{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235881",
  "title": "تأسيس جمعية بإسم: «رابطة مختاري المتن» مركزها: سد البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1686",
    "date": " 19/09/2013",
    "oj_number": "42",
    "oj_publish_date": "26/09/2013",
    "oj_page": "3239-3241"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة مختاري المتن» والمسجل لدى المديرية الإدارية المشتركة برقم 12335 تاريخ 16/7/2013\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة مختاري المتن»\r\nمركزها: سد البوشرية - ملك سعيد يوسف متري - قضاء المتن.\r\nغايتها: المساهمة في رفع مستوى المختار في جميع المجالات الثقافية والإجتماعية والعملية.\r\nلا تهدف الى التدخل في الشؤون السياسية ولا تبغ الربح.\r\nالمساهمة في تطوير دور المختار والسعي مع الجهات المختصة لتطوير القوانين التي ترعى دوره.\r\nالمساهمة في إقامة برامج تدريبية، توجيهية وأبحاث علمية وذلك بهدف تطوير دور المختار.\r\nالمساهمة في إنشاء مكتبة قانونية، إستشارية يعود إليها المختارين للإستئناس والإستيضاح.\r\nالمساهمة في تقديم الدعم والإستشارات بما يساهم بتعزيز دور المختارين في كافة المجالات.\r\nالمساهمة في نشر المثل الإجتماعية والأخلاقية.\r\nالمساهمة في العمل على تنمية الفرد والمجتمع والإهتمام بالنشاطات الإجتماعية والتنموية.\r\nالمساهمة في إقامة الندوات الفكرية والإجتماعية والثقافية.\r\nالمساهمة في خلق جو من التعاون والمحبة لما فيه مصلحة المخاتير.\r\nالمساهمة في العمل على توحيد جهود المخاتير لتصب في الخدمة العامة، وعلى تقوية روابط الاخوة بين المخاتير وتفعيل دورهم.\r\nالمساهمة في العمل على رفع مستوى المخاتير على كافة الأصعدة والمساهمة في إيجاد صندوق تعاوني.\r\nالمساهمة في المحافظة على كيان المختار ليتمكن من القيام بوظيفته أمام الدوائر بكرامة وشرف.\r\nالمساهمة في المحافظة على صلاحيات كل مختار في منطقته بأيّ صفة كانت وحسب قانون المختارين الصادر بتاريخ 27/11/1947 وما صدر ويصدر بعده وتعميم ذلك على كافة الدوائر الرسمية تسهيلاً للقيام بالمعاملات.\r\nالمساهمة في معاونة الأجهزة الحكومية في نشر الوعي وتطبيق الاحكام.\r\nالمساهمة في التعاون مع كافة روابط المخاتير في لبنان لتوحيد المطالب والعمل على تحقيقها.\r\nعدم التدخل في الشؤون السياسية، وعدم استخدامها في استثمارات شخصية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سعيد يوسف متري\r\n- جان ميساك البر مومجيان\r\n- ايلي ضياء السكاف\r\n- طنوس حبوق الخوري\r\n- نجم الياس صليبا\r\n- الياس توفيق الخوري حنا\r\n- نخله جوزف كحاله\r\n- شربل مرشد الخوري\r\n- منصور حنا الملاح\r\n- خليل جرجي كنعان\r\n- مشلين عامر الخوري مجاعص\r\n- روبار جريس القاعي\r\nممثل الجمعية تجاه الحكومة: السيد جان ميساك البر مومجيان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}