{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236068",
  "title": "تعديل العلم والخبر رقم: 36/أد تاريخ 4/2/2006 للجمعية المسماة: «المنظمة الفلسطينية لحقوق الإنسان (حقوق)» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1700",
    "date": " 21/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3270-3271"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 36/أد تاريخ 4/2/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «المنظمة الفلسطينية لحقوق الإنسان (حقوق)» المتعلق بتعديل والمسجل لدى المديرية الادارية المشتركة برقم 1246 تاريخ 21/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«المنظمة الفلسطينية لحقوق الإنسان (حقوق)» الحائزة على بيان العلم والخبر رقم 36/أد تاريخ 4/2/2006 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - الدعم والدفاع عن حقوق الفئات المهمشة من خلال تقديم المساعدات والإستشارات على كافة أنواعها.\r\n2 - نشر الوعي وثقافة حقوق الإنسان ولاسيما (حقوق الطفل، المرأة، اللاجئ، ...) وتكريس وتعميق الفهم الديمقراطي وتوعية المجتمع ولا سيما الفئات الشعبية المهمشة لحقوقها الإجتماعية والإقتصادية والثقافية والمدنية والمواطنة وكافة الحقوق التي يكفلها الدستور والمواثيق والقوانين الدولية ولا سيما الشرعة الدولية لحقوق الإنسان بما تضمنته من «مواثيق وإعلانات وعهود وبروتوكولات».\r\n3 - إعداد وتنفيذ دراسات وتقارير وبرامج تدريبية خاصة بما تقدم.\r\n4 - إقامة الندوات والمؤتمرات وورش العمل وإصدار المطبوعات على كافة أنواعها واستعمال كافة وسائل نشر المعلومات المتعلقة بما تقدم (نشرات غير دورية، كتب، تقارير، بروشورات، بوسترات، المواقع الإلكترونية، مواقع التواصل الإجتماعي، ...) ما عدا السياسية منها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - الدعم والدفاع عن حقوق الفئات المهمشة في لبنان من خلال تقديم المساعدات والإستشارات على كافة أنواعها.\r\n2 - نشر الوعي وثقافة حقوق الإنسان ولاسيما (حقوق الطفل، المرأة، اللاجئ، ...) وتكريس وتعميق الفهم الديمقراطي وتوعية المجتمع ولا سيما الفئات الشعبية المهمشة لحقوقها الإجتماعية والإقتصادية والثقافية والمواطنة وكافة الحقوق التي يكفلها الدستور والمواثيق والقوانين الدولية ولا سيما الشرعة الدولية لحقوق الإنسان بما تضمنته من «مواثيق وإعلانات وعهود وبروتوكولات».\r\n3 - إعداد وتنفيذ دراسات وتقارير وبرامج تدريبية خاصة بما تقدم.\r\n4 - إقامة الندوات والمؤتمرات وورش العمل وإصدار المطبوعات على كافة أنواعها واستعمال كافة وسائل نشر المعلومات المتعلقة بما تقدم (نشرات غير دورية، كتب، تقارير، بروشورات، بوسترات، المواقع الإلكترونية، ...) ما عدا السياسية منها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}