{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236075",
  "title": "تأسيس جمعية بإسم: «مؤسسة التراث الغذائي» {The Food Heritage Foundation} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1712",
    "date": " 23/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3272-3273"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة التراث الغذائي» {The Food Heritage Foundation} والمسجل لدى المديرية الادارية المشتركة برقم 8886 تاريخ 27/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة التراث الغذائي» {The Food Heritage Foundation}\r\nمركزها: بيروت - الصنايع - شارع سبيرس - العقار رقم 2252 - بناية يموت 174 - ملك مصطفى سهال يموت.\r\nغايتها: - تهدف الجمعية الى:\r\n1 - المساهمة في إعادة إحياء الصناعات الغذائية الريفية والتراثية\r\nوالعضوية من خلال تفعيل التعاون بين أصحاب الإنتاج الغذائي ومساعدتهم على تطوير قنوات ومشاريع لتصريف منتجاتهم وتنمية قدراتهم وتنظيم مشاغل.\r\n2 - المساهمة في تطوير قطاع السياحة التراثية من خلال تصميم خرائط للانتاج المحلي العضوي والوصفات والاطباق التراثية.\r\n3 - المساهمة في القيام بأبحاث ودراسات إجتماعية وثقافية من شأنها تعزيز التنمية المستدامة.\r\nتسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها اقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجميع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- نديم ياسر روضه البلح\r\n- مابيل غسان شديد\r\n- دومنيك كريستيان عنيد\r\nممثلة الجمعية تجاه الحكومة: الآنسة مابيل غسان شديد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}