{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236076",
  "title": "تعديل العلم والخبر رقم: 19/أد تاريخ 2/2/1984 وتعديلاته برقم 52/أد تاريخ 1/6/1985 ورقم 56/أد تاريخ 10/5/1990 ورقم 475 تاريخ 26/3/2012 للجمعية المسماة: «مؤسسات الإمام الصدر» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1713",
    "date": " 23/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3273-3274"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 19/أد تاريخ 2/2/1984 وتعديلاته برقم 52/أد تاريخ 1/6/1985 ورقم 56/أد تاريخ 10/5/1990 ورقم 475 تاريخ 26/3/2012،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسات الإمام الصدر» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 10141 تاريخ 11/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«مؤسسات الإمام الصدر» الحائزة على بيان العلم والخبر رقم 19/أد تاريخ 2/2/1984 وتعديلاته برقم 52/أد تاريخ 1/6/1985 ورقم 56/أد تاريخ 10/5/1990 ورقم 475 تاريخ 26/3/2012\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - المحافظة على المؤسسات والمشاريع الإجتماعية والتربوية والثقافية والصحية والإنمائية والبيئية التابعة لها وتقديم العون لها وتأمين تنميتها لما فيه تحقيق غاياتها.\r\n2 - إقامة مؤسسات ومشاريع إجتماعية وتربوية وثقافية وإنمائية وبيئية جديدة وفقا للمبادئ التي عمل من أجلها الإمام السيد موسى الصدر.\r\n3 - التعاون وتبادل الخبرات مع جمعيات ومؤسسات لها نفس الأهداف في لبنان والخارج.\r\n4 - فتح المدارس الخاصة المجانية وغير المجانية على جميع الأراضي اللبنانية لكافة المراحل وإنشاء مراكز تدريب ودراسات لتعزيز القدرات الإنسانية.\r\n5 - إنشاء وإدارة المستشفيات والمستوصفات والمختبرات ومراكز للعلاج الفيزيائي ولتأهيل وتدريب المعوقين وأصحاب الإحتياجات الخاصة ودور للعناية بالمسنين ودور النقاهة والإستجمام الصحي.\r\n6 - إقامة المصانع والمشاريع الإنتاجية ومنها مصانع لإنتاج الادوية والمساهمة في شركات تجارية وصناعية ومالية وسواها لتأمين التمويل الذاتي للجمعية وتحقيق أهدافها.\r\n7 - إقامة المكتبات العامة وإدارتها ودور النشر ونشر الكتب والمنشورات التي تسهم في تحقيق أهداف الجمعية وغاياتها.\r\n8 - إنشاء محطات إذاعية وتلفزيونية تحقق غاية الجمعية وأهدافها.\r\n9 - إنشاء الجامعات والمعاهد العلمية والفنية والتقنية على جميع الأراضي اللبنانية ولكافة المراحل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - المحافظة على المؤسسات التي أقامها الإمام الصدر المهنية والثقافية والصحية والإجتماعية بتقديم العون لها وتأمين تنميتها لما فيه تحقيق غاياتها.\r\n2 - متابعة المشاريع التي بدأها أو رعاها الإمام الصدر في الحقول الإجتماعية والثقافية والمهنية والصحية.\r\n3 - إقامة مشاريع إنسانية وإجتماعية تستوحي خط الإمام الصدر وتستكمل طريقه.\r\n4 - التآخي مع جمعيات ومؤسسات إجتماعية لها نفس الإهداف.\r\n5 - فتح المدارس الخاصة والمجانية وغير المجانية على جميع الأراضي اللبنانية.\r\n6 - إنشاء المستشفيات والمستوصفات والمختبرات ومصنع لإنتاج الادوية.\r\n7 - إنشاء الجامعات والمعاهد الفنية والتقنية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}