{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236086",
  "title": "تأسيس جمعية بإسم: «جمعية مركز السلامة الإعلامية (LMS)» مركزها: برجا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1723",
    "date": " 24/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3276-3277"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مركز السلامة الإعلامية (LMS)» والمسجل لدى المديرية الادارية المشتركة برقم 10599 تاريخ 18/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية مركز السلامة الإعلامية (LMS)»\r\nمركزها: برجا - قرب مدرسة لاسيتيه ناسيونال - بناية سيف الدين - قضاء الشوف.\r\nغايتها: إعلامية، إرشادية، تدريبية، تربوية، إجتماعية، وهي لا تتوخى الربح المادي وتندرج بالتالي:\r\nإن جمعية مركز السلامة الإعلامية هي مؤسسة غير حكومية تعنى بقضايا الإعلام وسلامة الصحافيين وحرية الرأي والتعبير، وصولاً الى صحافة أكثر حرية ومجتمع أكثر ديموقراطية.\r\nيعتبر مركز السلامة إن مفهوم بناء ثقافة السلامة الإعلامية ونشرها لا يتحقق إلا من خلال الديمقراطية، التي طالما انتهكت في لبنان في أوقات السلم كما في أوقات الحرب.\r\nيقوم مركز السلامة برصد واقع الحريات في لبنان والمساهمة في توزيع نشرة شهرية توزع على عدد كبير من الزملاء تتضمن إرشادات وإحصاءات عن الإنتهاكات والإعتداءات بغية نشر ثقافة السلامة بين زملاء المهنة للتمرس في أخذ الحيطة والحذر من جهة وردع كل من يفكر أن يتعرض للإعلاميين بأذى من جهة أخرى.\r\nالمساهمة في نشر دراسات عن وسائل الإعلام بغية تفعيل دورها وترشيد توجهاتها. كما يعنى أيضاً بتطوير قوانين الإعلام وتأهيل الإعلاميين وإعداد دورات تدريبية في إختصاصات المهنة.\r\nالمساهمة في إحداث التغيير ومراقبة وضع حرية التعبير في لبنان ورصد الإنتهاكات من خلال تقارير سنوية، تنبيهات، ودراسات.\r\nالسعي الى إدخال مادة السلامة الإعلامية ضمن المواد والمناهج في كليات الإعلام في الجامعات اللبنانية.\r\nالمساهمة في خلق شبكة من الإعلاميين الشباب والمفكرين الذين يؤمنون بمبادئ حرية التعبير ويبدون استعداداً لنشرها.\r\nالمساهمة في إتباع مفاهيم السلامة وتقنياتها الحديثة في الإعلام، والعمل على تمكين الصحافيين للإستفادة منها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فادي حسن الغوش\r\n- عواطف محمد الشمعه\r\n- هشام محمود عليوان\r\n- خضر محمد تروا\r\n- ناهد يوسف السيد\r\nممثل الجمعية تجاه الحكومة: السيد فادي حسن الغوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}