{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236098",
  "title": "تأسيس جمعية بإسم: «المركز الدولي للملكية الفكرية والدراسات الحقوقية - فكر» International Center for Intellectual Property and Legal Studies - FIKR (ICIP مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1735",
    "date": " 26/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3281-3282"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز الدولي للملكية الفكرية والدراسات الحقوقية - فكر» International Center for Intellectual Property and Legal Studies -- FIKR (ICIP) والمسجل لدى المديرية الادارية المشتركة برقم 4362 تاريخ 9/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المركز الدولي للملكية الفكرية والدراسات الحقوقية - فكر»\r\nInternational Center for Intellectual Property and Legal Studies -- FIKR(ICIP)\r\nمركزها: فرن الشباك - الطريق العام - العقار رقم 34 - القسم رقم 44 - سنتر غاريوس - الطابق الاول - قضاء بعبدا.\r\nغايتها: 1 - المساهمة في بناء الثقافة الحقوقية والقانونية والإنسانية وتطوير المجتمع ودعم سبل التعبير وتعزيز أطر حماية الملكية الفكرية ووضع الأبحاث القانونية وتنظيم لقاءات ونشاطات حقوقية وقانونية وثقافية واجتماعية وعلمية وتربوية وبيئية وإنمائية وإنسانية وحضارية وتاريخية في شتى حقول المعرفة وفتح مراكز حقوقية وقانونية ومعلوماتية وثقافية وإجتماعية بهدف تطوير المجتمع ونشر المعرفة والمطبوعات بكافة اللغات عبر التعاون مع المؤسسات الحكومية وشبه الحكومية وغير الحكومية داخل وخارج لبنان.\r\n2 - العمل من أجل سن ودفع قوانين وتعديل التشريعات التى ترعى حماية الملكية الفكرية وحقوق الانسان والحريات والثقافة والابداع وتدعم المبدعين على الصعد كافة مع السعي الى تكريم المبدعين والمبتكرين في مختلف المجالات.\r\n3 - الإسهام في تسوية النزاعات القانونية سيما تلك المتعلقة بالملكية الفكرية ذات الطبيعة المحلية أو الدولية بالتوافق الرضائي أو عبر القضاء أو التحكيم.\r\n4 - السعي الى إنشاء مكتبة فكرية ومعلوماتية وقسم التوثيق وحقوق المبدعين والمبتكرين داخل وخارج لبنان.\r\n5 - العمل على إدخال مادة «الملكية الفكرية» بكافة اقسامها في مناهج إجازة الحقوق في الجامعات والمعاهد.\r\n6 - المساهمة في تقديم المساعدات التعليمية للتلامذة والطلاب المحتاجين والمتفوقين.\r\n7 - الإهتمام برعاية الطفولة والمرأة والشيخوخة وحقوق الانسان.\r\n8 - المساهمة في منع قرصنة الاعمال الفكرية داخل وخارج لبنان وتكريم المهتمين بحماية الملكية الفكرية وإعداد دراسات إحصائية في جميع المجالات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- انديرا سمير الزهيري\r\n- يوسف حسين عبد علي\r\n- شادي خليل بو عيسى\r\nممثل الجمعية تجاه الحكومة: المحامي شادي خليل بو عيسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}