{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236099",
  "title": "تأسيس جمعية بإسم: «مؤسسة المطران ميخائيل الجميل للحوار والثقافة» Archbishop Mikhael Al-jamil Foundation for Dialogue and culture Fondation Mgr Mikhael AL-jamil pour le Dialogue et la Culture Arciverscovo Mikhael Al-jamil Fondazione per il Dialogo e la Cul",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1736",
    "date": " 26/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3282-3283"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة المطران مخيائيل الجميل للحوار والثقافة»\nArchbishop Mikhael Al-jamil Foundation for Dialogue and culture Fondation Mgr Mikhael AL-jamil pour le Dialogue et la Culture Arciverscovo Mikhael Al-jamil Fondazione per il Dialogo e la Cultura\nوالمسجل لدى المديرية الادارية المشتركة برقم 7716 تاريخ 7/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة المطران ميخائيل الجميل للحوار والثقافة»\r\nArchbishop Mikhael Al-jamil Foundation for Dialogue and culture\r\nFondation Mgr Mikhael AL-jamil pour le Dialogue et la Culture\r\nArciverscovo Mikhael Al-jamil Fondazione per il Dialogo e  la Cultura\r\nمركزها: فرن الشباك - الطريق العام - سنتر غاريوس - الطابق الاول - قضاء بعبدا.\r\nغايتها: 1 - المساهمة في بناء الثقافة الإنسانية والحوارية والحقوقية والإجتماعية والتربوية وتطوير المجتمع وتعزيز المعرفة والحوار والسلام بين مختلف الثقافات والحضارات والاديان ووضع الابحاث التي تحقق هذه الغايات وإصدار المطبوعات بكافة اللغات محلياً ودولياً.\r\n2 - المساهمة في تخليد ذكرى المطران العلامة ميخائيل الجميل من خلال الإعتناء بتراثه الفكري وحمايته ونشر وتسويق كل مؤلفاته وأعماله وافكاره ومواقفه ومواعظه وإقامة متحف شامل ليخلد ذكراه ومكتبة عامة وقاعات محاضرات باسمه داخل وخارج لبنان.\r\n3 - المساهمة في إنشاء جائزة فكرية تخليدا لذكرى العلامة ميخائيل الجميل وتسمية إحدى الشوارع باسمه ووضع بلاطات تذكارية على أماكن زارها أو ترك أثرا فيها وتخصيص طابع تذكاري تخليداً لاعماله داخل وخارج لبنان.\r\n4 - المساهمة في تقديم المساعدات الإنسانية والصحية والاجتماعية والتربوية وتكريم المبدعين محلياً ودوليا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- شادي خليل بو عيسى\r\n- جان درك بو عيسى\r\n- جوسلين نقولا الحداد\r\n- بيار خليل ابو عيسى\r\nممثل الجمعية تجاه الحكومة: المحامي شادي خليل ابو عيسى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}