{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236106",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لمكافحة الإتجار بالبشر» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1751",
    "date": " 27/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3284-3285"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لمكافحة الإتجار بالبشر» والمسجل لدى المديرية الإدارية المشتركة برقم 7391 تاريخ 30/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية لمكافحة الإتجار بالبشر»\r\nمركزها: بعلبك - ساحة النصر - بناية اللقيس - الطابق الثاني.\r\nغايتها: 1 - المساهمة في محاربة ومكافحة الإتجار بالبشر والأعضاء البشرية المناهضة لكرامة الإنسان واحترامه.\r\n2 - المساهمة في تحسين الوعي وتثقيف المجتمع بمفهوم الحديث بالإتجار بالبشر.\r\n3 - المساهمة في التركيز على مفاهيم ومخاطر الإتجار بالبشر.\r\n4 - المساهمة في السعي الى تحضير إجتماعات وندوات لتطوير الوعي الإجتماعي العام.\r\n5 - المساهمة في تقديم المساعدات والإستشارات الى كل من يحتاج الى معرفة مخاطر الإتجار بالبشر.\r\n6 - المساهمة في تعزيز التعاون بين الدول لمواجهة هذه الأفة التي تتطلب تضافر الجهود والتعاون بشكل دائم لقطع دابرها.\r\n7 - المساهمة في مكافحة الإتجار بالبشر والاعضاء وكل ما يتصل بهذا الموضوع من مفاهيم ومواضيع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- غاده زهير الطفيلي\r\n- جوزيف فوزي معلوف\r\n- شاديا طلال مطر\r\n- لانا سهيل الدويري\r\n- زهير حسين الطفيلي\r\nممثل الجمعية تجاه الحكومة: الآنسة شاديا طلال مطر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}