{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235919",
  "title": "تأسيس جمعية بإسم: «شبكة حماية وتنمية الطفل» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1786",
    "date": " 03/10/2013",
    "oj_number": "44",
    "oj_publish_date": "10/10/2013",
    "oj_page": "3422-3423"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «شبكة حماية وتنمية الطفل» والمسجل لدى المديرية الإدارية المشتركة برقم 7964 تاريخ 10/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«شبكة حماية وتنمية الطفل»\r\nمركزها: بيروت - العقار رقم 3345 - القسم 4 - ملك دانيال حسن بصبوص واسماعيل عزيز عيسى.\r\nغايتها: 1 - المساهمة في تعزيز ثقافة حقوق الانسان لدى الاطفال بناءً للمادة الرابعة لاتفاقية حقوق الطفل.\r\n2 - المساهمة في مشاركة الطفل همومه وآلامه والإهتمام بحقوقه.\r\n3 - المساهمة في تنفيذ برامج تأهيل وتدريب الطفل لرفع كفاءاته وإنتاجيته ومراعاة تحقيق مصالحه الفضلى وفق المادة الثالثة لإتفاقية حقوق الطفل.\r\n4 - المساهمة في توفير أحدث المعلومات والإحصائيات المتعلقة بمواضيع الطفل.\r\n5 - المساهمة في إغاثة الطفل ودعمه وتأمين حقوقه.\r\n6 - المساهمة في رفع الدعاوى لفضح ممارسات المنتهكين لحقوق الطفل.\r\n7 - المساهمة في إيجاد قنوات للإتصال بين أعضاء الجمعية والمؤسسات الاخرى غير الحكومية محلية وإقليمية ودولية.\r\n8 - المساهمة في التعاون وتبادل الخبرات الفنية والإدارية بين الاعضاء.\r\n9 - المساهمة في تفعيل الحملات العالمية المشتركة لمواجهة إنتهاك الميثاق العالمي لحقوق الطفل.\r\n10 - المساهمة في دعم برامج التنمية والحماية والإغاثة والصمود الخاصة بالاطفال أثناء النزاعات المسلحة بناء للمادة 38 من إتفاقية حقوق الطفل.\r\n11 - المساهمة في تلبية إحتياجات الطفل من خلال المشاريع التطويرية والتنموية.\r\n12 - المساهمة في رصد وتوثيق الإنتهاكات ضد الطفل وفق المادتين 19 و22 من إتفاقية حقوق الطفل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد فوزي طقوش\r\nد. محمد عبد الكريم بو عرم\r\nرشا محمود القوزي\r\nمازن احمد مراد\r\nهبة مصطفى مركيز\r\nممثل الجمعية تجاه الحكومة: المحامي مازن احمد مراد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}