{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235923",
  "title": "تأسيس جمعية بإسم: «جمعية الاطفال للثقافة الإجتماعية» Kids' Organization for Social Education} KOSE مركزها: دورس - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1789",
    "date": " 04/10/2013",
    "oj_number": "44",
    "oj_publish_date": "10/10/2013",
    "oj_page": "3424-3425"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الاطفال للثقافة الإجتماعية» Kids' Organization for Social Education\" KOSE والمسجل لدى المديرية الإدارية المشتركة برقم 12905 تاريخ 26/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الأطفال للثقافة الإجتماعية»\r\nKids' Organization for Social Education\" KOSE\r\nمركزها: دورس - مدخل بعلبك - بناية دياب - ملك ابراهيم دياب - الطابق الرابع - قضاء بعلبك.\r\nغايتها: إن هذه الجمعية هي ذات طابع علمي وثقافي، وهي تتوخى التعاون والتنسيق مع كافة الجمعيات والنقابات والمؤسسات الحكومية وغير الحكومية\r\nوالإدارات العامة والرسمية والبلديات وإتحادات البلديات في لبنان، أو مع جميع الهيئات والإدارات والمؤسسات الدولية في لبنان والعالم، في مواضيع الإنماء الثقافي والفكري والجانب التربوي لدى الأطفال، وتسعى الى تحقيق الأهداف التالية:\r\n1 - المساهمة في مساعدة الاطفال على تعلم اللغة الإنكليزية وإتقانها.\r\n2 - المساهمة في العمل على تنمية المهارات الفكرية وتفعيل القدرات الذاتية لدى الأطفال.\r\n3 - السماهمة في العمل على نشر مبادئ تعليم اللغة الإنكليزية للمراحل التعليمية الأولى.\r\n4 - المساهمة في العمل على تعزيز روابط التواصل بين الاطفال والمجتمع المدني.\r\n5 - المساهمة في تأهيل وتطوير المهارات البشرية عبر إقامة الدورات والندوات والمؤتمرات حول مواضيع التربية والتعليم بالمشاركة مع أهالي الاطفال.\r\n6 - المساهمة في السعي والعلم على تأسيس مركز بحوث وقاعدة معلومات حول مواضيع تربوية وتعليمية ومدنية.\r\n7 - المساهمة في العمل على تعزيز التعاون والتنسيق مع المؤسسات والمراكز والمعاهد والجمعيات والروابط العلمية والثقافية في لبنان والعالم وبشكل خاص في البلاد العربية ومنطقة حوض البحر الابيض المتوسط.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالاء صالح الاحمر\r\nصفاء علي عثمان\r\nحسين ابراهيم الحاج حسن\r\nخالد سعيد الديراني\r\nعبدالله اسعد الطقش\r\nمريم حسين الاحمر\r\nعباس احمد عاصي\r\nفادي احمد شرف الدين\r\nممثل الجمعية تجاه الحكومة: السيد حسن ابراهيم الحاج حسن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}