{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235925",
  "title": "تأسيس جمعية بإسم: «جمعية الشرق الأوسط للبحث العلمي في شؤون الطيران» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1791",
    "date": " 04/10/2013",
    "oj_number": "44",
    "oj_publish_date": "10/10/2013",
    "oj_page": "3426-3427"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الشرق الأوسط للبحث العلمي في شؤون الطيران» والمسجل لدى المديرية الإدارية المشتركة برقم 16235 تاريخ 30/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الشرق الاوسط للبحث العلمي في شؤون الطيران»\r\nمركزها: بيروت - شارع المصارف - العقار رقم 826/10 - بناية فرا - الطابق الثالث.\r\nغايتها: - سعياً لتحقيق أهدافها والغاية من إنشائها تمارس الجمعية نشاطاتها في لبنان والخارج، وهذه النشاطات على سبيل المثال لا الحصر هي التالية:\r\n1 - القيام بجميع النشاطات العلمية والثقافية والتربوية الهادفة لنشر وتشجيع البحث العلمي في مجال الطيران.\r\n2 - تنظيم المؤتمرات والمحاضرات والندوات العلمية والثقافية والتربوية والإجتماعية، ونشر البحوث والدراسات المتعلقة بذلك.\r\n3 - المساهمة في إنشاء وتأسيس ودعم كافة المراكز والمعاهد والمؤسسات العلمية والثقافية والتربوية والإجتماعية اللازمة لممارسة نشاطاتها\r\nوتحقيق الأهداف والغابات التي أنشئت من اجلها.\r\n4 - شراء وتملك كافة الوسائل والأدوات والآليات والعقارات المبنية\r\nوغير المبنية اللازمة لممارسة نشاطاتها وتحقيق أهدافها.\r\n5 - التعاون والتنسيق مع الهيئات والمراجع والدوائر الرسمية والهيئات والجمعيات والمؤسسات الأهلية والمدنية المحلية منها والإقليمية والدولية، في كل ما شأنه تحقيق الاهداف والغايات التي من اجلها أنشئت الجمعية.\r\n6 - تعزيز البحث العلمي في جميع شؤون النقل الجوي وعلوم الطيران كهندسة الطيران، إدارة المطارات، إدارة الطائرات وحوادث الطيران وقوانين وانظمة الطيران المدني وسلامة الطيران، واستراتيجيات الطيران والتأهيل والتدريب.\r\n7 - التنسيق مع المنظمات الإقليمية والدولية، الحكومية وغير الحكومية التى تعنى بشؤون الطيران والنقل الجوي، بالإضافة الى الهيئات الرقابية الرسمية والجهات المسؤولة عن قطاع الطيران، والشركات الوطنية والخاصة في لبنان والمنطقة العربية للعمل على النهوض بقطاع النقل الجوي والحث على القيام بالأبحاث والدراسات الضرورية لتطوير القطاع.\r\n8 - تأمين المنح للطلاب في مراحل التعليم العالي للقيام بالأبحاث الضرورية لدعم الجانب العلمي من قطاع الطيران وتأمين صلة الوصل بين الممارسة الفعلية والبحث العلمي في شؤون الطيران والنقل الجوي.\r\n9 - تنظيم المحاضرات، المؤتمرات العلمية، ورش عمل واللقاءات المحلية والإقليمية لدعم البحث والتخطيط والتطوير في مجال الطيران.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حمدي محمد شوق\r\nد. احمد طلال الاحدب\r\nد. ابراهيم حسن عثمان\r\nد. رفيق محمد عجاج\r\nندين محمود عيتاني\r\nممثل الجمعية تجاه الحكومة: الدكتور حمدي محمد شوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}