{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235929",
  "title": "تأسيس جمعية بإسم: «بيت شباب للفكر والفنون» مركزها: بيت شباب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1797",
    "date": " 05/10/2013",
    "oj_number": "45",
    "oj_publish_date": "17/10/2013",
    "oj_page": "3481-3482"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت شباب للفكر والفنون» والمسجل لدى المديرية الادارية المشتركة برقم 9915 تاريخ 8/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بيت شباب للفكر والفنون»\r\nمركزها: بيت شباب - دار بلدية بيت شباب - الشاوية والقنيطرة - قضاء المتن.\r\nغايتها: تعمل الجمعية من اجل تحقيق الاهداف التالية:\r\n1 - المساهمة في تنمية الثقافة وتشجيع المهارات والأعمال الفكرية والعلمية والفنية.\r\n2 - المساهمة في إقامة النشاطات والإحتفالات ذات الطابع الثقافي والفكري والفني، بما فيها الندوات والمؤتمرات والدورات والمعارض.\r\n3 - المساهمة في إنشاء مكتبة عامة للمطالعة.\r\n4 - المساهمة في العناية بالتراث الثقافي والفني والحرفي.\r\n5 - المساهمة في تكريم اصحاب الاعمال المميزة في مختلف مجالات الادب والصحافة والقانون والعلوم والفكر والفنون.\r\n6 - المساهمة في العمل على تعزيز التعاون مع الروابط والجمعيات والإدارات والمؤسسات الحكومية وغير الحكومية ومختلف الجهات التي تعنى بالشؤون الثقافية والفكرية والفنية.\r\n7 - المساهمة في التعاون مع مجلس بلدية بيت شباب - الشاوية والقنيطرة ومختلف الهيئات الرسمية والاهلية في بلدات بيت شباب والشاوية والقنيطرة وعين علق في سبيل تحقيق أهداف الجمعية.\r\n8 - المساهمة في القيام بجميع النشاطات والأعمال التي تتعلق بموضوعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الأب مارون نجم الحايك\r\n- صونيا جرجس الأشقر\r\n- برنار جورج غصوب\r\n- سوعاد اسعد صليبا\r\n- صلاح الياس الاشقر\r\n- لويس اسكندر الحايك\r\n- نسرين انطوان الاشقر\r\n- انطون يوسف اسحق البيطار\r\n- هدى ناصيف الخوري\r\nممثل الجمعية تجاه الحكومة: السيد لويس اسكندر الحايك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}