{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235975",
  "title": "تأسيس جمعية بإسم: {Second Chance}\tمركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1885",
    "date": " 21/10/2013",
    "oj_number": "47",
    "oj_publish_date": "31/10/2013",
    "oj_page": "3503-3504"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {Second Chance} والمسجل لدى المديرية الادارية المشتركة برقم 10625 تاريخ 19/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n{Second Chance}\r\nمركزها: جبيل - العقار رقم 2477 - القسم رقم 39 - ملك توني يوسف نصور.\r\nغايتها: 1 - المساهمة في مساعدة المراكز الصحية، الثقافية والتربوية والإجتماعية والزراعية الموجودة في المناطق اللبنانية وخاصة في المناطق الأكثر حرماناً عن طريق المساهمة في تقديم المساعدات العينية والتدريب للكادر البشري في المجالين الصحي والإجتماعي والزراعي والثقافي والتربوي والسعي لتشجيع الشباب على اهمية العمل التطوعي من اجل خدمة المجتمع.\r\n2 - المساهمة في العمل على زيادة الوعي في المجتمع، وذلك للوقاية من الأمراض والمخاطر والعدوى والمشاكل الإجتماعية.\r\n3 - مساعدة ودعم دور المرأة والطفل في المجتمع.\r\n4 - التعاون مع الهيئات والمؤسسات والجمعيات التي تتعاطى نفس الشأن في لبنان والخارج.\r\n5 - المساهمة في العمل على تحسين وتأهيل ذوي الحاجات الخاصة في المجتمع اللبناني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nتوني يوسف نصور\r\nيسرى يوسف نصور\r\nميشال يوسف نصور\r\nوسام الياس الحويك\r\nجوسلين بطرس زغيب\r\nممثل الجمعية تجاه الحكومة: السيد ميشال يوسف نصور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الأول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}