{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235983",
  "title": "تأسيس جمعية بإسم: «غداً لبنان» {Avenir Liban} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1893",
    "date": " 22/10/2013",
    "oj_number": "47",
    "oj_publish_date": "31/10/2013",
    "oj_page": "3507-3508"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «غداً لبنان» {Avenir Liban} والمسجل لدى المديرية الادارية المشتركة برقم 15159 تاريخ 12/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«غداً لبنان» {Avenir Liban}\r\nمركزها: بيروت - الاشرفية - شارع الفرد النقاش - العقار رقم 5843 - القسم 17 - بناية العازوري - ملك جو ابي يونس.\r\nغايتها: 1 - غدا لبنان هي ملتقى أفكار حرة مستقلة عن أي تأثير اقتصادي أو سياسي في المجريات الاقتصادية والتطورات الاجتماعية والبحث في كيفية تعزيز الديمقراطية.\r\n2 - تشكل جمعية غداً لبنان منصة التقاء تجمع اشخاصاً من أوساط مختلفة ومجالات متنوعة: بين خبراء واختصاصيين، وجامعيين وتربويين، وإداريين ومسؤولي شركات وشخصيات ذوي الكفاءات الخاصة وسائر الأشخاص المعنيين بموضوع الجمعية.\r\n3 - غداً لبنان تتناول مواضيع مختلفة وتقوم بإعداد اقتراحات ومشاريع عملية ملموسة من أجل إتمام موضوع الجمعية. هذه المقترحات تطورها الجمعية بدقة بالاستناد الى مقارنات لمشاريع مماثلة إن وطنية أو دولية.\r\n4 - تهدف الدراسات التي تقوم بها غداً لبنان الى تعزيز التنمية البشرية في جميع جوانبها.\r\n5 - ان قيم ومبادئ الجمعية مستوحاة من المعاهدات والنصوص القانونية التالية وذلك على سبيل المثال لا الحصر: شرعة حقوق الإنسان والمواطن 1789، شرعة حقوق المرأة والمواطن لأوليمب دي غوج، الإعلان العالمي لحقوق الانسان والمواطن 1948، معاهدة ازالة جميع أشكال التمييز للمرأة 1979، ومعاهدة حقوق الطفل.\r\n6 - تخطط الجمعية لإعداد الدراسات وتمويل أعمال تطلب من مراكز البحوث اللبنانية والاجنبية.\r\n7 - ستقوم الجمعية بتقديم المنح الدراسية في وقت لاحق.\r\n8 - تقوم الجمعية بتنظيم الاجتماعات والمؤتمرات على اختلاف انواعها وتعقد منتديات متفرقة وندوات محلية حول مواضيع محددة على مختلف الاراضي اللبنانية.\r\n9 - تقوم الجمعية بالعمل على تأمين التبادل الثقافي مع منظمات دولية وتتعاون مع مؤسسات وطنية ودولية مماثلة لموضوعها.\r\n10 - تصدر الجمعية اعمالها وتنشرها، وتخطط لسبل الإعلام عنها وتعمل على ترويج الأبحاث والكتب والدراسات حول العلوم السياسية والاقتصادية والاجتماعية والجيوسياسية.\r\n11 - كما ويمكن للجمعية ان تقوم بجميع النشاطات الداخلة ضمن موضوعها لبلوغ اهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nدورين يوسف فرح\r\nكالين يوسف فرح\r\nسمر فريد سماحه\r\nباتريسيا جان الياس\r\nممثلة الجمعية تجاه الحكومة: السيدة باتريسيا جان الياس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الأول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}