{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234352",
  "title": "تمديد مهلة انجاز تشييد بناء على العقار رقم 567 من منطقة بعبدا العقارية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "18",
    "date": " 22/01/2013",
    "oj_number": "5",
    "oj_publish_date": "31/01/2013",
    "oj_page": "337-338"
  },
  "preamble": "المستندات:\nالمرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان)،\nالاستدعاء المقدم من اصحاب العلاقة رقم 5222/2012 تاريخ 26/11/2012،\nكتاب وزارة المالية رقم 5222/2012 تاريخ 4/1/2013 ومرفقاته.",
  "articles": [
    {
      "number": "11 المذكورة تجيز التمديد مرة واحدة للمهلة المحددة لانجاز تشييد.\r\nبناء على العقارات التي تملكها الجهة المستدعية بقرار من مجلس الوزراء مع الاشارة الى ان المستدعين ينوون تشييد بناء ضخم على العقار المذكور، وان المشروع سينشئ العديد من الوظائف للشركات اللبنانية.\r\nلذلك،\r\nفإن وزارة المالية وافقت على طلب الجهة المستدعية وهي تعرض الموضوع على مجلس الوزراء وتقترح الموافقة لأصحاب العلاقة على تمديد مهلة انجاز تشييد البناء على العقار رقم 567 المنتهية بتاريخ 4/12/2009، خمس سنوات إضافية حتى تاريخ 4/12/2014 .\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على طلب وزارة المالية تمديد مهلة انجاز تشييد بناء على العقار رقم /567/ من منطقة بعبدا العقارية - قضاء بعبدا خمس سنوات اضافية، أي لغاية 4/12/2014 .",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه،\r\nوقد تبين منها ان وزارة المالية تفيد بان السادة حمد الحميضي وخالد الحميضي وطارق الحميضي وهبة الحميضي وهيا الحميضي وخالدة الخالد من التابعية الكويتية تملكوا العقارين رقم 567 - 5605 من منطقة بعبدا العقارية - قضاء بعبدا - بموجب عقد بيع ممسوح جرى ضم العقارين وأصبحا يحملان الرقم 567 سجل في السجل اليومي بتاريخ 4/12/2004 .\r\nوحيث أن المادة 11 من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان قد نصت على انه على الجهة المستدعية أن تنجز تشييد بناء على العقار الذي تملكه خلال مهلة أقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري.\r\nوحيث أن الجهة المستدعية قد أفادت بتاريخ 26/11/2012 انه نظرا للظروف الامنية الحاصلة عام 2005 و2006 والتي تعتبر قوة قاهرة، تعذر على اصحاب العلاقة مباشرة البناء على العقارات خلال مهلة 5 سنوات المحددة في المادة 11 الآنفة الذكر.\r\nوانه فور انجاز عملية توحيد العقارين في عقار واحد تحت رقم 567 التي استغرقت وقتا طويلا اذ أنها انجزت في العام 2010، وبعد استقرار الاوضاع نسبيا في لبنان تقدم أصحاب العلاقة بطلب تمديد المهلة مدار البحث علما أن المادة 11 المذكورة تجيز التمديد مرة واحدة للمهلة المحددة لانجاز تشييد.\r\nبناء على العقارات التي تملكها الجهة المستدعية بقرار من مجلس الوزراء مع الاشارة الى ان المستدعين ينوون تشييد بناء ضخم على العقار المذكور، وان المشروع سينشئ العديد من الوظائف للشركات اللبنانية.\r\nلذلك،\r\nفإن وزارة المالية وافقت على طلب الجهة المستدعية وهي تعرض الموضوع على مجلس الوزراء وتقترح الموافقة لأصحاب العلاقة على تمديد مهلة انجاز تشييد البناء على العقار رقم 567 المنتهية بتاريخ 4/12/2009، خمس سنوات إضافية حتى تاريخ 4/12/2014 .\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على طلب وزارة المالية تمديد مهلة انجاز تشييد بناء على العقار رقم /567/ من منطقة بعبدا العقارية - قضاء بعبدا خمس سنوات اضافية، أي لغاية 4/12/2014 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/1/2013\nأمين عام مجلس الوزراء\nسهيل بوجي"
}