{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236004",
  "title": "تأسيس جمعية بإسم: «مؤسسة بيار صادق» \"Foundation Pierre Sadek\" \"Pierre Sadek Foundationمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1947",
    "date": " 28/10/2013",
    "oj_number": "48",
    "oj_publish_date": "07/11/2013",
    "oj_page": "3534-3536"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة بيار صادق» \"Foundation Pierre Sadek\"  \"Pierre Sadek Foundation\" والمسجل لدى المديرية الإدارية المشتركة برقم 15826 تاريخ 24/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة بيار صادق» Foundation Pierre Sadek\"  \"Pie\r\nrre Sadek Foundation\r\nمركزها: بيروت - الاشرفية - شارع مونو - العقار رقم 118/8 - ملك سعيد نخله - الطابق الثاني.\r\nغايتها: تهدف الجمعية الى المساهمة في:\r\n1 - ابراز الإرث الفني الكاريكاتوري (La caricature) الذي تركه الفنان بيار صادق والسعى الى تخليد ذكراه عبر أرشفة اعماله ونشاطاته وإطلالاته الإعلامية والاكاديمية وغيرها، وتنظيمها وتعميمها بكل الوسائل الممكنة.\r\n2 - تشجيع مبادئ وقيم المواطنة والديمقراطية والمشاركة والتنمية،\r\nوذلك في ضوء الأدبيات والسلوكيات التي اعتنقها بيار صادق.\r\n3 - تنظيم وإطلاق جائزة سنوية بإسم «جائزة بيار صادق»\r\n4 - تفعيل التشبيك مع المؤسسات العامة والبلديات والمؤسسات التربوية ومنظمات المجتمع المدني من أجل إطلاق مشاريع فنية وتثقيفية ذات منفعة عامة في لبنان.\r\n5 - العمل على تشجيع الإبداع لا سيما الفن الكاريكاتوري (la caricature) خصوصا لدى الشباب.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها، لا سيما ان تنظم الندوات والمحاضرات وتطلق المسابقات والجوائز وتنشر المطبوعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- زياد سليم بارود\r\n- حنان اديب الرجى\r\n- عمر بطرس صادق\r\n- فيليب حنا ابي عقل\r\n- انطوان سمعان تادروس\r\n- غاده بطرس صادق\r\n- ميشال فوزي ليان\r\n- وليد بطرس صادق\r\nممثل الجمعية تجاه الحكومة: المحامي زياد سليم بارود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}