{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236005",
  "title": "تأسيس جمعية بإسم: «جمعية العيش والتكافل» مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1952",
    "date": " 29/10/2013",
    "oj_number": "48",
    "oj_publish_date": "07/11/2013",
    "oj_page": "3536-3537"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية العيش والتكافل» والمسجل لدى المديرية الإدارية المشتركة برقم 13612 تاريخ 12/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية العيش والتكافل»\r\nمركزها: الشويفات - حي العمروسية - شارع المحطة - العقار رقم 983 - بناية مشيك - الطابق الثالث - قضاء عاليه.\r\nغايتها: - السعي مع الجهات المختصة والمعنية:\r\n1 - لنشر وتنمية وتعميم ثقافة العيش المشترك ورفع مستواها لدى كافة شرائح وفئات المجتمع والتعاون عبر الحوار والندوات ومن خلال مختلف الوسائل الإعلامية والتثقيفية لا سيما في المدارس والجامعات، والعمل الدؤوب والجاد للإهتمام بالنشىء الجديد.\r\n2 - المساهمة في معالجة إنعكاسات الحروب والإنقسام على الوضع الإجتماعي اللبناني.\r\n3 - المساهمة في إيجاد ثقافة مواطنة أصيلة في النسيج الإجتماعي.\r\n4 - المساهمة في الإهتمام التنموي والنهوض بالوضع الإجتماعي وحل مشاكله من خلال العمل لتكوين مجتمع لبناني يؤمن بنهاية لبنان كوطن لجميع أبنائه.\r\n5 - المساهمة في إعداد خطط وبرامج تثقفية وإرشادية.\r\n6 - المساهمة في التعاون مع الجمعيات ذات الإهتمام المشترك والبلديات لتحقيق الأهداف المرجوة.\r\n7 - المساهمة في تربية الأطفال والناشئة على ثقافة الإنتماء للوطن.\r\n8 - المساهمة في حض المجتمع على الإلتزام بالقوانين والأنظمة العامة للدولة.\r\n9 - المساهمة في إقامة دورات ونشاطات ثقافية، بيئية متنوعة تطال كافة الفئات.\r\n10 - المساهمة في إعداد ونشر وتوزيع مجلة ثقافية إجتماعية دورية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختسة.\r\nالمؤسسون السادة:\r\n- الشيخ حسين هواش مشيك\r\n- سهيل محمد مشيك\r\n- محمد علي ترشيشي\r\n- سوزان هواش مشيك\r\n- محمد حسين مندو\r\nممثل الجمعية تجاه الحكومة: الشيخ حسين هواش مشيك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}