{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236015",
  "title": "تعديل بيان علم وخبر رقم: 139/أد تاريخ 11/11/1999 للجمعية المسماة: «جمعية العمل الصالح الخيرية» مركزها: بريتال - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1971",
    "date": " 31/10/2013",
    "oj_number": "48",
    "oj_publish_date": "07/11/2013",
    "oj_page": "3537-3538"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم زالخبر رقم 139/أد تاريخ 11/11/1999،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية العمل الصالح الخيرية» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 15618 تاريخ 19/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية العمل الصالح الخيرية» الحائزة على بيان العلم والخبر رقم 139/أد تاريخ 11/11/1999 وأصبحت على النحو التالي:\r\nغايتها: 1 - تعمل الجمعية على المساهمة في الإهتمام بالنواحي الصحية والإجتماعية الإنسانية التربوية.\r\n2 - المساهمة في إنشاء مدارس ومعاهد ومركز ثقافي ومكتبة للمطالعة.\r\n3 - تقديم الخدمات الإنسانية والقيام بالأعمال الخيرية والإجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - تعمل الجمعية على الإهتمام بالنواحي الصحية والإجتماعية الإنسانية التربوية.\r\n2 - المساهمة في إنشاء مدرسة ومركز ثقافي ومكتبة للمطالعة بعد موافقة المراجع المختصة.\r\n3 - تقديم الخدمات الإنسانية والقيام بالأعمال الخيرية والإجتماعية.\r\nعلى أن تطبق البنود المذكور اعلاه وفقا للقوانين والأنظمة المرعية\r\nالإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}