{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236016",
  "title": "تأسيس جمعية بإسم: «جمعية نسيم الفرح الإجتماعية» مركزها: داريا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1974",
    "date": " 31/10/2013",
    "oj_number": "48",
    "oj_publish_date": "07/11/2013",
    "oj_page": "3538-3539"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية نسيم الفرح الإجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 12857 تاريخ 26/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية نسيم الفرح الإجتماعية»\r\nمركزها: داريا - حي الترس - العقار رقم 936 - ملك ريما مراد - قضاء الشوف.\r\nغايتها: 1 - المساهمة في تنمية وتطوير ووحدة المجتمع اللبناني.\r\n2 - الإهتمام بتنمية ورعاية حقوق الطفل والمرأة وصياغة الخطط والبرامج من اجل تطوير ادائهم بما يخدم مجتمع لبناني ناهض.\r\n3 - المساهمة في تنمية قدرات الشباب اللبناني ومواهبهم من اجل تعزيز الإرث الحضاري الأصيل وحمايته من الإندثار.\r\n4 - المساهمة في رفع المستوى المادي للأسر المحتاجة بوضع مشاريع إنتاجية صغيرة وكبيرة.\r\n5 - المساهمة في إيجاد فرص عمل جديدة بين الفئات المستفيدة والمساهمة في حل مشكلة البطالة.\r\n6 - المساهمة في تأهيل القطاع الخيري وإضافة ادوات جديدة مثل: الإدارة والتسويق وإدارة المشاريع الإستثمارية.\r\n7 - التواصل مع المؤسسات الوطنية والإقليمية والدولية ذات الأهداف الشبيهة بما يحقق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- جيهان رفيق قاسم\r\n- دارين عاطف الحاج\r\n- ريما رضوان مراد\r\n- نسرين علي الحاج شحاده\r\n- اكرام احمد شحاده\r\n- سوهير كمال فياض\r\n- مرفت فاروق الزيات\r\nممثلة الجمعية تجاه الحكومة: السيدة مرفت فاروق الزيات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}