{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236018",
  "title": "تأسيس جمعية سياسية بإسم:«حزب الوجود» مركزها: غريفه - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1985",
    "date": " 01/11/2013",
    "oj_number": "48",
    "oj_publish_date": "07/11/2013",
    "oj_page": "3540-3541"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حزب الوجود» والمسجل لدى المديرية الإدارية المشتركة برقم 7259 تاريخ 27/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n«حزب الوجود»\r\nمركزها: غريفه - حي الخلجان - الشارع العام - العقار رقم 2105 - ملك ريدان كمال حرب - الطابق الارضي - قضاء الشوف.\r\nغايتها: 1 - المساهمة في بناء دولة حديثة مدنية معاصرة شعارها المساواة بين ابنائها وترفض التفرقة تبعاً للجنس أو العرق أو المذهب أو الطائفة أو المنطقة.\r\n2 - المساهمة في تطوير الشباب علمياً، ثقافياً، أخلاقياً وتعزيز التوعية العلمية والصحية والبيئية.\r\n3 - المساهمة في تطوير العمل السياسة في خدمة الإقتصاد وليس الإقتصاد في خدمة السياسيين.\r\n4 - المساهمة في بناء المؤسسات من خلال نظام إقتصادي حرّ ومنظم للحد من البطالة والهجرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ريدان كمال حرب\r\n- هناء عاطف سعيد\r\n- سامر ابراهيم ابو كروم\r\nممثل الجمعية تجاه الحكومة: السيد ريدان كمال حرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}