{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234511",
  "title": "المهن الواجب حصرها باللبنانيين فقط",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "19",
    "date": " 02/02/2013",
    "oj_number": "7",
    "oj_publish_date": "14/02/2013",
    "oj_page": "488-489"
  },
  "preamble": "ان وزير العمل،\nبناء على المرسوم رقم 2839 تاريخ 9/11/2009 (تشكيل الحكومة)،\nبناء على المرسوم رقم 7609 تاريخ 24/2/2012 (تعيين وزير العمل)،\nبناء على القانون الصادر بتاريخ 10 تموز 1962 المتعلق بالدخول الى لبنان والخروج منه،\nبناء على المرسوم رقم 17561 تاريخ 18/9/1964 وتعديلاته لا سيما المادتان 8 و9 منه (تنظيم عمل الاجانب)،\nبناء على مقتضيات المصلحة العامة، ومع مراعاة مبدأ المعاملة بالمثل،\nبناء على اقتراح المدير العام بالإنابة،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القراران رقم 46/1 تاريخ 24/2/2011 و67/1 تاريخ 26/5/2012 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحصر حق ممارسة الاعمال والمهن التالية باللبنانيين دون سواهم:\r\nأ - الاجراء: الاعمال الادارية والمصرفية والتأمينية على اختلاف انواعها وبصورة خاصة عمل:\r\nالمدير - نائب المدير - رئيس الموظفين - امين الصندوق - المحاسب - السكرتير - المستكتب - الموثق - امين محفوظات - كمبيوتر - المندوب التجاري - مندوب التسويق - مراقب اشغال - امين مستودع - بائع - صائغ - خياط - رتي باستثناء عامل رتي السجاد - التمديدات الكهربائية - الميكانيك والصيانة - اعمال الدهان - تركيب الزجاج - الحاجب - الحارس - السائق - النادل - الحلاق - الاعمال الالكترونية - طاهي مأكولات عربية - المهن الفنية في قطاع البناء ومشتقاته كالتبليط والتوريق وتركيب الجفصين والالمنيوم والحديد والخشب والديكور وما شابه - التدريس في المراحل الابتدائية والمتوسطة والثانوية باستثناء تدريس اللغات الاجنبية عند الضرورة - الاعمال الهندسية بمختلف الاختصاصات - اعمال الحدادة والتنجيد - التمريض - جميع انواع الاعمال في الصيدليات ومستودعات الادوية والمختبرات الطبية - اعمال الكيل والمساحة - اعمال التجميل - وبصورة عامة جميع الاعمال والمهن التي يتوافر لبنانيون لإشغالها.\r\nب - اصحاب العمل:\r\nالاعمال التجارية على اختلاف انواعها - اعمال الصرافة - المحاسبة\r\n- الوساطة - التأمين - الاعمال الهندسية بمختلف انواعها - الصياغة - الطباعة والنشر والتوزيع - الخياطة والرتي - الحلاقة - الكوي والصباغة - تصليح السيارات (حدادة، دهان، ميكانيك، تركيب، زجاج، فرش وكهرباء سيارات) - المهن الحرة (هندسة، طب، صيدلية، محاماة الخ...) وسائر المهن المنظمة بقانون يحظر ممارستها من غير اللبنانيين، الا اذا حصل الاجنبي على اذن بمزاولة المهنة من الجهات المختصة - كل مهنة أو عمل يثبت انه يشكل مزاحمة أو ضرر لأصحاب العمل اللبنانيين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع مراعاة مبدأ تفضيل اللبناني للعمل على ارضه:\r\n1 - يستثنى من احكام المادة الثانية الفلسطينيون المولودون على الاراضي اللبنانية والمسجلون بشكل رسمي في سجلات وزارة الداخلية والبلديات اللبنانية.\r\n2 - يستثنى من احكام المادة الثانية العمال السوريون فيما خص المهن التالية حصرا: المهن الفنية في قطاع البناء ومشتقاته (التبليط، التوريق، تركيب الجفصين والالمنيوم والحديد والخشب والديكور، التمديدات الكهربائية، اعمال الدهان، تركيب الزجاج وما شابه ذلك) - المندوب التجاري - مندوب التسويق - خياط - الميكانيك والصيانة - اعمال الحدادة والتنجيد - مراقب اشغال - امين مستودع - حارس.\r\n3 - يعود لوزير العمل استثناء بعض الاجانب من احكام هذا القرار اذا توافر فيهم احد الشروط الواردة في المادة 8 من المرسوم رقم 17561 تاريخ 18/9/1964 وهي التالية:\r\n-اختصاصي أو خبير أو فني لا يمكن تأمين عمله بواسطة لبناني على ان يثبت ذلك بواسطة افادة من المؤسسة الوطنية للاستخدام.\r\n-مدير أو ممثل لشركة اجنبية مسجلة في لبنان، أو شركة «اوف شور» لبنانية.\r\n-مقيم في لبنان منذ الولادة.\r\n-من اصل لبناني أو مولود من ام لبنانية.\r\n-متأهل من لبنانية منذ اكثر من سنة.\r\n-ان تكون الدولة التي ينتمي اليها الاجنبي تسمح للبنانيين بممارسة العمل أو المهنة التي يطلب الاجنبي ممارستها في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 2013\nوزير العمل\nسليم جريصاتي"
}