{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234466",
  "title": "تأسيس جمعية بإسم: «جمعية مطوري العقار - لبنان»\"Real Estate Developers Association Lebanon R.E.D.A.L\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "200",
    "date": " 04/02/2013",
    "oj_number": "6",
    "oj_publish_date": "07/02/2013",
    "oj_page": "410-411"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مطوري العقار - لبنان»\n{Real Estate Developers Association Lebanon R.E.D.A.L}\nوالمسجل لدى المديرية الادارية المشتركة برقم 12766 تاريخ 30/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية مطوري العقار - لبنان»\r\n\"Real Estate Developers Association Lebanon R.E.D.A.L\"\r\nمركزها: بيروت - الأشرفية - جادة شارل مالك - سنتر صوفيل - بلوك أ - الطابق السادس.\r\nغايتها: - إن اهداف وغايات الجمعية تشمل بشكل رئيسي:\r\n1 - رعاية شؤون مطوري العقار ورعاية شؤونهم فيما بينهم، وجمع شملهم.\r\n2 - تمثيل الجمعية تجاه الغير.\r\n3 - تقديم الإقتراحات الى جميع المراجع بشأن القوانين الداخلة ضمن نشاط المطور كما وقوانين البناء وتصنيف المناطق والتنظيم المدني والقروي والضرائب والرسوم.\r\n4 - القيام بجميع الأعمال التي تتعلق بالموضوع المذكور اعلاه، كما وتلك العائدة لمفهوم المطور العقاري والمحافظة على النظم البيئية.\r\n5 - السهر والمساهمة في حسن تطوير التنظيم المدني والحد من العشوائية في مجالات البناء.\r\n6 - عدم التعاطي بالعمل السياسي مهما كان نوعه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سامر نزيه الباسط ممثلاً شركة: ماجد الفطيم العقارية لإدارة الخدمات ش.م.ل.\r\n- كريم انطوان يزبك ممثلاً شركة: HIGHLAND sal\r\n- ميراي يعقوب القراب ممثلة شركة: إف إف إي ريل استيت ش.م.ل. FFA Reel Estate sal\r\n- جورج جوزاف شهوان ممثلاً شركة: بلاس برابراتيز ش.م.ل. Plus Properties sal\r\n- مسعد قبلان مسعد فارس ممثلا شركة: برايم كونسالت ش.م.م. Prime Consult sarl\r\n- نمير ميشال قرطاس ممثلاً شركة: شركة استيت ديفيلوبمانت سيرفيسز ش.م.ل.\r\nEstates Development Services sal\r\n- فيليب عفيف شيبان تابت ممثلاً شركة: HAR Properties sal\r\n- مصطفى فيصل احمد ممثلاً لشركتي: Mercury Development sal \r\nو: تريليوم دفلوبمنت غروب ش.م.ل.\r\nTrillium Development Group sal\r\nممثل الجمعية تجاه الحكومة: السيد مسعد قبلان مسعد فارس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 شباط 2013\nوزير الداخلية والبلديات\nمروان شربل"
}