{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236037",
  "title": "تأسيس جمعية بإسم: «جمعية الحاج ابراهيم درويش الخيرية» مركزها: شحور - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2015",
    "date": " 06/11/2013",
    "oj_number": "49",
    "oj_publish_date": "14/11/2013",
    "oj_page": "3558-3559"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الحاج ابراهيم درويش الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 7836 تاريخ 8/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الحاج ابراهيم درويش الخيرية»\r\nمركزها: شحور - طريق النهر - العقار رقم 598 - القسم رقم A/IV وA/V - ملك كمال جميل درويش وكامل عبد الحسن خليل - قضاء صور.\r\nغايتها: 1 - المساهمة في تقديم المساعدات المالية والعينية،\r\nبما يكفل العيش الكريم لمن لا معيل لهم، من الأيتام والفقراء والعجزة والمرضى\r\nوذوي الحاجات الخاصة، والمساهمة في إقامة مبرات الأيتام الخيرية ومراكز رعاية المسنين والعجزة.\r\n2 - المساهمة في إقامة المشاريع السكنية، لإسكان الأيتام والفقراء والعجزة والمرضى وذوي الحاجات الخاصة والمساهمة في تقديم التسهيلات المادية لتأمين سكن لذوي الدخل المحدود.\r\n3 - المساهمة في تأمين الإستشفاء والطبابة والخدمات الصحية، لمن لا معيل لهم، من الأيتام والفقرار والعجزة والمرضى، وذوي الحاجات الخاصة والمساهمة في إقامة المراكز الصحية اللازمة لتقديم الخدمات الطبية والصحية المختلفة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفؤاد ابراهيم درويش\r\nكمال جميل درويش\r\nكامل عبد الحسن خليل\r\nغيده حسن كنج\r\nعلي عبد الصاحب الحاج\r\nممثلة الجمعية تجاه الحكومة: السيدة غيده حسن كنج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}