{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235604",
  "title": "تحديد أصول وآلية تطبيق مرسوم الالتزام البيئي للمنشآت (رقم 8471 تاريخ 4/7/2012)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "202",
    "date": " 30/07/2013",
    "oj_number": "35",
    "oj_publish_date": "08/08/2013",
    "oj_page": "2965-2975"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 3/4/1993 (إحداث وزارة البيئة) لا سيما المادة الأولى منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)  لا سما المادتين 12 و13 منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)  لا سيما المادة السادسة فقرة 3 منه،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة، وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها) لا سيما المادة 17 منه،\nبناء على المرسوم رقم 8471 تاريخ 4/7/2012 (الالتزام البيئي للمنشآت)، لا سيما المادة الرابعة منه،\nبناء على قرار وزير البيئة رقم 8/1 تاريخ 30/1/2001 (المواصفات والمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات معالجة المياه المبتذلة)،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 371/2012 - 2013 تاريخ 16/7/2013،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "2  نشر القرار والعمل به:\r\nينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أحكام وآلية التقدم بطلبات الحصول على شهادة الالتزام البيئي للمنشآت الصناعية:"
        },
        {
          "type": "text",
          "data": "(1) يكون التقدم بطلب من وزارة البيئة للحصول على شهادة التزام بيئي اختياريا لغاية 31/12/2015 وفقا للآتي:"
        },
        {
          "type": "text",
          "data": "(1 - 1) تتقدم المنشآت الراغبة بالحصول على هذه الشهادة بكتاب الى وزارة البيئة يتضمن (أ) نسخاً عن قرارات الترخيص المتوافرة للمؤسسة؛ و(ب) دراسة تدقيق بيئي معدة من قبل إحدى الشركات المصنفة تحت خانة الدراسات البيئية لدى مجلس الإنماء والإعمار لحين اصدار لائحة تصنيف من قبل وزارة البيئة (5 نسخ) على ان تتضمن خطة إدارة بيئية/ خطة للالتزام البيئي وفق جدول زمني محدد (حسب الارشادات المرفقة)؛"
        },
        {
          "type": "text",
          "data": "(1 - 2) تقوم وزارة البيئة بمراجعة هذه الدراسة وابداء الرأي بها وتوجيه المؤسسة حول الخطوات اللاحقة وفق المادتين الخامسة والثامنة من المرسوم رقم 8471/2012 ."
        },
        {
          "type": "text",
          "data": "(2) تقوم وزارة البيئة، وقبل انتهاء العام 2015، وبالتعاون مع وزارة الصناعة، بتحديد مهل التقدم بطلبات الحصول على شهادة الالتزام البيئي من قبل المنشآت الصناعية التي تخضع لاحكام المرسوم رقم 8471/2012 بالاستناد الى معايير واضحة وعملية وتماشيا مع الاستراتيجيات القطاعية، وتحديدا الاستراتيجية الوطنية لقطاع الصرف الصحي (الموافقة عليها من قبل مجلس الوزراء بموجب القرار رقم 35 تاريخ 17/10/2012 والتي نصت على «المعالجة الاولية لمجمل النفايات السائلة الصناعية بحلول العام 2020»)، وفق المراحل التالية:"
        },
        {
          "type": "text",
          "data": "(2 - 1) اقتراح مسودة مهل من قبل وزارة البيئة تستند على الواقع البيئي من جهة (حجم التلوث الناشئ عن المؤسسة والمحيط البيئي لموقع التصريف النهائي)، وحجم المنشآت من جهة أخرى، بالإضافة الى التقدم في تطبيق الاستراتيجيات والخطط الوطنية لمعالجة كافة الملوثات."
        },
        {
          "type": "text",
          "data": "(2 - 2) التشاور مع وزارة الصناعة حول هذه المسودة وتعديلها كما يلزم."
        },
        {
          "type": "text",
          "data": "(2 - 3) مناقشة هذه المسودة مع جمعية الصناعيين اللبنانيين واتحاد غرف التجارة والصناعة والزراعة."
        },
        {
          "type": "text",
          "data": "(2 - 4) اصدار هذه المهل بموجب قرار يصدر عن وزير البيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نشر القرار والعمل به:"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تموز 2013\nوزير البيئة\nناظم الخوري"
}