{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236048",
  "title": "تأسيس جمعية بإسم: «منتدى يوسف زيدان للثقافة العربية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2038",
    "date": " 08/11/2013",
    "oj_number": "49",
    "oj_publish_date": "14/11/2013",
    "oj_page": "3562-3563"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منتدى يوسف زيدان للثقافة العربية» والمسجل لدى المديرية الادارية المشتركة برقم 10446 تاريخ 15/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«منتدى يوسف زيدان للثقافة العربية»\r\nمركزها: بيروت - المزرعة - قرب محطة بنزين المقداد - شارع الاكحل - العقار رقم 5085 - القسم رقم 15 - ملك د. محمد سليم وهبه - الطابق الثالث.\r\nغايتها: - المساهمة في التعريف عن مؤلفات يوسف زيدان والتصميم\r\nعلى نشر رسالته، والعمل على إحياء التراث الفكري والإبداعي وبحفظه وتوثيقه ونشره.\r\n-المساهمة في تنظيم مباريات عن مؤلفات يوسف زيدان ومنح جوائز أدبية وفنية والمساهمة في وضع دراسات وأبحاث تتناول القضايا الفكرية والإبداعية\r\nالمختلفة.\r\n-المساهمة في تشجيع البحث الأدبي والعلمي بكافة الوسائل المناسبة.\r\n-المساهمة في توفير المناخ الفكري والأدبي والفني اللائق للأدباء والشعراء والمفكرين والفنانين والمبدعين وتسليط الأضواء على الإبداعات\r\nوالفنون الأدبية والفنية والتشكيلية والأدائية في لبنان والعالم العربي من خلال وسائل الإعلام.\r\nالإهتمام واحتضان الطاقات الشبابية الناشئة المختلفة وتشجيع حالات الخلق والإبداع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nآسيه سليم الزهر\r\nمحمد وجيه البعريني\r\nفاطمه ساره محمد وهبه\r\nنيفين سميح قاسم\r\nفريد نعيم الخوري\r\nممثلة الجمعية تجاه الحكومة: السيدة آسيه سليم الزهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تشرين الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}