{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235605",
  "title": "تشكيل لجنة دائمة لإدارة نظام الالتزام البيئي في وزارة البيئة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "203",
    "date": " 30/07/2013",
    "oj_number": "35",
    "oj_publish_date": "08/08/2013",
    "oj_page": "2976-2987"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 3/4/1993 (إحداث وزارة البيئة) لا سيما المادة الأولى منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)  لا سما المادتين 12 و13 منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) لا سيما المادة السادسة فقرة 3 منه،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة، وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها) لا سيما المادة 17 منه،\nبناء على المرسوم رقم 8471 تاريخ 4/7/2012 (الالتزام البيئي للمنشآت)، لا سيما المادة الثامنة منه،\nبناء على القرار الوسيط الصادر عن حاكم مصرف لبنان رقم 11329 تاريخ 14/1/2013 المتعلق بتعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 (التسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية) والقرار رقم 11444 تاريخ 5/6/2013،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 372/2012 - 2013 تاريخ 16/7/2013،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 تاريخ العمل بالقرار\r\nينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تأليف اللجنة الدائمة\nتشكل لجنة دائمة لإدارة نظام الالتزام البيئي في وزارة البيئة قوامها:\n-رئيس مصلحة البيئة السكنية،---------رئيسا-\n-رئيس دائرة حماية البيئة السكنية،-----مقررا-\n-رئيس مصلحة تكنولوجيا البيئة،---------عضوا-\n-رئيس مصلحة الدوائر الإقليمية والضابطة البيئية--عضوا-\n-مهندس مدني، مصلحة البيئة السكنية----عضوا-\n-مهندس ميكانيكي في مصلحة البيئة السكنية،--عضوا-\n-اختصاصي تنظيم مدني في مصلحة البيئة السكنية،--عضوا-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: مهام اللجنة تتولى اللجنة إدارة نظام الالتزام البيئي، بإشراف وزير البيئة، وتحديدا: (1) تنفيذ المهام المحددة في المادة الثامنة من المرسوم 8471/2012 من خلال النشاطات التالية: -اعداد برنامج سنوي للالتزام البيئي بالتعاون مع مصلحتي تكنولوجيا البيئة، والدوائر الإقليمية والضابطة البيئية في وزارة البيئة، ووزارة الصناعة، ومتابعة حسن تطبيقه؛ -مراجعة دراسات التدقيق البيئي (بما فيها خطط الإدارة البيئية/ خطط العمل للالتزام البيئي - وفق الارشادات المرفقة) بموجب المرسوم رقم 8471/2012 (الالتزام البيئي للمنشآت) والتشاور مع أصحاب المنشآت بشأنها؛ -متابعة حسن تنفيذ خطط الإدارة البيئية/ خطط العمل للالتزام البيئي من قبل أصحاب المنشآت، وفي حال المخالفة، اتخاذ الإجراءات اللازمة وفق القانون 444/2001؛ -التقدم من وزير البيئة باقتراحات حول المنشآت المؤهلة للحصول على شهادة التزام بيئي، أو التي يجب شطبها من سجل المنشآت الحاصلة على شهادة التزام بيئي؛ كما والإجراءات التي يجب اتخاذها بالنسبة للمنشآت غير الملتزمة. -حسن إدارة عملية نشر المعلومات المتعلقة بشهادة الالتزام البيئي؛ -إعداد تقرير كل ستة أشهر حول تقدم العمل ورفعه مباشرة الى وزير البيئة. (2) القيام بما يلزم لتطبيق أحكام قرار وزير البيئة رقم 202/1 تاريخ 30 تموز 2013 المتعلق بتحديد أصول وآلية تطبيق مرسوم الالتزام البيئي للمنشآت (رقم 8471 تاريخ 4/7/2012). (3) التنسيق مع سائر المشاريع المشتركة مع الجهات المانحة في موضوع مكافحة التلوث، لا سيما مشروع دعم الاصلاحات - الحوكمة البيئية الممول من الاتحاد الاوروبي، وتحديدا في الشقين المتعلقين بالتفتيش وتطبيق القوانين والأنظمة Inspection and Enforcement والإصلاحات البيئية النقدية Environmental Fiscal Reforms ومشروع مكافحة التلوث البيئي Lebanon Environmental Pollution Abatement Project الممول من البنك الدولي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تاريخ العمل بالقرار"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تموز 2013\nوزير البيئة\nناظم الخوري"
}