{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234468",
  "title": "تثبيت وضع الإدخال المؤقت عن قوالب من شوكولا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "20",
    "date": " 29/01/2013",
    "oj_number": "6",
    "oj_publish_date": "07/02/2013",
    "oj_page": "411-412"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 13347، تاريخ 10 ايلول 2004 (تعيين عضوين مناوبين في المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 وتعديلاته (تحديد الأحكام الخاصة بوزارة المالية - إدارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المادة 267 منه،\nبناء على قرار جانب مجلس الوزراء رقم 25، تاريخ 21 كانون الاول 2011 المصحح بالقرار رقم 13، تاريخ 29 شباط 2012 (تكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف اعمال المجلس المذكور)،\nوبعد إستطلاع رأي مدير الجمارك العام بإحالته رقم 25856/2012، تاريخ 22 كانون الاول 2012،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا القرار ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتُمنح القوالب من شوكولا، التي يتجاوز وزنها 2 كلغ، التابعة للبند التعريفي 1806.20، وضع الإدخال المؤقت وذلك من أجل تصنيع حبات شوكولا محشوة، وإعادة تصديرها الى الخارج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتطبق على هذا الوضع الشروط القانونية والنظامية العامة، والشروط الخاصة الإضافية التالية:\r\n1 - تنظيم بيان إدخال مؤقت من نموذج IM5 ترفق به كافة المستندات النظامية ولا سيما الفواتير الاصلية.\r\n2 - ارفاق كل بيان ادخال مؤقت بلوائح تفصيلية، تبين بوضوح الاصناف المدخلة، (نوع، عدد، وزن...)\r\n3 - تضمين شهادة المعاينة كافة المواصفات والدلالات الثابتة للبضاعة، التي تمكّن المصلحة من التعرف عليها لدى إعادة التصدير، وتواريخ الانتاج والصلاحية للقوالب.\r\n4 - تحليل عينة من البضاعة لتحديد نسبة ونوعية المواد الداخلة في تركيبها وللتحقق من صلاحيتها للاستهلاك البشري، وذلك على نفقة اصحاب العلاقة على ان تضم نتيجة التحليل الى بيان الادخال المؤقت.\r\n5 - تأمين الرسوم والضرائب المتوجبة مع عشر كل منها نقداً، أو ضمانها بموجب كفالة مصرفية مقبولة.\r\n6 - تحديد مدة الادخال بستة اشهر.\r\n7 - فصل البضاعة المدخلة مؤقتة عن باقي البضائع الموجودة في المعمل.\r\n8 - اجراء عملية التصنيع تحت رقابة المصلحة المتقطعة لقاء تأدية أجور الأعمال الإضافية.\r\n9 - التسديد على أساس العدد والوزن دون نفايا بموجب محاضر عبرة تنظم لاحقاً.\r\n10 - تحليل عينة من البضاعة عند اعادة تصديرها للتحقق من نسبة ونوعية المواد الداخلة في تركيبها مطابقة للتحليل الاولي المجرى على نفس النوع لدى استيراده وللتحقق من صلاحيتها للاستهلاك البشري، وذلك على نفقة اصحاب العلاقة على ان تضم نتيجة التحليل الى بيان اعادة التصدير.\r\n11 - تحديد تواريخ الانتاج والصلاحية لمنتوج التقاص (حبات شوكولا محشوة)، شرط ان لا تتعدى تواريخ الانتاج والصلاحية للقوالب.\r\n12 - ارفاق كل بيان اعادة تصدير بلوائح تفصيلية تبين نوع منتوج التقاص ووزنه الصافي والقائم.\r\n13 - مسك سجل داخل المعمل تسجل فيه حركة دخول واخراج البضائع المدخلة مؤقتاً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا القرار ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 كانون الثاني 2013\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}