{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236171",
  "title": "تأسيس جمعية بإسم: «حدّك»\t7ADDAK أو HADDAK مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2100",
    "date": " 16/11/2013",
    "oj_number": "51",
    "oj_publish_date": "28/11/2013",
    "oj_page": "3711-3712"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حدّك» 7ADDAK أو HADDAK والمسجل لدى المديرية الادارية المشتركة برقم 17691 تاريخ 24/10/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«حدّك» 7ADDAK أو HADDAK»\r\nمركزها: بيروت - فردان - شارع بشير القصار - العقار رقم 2916/القسم 18 - ملك شركة خدمات مجموعة البحر المتوسط ش.م.ل.\r\nغايتها: تهدف الجمعية الى العمل على ترسيخ مبدأ التضامن، في كافة المجالات الإنمائية والاقتصادية والاجتماعية والبيئية والثقافية والعلمية والتربوية، والمساهمة في تحقيق التكافل الاجتماعي لرفع المعاناة عن الفئات الأكثر عوزاً، وتقديم المساعدة لها.\r\nتعمل الجمعية على تحقيق غاياتها، المنصوص عليها في المادة 4 من هذا النظام، عبر الوسائل التالية:\r\n1 - وضع مشاريع أنمائية وتربوية وثقافية واجتماعية وصحية في كافة المناطق اللبنانية وتنفيذها، إما بمبادرة منها أم عبر التعاون مع هيئات دولية ومؤسسات لبنانية، من القطاعين العام والخاص.\r\n2 - تقديم الدعم، المادي و/أو اللوجيستي، لأشخاص من القانون الخاص أو العام، من ادارات وبلديات ومؤسسات عامة، لتنفيذ مشاريع انمائية في مختلف المناطق وتنفيذ هذه المشاريع.\r\n3 - تنفيذ المشاريع الخيرية والطبية، على انواعها، وإنشاء المراكز الصحية وخدمات الطوارئ في الأماكن التي تحتاج الى مثل هذه الخدمات وتوفير الدعم اللوجيستي الطبي و/أو المادي الطارئ لها.\r\n4 - تقديم المساعدات والخدمات الإنسانية على أنواعها للمهجرين، و/أو المتضررين بسبب كوارث طبيعية أو اعمال حربية وإغاثتهم وتقديم الدعم اللازم للتخفيف من معاناتهم وتوفير احتياجاتهم اليومية الاساسية.\r\n5 - تلقي الإعانات والمساعدات والهبات، على انواعها، وإدارتها وتوزيعها على مستحقيها.\r\n6 - تنظيم اللقاءات والندوات وإجراء الأبحاث وإعداد البرامج الإعلامية وإصدار النشرات والمطبوعات وتمويل هذه النشاطات كلياً أو جزئياً.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاسماماريا اسعد اندراوس\r\nمحمد وليد محمد عاطف النقيب\r\nد. بسام ابرهيم عبد الملك\r\nبهاء الدين محمد شحاده\r\nدنيز طانوس الحلو\r\nمحمد احمد عجاج\r\nفادي فوزي فواز\r\nعصام حسن قصقص\r\nهشام وفيق الطبش\r\nرنى احمد سكريه\r\nممثل الجمعية تجاه الحكومة: الدكتور بسام ابراهيم عبد الملك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}