{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236216",
  "title": "تعديل العلم والخبر رقم: 164/أد تاريخ 26/8/1991 للجمعية المسماة: «جمعية «جاد» لمكافحة المخدرات والتوعية الضرورية لشبيبة لبنان» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2124",
    "date": " 25/11/2013",
    "oj_number": "52",
    "oj_publish_date": "05/12/2013",
    "oj_page": "3848"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 164/أد تاريخ 26/8/1991\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية «جاد» لمكافحة المخدرات والتوعية الضرورية لشبيبة لبنان» المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 2049 تاريخ 31/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة: «جمعية «جاد» لمكافحة المخدرات والتوعية الضرورية لشبيبة لبنان» الحائزة على بيان العلم والخبر رقم 164/أد تاريخ 26/8/1991\r\nوأصبحت على النحو التالي:\r\nاسمها: «جاد - شبيبة ضد المخدرات»\r\nبدلاً من:\r\n«جمعية «جاد» لمكافحة المخدرات والتوعية الضرورية لشبيبة لبنان»\r\nغايتها: - إنّ الهدف الرئيسي للجمعية يتمحور حول حماية كل مواطن من كافة أنواع الإدمان ومخاطرها، وبشكل خاص الإدمان على المخدرات، من خلال:\r\n1 - علاج المدمنين (جسدياً ونفسياً).\r\n2 - إقامة دورات توعية وتدريب لمختلف قطاعات المجتمع (أفراد، مدارس، إدارات رسمية، بلديات، جيش، قوى أمن داخلي...).\r\n3 - مساعدة كلّ إنسان معذب في عيشه وكرامته على تخطي الصعاب التي تواجهه.\r\n4 - مساعدة وعلاج مرضى الإيدز وكافة الأمراض الناتجة عن أيّ نوع من الإدمان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n-إنّ الهدف الرئيسي للجمعية يتمحور حول حماية كلّ مواطن مدمن على المخدرات ودعمه وحمايته ومساعدة كل إنسان معذب في عيشه وكرامته على تخطى الصعاب التي تواجهه.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}