{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236237",
  "title": "تأسيس جمعية بإسم: «منابر النور الخيرية» مركزها: المنية - قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2235",
    "date": " 06/12/2013",
    "oj_number": "53",
    "oj_publish_date": "12/12/2013",
    "oj_page": "3954-3955"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منابر النور الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 11798 تاريخ 8/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«منابر النور الخيرية»\r\nمركزها:  المنية - حي حمدون - الاتوستراد - العقار رقم 2693 - القسم رقم 12 - ملك الحاج ابراهيم ملص - قضاء المنية الضنية.\r\nغايتها: - تعمل الجمعية لتحقيق الأهداف التالية:\r\n1 - المساهمة في كل أعمال الخير والبر والإحسان.\r\n2 - المساهمة في كفالة ومساعدة الأيتام والأرامل والفقراء والعجز والمسنين والمرضى.\r\n3 - المساهمة في مساعدة طلاب العلم.\r\n4 - المساهمة في إقامة مياتم ومبرات ودور للمسنين والعجزة ومراكز تأهيل للمعاقين.\r\n5 - المساهمة في الإغاثة أيام النكبات.\r\n6 - المساهمة في إقامة مشاغل ومعارض ومشاريع إستثمارية لصالح الأيتام والفقراء والعمل الخيري.\r\n7 - المساهمة في إقامة حملات توعية كالمحاضرات والنشرات ودورات ثقافية وتعليمية وتربوية، وما إلى ذلك من الوسائل في حدود القانون.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- جودت توفيق مرقباوي\r\n- عدويه احمد الكحيل\r\n- عصام ابراهيم ملص\r\n- احمد حسن عبيد\r\n- نهلاء ابراهيم ملص\r\n- دموع محمد عبيد\r\nممثل الجمعية تجاه الحكومة: السيد احمد حسن عبيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 كانون الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}