{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235009",
  "title": "تسجيل ارقام الهوية الدولية (IMEI) العائدة للأجهزة لولوج الشبكتين الخليويتين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "224",
    "date": " 16/04/2013",
    "oj_number": "18",
    "oj_publish_date": "25/04/2013",
    "oj_page": "2288-2292"
  },
  "preamble": "ان وزير الاتصالات ووزير المالية،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد والبرق)،\nبناء على المرسوم الإشتراعي رقم 127 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للهاتف)،\nبناء على القانون رقم 431 تاريخ 22/7/2002 (تنظيم قطاع خدمات الاتصالات على الأراضي اللبنانية)،\nبناء على المرسوم رقم 9474 تاريخ 10/12/2012 (حصر الولوج الى الشبكتين الخليويتين بالهواتف والمعدات التي يتم ادخالها أو استيرادها الى لبنان بصورة قانونية)،\nبناء على المذكرة رقم 1/1 تاريخ 9 كانون الثاني 2012 (بيان كيفية سير معاملة الترخيص باستيراد أجهزة ومعدات الاتصالات والموافقة على البيان الجمركي)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 261/2012 - 2013 تاريخ 12/4/2013)،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تعريف المصطلحات International Mobile Equipment Identity, IMEI، أي الهوية الدولية للأجهزة. Subscriber Identity Module, SIM، أي وحدة تعريف المشترك. Tablet، أي لوحة الكترونية. Router، أي جهاز توجيه شبكي. أجهزة، أي الهواتف والمعدات التي تستخدم شرائح SIM Card على سبيل المثال لا الحصر، الهواتف الخليوية وأجهزة ال Tablets وال Routers وال Dongles، وأي أجهزة أخرى قد يتم إستيرادها وتستخدم شرائح SIM. قاعدة البيانات الالكترونية، أي قاعدة المعلومات المحفوظة لدى وزارة الاتصالات والموصولة بقاعدتي البيانات الالكترونية ذات الصلة للشبكتين الخليويتين، والتي تسجل فيها أرقام ال IMEI بموجب هذا القرار. المستورد، أي كل شخص حقيقي أو معنوي يتعاطى مهنة التجارة ويقوم باستيراد أجهزة بموجب ترخيص استيراد صادر قانوناً عن وزارة الاتصالات. txt أو xls، أي صيغة الكترونية لبنية جداول المعلومات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "1 - لا يمكن لأي جهاز أن يلج أي شبكة خليوية ما لم يكن سبق ذلك تسجيل رقم ال IMEI العائد للجهاز المذكور ضمن قاعدة البيانات الالكترونية."
        },
        {
          "type": "text",
          "data": "2 - تسجل شركتا الخليوي الأجهزة التي ولجت الى إحدى الشبكتين الخليويتين منذ 1/1/2011 ولغاية تاريخ 31 أيار 2013، بالوسائل الالكترونية."
        },
        {
          "type": "text",
          "data": "3 - عند صدور هذا القرار، تباشر شركتا الخليوي باعلام مشتركيها بضرورة تشغيل الأجهزة التي بحوزتهم والتي لم تلج احدى شبكتي الخليوي منذ 1/1/2011، وذلك قبل تاريخ 1 حزيران 2013 ."
        },
        {
          "type": "text",
          "data": "4 - اعتبارا من تاريخ 1 حزيران 2013: -يتم ربط الجهاز المسجل في قاعدة البيانات بالرقم الخليوي المُستخدم. -يتم الغاء الرباط بين الجهاز والرقم من خلال ارسال رسالة فارعة (مجانية) الى الرقم 1014 بواسطة الجهاز المذكور، أو عبر الموقع الالكتروني لشركتي الخليوي؛ عندها فقط يُصبح الجهاز المُلغى ربطه صالح للإستعمال برقم خليوي آخر. -قبل كل عملية شراء جهاز، على المشترك أن يتأكد أن الجهاز مُسجَل ضمن قاعدة البيانات الإلكترونية، وذلك من خلال تشغيله على رقمه الخليوي والتأكد من إشارة الارسال. تُعلِم شركتا الخليوي مُشتركيها بواسطة رسالة قصيرة أنه تم ربط الجهاز المسجل بالرقم الخليوي المُستخدم. -على المشترك الاحتفاظ بفاتورة شراء الجهاز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: موجبات المستورد بخصوص الأجهزة المستوردة قبل تاريخ 15 أيار 2013"
        },
        {
          "type": "text",
          "data": "1 - على المستورد الذي استورد أجهزة بصورة قانونية قبل تاريخ 15 أيار 2013 أن يودع وزارة الاتصالات وذلك اعتبارا من تاريخ العمل بهذا القرار، ثلاثة جداول الكترونية (على قرص مدمج غير قابل للتعديل مدون عليه بحبر غير قابل للازالة رقم البيان الجمركي، رقم المُصرِّح الجمركي، رقم مرجع البيان، ويوضع في مغلف مختوم بالشمع الأحمر من قبل المستورد) تتضمن: -جدول رقم 1، ويتضمن معلومات البيانات الجمركية بصيغة xls: رقم البيان الجمركي، تاريخ البيان الجمركي، رقم اصدار البيان الجمركي، اسم المستورد، الرقم الضريبي للمستورد (خانة رقم 8 في البيان الجمركي)، رقم المُصرِّح الجمركي (خانة رقم 14 في البيان الجمركي)، رقم مرجع البيان (خانة رقم 7 في البيان الجمركي)، ماركة الأجهزة، نوع الأجهزة، طراز الأجهزة، عدد الأجهزة. -جدول رقم 2 بصيغة xls، ويتضمن الأرقام التسلسلية العائدة للأجهزة الواردة في كل بيان جمركي. -جدول رقم 3 بصيغة txt، ويتضمن أرقام ال IMEI العائدة للأجهزة الواردة في كل بيان جمركي."
        },
        {
          "type": "text",
          "data": "2 - ترسل وزارة الاتصالات نسخة من الجدولين رقم 1 و2 الى مديرية الجمارك العامة للتدقيق بالمعلومات المُقدَّمة من قبل المستورد ومطابقتها مع بيانات الاستيراد، ثم تفيد وزارة الاتصالات بالنتيحة."
        },
        {
          "type": "text",
          "data": "3 - تُرسل إدارة الجمارك الى وزارة الاتصالات نتيجة التدقيق من خلال جدولين الكترونيين بصيغة Xls، يتضمنان: -جدول رقم 4، ويتضمن أرقام البيانات الجمركية المُطابقة لبيانات الاستيراد -جدول رقم 5، ويتضمن أرقام البيانات الجمركية الغير مُطابقة لبيانات الاستيراد مقرونةً بأرقام اصدارات البيانات الجمركية، والأرقام الضريبية للمستوردين (خانة رقم 8 في البيان الجمركي) وأرقام المصرًحين (خانة رقم 14) والمراجع (خانة رقم 7)، وذلك في مهلة لا تتجاوز الأسبوع من تاريخ الاستلام."
        },
        {
          "type": "text",
          "data": "4 - وفقاً لنتيجة التدقيق التي يجريها الجمارك، تسمح وزارة الاتصالات لهذه الأجهزة بالولوج الى الشبكتين الخليويتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: الأجهزة التي سبق أن أُدخلت بصورة غير قانونية"
        },
        {
          "type": "text",
          "data": "1 - على الاشخاص الذين أدخلوا أجهزة الى لبنان بصورة غير قانونية قبل تاريخ صدور هذا القرار، أن يودعوا - قبل تاريخ 8 أيار 2013 - وزارة الاتصالات افادة تتضمن كافة مواصفات الأجهزة (نوعها: هواتف - Routers -- Tablets الخ.، ماركتها، طرازها، عددها) مرفقة بثلاثة جداول الكترونية (على قرص مدمج غير قابل للتعديل ويوضع في مغلف مختوم بالشمع الأحمر مدون عليه رقم تسجيل الطلب في وزارة الاتصالات) تتضمن: -جدول رقم 6 بصيغة xls، ويتضمن: اسم مُقدّم الطلب صاحب العلاقة، ماركة الأجهزة، نوع الأجهزة، طراز الأجهزة، عدد الأجهزة. -جدول رقم 7 بصيغة xls، ويتضمن الأرقام التسلسلية العائدة للأجهزة. -جدول رقم 8 بصيغة txt، ويتضمن أرقام ال IMEI العائدة للأجهزة. حيث يُصار في ضوء نتيجة دراسة الملف، الى التأشير بصورة استثنائية من وزير الاتصالات ولمرة واحدة بوضع هذه الأجهزة بالاستهلاك المحلي."
        },
        {
          "type": "text",
          "data": "2 - تخضع هذه التأشيرة للقوانين المرعية الإجراء لا سيما الحصول على ترخيص إستيراد من وزير الاتصالات وفقاً للمادة الثالثة من المرسوم رقم 3033 تاريخ 30/12/1992 وتعديلاته."
        },
        {
          "type": "text",
          "data": "3 - يُسلَّم الملف الى صاحب العلاقة ضمن ظرف مختوم لايداعه مديرية الجمارك العامة، حيث يُصار الى استيفاء الرسوم الجمركية والضرائب والغرامات المتوجبة."
        },
        {
          "type": "text",
          "data": "4 - تُعيد ادارة الجمارك الى وزارة الاتصالات افادة يُدرج فيها رقم التأشيرة الاستثنائية ورقم تسجيل الطلب في وزارة الاتصالات، ورقم الايصال وتاريخ دفع الرسوم الجمركية والضرائب والغرامات عن مخالفة الاستيراد بصورة غير قانونية."
        },
        {
          "type": "text",
          "data": "5 - تسمح وزارة الاتصالات لهذه الأجهزة بالولوج الى الشبكتين الخليويتين بعد التأكد من استكمال المستورد للاجراءات الجمركية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: الأجهزة التي سوف يتم استيرادها بعد تاريخ 15 أيار 2013 اعتبارا من تاريخ 15 أيار 2013، تقوم وزارة الاتصالات بمنح تأشيرات الموافقة على ادخال الأجهزة على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1 - يتقدم المستورد أو من يمثله قانوناً بمشروع البيان الجمركي الى وزارة الاتصالات وفق الآلية المحددة بموجب المذكرة رقم 1/1 تاريخ 9/1/2012 ، مرفقاً به جدولاً الكترونياً رقم 9 بصيغة txt (على قرص مدمج غير قابل للتعديل، مدون عليه بحبر غير قابل للازالة رقم اصدار مشروع البيان، رقم المُصرِّح الجمركي، رقم مرجع البيان، ويوضع في مغلف مختوم بالشمع الأحمر من قبل المستورد أو من يمثله قانوناً) يتضمن أرقام ال IMEI العائدة للأجهزة لكي يتم منح تأشيرات الموافقة."
        },
        {
          "type": "text",
          "data": "2 - تُرسل إدارة الجمارك الى وزارة الاتصالات الكترونياً ويومياً عند نهاية الدوام، جدولاً الكترونياً رقم 10 بصيغة txt يتضمن أرقام البيانات الجمركية التي استوفيت بموجبها الرسوم والضرائب عن الأجهزة المُصرَّحة، مقرونةً بأرقام اصدارات البيانات الجمركية، والأرقام الضريبية للمستوردين (خانة رقم 8 في البيان الجمركي) والمصرَحين (خانة رقم 14) والمراجع (خانة رقم 7)."
        },
        {
          "type": "text",
          "data": "3 - إذا تبين لإدارة الجمارك في حال الكشف على الأجهزة المستوردة أن مواصفاتها لا تتطابق مع مواصفات الأجهزة المِصرَّح عنها في البيان الجمركي، والمؤشّر عليها من قبل وزارة الاتصالات، فإنها تحجز البضائع وفق القوانين والأنظمة المرعية الإجراء، ويعطى صاحب العلاقة نسخة مُصحَّحة بنتيجة المعاينة وفقاً للنموذج الخاص بذلك (ملحق بهذا القرار) بالاضافة الى نسخة للبيان الجمركي المُصحَّح من قِبل ادارة الجمارك. تُتَّبع هذه الاجراءات حصرًا بصدد الإختلافات الحاصلة في الخانات المتعلقة بما يأتي: -مواصفات الأجهزة (نوعها: هواتف - Routers -- Tablets الخ.، ماركتها، طرازها، عددها) -اسم المستورد أو الرقم الضريبي للمستورد (خانة رقم 8) في هذه الحالات تُلغى تلقائياً التأشيرة السابقة الممنوحة من قبل وزارة الاتصالات، ويُصار الى دراسة الطلب من جديد حيث تطلب الوزارة جدولاً الكترونياً جديدًا بصيغة txt لل IMEI (جدول رقم 9) من المستورد أو من يمثله قانوناً وفق الأصول المرعية الإجراء والمنصوص عليها سابقاً. تُمنح التأشيرة الجديدة على نُسخة البيان المُعدَّلة وتُعاد الى ادارة الجمارك لاستكمال اجراءاتها."
        },
        {
          "type": "text",
          "data": "4 - يتم السماح للأجهزة بالولوج الى الشبكتين الخليويتين بعد تأكد وزارة الاتصالات من استكمال المستورد للاجراءات الجمركية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: الأجهزة المستوردة للإستخدام الشخصي اعتباراً من تاريخ 1 حزيران 2013"
        },
        {
          "type": "text",
          "data": "1 - اعتباراً من تاريخ 1 حزيران 2013، على القادمين الى لبنان والراغبين بتشغيل الجهاز الذي لم يسبق أن شّغل في لبنان منذ 1/1/2011، أن يتقدموا الى اي من المراكز المعتمدة من قبل وزارة الاتصالات لتسجيل ال IMEI، وبحوزتهم الجهاز وجواز السفر أو بطاقة الهوية مع بطاقة الدخول ممهورة بخاتم الأمن العام، وذلك لتسجيل رقم ال IMEI العائد للجهاز في قاعدة البيانات الإلكترونية، وذلك خلال مهلة شهر من تاريخ الدخول. لا يُقبل تسجيل أكثر من ثلاثة أجهزة خلال مدة ستة أشهر."
        },
        {
          "type": "text",
          "data": "2 - إن تسجيل هذه الأجهزة لا يعفي من موجب عرضها على الجمارك."
        },
        {
          "type": "text",
          "data": "3 - على الأشخاص المرسل لهم بريدياً أجهزة من خارج لبنان للاستخدام الشخصي، أن يتقدموا الى أيٍّ من المراكز المعتمدة لتسجيل ال IMEI، وبحوزتهم الجهاز وأوراقهم الثبوتية والايصال الجمركي، وذلك خلال مهلة شهر من تاريخ الايصال الجمركي. لا يُقبل تسجيل أكثر من ثلاثة أجهزة خلال مدة ستة أشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: منع ولوج الأجهزة التي تحمل رقم IMEI مزور"
        },
        {
          "type": "text",
          "data": "1 - اعتباراً من تاريخ صدور هذا القرار، لا يُقبل تسجيل أجهزة مستوردة، إذا تبين لوزارة الاتصالات بانها تحمل أرقام IMEI مزورة."
        },
        {
          "type": "text",
          "data": "2 - اعتباراً من تاريخ 1 حزيران 2013، لا يُقبل تسجيل أجهزة معدة للاستخدام الشخصي، إذا تبين لوزارة الاتصالات بانها تحمل أرقام IMEI مزورة."
        },
        {
          "type": "text",
          "data": "3 - يمنع ولوج الاجهزة الى الشبكتين الخليويتين، سواءً أكانت مستوردة أم معدّة للاستخدام الشخصي."
        },
        {
          "type": "text",
          "data": "4 - إذا كانت كل أو بعض الأجهزة المستوردة تحمل أرقام IMEI مزورة، تُرسل وزارة الاتصالات الى إدارة الجمارك كتاباً خطياً بالأمر لاتّخاذ الاجراءات وفق القوانين والأنظمة الجمركية المرعية الإجراء، مرفقاً به عدد ولائحة IMEI للاجهزة المعنية، مع تبليغ نسخة الى المستورد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: اعتباراً من تاريخ 15 أيار 2013، ترسل وزارة الاتصالات الى كل من مصلحة حماية المستهلك في وزارة الاقتصاد والتجارة وإدارة الجمارك لوائح دورية بأسماء الاشخاص أو المحلات الذين يشتبه ببيعهم أجهزة تحمل أرقام IMEI مزورة، من أجل اتخاذ الاجراءات القانونية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاعادة تصدير أجهزة\r\nاعتباراً من تاريخ 15 أيار 2013، تخضع عمليات تصدير واعادة تصدير الأجهزة لتأشير وزارة الاتصالات بغية اخراجها من قاعدة البيانات الإلكترونية التي تسمح ولوجها الى الشبكتين الخليويتين، على أن يتضمن مشروع بيان التصدير أو اعادة التصدير، رقم البيان الجمركي المدفوعة الرسوم بموجبه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: الأوضاع المعلقة للرسوم - إدخال مؤقت اعتباراً من تاريخ 15 أيار 2013:"
        },
        {
          "type": "text",
          "data": "1 . تبقى الأجهزة المُدخلة تحت وضع مُعلّق للرسوم (إدخال مؤقت) خاضعة لتأشيرة وزارة الاتصالات المعمول بها في الأوضاع العادية وفق الآلية المُحددة بموجب المذكرة رقم 1/1 تاريخ 9/1/2012 ."
        },
        {
          "type": "text",
          "data": "2 . قبل تسديد الأوضاع المعلّقة للرسوم في حالة الوضع بالاستهلاك المحلي، تطبق الأصول ذاتها المعتمدة في حالة الاستيراد بحسب ما هو منصوص عليه في المادة الخامسة من هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 نيسان 2013\nوزير الاتصالات\nنقولا صحناوي\nوزير المالية\nمحمد الصفدي"
}