{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234923",
  "title": "تبنيد رقم 800 على لائحة التبنيدات الصادرة على اساس التعريفة الجمركية وفقا للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "229",
    "date": " 27/03/2013",
    "oj_number": "14",
    "oj_publish_date": "04/04/2013",
    "oj_page": "1781"
  },
  "preamble": "ان المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 13347، تاريخ 10 ايلول 2004 (تعيين عضوين مناوبين في المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية - ادارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المادة 50 منه،\nبناء على القرار رقم 95، تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق)،\nبناء على قرار جانب مجلس الوزراء رقم 25، تاريخ 21 كانون الاول 2011 المصحح بالقرار رقم 13، تاريخ 29 شباط 2012 (تكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف أعمال المجلس المذكور)،\nبناء على استدعاء شركة  IMED المسجل بتاريخ 21 تشرين الثاني 2012،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 11 آذار 2013،\nوبعد استطلاع رأي مدير الجمارك العام بإحالته رقم 23910/2012 تاريخ 15 كانون الثاني 2013 .\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ، ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيبند كل من الاجهزة المسماة Plasmair T2006-Plasmair C2010-Immunair ISO} و {Sentinel ماركة {airinspace}، في البند التعريفي 8421.39.90 المقترن\r\nبمعدل رسم جمركي قدره 5% من القيمة، بحسب التعريفة الجمركية وفقا للنظام المنسق.\r\nان الأصناف موضوع البحث عبارة عن أجهزة تعمل على ترشيح وتنقية الهواء والقضاء على البكتيريا والفطريات وغيرها من الأجسام المضرة المحملة بالهواء، تستعمل خاصة في غرف العمليات الجراحية في المستشفيات، بعضها متحرك والبعض الآخر يثبت في المنشآت، هذه الأجهزة تختلف من حيث الحجم والطاقة الاستيعابية لعملية التنقية وبحسب المساحة المفترض تنقية الهواء فيها.\r\nوهي بهذا الوصف تعتبر من أجهزة الترشيح وتنقية الهواء المنصوص عنها في نص البند 84.21 وشروحاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ، ويعمل به بتاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آذار 2013\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}