{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236424",
  "title": "تأسيس جمعية بإسم: «رابطة الإنماء المستدام - كفرذبيان» مركزها: كفرذبيان - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2367",
    "date": " 23/12/2013",
    "oj_number": "2",
    "oj_publish_date": "09/01/2014",
    "oj_page": "27-28"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة الإنماء المستدام - كفرذبيان» والمسجل لدى المديرية الإدارية المشتركة برقم 13398 تاريخ 5/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة الإنماء المستدام - كفرذبيان»\r\nمركزها: كفرذبيان - الشارع العام - ملك نديم ورمزي وغسان سلامه - قضاء كسروان.\r\nغايتها: تسعى الرابطة الى تحقيق الأهداف الآتية:\r\n1 - الإسهام في التنمية التربوية، والثقافية والصحية والإجتماعية والبيئية والسياحية والإعلامية لبلدة كفرذبيان بمختلف مكونات هذه البلدة.\r\n2 - تشجيع التميز والإبداع والإبتكار عند أبناء البلدة والقاطنين فيها والمنتمين إليها بالمصاهرة والعطاء.\r\n3 - الإسهام في إنشاء المنشآت والمرافق التربوية والثقافية والبيئية في البلدة وفي إدارة هذه المنشآت والمرافق.\r\n4 - الإسهام في التخطيط الإستراتيجي لتطوير البلدة ولنموها العمراني بمختلف مكوناتها.\r\n5 - تعزيز حماية البيئة والمناظر الطبيعية التي تمتاز بها البلدة.\r\n6 - نشر المعلومات والابحاث والكتابات حول البلدة وابنائها والقاطنين فيها والمنتمين اليها، وتسهيل الوصول الى هذه المنشورات بمختلف الوسائل المتاحة.\r\n7 - الإسهام في تعزيز العلاقات الخارجية للبلدة، ولا سيما من خلال العمل على إقامة علاقات توأمة ما بين البلدة وبلدات مماثلة في الخارج.\r\n8 - الإسهام في ترسيخ المواطنة الفاعلة والمشاركة الديمقراطية عند ابناء البلدة والقاطنين فيها والمنتمين اليها.\r\n9 - التشبيك مع الهيئات والجمعيات المماثلة التي تسعى الى تحقيق أهداف مشابهة في لبنان والخارج.\r\nتسعى الرابطة الى تحقيق أهدافها بمختلف الوسائل المتاحة وتقوم من أجل ذلك بأنشطة مختلفة، منها:\r\n1 - المساهمة في إنشاء منح وجوائز تقديرية للمتميزين والمبدعين من ابناء البلدة والمتخرجين من مدارسها.\r\n2 - المساهمة في دعم الأبحاث والدراسات حول البلدة وابنائها المتميزين وتقديم الدعم لنشر هذه الأبحاث.\r\n3 - المساهمة في دعم نشر النتاج الأدبي والفني لأبناء البلدة.\r\n4 - المساهمة في العمل على دعم إنشاء المنشآت والمرافق المناسبة لتحقيق أهدافها.\r\n5 - المساهمة في إقامة الندوات وورش العمل وعقد المؤتمرات بما يخدم تحقيق أهدافها.\r\n6 - المساهمة في تأسيس موقع إلكتروني خاص وإصدار وثائق إلكترونية وغير إلكترونية.\r\n7- المساهمة في دعم المكتبات العامة في البلدة والانشطة التربوية\r\nوالثقافية والبيئية.\r\n8 - المساهمة في عقد اتفاقات تعاون وشراكات مع الجهات المعنية في لبنان والخارج بما يخدم تحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرمزي فريد سلامه\r\nعماد فرنسيس بطيش\r\nشربل الياس حداد\r\nريتا اسعد المعلوف\r\nنديم فريد سلامه\r\nطوني جان منيرجي\r\nاميل جوزف سلامه\r\nممثل الجمعية تجاه الحكومة: السيد رمزي فريد سلامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}