{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236428",
  "title": "تأسيس جمعية بإسم: «جمعية تطوير الريادة والابداع العربي» (دنا لي) Development Association for National Arab Leadership & Innovation (DANALI مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2403",
    "date": " 30/12/2013",
    "oj_number": "2",
    "oj_publish_date": "09/01/2014",
    "oj_page": "29-30"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية تطوير الريادة والإبداع العربي» (دنا لي)\nDevelopment Association for National Arab Leadership & Innovation (DANALI) والمسجل لدى المديرية الادارية المشتركة برقم 1740 تاريخ 27/1/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية تطوير الريادة والإبداع العربي» (دنا لي)\r\nDevelopment Association for National Arab Leadership & Innovation (DANALI)\r\nمركزها: بيروت - المصيطبة - العقار رقم 1732 - القسم رقم 12 - ملك رندا اكرم حناوي - الطابق الرابع.\r\nغايتها: يعمل المركز على الإهتمام بالشؤون الثقافية والإجتماعية والتطوعية والقانونية والأنمائية، بين شرائح المجتمع المختلفة ويسعى المركز الى تحقيق الأهداف التالية:\r\n1 - العمل على تنمية الشباب ورفع مستواهم الإجتماعي والفكري وتعزيز المهارات الفردية في إطار المشاركة والتطوع في مجال العمل وتفعيل حس المسؤولية المدنية والمواطنية لدى الشباب وتعزيز المشاركة بالشأن العام.\r\n2 - تدريب الشباب على مهن بديلة من أجل إنخراطهم في المجتمع وفي سوق العمل بطريقة سليمة يعزز دورهم في خدمة وتنمية المجتمع.\r\n3 - إقامة الندوات والدراسات والمباريات لإيجاد الاطفال والشباب المبدعين العرب بهدف صقل مواهبهم وتطوير قدراتهم الريادية.\r\n4 - صقل وتنمية مواهب ومهارات ومدارك الشباب والأطفال في مختلف المجالات وبكل الإمكانيات المتاحة.\r\n5 - إعداد الدراسات والبحوث التي تهدف الى تطوير المجتمع.\r\n6 - توعية الأطفال والشباب والمجتمع بحقوق هذه الفئات والعمل على تطبيقها في جميع المجالات.\r\n7 - العمل على مساعدة السجناء والاحداث ثقافياً، إجتماعياً، قانونياً وصحياً.\r\n8 - الإهتمام بالشؤون البيئية وتوعية المواطنين لحمايتها وصيانتها.\r\n9 - العمل على رفع مستوى المرأة وتمكينها من خلال إقامة ندوات ودورات تدريبية.\r\n10 - الإهتمام بذوي الحاجات الخاصة عن طريق دمجهم مع المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. دانه راجي سليمان\r\nفاطمة علي زبيب\r\nعلي حسين زبيب\r\nحسن علي طباجا\r\nممثلة الجمعية تجاه الحكومة: السيدة فاطمه علي زبيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الاول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}