{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234843",
  "title": "تشكيل لجنة الاسمدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "244",
    "date": " 11/03/2013",
    "oj_number": "12",
    "oj_publish_date": "21/03/2013",
    "oj_page": "1147-1148"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 15659 تاريخ 21/9/1970 (تحديد النصوص التنظيمية المتعلقة بتجارة وصنع وتوضيب استيراد وبيع الاسمدة الزراعية) لا سيما المادة 4 منه،\nبناء على المرسوم رقم 9375 تاريخ 27/11/2012 (تعديل المرسوم رقم 15659 تاريخ 21/9/1970 المتعلق بتحديد النصوص التنظيمية المتعلقة بتجارة وصنع وتوضيب واستيراد وبيع الأسمدة الزراعية)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتنشأ في وزارة الزراعة لجنة فنية تدعى لجنة الأسمدة وتشكل على الوجه التالي: \r\n- مدير عام الزراعة المهندس لويس لحود لحود رئيساً\r\n- مدير الثروة الزراعية في وزارة الزراعة المهندس محمد أبو زيد عضواً\r\n- رئيس مصلحة البستنة والمحاصيل الحقلية في وزارة الزراعة المهندسة منى سبلين عضواً\r\n- اختصاصي في التسميد وتغذية النبات - ممثل الجامعة الأميركية في بيروت الدكتور عصام بشور عضواً\r\n- اختصايي في التسميد وتغذية النبات - مممثل عن المجلس الوطني للبحوث العلمية الدكتور طلال درويش عضواً\r\n- ممثل مهنة صنع الأسمدة السيد سمير عاصي عضواً\r\n- ممثل مهنة توضيب الاسمدة الدكتور رياض سعادة عضواً\r\n- ممثل مهنة استيراد الاسمدة الدكتور خليل ملكي عضواً\r\n- ممثل مهنة بيع الاسمدة السيد سعد الدين عيتاني عضواً\r\n- رئيس دائرة البستنة في مصلحة البستنة والمحاصيل الحقلية في وزارة الزراعة المهندسة فاطمة بيضون مقرراً\r\nمهامها:\r\n- تصنيف الاسمدة بناء على الأسس التي تضعها لهذه الغاية.\r\n- تحديد الشروط والمواصفات الخاصة الواجب توافرها في الأسمدة على اختلاف أنواعها،\r\n- الموافقة على طلبات الترخيص لتعاطي المهن والأعمال المنصوص عليها في المادة الثالثة من المرسوم رقم 15659 تاريخ 21 ايلول 1970 .\r\n- تحديد السعر الأعلى لبيع الاسمدة من العموم.\r\n- تحديد نماذج السجلات المفروضة في المادة العاشرة من المرسوم رقم 15659 تاريخ 21 ايلول 1970 والمعلومات الواجب أن تتضمنها.\r\n- مراجعة جميع النصوص القانونية المتعلقة بالاسمدة واقتراح التعديلات عليها.\r\nيحق للجنة الاستعانة بمن تراه مناسباً من أصحاب الخبرة لانجاز مهامها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nلا يحق للموظفين المعينين بهذه اللجنة أن يتقاضوا تعويضاً إضافياً عن الأعمال التي يقومون بها بحكم تعيينهم فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتلغى كافة القرارات والنصوص المخالفة لهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 11/3/2013\nوزير الزراعة\nد. حسين الحاج حسن"
}