{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235912",
  "title": "تعميم الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات والمجالس المعنية بالاشغال بشأن التقيد بالمقاييس والمواصفات الوطنية",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "28",
    "date": " 05/10/2013",
    "oj_number": "44",
    "oj_publish_date": "10/10/2013",
    "oj_page": "3418-3419"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24 من القانون المذكور أعلاه على ما يلي: «يحق للإدارات الرسمية ان تطلب من المؤسسة درس مبررات رغبتها في عدم التقيد بالمقاييس والمواصفات الوطنية في دفاتر شروط مشترياتها وفي مشترياتها. واذا وافقت المؤسسة على ذلك تعفى تلك الدفاتر والمشتريات من التقيد بمقاييس والمواصفات الوطنية في كل حالة على حدة».\r\n\tوحيث تبين ان عدداً من الإدارات والمؤسسات العامة والبلديات والمجالس المعنية بالاشغال، تعتمد في دفاتر شروط مشترياتها ومشاريعها وتلزيماتها مقاييس ومواصفات لا تتوافق مع المواصفات اللبنانية الصادرة عن مؤسسة المقاييس والمواصفات اللبنانية،\r\n\tولما كان هذا الامر يؤثر سلبا على السلامة العامة كون المواصفات التي تعتمد تكون في أغلب الأحيان أدنى من المواصفات اللبنانية، كما يؤثر سلباً على الصناعة اللبنانية،\r\n\tواستناداً الى كتاب وزارة الصناعة رقم 2297/2182/و تاريخ 18/9/2013 .\r\n\tيطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات والمجالس المعنية بالاشغال وجوب التقيد بالمواصفات القياسية الوطنية في دفاتر الشروط التي تعدها، والالتزام بتطبيق القانون الصادر بتاريخ 23/7/1962 (قانون انشاء مؤسسة المقاييس والمواصفات اللبنانية).",
      "content": [
        {
          "type": "text",
          "data": "نصت المادة 23 من القانون الصادر بتاريخ 23/7/1962 (قانون إنشاء مؤسسة المقاييس والمواصفات اللبنانية) على ما يلي: «لا يجوز للإدارات الرسمية ان تتخذ أي تدبير بمعزل عن المقاييس والمواصفات الوطنية أو متعارض معها الا في الحالات التي نصت عليها المادة 24 من هذا القانون».\nكما نصت المادة 24 من القانون المذكور أعلاه على ما يلي: «يحق للإدارات الرسمية ان تطلب من المؤسسة درس مبررات رغبتها في عدم التقيد بالمقاييس والمواصفات الوطنية في دفاتر شروط مشترياتها وفي مشترياتها. واذا وافقت المؤسسة على ذلك تعفى تلك الدفاتر والمشتريات من التقيد بمقاييس والمواصفات الوطنية في كل حالة على حدة».\nوحيث تبين ان عدداً من الإدارات والمؤسسات العامة والبلديات والمجالس المعنية بالاشغال، تعتمد في دفاتر شروط مشترياتها ومشاريعها وتلزيماتها مقاييس ومواصفات لا تتوافق مع المواصفات اللبنانية الصادرة عن مؤسسة المقاييس والمواصفات اللبنانية،\nولما كان هذا الامر يؤثر سلبا على السلامة العامة كون المواصفات التي تعتمد تكون في أغلب الأحيان أدنى من المواصفات اللبنانية، كما يؤثر سلباً على الصناعة اللبنانية،\nواستناداً الى كتاب وزارة الصناعة رقم 2297/2182/و تاريخ 18/9/2013 .\nيطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات والمجالس المعنية بالاشغال وجوب التقيد بالمواصفات القياسية الوطنية في دفاتر الشروط التي تعدها، والالتزام بتطبيق القانون الصادر بتاريخ 23/7/1962 (قانون انشاء مؤسسة المقاييس والمواصفات اللبنانية)."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الأول 2013\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}