{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235193",
  "title": "تشكيل لجنة لمتابعة تنفيذ الخطة الوطنية للانتقال من البث التماثلي الى البث الرقمي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "293",
    "date": " 10/05/2013",
    "oj_number": "23",
    "oj_publish_date": "30/05/2013",
    "oj_page": "2500-2502"
  },
  "preamble": "إن وزير الاتصالات ووزير الإعلام،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 382  تاريخ 4/11/1994 البث التلفزيوني والإذاعي،\nبناء على القانون رقم 531 تاريخ 24/7/1996 البث الفضائي،\nبناء على القانون رقم 431 تاريخ 22/7/2002 قانون الاتصالات،\nبناء على المرسوم النافذ حكماً رقم 650 تاريخ 22/8/2007 انضمام لبنان الى الاتفاق الاقليمي للمنطقة الاذاعية الاوروبية (ستوكهولم 1961) والمنقح خلال المؤتمر الاقليمي للاتصالات الراديوية (جنيف 2006)،\nبناء على قرار مجلس الوزراء رقم 46 تاريخ 2/5/2012،\nبناء على قرار مجلس الوزراء رقم 113 تاريخ 14/11/2012،\nبناء على التعميم رقم 10/2013 تاريخ 19/4/2013،\nبناء على كتاب وزير الاتصالات رقم 8549/1/و تاريخ 22/3/2013، الطلب من مجلس الوزراء الموافقة على تشكيل لجنة لمتابعة تنفيذ خطة الانتقال من البث التلفزيوني التماثلي الارضي الى البث الرقمي الأرضي،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتؤلف لجنة تنفيذ لجنة الانتقال من البث التماثلي الى البث الرقمي من:\r\n- دكتور عماد حب الله - الهيئة المنظمة للاتصالات - رئيساً\r\n- السيد غالب قنديل - المجلس الوطني للاعلام -\tأميناً للسر\r\n- المهندس كابي دانيال - مستشار وزير الاتصالات\t- عضواً\r\n- المهندس انطوان البستاني - مستشار وزير الاتصالات - عضواً\r\n- السيد طلال عساف - مستشار وزير الاتصالات - عضواً\r\n- المهندس توفيق حلاوي - تلفزيون لبنان - عضواً\r\n- المهندس لويس رياشي - وزارة الاعلام - عضواً\r\n- السيد جان حكيم\t- وزارة الاعلام - عضواً\r\n- المهندس محمد أيوب - الهيئة المنظمة للاتصالات - عضواً"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nحدد مقر اللجنة في وزارة الاتصالات التي تؤمن مكتباً مخصصاً للجنة، وتفتح اللجنة سجل خاص بمقرراتها وأعمالها يبقى محفوظاً في مقرها،\r\nلهذه اللجنة أن تطلب من وزير الاتصالات أو وزير الإعلام الاستعانة لإنجاز مهماتها بموظفي وزارة الاتصالات أو وزارة الاعلام او الهيئة المنظمة للاتصالات أو المجلس الوطني للإعلام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتتولى هذه اللجنة القيام بالمهمات الآتية:\r\n- إدارة وتنفيذ والإشراف على عملية الانتقال من البث التماثلي الى البث الرقمي.\r\n- الإشراف على بدء التنفيذ والتحضير للبث التجريبي وتحديد الجدول الزمني التفصيلي لكافة المراحل.\r\n- دراسة المتطلبات القانونية والتنظيمية\r\n- تحديد المعايير التقنية التفصيلية التي ستعتمد\r\n- انجاز المخطط التنفيذي.\r\n- متابعة تأهيل وتجهيز مواقع لتلفزيون لبنان.\r\n- تخصيص الترددات اللازمة وتحديد خصائص البث الخاصة.\r\n- تحديث مواقع البث بمعدات الإرسال.\r\n- السهر على تنفيذ مقررات إيقاف البث التلفزيوني التماثلي الأرضي.\r\n- متابعة تنفيذ مقررات مجلس الوزراء ووزيرا الإعلام والاتصالات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nلا تملك اللجنة أي صلاحيات تقريرية، ترفع مقترحاتها وتوصياتها الى وزيري الاتصالات والاعلام لإصدار القرارات المناسبة بشأنها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتنشأ عن اللجنة لجان فرعية لمتابعة مهمات متخصصة بقرار من وزيري الاتصالات والإعلام بناء على اقتراح اللجنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nتضع اللجنة نظامها الداخلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيتأمن النصاب بحضور الغالبية المطلقة من أعضاء اللجنة، وتتخذ القرارات بالأكثرية العادية، وعند تعادل الأصوات يعد صوت الرئيس مرجحاً."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nيترأس أمين السر جلسات اللجنة عند غياب الرئيس لأي سبب كان، ويمارس صلاحيات الرئيس المحددة في القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nيضع أمين السر محضراً لكل جلسة يتضمن خلاصة المناقشات والمقررات والمقترحات. يوقع المحضر الرئيس وأمين السر، ويرفع المحضر بواسطة أمين السر الى وزيري الإعلام والاتصالات. تحفظ نسخة عن هذه المحاضر لدى وزارة الاتصالات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nيلتزم رئيس اللجنة واعضاؤها بسرية المداولات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nيحدد التعويض الشهري لكل عضوٍ من أعضاء اللجنة وفق قرار يصدر عن مجلس الوزراء.\r\nتدفع هذه التعويضات من موازنة وزارة الاتصالات بند تعويضات مختلفة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: \r\nتتولى وزارة الاتصالات تنفيذ المشاريع التي تقترحها اللجنة، بعد موافقة وزيري الاتصالات والإعلام، وذلك من موازنة وزارة الاتصالات."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: \r\nتضع اللجنة تقريراً فصلياً حول تقدم المهام وترفعه الى مجلس الوزراء بواسطة وزيري الإتصالات والإعلام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: \r\nتنتهي مهمة اللجنة في التاريخ المحدد من قبل الاتحاد الدولي للاتصالات في شهر حزيران من العام 2015، وتضع تقريراً بنهاية المهمة وترفعه الى مجلس الوزراء بواسطة وزيري الاتصالات والإعلام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 ايار 2013\nوزير الاتصالات\nنقولا صحناوي\nوزير الاعلام\nوليد الداعوق"
}