{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234636",
  "title": "تأسيس جمعية بإسم: «المجلس الوطني للعلم اللبناني» مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "316",
    "date": " 25/02/2013",
    "oj_number": "10",
    "oj_publish_date": "07/03/2013",
    "oj_page": "921-922"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المجلس الوطني للعلم اللبناني» والمسجل لدى المديرية الادارية المشتركة برقم 19559 تاريخ 3/12/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المجلس الوطني للعلم اللبناني»\r\nمركزها: سن الفيل - العقار رقم 2190 - القسم رقم 14 - مستديرة المكلس - بناية جيمكو - الطابق الثاني - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى ما يلي:\r\n-المساهمة في نشر العلم اللبناني على مساحة لبنان والدول العربية والعالم.\r\n-تعزيز الإنتماء الوطني عبر نشر الحس الوطني وتعزيز التربية الوطنية.\r\n-التحفيز على حب العلم اللبناني والعمل على إنتشاره عبر توعية المجتمع على ثقافة العلم اللبناني.\r\n-إبراز الوجه الحضاري للتاريخ اللبناني والتعرف على جميع المناطق\r\nاللبنانية.\r\n-تأهيل المواطن لإدراك حقوقه وواجباته.\r\n-المساهمة الإيجابية في بناء الشخصية الفاعلة والمؤثرة في المجتمع.\r\n-إعداد جيل مسؤول تجاه مجتمعه ووطنه وبيئته.\r\n-تطوير القدرات الشبابية وتجميع طاقاتهم والحرص على إستقطاب الكفاءات الوطنية.\r\n-الإنفتاح على كافة فئات المجتمع دون إستثناء.\r\n-المساهمة في محاربة العنف بشتى أنواعه.\r\n-إقامة حفلات التكريم وتوزيع الاوسمة والجوائز والمنح.\r\n-عقد المؤتمرات والمحاضرات وإقامة حملات وحفلات التبرع.\r\n-يحق للجمعية أن تتبرع من أجل أغراض دراسية، بيئية، مساعدات إنمائية وإنسانية أو غيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفيليب عادل حنين\r\nالن عادل حنين\r\nعادل فيليب حنين\r\nنورما ملحم فرحات\r\nممثل الجمعية تجاه الحكومة: السيد فيليب عادل حنين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 شباط 2013\nوزير الداخلية والبلديات\nمروان شربل"
}