{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234702",
  "title": "تأسيس جمعية بإسم: «رابطة قدامى كلية العلوم الإدارية والمالية في جامعة الحكمة» مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "356",
    "date": " 04/03/2013",
    "oj_number": "11",
    "oj_publish_date": "14/03/2013",
    "oj_page": "1004"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة قدامى كلية العلوم الإدارية والمالية في جامعة الحكمة» والمسجل لدى المديرية الادارية المشتركة برقم 20893 تاريخ 20/12/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة قدامى كلية العلوم الإدارية والمالية في جامعة الحكمة» مركزها: فرن الشباك - ملك مطرانية بيروت المارونية - جامعة الحكمة - كلية العلوم الإدارية والمالية - قضاء بعبدا.\r\nغايتها: 1 -  استمرار التواصل والتعاون والتآخي بين خريجي كلية العلوم الإدارية والمالية وتعزيز أوضاع المنتسبين بما يعود بالفائدة على الأعضاء المنتسبين للرابطة، لجهة دعمهم ثقافياً وعلمياً.\r\n2 - السعي لدى المراجع المختصة وأصحاب الشأن في القطاعين العام والخاص من اجل المساعدة في تأمين عمل لأعضائها العاطلين عنه.\r\n3 - المشاركة في تقديم اقتراحات أنظمة مالية وإدارية عصرية الى المراجع الرسمية بما يعود بالفائدة على الوطن.\r\n4 - تقديم الدعم لنشاط الجامعة ولطلابها المحتاجين، مادياً ومعنوياً، بالإمكانات المتوافرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرامي سمير الشدياق\r\nالياس شربل انطون\r\nماريان انطوان بعينو\r\nسامر انطوان الياس\r\nيوسف ريمون نهرا\r\nممثل الجمعية تجاه الحكومة: السيد رامي سمير الشدياق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 آذار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}