{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234284",
  "title": "تحديد أسس تسوية الغرامات المفروضة بموجب قوانين الضرائب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "35",
    "date": " 19/01/2013",
    "oj_number": "4",
    "oj_publish_date": "24/01/2013",
    "oj_page": "272-274"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تأليف الحكومة)،\nبناء على القانون رقم 662 تاريخ 4/2/2005 (تحديد أسس تسوية الغرامات\nالمفروضة بموجب قوانين الضرائب)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الأملاك المبنية)،\nبناء على المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (قانون رسم الانتقال)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (قانون الضريبة على القيمة المضافة)،\nبناء على قوانين الضرائب غير المباشرة:\n1 . المرسوم الاشتراعي رقم 133 تاريخ 20/12/19\n33 وتعديلاته (رسوم المشروبات الروحية)،\n2 . القانون رقم 7/85 تاريخ 10/8/1985 وتعديلاته (رسم سنوي على محلات بيع المشروبات الروحية ضمن أوعية مقفلة)،\n3 . القانون رقم 671 تاريخ 5/2/1998 وتعديلاته (فرض رسم على بدلات الطعام والشراب على اختلافها في الفنادق  والشقق المفروشة والمطاعم المصنفة من درجة ثلاث نجوم وما فوق)،\n4 . القانون رقم 24/75 تاريخ 14/8/1975 وتعديلاته (فرض رسم سنوي على استثمار آلات التسلية)،\n5 . القانون الصادر بتاريخ 15/8/1283 ه. وتعديلاته (نظام بيع المسكرات بالقدح والأوعية)،\n6 . القانون رقم 74 تاريخ 31/3/1999 وتعديلاته (فرض رسم طابع مالي على كل مغادر للأراضي اللبنانية)،\n7 . القانون الصادر بتاريخ 5/3/1932 وتعديلاته (تنظيم سباق الخيل والمراهنات عليها)،\nبناء على المرسوم الإشتراعي رقم 147 تاريخ 12/6/1959 (أصول تحصيل الضرائب المباشرة والرسوم المماثلة لها)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 111/2013 - 2012 تاريخ 2/1/2013)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافاً لأي نص آخر يحدد هذا القرار دقائق تطبيق أحكام القانون رقم 662 تاريخ 4/2/2005 الذي يجيز لوزير المالية إجراء تسوية على الغرامات التي تتولى مديرية المالية العامة في وزارة المالية فرضها وجبايتها عملاً بقوانين الضرائب والرسوم المباشرة وغير المباشرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1 . تخفض غرامات التحقق المفروضة بموجب قوانين ضريبة الدخل والأملاك المبنية ورسم الانتقال والضرائب والرسوم غير المباشرة والضريبة\r\nعلى القيمة المضافة وفقاً لأحكام المادة الخامسة من هذا القرار.\r\n2 . تشمل غرامات التحقق المعنية بهذا القرار تلك التي توجبت قبل نشر هذا القرار والمفصلة أدناه:\r\n-الغرامات النسبية بما فيها الحد الأدنى.\r\n-الغرامات المحددة بصورة مقطوعة.\r\n3 . يجري التخفيض على غرامة التحقق النسبية أو المقطوعة الواحدة المفروضة أو التي ستفرض في الفترة الواحدة على أن لا تقل قيمة غرامات التحقق أو التحصيل بعد التخفيض عن 50 الف ليرة لبنانية.\r\n4 . تستثنى من التسوية الغرامات التالية:\r\n-الغرامة التي تخضع تسويتها لنصوص قانونية خاصة.\r\nالغرامة التي لم تجز النصوص القانونية تسويتها.\r\n-الغرامة التي تقل قيمتها عن خمسين ألف ليرة.\r\n-الغرامة التي لم تؤد بعد تخفيضها بناء لطلب المكلف لها مع الضريبة أو الرسم خلال المهلة المحددة للدفع أو طلب التقسيط.\r\n5 . تعلق إجازة تسوية أي غرامة يتجاوز معها التخفيض مبلغ المليار ليرة لبنانية عن كل فترة ضريبية، على موافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتناول التسوية الغرامات المنصوص عليها في المادة الاولى من هذا القرار المفروضة أو التي ستفرض بموجب جداول تكليف أو أوامر قبض أو تكاليف مستعجلة أو إعلامات ضريبية، وتلك التي توجبت بسبب التأخير في تقديم التصريح وفقاً لنظام التكليف الذاتي ولم تدفع بعد، شرط أن يسدد المكلف الغرامة المخفضة مع الضريبة المتوجبة أو الرسم المتوجب وفقا لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتشمل هذه التسوية المخالفات الحاصلة لغاية 31/10/2012 ضمناً وفقاً لأحكام المادة الخامسة أدناه ويستفيد منها:\r\n-المكلفون أو الخاضعون الذين فرضت عليهم غرامات التحقق قبل نشر هذا القرار أو ستفرض عليهم بعد نشره وحتى تاريخ انتهاء العمل به.\r\n-المكلفون أو الخاضعون الذين توجبت عليهم غرامات بموجب مستندات التكليف الذاتي عن المخالفات المشمولة بأحكام هذه المادة، وتعتبر مشمولة بأحكامها المخالفات الحاصلة في الفترات التي انتهت مهلة التصريح عنها قبل 31/10/2012 .\r\n-بالنسبة للمكلفين الذين قسطت المبالغ المتوجبة عليهم قبل العمل بهذا القرار والتي لم تستحق أقساطها بعد:\r\nيستفيد المكلفون الذين سددوا الأقساط المستحقة في مواعيدها عن الأقساط التي لم تستحق بعد شرط أن يسددوا الأقساط الأخرى في موعد استحقاق كل قسط، من فرق التخفيض إذا كانت النسب المئوية للتخفيض المحددة بموجب هذا القرار أعلى من نسب التخفيض العائدة للتسوية السابقة.\r\nالمكلفون الذين يتقدمون بطلبات تقسيط لغير الضريبة على القيمة المضافة ولغير الضرائب المقتطعة عند المنبع شرط ان يسددوا القسط الاول خلال المهلة المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: تخفض غرامات التحقق من تاريخ نشر هذا القرار في الجريدة الرسمية ولغاية التاريخ المحدد بموجب المادة الرابعة عشرة من هذا القرار وفقا للجدول التالي:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتناول التسوية غرامات التأخير في الدفع (غرامات التحصيل) المتعلقة بمختلف أنواع الضرائب والرسوم المباشرة وغير المباشرة بما فيها الضريبة على القيمة المضافة المتوجبة أو التي ستتوجب خلال مهلة العمل بهذا القرار وذلك عن المخالفات الحاصلة في الفترات الضريبية التي انتهت مهلة التصريح عنها قبل 31/10/2012 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتخفض غرامات التأخير بالدفع المشار إليها في المادة السادسة من هذا القرار، شرط تسديد الضرائب وغرامات التحقق ضمن المهلة المحددة في المادة الرابعة عشرة من هذا القرار، بنسبة خمسة وسبعون بالمئة (75%)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقوم وحدات التحصيل المختصة بتخفيض غرامات التحصيل والتحقق مباشرة عند قبضها من المكلف استناداً الى برامج التحصيل الممكننة على أن تنظم وحدة التحصيل غير الممكننة بيانات شهرية بالغرامات المخفضة وتودعها دائرة التحصيل في المصلحة المالية الإقليمية في المحافظة التابعة لها والتي تتولى التدقيق في صحة إحتساب المبالغ المحصلة عملاً بأحكام المادة الثانية من هذا القرار.\r\nيتوجب على دوائر الضرائب النوعية في المحافظات ودائرة ضريبة الأملاك المبنية في بيروت بالتنسيق مع المركز الإلكتروني ضمن مهلة شهر من صدور إعلامات التكليف الإضافية المعجلة ضمن فترة التخفيض، إصدار جداول التكليف الإضافية المطابقة لهذه الاعلامات وتدقيق هذه الجداول مع تدوين ملاحظة بأن المكلف قد استفاد من تخفيض الغرامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nفي ما خص الضريبة على القيمة المضافة:\r\nتقوم دائرة التحصيل لدى مديرية الضريبة على القيمة المضافة بإصدار إعلامات تنزيل تقضي بتخفيض غرامات التحقق والتحصيل المتوجبة على الخاضعين والمسددة ضمن المهل المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتوجب على الموظف الذي ينظم مستند التكليف بالضريبة أن يثبت على هذا المستند نوع الغرامات المفروضة مع تحديد ما إذا كان بالإمكان تسويتها بموجب أحكام هذا القرار وعما إذا كانت غرامات نسبية أو مقطوعة أو مكررة أو تقل عن الحد الأدنى المحدد بخمسين ألف ليرة لبنانية (50.000 .ل.ل)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيسقط حق المكلف بالتسوية على الغرامات موضوع هذا القرار في حال عدم دفع الغرامة المخفضة مع الضريبة أو الرسم المتوجب ضمن المهلة المحددة فيه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعتبر الغرامات المسددة في أي وقت حقاً مكتسباً للخزينة ولا يجوز استردادها لغير السبب القائم عن الخطأ المادي أو على نتيجة الاعتراضات القانونية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nإن المكلفين الذين يطلبون تقسيط الضرائب والرسوم المترتبة ويستفيدون من تخفيض على الغرامات استناداً الى أحكام هذا القرار، يحتفظون بحقهم في التسوية على الغرامات المذكورة في حال تخلفهم عن التسديد واستحقاق كامل الأقساط الباقية مع الفوائد المترتبة عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: يستمر العمل بهذه التسوية حتى تاريخ 31/3/2013 ضمناً."
        },
        {
          "type": "text",
          "data": "مدد العمل بهذا القرار بموجب القرار 443 ت 27/3/2013 وذلك لغاية 30/6/2013"
        },
        {
          "type": "text",
          "data": "مدد العمل بمضمون هذا القرار لغاية 30/9/2013 ضمنا بموجب القرار 710 ت 29/6/2013 ج.ر 30"
        },
        {
          "type": "text",
          "data": "يمددالعمل بمضمون هذا القرار لغاية 31/12/2013 ضمنا بموجب القرار 1090 ت 4/10/2013 ج.ر 44"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/1/2013\nوزير المالية\nمحمد الصفدي"
}