{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234634",
  "title": "دعوة الهيئة الناخبة لانتخاب أعضاء المجلس الشرعي الإسلامي الأعلى في الجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "37",
    "date": " 04/03/2013",
    "oj_number": "10",
    "oj_publish_date": "07/03/2013",
    "oj_page": "919"
  },
  "preamble": "إن مفتى الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nبناء على المرسوم الاشتراعي رقم 18/1955 وتعديلاته.\nبناء على لوائح الشطب الصادرة عن المديرية العامة للأوقاف الإسلامية بأسماء الذين لهم حق انتخاب أعضاء المجلس الشرعي الإسلامي الأعلى المنشورة في مطلع السنة الحالية 2013م في مركز كل دائرة وقفية في المناطق وفقًا لما نصت عليه المادة 12 من المرسوم الاشتراعي رقم 18/1955\nبناء على مقتضيات المصلحة الإسلامية العليا.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتُدعى الهيئات الناخبة المنصوص عليها في المرسوم الاشتراعي رقم 18/1955 وتعديلاته، لانتخاب أعضاء المجلس الشرعي الإسلامي الأعلى في الجمهورية اللبنانية، وتحدد الساعة العاشرة من صباح يوم الأحد 14 نيسان 2013م موعدا لإجراء الانتخابات في بيروت وطرابلس وجبل لبنان والساعة الثانية عشرة والنصف في البقاع وعكار وصيدا وحاصبيا - مرجعيون بحضور ثلثي الهيئة الناخبة؛ وفي حال عدم اكتمال النصاب القانوني تعقد جلسة الانتخاب الثانية في الساعة الحادية عشرة من اليوم نفسه في بيروت وطرابلس وجبل لبنان والساعة الواحدة والنصف في البقاع وعكار وصيدا وحاصبيا - مرجعيون بحضور نصف أعضاء الهيئة الناخبة المنصوص عليها في المادة العاشرة من المرسوم الاشتراعي رقم 18/1955 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجري العمليات الانتخابية لمحافظة بيروت في بهو دار الفتوى في بيروت، وبالنسبة لسائر المناطق في دائرة الأوقاف المعنية في كل منطقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقدم طلبات الترشيح لعضوية المجلس الشرعي الإسلامي الأعلى لمختلف المناطق مباشرة في المديرية العامة للأوقاف الإسلامية\r\nفي العاصمة بيروت وفق النموذج المعد لهذه الغاية في المديرية، وذلك اعتباراً من صباح يوم الأربعاء 6/3/2013م وضمن مهلة أقصاها نهاية الدوام الرسمي يوم الخميس 21/3/2013م."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعلن أسماء المرشحين في مركز كل دائرة وقفية قبل ثمانية أيام على الأقل من موعد الانتخاب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 ربيع الآخر 1434ه\nو4 آذار 2013م\nمفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ محمد رشيد راغب قباني"
}