{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234897",
  "title": "تحديد آلية تأدية الضريبة بصورة الكترونية (e-payment)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "432",
    "date": " 28/03/2013",
    "oj_number": "13",
    "oj_publish_date": "28/03/2013",
    "oj_page": "1435-1442"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) ولاسيما الفقرة الثانية من البند (2) من المادة 58 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 158/2012 - 2013 تاريخ 7/2/2013)\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيحدد هذا القرار دقائق تطبيق أحكام الفقرة الثانية من البند (2) من المادة 58 من القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) المتعلقة بتأدية الضريبة، المحددة بموجب إيصال تحصيل صادر عن وحدة التحصيل المختصة، بصورة الكترونية.\r\nيقصد بالعبارات التالية أينما وردت في هذا القرار ما يلي:\r\n- «القانون»، قانون الإجراءات الضريبية.\r\n- «الضريبة»، أي ضريبة أو رسم باستثناء الرسوم الجمركية والعقارية، تتولى وزارة المالية تحققها وتحصيلها.\r\n- «المكلف»، كل شخص طبيعي أو معنوي ملزم بحكم القوانين الضريبية بموجبات ضريبية.\r\n- «المصرف»، المصارف التي تتعاقد معها وزارة المالية بهدف تأدية المكلفين للضرائب إلكترونياً.\r\n- «الحساب التجميعي»، الحساب الذي يفتحه المصرف حصراً من أجل أن يحوِّل إليه عن طريق التحويل الإلكتروني جميع المبالغ التي يستوفيها من المكلفين لمصلحة وزارة المالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nالعلاقة بين المصرف ووزارة المالية\r\n- يفتح المصرف حساباً يسمى الحساب التجميعي يقيد فيه المبالغ التي يستوفيها بموجب تحويلات إلكترونية من حسابات زبائنه المشتركين في هذه الخدمة لمصلحة وزارة المالية.\r\n- يتم التحويل الى حساب الخزينة لدى مصرف لبنان حصراً من الحساب التجميعي.\r\n- ينشأ حق وزارة المالية بإستيفاء المبالغ المسددة إلكترونياً بتاريخ اليوم الذي يجب أن تجري فيه عملية التحويل الى مصرف لبنان.\r\n- يتم التحويل الى حساب الخزينة لدى مصرف لبنان خلال الفترة الواقعة بين الساعة 8:30 صباحاً الى الساعة 9:30 صباحاً من كل يوم عن التحويلات التي دخلت الحساب التجميعي من لحظة إقفال صناديق الخزينة من اليوم السابق لآخر يوم عمل قبل يوم التحويل الى لحظة إقفال صناديق الخزينة من آخر يوم عمل، هذا وقد حدد الملحق «ح» المرفق رزنامة بتوقيت التحويلات من الحساب التجميعي الى حساب الخزينة في مصرف لبنان، مثال:\r\n- اليوم  --    المبالغ المحولة خلال الفترة--- -- تاريخ الحق\r\n- الجمعة -- من الأربعاء الساعة 12:01 -----    الجمعة\t\t\r\n -----  ----- الى الخميس الساعة 12:00\r\n- السبت\t-- من الخميس الساعة 12:01 --    السبت \r\n---- ------- الى الجمعة الساعة 11:00\r\nيعود لمدير الخزينة حق تغيير توقيت التحويلات من الحساب التجميعي الى حساب الخزينة لدى مصرف لبنان على ألا يتعدى عدد التحويلات المرتين في اليوم الواحد مع مراعاة نظام عمل المصارف ونظام عمل السويفت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "آلية تأدية الرسوم إلكترونياً"
        },
        {
          "type": "text",
          "data": "- يفتح المكلف لدى المصرف الذي يتعامل معه حساباً إلكترونياً بغية الإشتراك بهذه الخدمة أو يستعمل حسابه الإلكتروني المفتوح لدى المصرف."
        },
        {
          "type": "text",
          "data": "- يقدم المكلف طلب للإستفادة من خدمة تأدية الضريبة إلكترونياً، يرفق به تعهد وفقاً للنموذج المرفق (ملحق رقم أ)، لدى مديرية الخزينة - دائرة المحاسبة والصناديق."
        },
        {
          "type": "text",
          "data": "- لدى موافقة مدير الخزينة على الطلب، يتم تبليغ المكلف نسخة عن الموافقة والتعهد."
        },
        {
          "type": "text",
          "data": "- يسلم المكلف نسخة عن موافقة مديرية الخزينة والتعهد الى المصرف الذي يتعامل معه."
        },
        {
          "type": "text",
          "data": "- يحصل المكلف على إيصال تحصيل من وحدة التحصيل المختصة."
        },
        {
          "type": "text",
          "data": "-يدخل المُكلف الى الموقع الالكتروني الخاص بالمصرف ويختار المعاملة التي يريد تأدية ضريبتها الكترونياً (يسجل رقم إيصال التحصيل) ويضغط على الخيار الذي يسمح له بدفع الضريبة المتوجبة."
        },
        {
          "type": "text",
          "data": "-يقوم المصرف بإرسال XML File، مشفّر ومحمي إلكترونياً لجهة معرفة المصدر، الى الحاسوب المركزي لوزارة المالية للتأكد من صحة المعلومات."
        },
        {
          "type": "text",
          "data": "- فور التأكد من صحة المعلومات من وزارة المالية وفي حال عدم وجود عائق أمام تنفيذ عملية الدفع (عدم وجود مؤونة كافية في حساب المُكلف لدى المصرف/ انتهاء صلاحية الإيصال) يقوم المصرف بتحويل كامل المبلغ من حساب المُكلف لدى أي فرع للمصرف الى الحساب التجميعي حصراً ثم بإعادة النتيجة الكترونياً عبر XML File سواء كانت النتيجة إيجابية أو سلبية الى الحاسوب المركزي لوزارة المالية."
        },
        {
          "type": "text",
          "data": "- على المصرف إعلام وزارة المالية - مديرية الخزينة - دائرة المحاسبة والصناديق إلكترونياً عبر XML FILE (ملحق رقم ج) بالنتيجة التي آلت إليها عملية الدفع خلال مهلة عشرة دقائق من تاريخ حصولها وفي حال تجاوز هذه المهلة تلغى العملية تلقائياً ويتوجب على المصرف إعلام دائرة المحاسبة والصناديق إلكترونياً بذلك عبر XML FILE (ملحق رقم ج)."
        },
        {
          "type": "text",
          "data": "- يقوم المصرف بإرسال بريد إلكتروني (ملحق رقم د) أو رسالة نصية (sms) (ملحق رقم ه) الى المكلف وذلك فور قبول أو رفض أية عملية دفع إلكترونية تعود لحساب المكلف، ويمكن الإستغناء عن إرسال البريد الإلكتروني أو الرسالة النصية في حال تزويد المصرف للمكلف للمعلومات بواسطة نظام المصرف الإلكتروني (e- banking)."
        },
        {
          "type": "text",
          "data": "- يمكن للمكلف الحصول على إيصال بخلاصة عملية الدفع المنفذة إلكترونياً (ملحق رقم و) عن طريق الدخول الى الموقع الإلكتروني لوزارة المالية"
        },
        {
          "type": "text",
          "data": "- ويعتبر هذا الإيصال بمثابة إيصال صادر عن صندوق الخزينة."
        },
        {
          "type": "text",
          "data": "- يقوم المصرف بإيداع دائرة المحاسبة والصناديق في وزارة المالية تقرير يومي ورقي وإلكتروني (PDF file - ملحق رقم ز)، يتضمن كافة العمليات المجراة لمصلحة وزارة المالية،"
        },
        {
          "type": "text",
          "data": "- يعتبر حق المكلف، بتحويل المبالغ المدفوعة منه الى الحساب التجميعي، قائماً بتاريخ تنفيذ العملية وفقاً للحاسوب المركزي التابع لوزارة المالية والمشار إليه في ال XML FILE (ملحق رقم ب)."
        },
        {
          "type": "text",
          "data": "- يتوجب على المصرف أن يقدم خدمة الدفع الإلكتروني على مدار الساعة وفي كافة ايام السنة بما فيها ايام الآحاد والعطل الرسمية، بإستثناء تحويلات السويفت التي تتم وفقاً للأصول المعتمدة لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "- على المصرف أن يعتمد مستوى السلامة العامة الذي تحدده وزارة المالية علماً أن مستوى السلامة الأدنى هو VPN (DH group 5, AES,SHA1) IPSEC."
        },
        {
          "type": "text",
          "data": "- يعتبر المكلف مسدداً الضريبة، فور إعطاءه الأمر الى المصرف بتأديتها إلكترونياً، إلا في حال وجود عائق منسوب إليه أدى الى عدم تنفيذ عملية الدفع."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 510 / 2013)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/3/2013\nوزير المالية\nمحمد الصفدي"
}