{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234885",
  "title": "تعديل العلم والخبر رقم: 81/أد تاريخ 21/6/1989 للجمعية المسماة:«جمعية الرسالة للإسعاف الصحي» مركزها: الغبيري - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "444",
    "date": " 19/03/2013",
    "oj_number": "13",
    "oj_publish_date": "28/03/2013",
    "oj_page": "1429-1430"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 81/أد تاريخ 21/6/1989،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الرسالة للإسعاف الصحي» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 1889 تاريخ 30/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية الرسالة للإسعاف الصحي» الحائزة على بيان العلم والخبر رقم 81/أد تاريخ 21/6/1989 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - المساهمة في تنمية الوعي الصحي والبيئي لدى المواطنين كافة وتعزيز الوعي حول الصحة الإنجابية والصحة المدرسية وكذلك تقديم خدمات الرعاية الصحية الأولية (التشخيصية والعلاجية والوقائية) بجودة عالية بالإضافة الى الإسعاف الأولي والإنقاذ مع السعي الدائم لتطوير نظم الإشراف والرصد والرقابة والتقييم.\r\n2 - تقديم مختلف الخدمات الطبية والإسعافية والإنقاذية للمواطنيين.\r\n3 - إنشاء المستشفيات والمراكز الصحية والإجتماعية ومراكز الطوارئ ومدارس التمريض والإسعافات الأولية وكذلك إنشاء فرق المسعفين والمسعفات وحث الشباب على التطوع والإنخراط فيها.\r\n4 - توعية الشباب والناشئة من مخاطر الإدمان على المخدرات والتدخين وسائر الآفات الإجتماعية والصحية الخطرة التي تهدد مجتمعنا.\r\n5 - تعزيز حياة الاشخاص ذوي الإعاقة عبر تأمين حياة كريمة لهم ومساعدتهم في كافة المجالات لتمكينهم من التكيف والإندماج في مجتمعهم مهنياً ونفسياً وإجتماعياً وثقافياً لزيادة إنتاجيتهم واستقلاليتهم مع السعي لتأمين خدمات تأهيلية متكاملة للأشخاص ذوي الإعاقة من ضمنها التشخيص والعلاج، التأهيل الجسدي، التأهيل النفسي الإجتماعي، التأهيل التربوي والتأهيل المهني.\r\n6 - المساهمة في توعية المواطنين على مخاطر الألغام والذخائر العنقودية وتعزيز برامج مساعدة ضحايا الألغام وتأهيلهم ودمجهم في المجتمع.\r\n7 - تمكين الفئات المهمشة للمشاركة في العملية التنموية وتشجيع المبادرات المحلية والتقويم المستمر للبرامج وتصويبها بما يتلاءم مع حاجات الناس وتطلعاتهم.\r\n8 - إشراك الشباب في البرامج التنموية، لا سيما التعليمية والتدريبية منها، وتأهيلهم لتحمل المسؤوليات القيادية مستقبلاً وضمان مشاركتهم في بناء المجتمع.\r\n9 - تعزيز التنسيق مع الهيئات الأهلية، محلياً، إقليمياً وعالمياً، والشراكة مع القطاعين العام والخاص في البرمجة والتخطيط والتنفيذ، من أجل تنمية مستدامة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - تأمين الرعاية الصحية والإجتماعية بشتى الوسائل.\r\n2 - العمل على تأمين الإسعاف الصحي والإنساني.\r\n3 - تنظيم جهود المتطوعين من الأطباء والممرضين وغيرهم كي يتمكنوا من القيام بأعمالهم الإنسانية على الوجه الأكمل.\r\n4 - إنشاء المستشفيات والمستوصفات والمختبرات الطبية والتصوير الأشعي والصيدليات ومستودعات الأدوية والمراكز الصحية لمعالجة الفقراء والمعوزين.\r\n5 - تقديم مختلف الخدمات الطبية والإسعافية والإنقاذية للمواطنين.\r\n6 - إنشاء مدارس للتمريض والإسعافات الأولية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آذار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}