{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234894",
  "title": "تعديل العلم والخبر رقم: 1919 تاريخ 3/11/2010 للجمعية المسماة: «نسمات» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "464",
    "date": " 22/03/2013",
    "oj_number": "13",
    "oj_publish_date": "28/03/2013",
    "oj_page": "1433-1434"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1919 تاريخ 3/11/2010،\nبناء على الطلب المقدم من الجمعية المسماة: «نسمات» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 20653 تاريخ 18/12/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «نسمات» الحائزة على بيان العلم والخبر رقم 1919 تاريخ 3/11/2010\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - المساهمة في إنشاء معهد دراسات ابحاث علمية وبيئية.\r\n2 - العمل على إقامة نشاطات بيئية وتربوية وإجتماعية.\r\n3 - العمل على تعزيز التواصل وتبادل الخبرات مع جمعيات لبنانية وعربية ودولية.\r\n4 - المساهمة في انشاء نشرة دورية تغطي نشاط الجمعية.\r\n5 - العمل على إقامة دورات تدريبية من أجل تنمية الفرد في المجتمع.\r\n6 - المساهمة في إقامة عدة نشاطات يعود ريعها للأعمال الخيرية.\r\n7 - المساهمة في تنمية المجتمع من خلال التدريب المهني.\r\n8 - المساهمة فى إقامة مخيمات صيفية للأولاد ومخيمات تدريبية للعمل التطوعي.\r\n9 - المساهمة في إنشاء مستوصفات في المناطق اللبنانية.\r\n10 - العمل والمساهمة على إنشاء جائزة سنوية لأفضل مشروع صديق للبيئة لطلاب المدارس والجامعات بالتنسيق مع الوزارات المعنية.\r\n11 - المساهمة في العمل على إقامة المعاهد والمدارس والجامعات على إختلاف درجاتها بما فيها التعليم العالي.\r\n12 - المساهمة في العناية بشؤون المقعدين والعجزة والمشردين والايتام وذوي الاحتياجات الخاصة ومدمني المخدرات والمساهمة في العمل على تأهيلهم بحياة كريمة والمساهمة في إنشاء المشاغل اللازمة لهم.\r\n13 - المساهمة في تأسيس النوادي الإجتماعية والثقافية والادبية والنوادي والمسارح والموسيقى وقاعات المحاضرات والمساهمة في إقامة المعارض ومراكز المعلوماتية ووسائل الإتصال والتكنولوجيا الحديثة واللغات وكل ذلك بهدف المساهمة على تنمية ورعاية الشباب وتطوير قدراته.\r\n14 - المساهمة في تشجيع ودعم وإقامة الانشطة الزراعية والصناعية والسياحية والمساهمة في إنشاء المراكز المتعلقة بها.\r\n15 - المساهمة في العمل على تمكين المرأة والمساهمة في دعم العناية بالطفل وتأهيلهما على كافة الصعد.\r\n16 - المساهمة في إنشاء مراكز دراسات إحصائية.\r\n17 - المساهمة بالعمل على تبادل الخبرات من خلال التوأمة بين جمعيتنا وجمعيات أخرى محلية وخارجية.\r\n18 - المساهمة في تأمين الرعاية الصحية من إغاثة وطوارئ وإسعاف وتطبيب واستشفاء عن طريق المساهمة في انشاء المستشفيات والمراكز والمجمعات الصحية والمختبرات الثابتة والمتنقلة ومراكز التصوير الشعاعي والمساعدة في تأمين الادوية وخاصة المزمنة منها وذلك من خلال المساهمة بالقيام بالحملات الصحية والعلاجية والوقائية.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - إنشاء معهد دراسات أبحاث علمية وبيئية.\r\n2 - إقامة نشاطات بيئية وتربوية وإجتماعية.\r\n3 - التواصل وتبادل الخبرات مع جمعيات لبنانية وعربية ودولية.\r\n4 - إنشاء نشرة دورية تغطي نشاط الجمعية.\r\n5 - إقامة دورات تدريبية من أجل تنمية الفرد في المجتمع.\r\n6 - إقامة عدة نشاطات يعود ريعها للأعمال الخيرية.\r\n7 - العمل على تنمية المجتمع من خلال التدريب المهني.\r\n8 - إنشاء مستوصفات في المناطق اللبنانية.\r\n9 - إنشاء جائزة سنوية لأفضل مشروع صديق للبيئة لطلاب المدارس والجامعات بالتنسيق مع الوزارات المعنية.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آذار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}