{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234921",
  "title": "تأسيس جمعية بإسم: «برج السلام» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "519",
    "date": " 28/03/2013",
    "oj_number": "14",
    "oj_publish_date": "04/04/2013",
    "oj_page": "1779-1780"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «برج السلام» والمسجل لدى المديرية الادارية المشتركة برقم 1194 تاريخ 19/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«برج السلام»\r\nمركزها: بيروت - الأشرفية - السيوفي - بناية سيدرز - العقار رقم 3895 - القسم رقم 24 - الطابق السادس\r\nغايتها: - (من برج السلام في صيدون قضاء جزين، الى لبنان، الى العالم):\r\n1 - لا للعنف، لا للإرهاب، لا للحرب، لا للألغام: «نعم للسلام»\r\n2 - المساهمة في التوعية، على مخاطر العنف، وعلى مخاطر الألغام ضد المدنيين، وعلى نبذ الإرهاب.\r\n3 - المساهمة في الإهتمام بضحايا الألغام وخاصة المعوقين منهم، وبعائلات قتلى الألغام،\r\n4 - المساهمة في التوعية على سبل الوقاية من مخاطر الألغام.\r\n5 - المساهمة في التدريب على وسائل حل النزاعات بالطرق والأساليب السلمية.\r\n6 - المساهمة في تعميم ثقافة الحوار، والوفاق.\r\n7 - المساهمة في التربية على السلام، والعمل على تعزيزه بالفعل لا بالشعارات فقط.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nد. انجال بشاره الخوند\r\nنيكول روجه الزعني\r\nنادين روجه الزعني\r\nناديا بشاره الخوند\r\nممثلة الجمعية تجاه الحكومة: الدكتورة انجال بشاره الخوند."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آذار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}