{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236398",
  "title": "تأسيس جمعية سياسية بإسم:\"تجمع لبنان المدني\" \"Lebanese civil coalition\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "527",
    "date": " 03/04/2013",
    "oj_number": "15",
    "oj_publish_date": "11/04/2013",
    "oj_page": "2127-2128"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة:\"تجمع لبنان المدني\" \"Lebanese civil coalition\" والمسجل لدى المديرية الادارية المشتركة برقم 10937 تاريخ 26/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n\"تجمع لبنان المدني\" \"Lebanese civil coalition\"\r\nملركزها: بيروت-الحمرا-بناية البريستول-ملك صلاح الحركة-الطابق الرابع.\r\nغايتها: 1-العمل على تجذير الوعي المدني اللاطائفي عند اللبنانيين، وقيام الدولة السيدة، دولة القانون عبر تحصين إستقلالية القضاء وإصلاح التمثيل الإنتخابي.\r\n2- العمل لحماية الكيان الوطني من المخاطر الخارجية، وعلى أساس أن لبنان وطن نهائي لجميع أبنائه.\r\n3- العمل لإقامة الدولة المدنية على أساس شرعة حقوق الإنسان، وترسيخ مفهوم المواطنة لدى اللبنانيين، والمساواة خاصة بين الرجل والمرأة.\r\n4- العمل على نشر الوعي الديمقراطي فكرا وممارسة، ولجعل الديمقراطية الناظم الأساسي للعمل السياسي في لبنان، بعيدا عن مفاهيم تقاسم السلطة واعتماد الكفاءة أساسا للعمل الإداري.\r\n5- العمل لتحقيق الإنماء المتوازن بين المناطق اللبنانية على الصعد الإقتصادية والإجتماعية والتربوية والثقافية.\r\n6- العمل على تفعيل دون لبنان في إطار منظمات الشرعية الدولية وفي إطار جامعة الدول العربية، وفي العمل العربي المشترك، ثقافيا وسياسيا وإقتصاديا، وبما يخدم قضاياه ويعزز الممارسة الديمقراطية واحترام حقوق الإنسان.\r\n-العمل وبشكل عام، بكل ما ينسجم مع ما نص عليه الدستور اللبناني، في مقدمته وفي متنه، الصادر في 23 أيار 1926، والمعدل بموجب القانون الدستوري رقم 18 تاريخ 21/9/1990 .\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد.حارث دريد سليمان\r\nد.عمر سالم المراد\r\nصلاح محمد الحركة\r\nمالك كامل مروه\r\nجميل الياس نجم جبران\r\nممثل الجمعية تجاه الحكومة: السيد صلاح محمود الحركة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}