{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236128",
  "title": "الاعتراف بشهادة دبلوم التعليم Teaching Diploma الصادر ة عن كلية التربية في الجامعة الحديثة للادارة والعلوم",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "54",
    "date": " 20/09/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3373-3374"
  },
  "preamble": "المرسوم رقم 868 تاريخ 3/11/2007،\nقرار المباشرة رقم 759/م/2012 تاريخ 21/5/2012،",
  "articles": [
    {
      "number": "المذكورة، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، وعلى الاجازة الجامعية (البكالوريوس) في احد اختصاصات المذكورة أعلاه، على أن يكون دبلوم التعليم في نفس اختصاص الاجازة الجامعية، وعلى أن لا تقل مدة الدراسة المقررة لنيل الدبلوم عن سنة دراسية واحدة،  والا يقل مجموع الارصدة عن أربعة وعشرين رصيدا نصف سنوي، وفق نظام الارصدة الاميركي نصف السنوي، وذلك بناء على المناهج المودعة لدى أمانة سر لجنة المعادلات للتعليم العالي.\r\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية اعتبارا من العام 2012/2013 .",
      "content": [
        {
          "type": "text",
          "data": "اسم المؤسسة: الجامعة الحديثة للادارة والعلوم\r\nاسم الكلية: كلية التربية\r\nاسم الشهادة: دبلوم التعليم\r\nTeaching Diploma\r\nتعتبر شهادة دبلوم التعليم - مرحلة التعليم الاساسي في العلوم الرياضيات، اللغة الانكليزية، الآداب والعلوم الاجتماعية أو شهادة دبلوم التعليم - مرحلة التعليم الثانوي في الرياضيات، العلوم، المعلوماتية، اللغة الانكليزية، الاقتصاد، التي تمنحها كلية التربية في الجامعة الحديثة للادارة والعلوم، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة للاجازة التعليمية في المادة المذكورة، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، وعلى الاجازة الجامعية (البكالوريوس) في احد اختصاصات المذكورة أعلاه، على أن يكون دبلوم التعليم في نفس اختصاص الاجازة الجامعية، وعلى أن لا تقل مدة الدراسة المقررة لنيل الدبلوم عن سنة دراسية واحدة،  والا يقل مجموع الارصدة عن أربعة وعشرين رصيدا نصف سنوي، وفق نظام الارصدة الاميركي نصف السنوي، وذلك بناء على المناهج المودعة لدى أمانة سر لجنة المعادلات للتعليم العالي.\r\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية اعتبارا من العام 2012/2013 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/9/2013\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nعبد الحسن الحسيني\nمعين سلامة\nالاب جورج حبيقة\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nحسان دياب"
}