{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235756",
  "title": "تبنيد رقم 801 على لائحة التبنيدات الصادرة على اساس التعريفة الجمركية وفقا للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "567",
    "date": " 13/05/2013",
    "oj_number": "22",
    "oj_publish_date": "23/05/2013",
    "oj_page": "2461-2462"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 13347، تاريخ 10 ايلول 2004 (تعيين عضوين مناوبين في المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية-ادارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 (قانون الجمارك) لا سيما المادة 50 منه،\nبناء على القرار رقم 95، تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق)،\nبناء على قرار جانب مجلس الوزراء رقم 25، تاريخ 21 كانون الأول 2011 المصحح بالقرار رقم 13، تاريخ 29 شباط 2012 (تكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف أعمال المجلس المذكور)،\nبناء على استدعاء السيد جورج بولس المسجل بتاريخ 10 كانون الثاني 2013،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 20 نيسان 2013،\nوبعد استطلاع رأي مدير الجمارك العام باحالته رقم 1004/2013 تاريخ 11 آذار 2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ، ويعمل به فور صدوره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيبند الجهاز المسمى VS300S Combined Suction Unit من منتجات شركة Durr Dental، في البند التعريفي 49 .9018 المقترن بمعدل رسم جمركي قدره 5% من القيمة، بحسب التعريفة الجمركية وفقا للنظام المنسق.\r\nان الصنف موضوع البحث هو من الاجهزة التي تعمل على شفط وسحب الماء، الدم واللعاب من فم الريض اثناء عمليات المعالجة التي يقوم بها اطباء الاسنان، حيث تساعد على الحد من انتشار الجراثيم والبكتيريا، وهو بهذا الوصف يعتبر من الاصناف المستعملة حصريا في طب الاسنان، المستثناة صراحة من الفصل 85 بحسب الملاحظة 1-ر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ، ويعمل به فور صدوره ."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيار 2013\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}