{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234969",
  "title": "تأسيس جمعية بإسم: «الهلال للرعاية والإصلاح الخيرية الإنمائية» مركزها: ددة - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "583",
    "date": " 10/04/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2232-2233"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الهلال للرعاية والإصلاح الخيرية الإنمائية» والمسجل لدى المديرية الادارية المشتركة برقم 9508 تاريخ 31/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الهلال للرعاية والإصلاح الخيرية الإنمائية»\r\nمركزها: ددة - شارع المسجد - فوق المستوصف - قضاء الكورة.\r\nغايتها: - تهدف الجمعية الى:\r\n1 - التوعية الإجتماعية والأسرية والثقافية.\r\n2 - الإهتمام بالجيل وتوعيتهم وإرشادهم تربوياً وصحياً وجسدياً.\r\n3 - رفع المستوى المعيشي والفكري والثقافي والإنمائي.\r\n4 - الإسهام في تأمين الظروف الحياتية والصحية والتربوية والإغاثية.\r\n5 - إتخاذ مبادرات وإجراءات لتنظيم أعمال البر والخير والإشراف عليها.\r\n6 - رعاية البيئة والعناية بها والإهتمام بالنظافة العامة وجمال الطبيعة.\r\n7 كفالة ورعاية الأيتام والأرامل والمسنين وإعانة المرضى والمحتاجين.\r\n8 - مساندة الطلاب وإقامة دورات تقوية وتثقيف والسعي لبناء مدارس ودور رعاية.\r\n9 - فض الخلافات والنزاعات الأسرية والعائلية والإشكالات الفردية والعامة بين الاهل والجيران وأبناء الوطن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد مصطفى حسين\r\n- آمنه ابراهيم علي\r\n- قاسم ابراهيم الايوبي\r\n- جمال احمد الايوبي\r\n- قاسم احمد الايوبي\r\nممثل الجمعية تجاه الحكومة: السيد قاسم احمد الايوبي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}