{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234970",
  "title": "تأسيس جمعية بإسم: «أمين الباشا فوندايشن» {AMINE EL BACHA FOUNDATION} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "585",
    "date": " 11/04/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2233-2234"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أمين الباشا فوندايشن» {AMINE EL BACHA FOUNDATION} والمسجل لدى المديرية الادارية المشتركة برقم 14915 تاريخ 10/9/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أمين الباشا فوندايشن» {AMINE EL BACHA FOUNDATION}\r\nمركزها: بيروت - شارع تادروس - ملك ليندا مجدلاني - الطابق السابع.\r\nغايتها: - إن هدف الجمعية ضمن الجمهورية اللبنانية هي القيام بالأعمال التالية:\r\n1 - حماية حقوق الملكية الفكرية العائدة لأعمال الفنان امين عبد الرحمن الباشا.\r\n2 - المحافظة على تراث الفنان امين الباشا وتجميع أرشيفه والإهتمام به وصيانته.\r\n3 - المساهمة في إصدار شهادات بلوحات الفنان امين الباشا و/أو ترميمها.\r\n4 - إقتناء وإسترداد وشراء وإعادة بيع لوحات الفنان امين الباشا على أن يعود ريع الأموال الناجمة لتحقيق أهداف الجمعية.\r\n5 - العمل على تدريس فن الفنان امين باشا وغيره من الفنانين في المعاهد والمدارس والكليات.\r\n6 - المساهمة في إنشاء مكتبة فنية تعنى بأعمال الفنان امين الباشا وغيره من الفنانين.\r\n7 - المساهمة في تنظيم محاضرات ومباريات ومعارض فنية وثقافية و/أو الإشتراك فيها وتوزيع جوائز وشهادات رمزية للمتفوقين و/أو المشاركين.\r\n8 - إقامة علاقات مع المنظمات الحكومية وشبه الحكومية وغير الحكومية والجمعيات المتخصصة والتي لها نفس الأهداف.\r\n9 - القيام بأي نشاط لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- امين عبد الرحمن الباشا\r\n- فاطمه امين الباشا\r\n- الياس عزيز فرنسيس\r\n- انجيل ميكال اوريانا بيويو\r\n- مهى امين الباشا\r\nممثل الجمعية تجاه الحكومة: المحامي الياس عزيز فرنسيس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}