{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234975",
  "title": "تأسيس جمعية بإسم: «جمعية خليل سليم» \"Khalil Slim Foundation\" مركزها: جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "587",
    "date": " 11/04/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2234-2235"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية خليل سليم» {Khalil Slim Foundation} والمسجل لدى المديرية الادارية المشتركة برقم 806 تاريخ 14/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية خليل سليم» {Khalil Slim Foundation}\r\nمركزها: جزين - العقار رقم 1523 - ملكس سعيد روبير وهبه.\r\nغايتها: - إن أهداف الجمعية هي:\r\n1 - إقامة النشاطات الإجتماعية والثقافية والتربوية والترفيهية والخيرية، وإنشاء أماكن لإقامة هذه النشاطات سواء في جزين أو في مناطق أخرى، وإيجاد التمويل اللازم لها.\r\n2 - توقيع العقود مع الهيئات الرسمية والمدنية والأهلية حسب الحاجة.\r\n3 - إدارة المجمعات العائدة لها.\r\n4 - التعاون مع الهيئات الرسمية والأهلية لإقامة نشاطات إجتماعية وثقافية. متنوعة تساهم في النهوض بمستوى العائلة وخاصة إنماء الشباب بحسب الحاجات التي تراها الجمعية بشخص رئيسها.\r\n5 - القيام بمحاضرات في المجمعات لنشر الوعي العام وخاصة حول المنافع الإجتماعية والثقافية والصحية.\r\n6 - تنفيذ مباراة ثقافية وإجتماعية دورية بالتعاون مع الجهات المختصة.\r\n7 - الإلتزام بشروط ومبادئ الهيئات المانحة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- آمل حكمت آبو زيد\r\n- سليم بدري المعوشي\r\n- زياد صلاح الحايك\r\n- سعيد روبير سليم وهبه\r\nممثل الجمعية تجاه الحكومة: السيد آمل حكمت آبو زيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}