{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236184",
  "title": "حظر الاستغلال الشخصي للمعلومات المميزة غير المعلنة عند التعامل في الأسواق المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 20/11/2013",
    "oj_number": "51",
    "oj_publish_date": "28/11/2013",
    "oj_page": "3806-3814"
  },
  "preamble": "ان رئيس هيئة الاسواق المالية/ حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية،\nوبناء على القانون رقم 160 تاريخ 17/8/2011 المتعلق بحظر الاستغلال\nالشخصي للمعلومات المميزة في التعامل بالأسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 11/11/2013 .\nيقر ما يأتي:",
  "articles": [
    {
      "number": "10  يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لغاية تطبيق أحكام هذا القانون، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "أ - معلومات مميزة غير معلنة: هي المعلومات التي تجتمع فيها الخصائص التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان تتعلق بمنتجات مالية، أو بمصدري هذه المنتجات."
        },
        {
          "type": "text",
          "data": "2 - ان لا تكون بعد في متناول الجمهور."
        },
        {
          "type": "text",
          "data": "3 - ان تكون دقيقة ومحددة، وتعتبر المعلومات دقيقة، على سبيل المثال لا الحصر، عندما تحدد جملة معطيات أو احداث وقعت أو توشك على الوقوع، ويكون من شأنها، في حال افصاحها للجمهور، التأثير بشكل حسي على اسعار منتجات مالية معينة أو اية منتجات مالية اخرى مرتبطة بها. وتعتبر المعلومات مؤثرة بشكل حسي على سبيل المثال لا الحصر، عندما يكون من المهم للمستثمر العادي الاطلاع عليها."
        },
        {
          "type": "text",
          "data": "يمكن ان تتضمن المعلومات المميزة على سبيل البيان لا الحصر ما يلي:"
        },
        {
          "type": "text",
          "data": "-الارباح أو الخسائر."
        },
        {
          "type": "text",
          "data": "-عمليات الدمج أو الاستحواذ، المناقصات، أو المشاريع المشتركة."
        },
        {
          "type": "text",
          "data": "-تغييرات على صعيد الاصول."
        },
        {
          "type": "text",
          "data": "-اكتشافات، منتجات، أو منهجيات مبتكرة."
        },
        {
          "type": "text",
          "data": "-تراخيص جديدة، براءات اختراع، علامات تجارية مسجلة، أو موافقة/ رفض لمنتج ما صادرة عن اي جهة أو سلطة أو هيئة."
        },
        {
          "type": "text",
          "data": "-تطورات متعلقة بالزبائن أو المموّلين (مثل الحصول على عقد أو خسارته)."
        },
        {
          "type": "text",
          "data": "-تغييرات على صعدة الادارة."
        },
        {
          "type": "text",
          "data": "-تغيير في رأي مفوض المراقبة (التدقيق الخارجي)."
        },
        {
          "type": "text",
          "data": "-احداث مرتبطة بسندات الدين ام الاسهم (عدم تسديد السندات، خطط اعادة الشراء، السندات المجزأة، تغيير في انصبة الارباح، تغييرات في حقوق حامل السندات، عمليات بيع عامة أو خاصة لسندات أو اسهم اضافية، تغييرات في تقدير درجة الملاءة)."
        },
        {
          "type": "text",
          "data": "-حالات الافلاس."
        },
        {
          "type": "text",
          "data": "-النزاعات القضائية الكبرى."
        },
        {
          "type": "text",
          "data": "-عمليات كبيرة لتبادل الاسهم أو الحصص قبل تنفيذها."
        },
        {
          "type": "text",
          "data": "ب - منتجات مالية: أي من الأدوات المالية المذكورة أدناه على سبيل البيان لا الحصر أو التي قد تنشأ لاحقاً، المتداولة في الاسواق المالية المنظمة في لبنان أو القابلة للتداول في الاسواق المالية المنظمة أو غير المنظمة (OTC) في لبنان عندما يفوق عدد المساهمين برأسمال"
        },
        {
          "type": "text",
          "data": "المصدر العشرين:"
        },
        {
          "type": "text",
          "data": "1 - الأسهم أو الحصص أو سندات الدين كافة المصدرة من شركات مساهمة أو من هيئات استثمار جماعي مشترك."
        },
        {
          "type": "text",
          "data": "2 - أية شهادات أو صكوك أو سندات مرتبطة عوائدها بتدفقات مالية ناجمة عن اسناد تجارية أو أوراق مالية أو أرباح اسهم أو فوائد سندات."
        },
        {
          "type": "text",
          "data": "3 - أية أدوات مالية مركبة أو مشتقة أو مرتبطة بمؤشرات أو ناجمة عن عمليات تسنيد مهما كان نوعها أو شكلها."
        },
        {
          "type": "text",
          "data": "4 - أية أدوات مالية أو شهادات أو صكوك تولي حامليها حق الاكتتاب أو حيازة أو التفرغ عن المنتجات المالية المذكورة في أعلاه."
        },
        {
          "type": "text",
          "data": "ج - كسب محقق: الربح المحقق أو الخسارة التي تم تفاديها."
        },
        {
          "type": "text",
          "data": "د - مقدمي خدمات الاستثمار: المصارف والمؤسسات المالية ومؤسسات الوساطة المالية وأي مؤسسة أخرى مرخص لها بممارسة الأعمال المتعلقة بالأدوات المالية."
        },
        {
          "type": "text",
          "data": "ه - المُصدر: كل شخص معنوي من القانون العام أو الخاص وأي هيئة استثمار جماعي، يصدر أو يعرض إصدار أدوات مالية للاكتتاب بها أو لبيعها من الجمهور."
        },
        {
          "type": "text",
          "data": "و - الأشخاص المطلعين حكما على معلومات مميزة غير معلنة: يعتبر الشخص مطلعاً حكماً على معلومات مميزة غير معلنة في حال كان:"
        },
        {
          "type": "text",
          "data": "1 - رئيس أو عضو مجلس إدارة أو مدقق حسابات أو مفوض مراقبة لدى المصدر."
        },
        {
          "type": "text",
          "data": "2 - مسؤول رفيع المستوى لدى المصدر بإمكانه الاطلاع بشكل مستمر على معلومات مميزة متعلقة بالمصدر."
        },
        {
          "type": "text",
          "data": "ز - الأشخاص الذين لديهم صلات وثيقة بالأشخاص المطلعين حكما على معلومات مميزة غير معلنة:"
        },
        {
          "type": "text",
          "data": "1 - الزوج."
        },
        {
          "type": "text",
          "data": "2 - الفروع والأصول (على عاتق الأشخاص المطلعين)."
        },
        {
          "type": "text",
          "data": "3 - المقربين بطريقة مؤكدة ومعلنة كالمحامي أو مدقق الحسابات، على سبيل المثال لا الحصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل شخصي، طبيعي أو معنوي، بصفته:"
        },
        {
          "type": "text",
          "data": "1 - رئيس أو عضو مجلس إدارة أو مدير أو مستخدم أو مدقق حسابات أو مفوض مراقبة لدى مصدر منتجات مالية أو مساهم في رأسماله أو مالك لحصص فيه، ان يستعمل أو أن يستغل معلومات مميزة غير معلنة عن طريق اكتساب أو محاولة اكتساب أو التنازل أو محاولة التنازل عن منتجات مالية مرتبطة بهذه المعلومات أو اية حقوق متعلقة بهذه المنتجات أو من خلال الحصول على كسب محقق، لحسابه أو لحساب الغير، بصورة مباشرة أو غير مباشرة."
        },
        {
          "type": "text",
          "data": "2 - يطبق الحظر المشار إليه في الفقرة أعلاه على كل من اطلع ولو بشكل عرضي بحكم مهنته أو عمله أو مهمته على معلومات مميزة غير معلنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظّر على الأشخاص المشار إليهم في المادة الثانية أعلاه الذين يملكون معلومات مميزة غير معلنة من:"
        },
        {
          "type": "text",
          "data": "1 - تزويد أي شخص ثالث بها خارج إطار الممارسة الاعتيادية لعمل هؤلاء الأشخاص أو مهامهم أو مهنهم."
        },
        {
          "type": "text",
          "data": "2 - تقديم المشورة أو النصح لشخص ثالث بموضوع اكتساب حقوق متعلقة بمنتجات مالية أو بالتنازل عنها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشمل الحظر المشار إليه في المادتين الثانية والثالثة أعلاه، أي شخص، طبيعي أو معنوي، غير الاشخاص المعددين اعلاه، يحصل على معلومات مميزة غير معلنة اذا كان يعلم أو كان يفترض به ان يعلم بطابع هذه المعلومات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا القرار على:"
        },
        {
          "type": "text",
          "data": "1 - العمليات المجراة من قبل السلطات أو الهيئات المخولة قانوناً بالقيام بها لأهداف متعلقة بالسياسة النقدية للبلاد أو سياسة القطع أو ادارة الدين العام، على ان يبقى اي مسؤول في هذه السلطات أو الهيئات المنوه عنها اعلاه خاضعاً لأحكام هذا القرار في حال استعماله المعلومات المميزة غير المعلنة لمنفعة خاصة."
        },
        {
          "type": "text",
          "data": "2 - العمليات المجراة حصراً بهدف المحافظة على استقرار المنتجات المالية عند اصدارها ولمدة زمنية لا تتعدى الشهرين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "موجبات الإفصاح والتبليغ"
        },
        {
          "type": "text",
          "data": "اولاً: فيما يتعلق بالأشخاص المطلعين حكما على معلومات مميزة غير معلنة (Insiders list):"
        },
        {
          "type": "text",
          "data": "1 - على مقدمي خدمات الاستثمار اعداد لائحة بأسماء الأشخاص، من بين عملائهم، المطلعين حكما على معلومات مميزة غير معلنة وتزويد هيئة الأسواق المالية بنسخة عنها وفقاً للملحق رقم (1) المرفق ربطاً."
        },
        {
          "type": "text",
          "data": "2 - يجب أن تتضمن اللائحة المعلومات التالية كحد ادنى:"
        },
        {
          "type": "text",
          "data": "-هوية الأشخاص المطلعين حكماً على معلومات مميزة."
        },
        {
          "type": "text",
          "data": "-اسم المصدر المعني."
        },
        {
          "type": "text",
          "data": "-الاسباب التي تبرر تسجيل اسمائهم على القائمة."
        },
        {
          "type": "text",
          "data": "-تاريخ آخر تعديل للقائمة."
        },
        {
          "type": "text",
          "data": "3 - على مقدمي خدمات الاستثمار تيويم اللائحة باستمرار وتزويد هيئة الأسواق المالية بكل تغيير يطرأ عليها مع شرح لأسباب هذا التغيير خلال فترة لا تتعدى خمسة أيام عمل من تاريخ حصول هذا التغيير."
        },
        {
          "type": "text",
          "data": "ثانياً: فيما يتعلق بالعمليات التي يقوم بها الأشخاص المطلعين"
        },
        {
          "type": "text",
          "data": "حكما على معلومات مميزة غير معلنة:"
        },
        {
          "type": "text",
          "data": "1 - على مقدمي خدمات الاستثمار الإفصاح لهيئة الأسواق المالية، وفقاً للملحق رقم (2) المرفق ربطاً، عن جميع العمليات التي يقوم بها الأشخاص المطلعين حكما على معلومات مميزة غير معلنة والأشخاص الذين لديهم صلات وثيقة بهم، التي تؤدي الى اكتساب أو محاولة اكتساب أو التنازل أو محاولة التنازل بطريقة مباشرة أو غير مباشرة عن منتجات مالية مرتبطة بالمعلومات المميزة الغير معلنة."
        },
        {
          "type": "text",
          "data": "2 - يجب أن يتم التبليغ المشار اليه في هذه المادة خلال الثلاثة أيام عمل التي تلي إجراء العملية كحد أقصى ويجب أن يتضمن المعلومات التالية كحد أدنى:"
        },
        {
          "type": "text",
          "data": "-هوية ورقم حساب الشخص الذي تمت العملية لحسابه."
        },
        {
          "type": "text",
          "data": "-اسم الشخص المطلع حكما على معلومات مميزة غير معلنة."
        },
        {
          "type": "text",
          "data": "-اسم المصدر المعني."
        },
        {
          "type": "text",
          "data": "-مواصفات المنتج المالي."
        },
        {
          "type": "text",
          "data": "-عدد المنتجات المالية."
        },
        {
          "type": "text",
          "data": "-هل المنتج المالي مدرج أم لا."
        },
        {
          "type": "text",
          "data": "-طبيعة العملية (بيع أو شراء)."
        },
        {
          "type": "text",
          "data": "-سعر التنفيذ."
        },
        {
          "type": "text",
          "data": "-تاريخ ومكان العملية."
        },
        {
          "type": "text",
          "data": "-القيمة الاجمالية للعملية."
        },
        {
          "type": "text",
          "data": "-أسباب التبليغ."
        },
        {
          "type": "text",
          "data": "3 - إن موجبات التبليغ المنصوص عنها في هذه المادة لا تعفي الأشخاص المطلعين حكما على معلومات مميزة غير معلنة من الالتزام بقواعد القانون رقم 160 تاريخ 17/8/2011 المتعلق بحظر الاستغلال الشخصي للمعلومات المميزة في التعامل بالأسواق المالية."
        },
        {
          "type": "text",
          "data": "ثالثاً: فيما يتعلق بالعمليات المشتبه أنها تشكل استغلالاً لمعلوماتٍ مميزة غير معلنة:"
        },
        {
          "type": "text",
          "data": "1 - على مقدمي خدمات الاستثمار الإفصاح دون أي تأخير، الى هيئة الأسواق المالية، وفقاً للملحق رقم (3) المرفق ربطاً، عن كل عملية تتناول منتجات مالية يشتبهون أنها تشكل استغلالاً لمعلومات مميزة غير معلنة."
        },
        {
          "type": "text",
          "data": "2 - يجب أن يتضمن التصريح المعلومات التالية كحد أدنى:"
        },
        {
          "type": "text",
          "data": "هوية ورقم حساب الشخص الذي تمت العملية لحسابه."
        },
        {
          "type": "text",
          "data": "-اسم المصدر المعني."
        },
        {
          "type": "text",
          "data": "-مواصفات المنتجات المالية."
        },
        {
          "type": "text",
          "data": "-عدد المنتجات المالية."
        },
        {
          "type": "text",
          "data": "-هل المنتج المالي مدرج أم لا."
        },
        {
          "type": "text",
          "data": "-طبيعة العملية (بيع أو شراء)."
        },
        {
          "type": "text",
          "data": "-سعر التنفيذ."
        },
        {
          "type": "text",
          "data": "-تاريخ ومكان العملية."
        },
        {
          "type": "text",
          "data": "-القيمة الاجمالية للعملية."
        },
        {
          "type": "text",
          "data": "-وصفاً دقيق للعمليات المشبوهة."
        },
        {
          "type": "text",
          "data": "-الأسباب التي تحمل على الاعتقاد بأن العمليات تشكل استغلالا لمعلومات مميزة غير معلنة."
        },
        {
          "type": "text",
          "data": "-أية معلومة أخرى ذات صلة بالعمليات المصرح عنها."
        },
        {
          "type": "text",
          "data": "3 - في حال عدم توفر هذه المعلومات لدى تقديم التصريح لهيئة الاسواق المالية، على مقدم خدمات الاستثمار أن يبلغ على الأقل عن الأسباب التي تحمل على الشك بأن عملية محددة تشكل استغلالاً لمعلومات مميزة غير معلنة على أن يتم تزويد هيئة الأسواق المالية بالمعلومات المتممة فور توفرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "فترة الحظر عن التداول (Blackout period): على الأشخاص المطلعين حكما على معلومات مميزة غير معلنة والأشخاص الذين لديهم صلات وثيقة بهم، الامتناع عن القيام بأي عملية تؤدي لاكتساب أو محاولة اكتساب أو التنازل أو محاولة التنازل عن منتجات مالية مرتبطة بهذه المعلومات، لحسابهم أو لحساب الغير، بصورة مباشرة أو غير مباشرة خلال العشرة ايام عمل التي تسبق والعشرة ايام عمل التي تلي تاريخ وضع هذه المعلومات المميزة بمتناول الجمهور."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الأشخاص المطلعين حكما على معلومات مميزة غير معلنة القيام بأية عملية تؤدي لاكتساب أو محاولة اكتساب أو التنازل أو محاولة التنازل عن منتجات مالية مرتبطة بهذه المعلومات من خلال تنظيم عقد ائتماني (Fiduciary) يكتسبون فيه صفة المنشئ:"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان فرض العقوبات الملحوظة في القانون رقم 160 تاريخ 17/8/2011 المتعلق بحظر الاستغلال الشخصي للمعلومات المميزة في التعامل بالأسواق المالية لا يحول دون تعرض كل من يخالف احكام هذا القرار للعقوبات الإدارية التي يمكن لهيئة الأسواق المالية فرضها وفقا للقوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الثاني 2013\nرئيس هيئة الأسواق المالية / حاكم مصرف لبنان\nرياض توفيق سلامه"
}