{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234980",
  "title": "تأسيس جمعية بإسم: «المجلس اللبناني لمصنعي الحليب ومشتقاته» LDB Lebanese Dairy Board (industrial group مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "606",
    "date": " 12/04/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2237-2238"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المجلس اللبناني لمصنعي الحليب ومشتقاته» LDB Lebanese Dairy Board (industrial group) والمسجل لدى المديرية الادارية المشتركة برقم 4607 تاريخ 13/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المجلس اللبناني لمصنعي الحليب ومشتقاته»\r\nLDB Lebanese Dairy Board (industrial group)\r\nمركزها: البوشرية - شارع مستشفى مار يوسف - العقار رقم 2928 - القسم رقم 26 - ملك يعقوب فخر الكلاسي - قضاء المتن.\r\nغايتها: - إن المجلس اللبناني لمصنعي الحليب ومشتقاته لا يتوخى الربح أو تحقيق أية منفعة مادية ويمارس نشاطاته على هذا الأساس.\r\n أهداف المجلس هي التالية:\r\n1 - حماية مصالح مصنعي الحليب ومشتقاته في ظل القوانين والقرارات المحلية والمعاهدات الدولية.\r\n2 - التعاون مع السلطات والجمعيات المحلية والاجنبية.\r\n3 - القيام بدراسات علمية، إقتصادية، إحصائية وغيرها حول الحليب ومشتقاته: إنتاجه، تصنيعه، تسويقه...\r\n4 - التنسيق مع مؤسسة المقاييس والمواصفات اللبنانية في كل الامور المتعلقة بالحليب ومشتقاته.\r\n5 - التواصل مع السلطات المحلية والأجنبية بالنيابة عن كافة أعضائه.\r\n6 - تنظيم العلاقة بين:\r\nأ - منتجي الحليب ومصنعيه.\r\nب - منتجي الحليب ومصنعيه من جهة والسلطات المختصة المحلية والاجنبية من جهة أخرى.\r\nت - مصنعي الحليب فيما بينهم.\r\n7 - التواصل مع المستهلك.\r\n8 - وضع وتنفيذ خطط تسويقية مشتركة للحليب ومشتقاته.\r\n9 - خلق هيئة إستشارية لإبداء الرأي واقتراح قوانين وقرارات تنشط القطاع.\r\n10 - التعاون في المجال الصحي والبيطري.\r\n11 - القيام بسائر النشاطات التي تتفق مع أهداف المجلس.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- شركة ألبان لبنان ش.م.ل. ممثلة بالسيد يوسف وجيه مسعود\r\n- شركة دايري وخوري وشركاءه ش.م.ل. ممثلة بالسيد سامي وديع مرعب\r\n- شركة عصير الفاكهة اللبنانية ش.م.ل. ممثلة بالسيد مارون فوآد غصن\r\n- شركة المشرق للعصير والألبان للصناعة (ش.م.ل.) ممثلة بالسيد محمد شفيق غندور\r\n- شركة دانيكا ش.م.ل. ممثلة بالسيد يعقوب فخر الكلاسي\r\n- شركة ر.ج. دبليو فودزش ش.م.ل. ممثلة بالسيد وجيه هنري ابو خاطر.\r\nممثل الجمعية تجاه الحكومة: السيد يعقوب فخر الكلاسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}