{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235042",
  "title": "تأسيس جمعية بإسم: «رابطة أصدقاء الجامعة اللبنانية - عاليه كلية العلوم الإقتصادية وإدارة الأعمال»مركزها: دير قوبل - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "665",
    "date": " 23/04/2013",
    "oj_number": "19",
    "oj_publish_date": "02/05/2013",
    "oj_page": "2302-2303"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة أصدقاء الجامعة اللبنانية - عاليه - كلية العلوم الإقتصادية وإدارة الأعمال» والمسجل لدى المديرية الإدارية المشتركة برقم 17595 تاريخ 20/10/2012 والاستدعاء المسجل برقم 17595 تاريخ 17/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة أصدقاء الجامعة اللبنانية - عاليه - كلية العلوم الإقتصادية وإدارة الأعمال»\r\nمركزها: دير قوبل - الطريق العام - بناية الجردي بلوك E - ملك هشام عجيب - الطابق الأرضي - قضاء عاليه.\r\nغايتها: 1 - العمل على دعم الجامعة اللبنانية في عاليه كلية العلوم الإقتصادية وإدارة الأعمال.\r\n2 - العمل على تقوية الروابط والتواصل بين الطلاب المتخرجين من الجامعة.\r\n3 - العمل على تعزيز دور الجامعة اللبنانية في عاليه ومحيطها.\r\n4 - المساهمة في إقامة الندوات والنشاطات والحفلات الهادفة الى إعلاء شأن الطلاب والجامعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nباسم صلاح سليم\r\nاسامه يوسف ذبيان\r\nايلي ريمون خلف\r\nكريم علي كريم\r\nرولا نمر العياش\r\nايمن اكرم كمال الدين\r\nرجاء امين العريضي\r\nرباب حسيب جابر شهيب\r\nزاهر كريم العنداري\r\nعارف حكمة ابي فراج\r\nعُلا بدري محمد المصري\r\nهشام حليم عجيب\r\nباسل سعيد ابو العز\r\nسمير خالد نجم\r\nغنوه عصام النجار\r\nممثل الجمعية تجاه الحكومة: السيد هشام حليم عجيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}