{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235045",
  "title": "تأسيس جمعية بإسم: «جمعية البر والمروءة الخيرية الإجتماعية اللبنانية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "695",
    "date": " 26/04/2013",
    "oj_number": "19",
    "oj_publish_date": "02/05/2013",
    "oj_page": "2305-2306"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية البر والمروءة الخيرية الإجتماعية اللبنانية» والمسجل لدى المديرية الادارية المشتركة برقم 3292 تاريخ 20/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية البر والمروءة الخيرية الإجتماعية اللبنانية»\r\nمركزها: بيروت - عين المريسة - شارع فينيسيا - العقار رقم 999 - القسم رقم 67 - ملك مشخص سنتر - المكتب رقم 706 - الطابق السابع.\r\nغايتها: 1 - المساهمة في القيام بكافة الأعمال الخيرية والإجتماعية والثقافية.\r\n2 - المساهمة في إنشاء مستوصفات ومختبرات ومدارس ومستشفيات.\r\n3 - المساهمة في تقديم مساعدات مادية للطلاب المحتاجين.\r\n4 - المساهمة في تنظيم محاضرات لتعزيز المحبة بين أفراد المجتمع.\r\n5 - المساهمة في المشاركة الفعالة عند حدوث أزمات.\r\n6 - المساهمة في نشر ثقافة التربية الوطنية.\r\n7 - المساهمة في إنشاء دور للأيتام والمسنين.\r\n8 - القيام على بث الثقافة الوطنية لإنشاء جيل جديد بعيد عن الطائفية والمذهبية.\r\n9 - المساعدة على إبراز العيش المشترك بين كافة الطوائف والمناطق.\r\n10 - المساعدة على تقديم فرص العمل للحد من البطالة والهجرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن جميل نور\r\nفرح عدنان ضيا\r\nعلي حسن نور\r\nزينة عدنان ضيا\r\nجلال يوسف فلو\r\nممثلة الجمعية تجاه الحكومة: المحامية زينه عدنان ضيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 نيسان 2013\nوزير الداخلية والبلديات\nمروان شربل"
}