{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234503",
  "title": "تأسيس اتحاد باسم «الاتحاد اللبناني لرياضات قوة الرمي والدفاع عن النفس»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 10/01/2013",
    "oj_number": "6",
    "oj_publish_date": "07/02/2013",
    "oj_page": "424-425"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)، لا سيما المادة عشرون منه\nبناء على الطلب المقدم من الجمعيات المرخص لها بمزاولة لعبة القوة الرمي والدفاع عن النفس المسجل تحت الرقم 4843/د تاريخ 5/12/2012\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيرخص بتأسيس اتحاد رياضي باسم: «الاتحاد اللبناني لرياضات قوة الرمي والدفاع عن النفس» من الجمعيات التالية: نادي الساموراي الرياضي - طرابلس، نادي غولد جيم الرياضي - قرنايل، نادي عيتات الرياضي - عيتات، نادي لبنان الدولي الرياضي - الهرمل، نادي صافي الرياضي - سير الضنية.\r\n- مركزه: بيروت.\r\nمهمته:\r\nأ. تنظيم شؤون لعبة قوة الرمي والدفاع عن النفس وانتشارها على سائر الاراضي اللبنانية.\r\nب. اقامة البطولات والنشاطات الرياضية الخاصة باللعبة سنوياً بالاستناد الى التصنيف والدرجات المعتمدة لديه.\r\nت. الانضمام الى الاتحادات العربية والقارية والدولية.\r\nث. تحضير المنتخبات وتأمين التمثيل والمشاركة على الأصعدة العربية والاقليمية والقارية والدولية.\r\nج. الارتقاء باللعبة الى المستويات العليا على الأصعدة العربية والاقليمية والقارية والدولية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الاتحاد المذكور التقيد بأحكام القوانين والقرارات والمراسيم النافذة لا سيما المرسوم 8990 تاريخ 29/9/2012 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الثاني 2013\nوزير الشباب والرياضة\nفيصل عمر كرامي"
}