{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235067",
  "title": "تأسيس جمعية سياسية بإسم: «حركة المواطنة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "730",
    "date": " 02/05/2013",
    "oj_number": "20",
    "oj_publish_date": "09/05/2013",
    "oj_page": "2393"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حركة المواطنة» والمسجل لدى المديرية الادارية المشتركة برقم 1382 تاريخ 22/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n«حركة المواطنة»\r\nمركزها: بيروت - الاشرفية - شارع السيدة - ملك نادين فيكتور موسى - الطابق الرابع.\r\nغايتها: 1 - المساهمة في إنشاء حركة سياسية مبنية على تثبيت مبادئ الديمقراطية ومتطلبات الحكم الرشيد بهدف بناء دولة الحق والقانون ومؤسسات، مدنية، حديثة، عصرية، عادلة.\r\n2 - المساهمة في طرح مشروع انتخابي وطني بهدف تحسين قضايا وشؤون الشعب المعيشية والإجتماعية والإقتصادية وتوفير الضمانات الصحية والتربوية والبيئية والاقتصادية للمواطنين كافة.\r\n3 - المساهمة في إقامة الندوات والمحاضرات واللقاءات مع مختلف شرائح المجتمع المدني لا سيما الشباب وتنظيم ورش عمل تدريبية لبناء القدرات وتشجيع المواطنين للمشاركة في العمل السياسي والمدني، بهدف تعزيز قيم المواطنة ومبدأ الاصلاح وسيادة القانون وتمكين الديمقراطية واستقلال القضاء.\r\n4 - المساهمة في التواصل والتعاون والتشبيك مع المجتمع المدني لا سيما من خلال مواقع التواصل الاجتماعي (social media) وسائر وسائل الاعلام المشروعة كما التواصل مع اللبنانيين المقيمين في الخارج والعمل على إشراكهم في الحياة السياسية بما فيها حقهم الكامل بالمشاركة في الانتخابات النيابية.\r\n5 - العمل على تحقيق هذه الأهداف عبر المشاركة في الحملات المدنية والإعلامية والنقابية وغيرها والوصول عبر الإنتخابات الى الندوة البرلمانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الياس جان ابو مراد\r\n- نادين فيكتور موسى\r\n- شنتال عبده بو عقل\r\nممثلة الجمعية تجاه الحكومة: المحامية نادين فيكتور موسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}