{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235071",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للوساطة التجارية» {LEBANESE COMMERCIAL MEDIATION ASSOCIATION} مركزها: برج حمود - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "745",
    "date": " 04/05/2013",
    "oj_number": "20",
    "oj_publish_date": "09/05/2013",
    "oj_page": "2394-2395"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للوساطة التجارية» {LEBANESE COMMERCIAL MEDIATION ASSOCIATION} والمسجل لدى المديرية الادارية المشتركة برقم 16611 تاريخ 9/10/2012 والإستدعاء المسجل برقم 16611 تاريخ 11/2/2013 ورقم 16611 تاريخ 23/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية للوساطة التجارية»\r\n{LEBANESE COMMERCIAL MEDIATION ASSOCIATION}\r\nمركزها: برج حمود - العقار رقم 45 - ملك شركة مطاحن الدورة ش.م.ل. - قضاء المتن.\r\nغايتها: - تهدف الجمعية الى:\r\n1 - تعزيز الدراسات والأبحاث وتبادل المعلومات والافكار فيما يتعلق بالوساطة التجارية.\r\n2 - تطوير وتعزيز مفهوم الوساطة لحل جميع الخلافات والنزاعات الناشئة عن الممارسة التجارية والإقتصادية وغيرها:\r\n1 - إعتماد الوساطة وتفعيل دورها كوسيلة مميزة لحلّ جميع الخلافات التجارية وذلك عن طريق النقاش والتحاور والتفاهم قبل اللجوء الى أيّ وسيلة بديلة لحل الخلافات (ADR)\r\n2 - تعزيز وتطوير الوساطة في لبنان وفي الخارج وتشجيع المتنازعين على اللجوء إليها كي يتمكنوا من إعادة إحياء النقاش والحوار المنقطع فيما بينهم باعتبار أن أصل كل خلاف هو انعدام وتجنب وعدم السعي الى الحوار والنقاش بين الفرقاء المتنازعين.\r\n3 - مساعدة جميع الفرقاء المتنازعين على حل خلافاتهم عن طريق الوساطة وذلك بالإستعانة بوسطاء متخصصين معتمدين لدى الجمعية في مختلف الميادين.\r\n4 - المشاركة الفعلية بواسطة أعضاء منتدبين عن الجمعية في المؤتمرات المحلية والإقليمية والعالمية المتعلقة بشؤون الوساطة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- روني سامي الخوري\r\n- جونا امين قاصوف\r\n- ارسلان محمد سنو\r\nممثلة الجمعية تجاه الحكومة: المحامية جونا امين قاصوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}