{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235076",
  "title": "تعديل بيان العلم والخبر رقم: 126/أد تاريخ 30/6/2005 للجمعية المسماة: «جمعية المنى التخصّصية»\r\nمركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "761",
    "date": " 08/05/2013",
    "oj_number": "21",
    "oj_publish_date": "16/05/2013",
    "oj_page": "2409-2411"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 126 تاريخ 30/6/2005\nبناء على الطلب المقدم من الجمعية المسماة:  «جمعية المنى التخصصية» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 20757 تاريخ 19/12/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«جمعية المنى التخصصية» الحائزة على بيان العلم والخبر رقم 126/أد تاريخ 30/6/2012 .\r\nوأصبحت على النحو التالي:\r\nمركزها: بشامون - قرب مفرق سراي فيليدج - العقار رقم 3514 - ملك ناهدة خليل ورندة الظريف - الشقة الشرقية والغربية - الطابق الارضي - قضاء عاليه.\r\nبدلاً من:\r\nحارة حريك - حي الأبيض - ملك علي نصرالله نصرالله - قضاء بعبدا.\r\nغايتها: 1 - السعي مع الجهات المختصة للإهتمام بالاطفال ذوي الصعوبات التعلمية: كثرة الحركة - قلة التركيز - بطء تعلم - رسوم وتسرب مدرسي.\r\n2 - العمل على معالجة المشاكل النفسية التي يعاني منها الاطفال: الخوف - القلق - الكذب - الإكتئاب - شرود.\r\n3 - السعي لتأهيل الاطفال ذوي الإعاقات - شلل دماغي - شلل نصفي - ضمور عضلات - اعاقات سمعية - حالات التوحد - حالات الدوان سندرم - تثلث الصبغية.\r\n4 - العمل على معالجة مشاكل النطق المتنوعة والمعالجة الفيزيائية.\r\n5 - التأهيل المهني لذوي الاحتياجات الخاصة من 12 وما فوق.\r\n6 - رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق المساهمة في إنشاء المعاهد الاكاديمية والفنية والتقنية والمهنية بجميع المستويات والمراحل والمدارس الخاصة والإبتدائية والمتوسطة والثانوية والمساهمة في إنشاء مؤسسات التعليم الفني والتقني والمهني بجميع مستوياته بما في ذلك المعاهد التمريضية والصحية ومراكز تدريب وإلقاء المحاضرات\r\nالثقافية والمؤتمرات العلمية والدورات والثقافية والصحية والبيئية.\r\n7 - المساهمة في إنشاء حضانة متخصصة لمساعدة البراعم والمساهمة في إقامة برامج الدعم النفسي والإجتماعي وإنماء القدرات الإنسانية والسعي لإقامة مراكز التدريب والتأهيل الفني.\r\n8 - إقامة دورات لمحو الامية والخياطة والأشغال الحرفية والمعارض\r\nالفنية والثقافية.\r\n9 - إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل ومشاريع للتأهيل والتنمية بكافة أشكالها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - السعي مع الجهات المختصة للإهتمام بالاطفال ذوي الصعوبات التعليمية: كثرة الحركة - قلة التركيز - بطء تعلم - رسوم وتسرب مدرسي.\r\n2 - العمل على معالجة المشاكل النفسية التي يعاني منها الاطفال: الخوف - القلق - الكذب - الإكتئاب - شرود.\r\n3 - السعي لتأهيل الاطفال ذوي الإعاقات - شلل دماغي - شلل نصفي - ضمور عضلات - إعاقات سمعية - حالات التوحد - حالات الدوان سندرم - تثلث الصبغية.\r\n4 - العمل على معالجة مشاكل النطق المتنوعة والمعالجة الفيزيائية.\r\n5 - التأهيل المهني لذوي الاحتياجات الخاصة من 12 وما فوق.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}