{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236052",
  "title": "تحديد مسالك شهادات البكالوريا الفنية للدخول الى مختلف مؤسسات التعليم العالي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "779",
    "date": " 01/07/2013",
    "oj_number": "49",
    "oj_publish_date": "14/11/2013",
    "oj_page": "3565-3568"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على مرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسوم رقم 1936 تاريخ 8/6/1965 لا سيما المادة الاولى منه «المتعلقة باعتبار شهادة البكالوريا الفنية من الشهادات التي تخول حاملها الدخول الى معاهد التعليم العالي لمتابعة التخصص»،\nبناء على المرسوم رقم 8869 تاريخ 26/7/1996 (إنشاء لجنة المعادلات للتعليم العالي)،\nبناء على اقتراح لجنة المعادلات في التعليم العالي (جلسة رقم 20 تاريخ 15/3/2013)،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 290/2012 - 2013 تاريخ 16/5/2013)،\nوبناء على موافقة رئاسة مجلس الوزراء بالكتاب رقم 1450/م ص تاريخ 12/6/2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من السنة الدراسية التي تلي صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يُسمح لحملة البكالوريا الفنية الصادرة عن وزارة التربية والتعليم العالي، في جميع الاختصاصات، الانتساب الى مختلف اختصاصات التعليم العالي الواردة تحت الحقول التالية من الجدول رقم (1): التربية، الفنون والآداب والعلوم الانسانية، العلوم الاجتماعية وإدارة الاعمال، الخدمات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبقى حق الانتساب الى كليات الحقوق ومعاهدها مشروطاً بأن يكون المرشح من حملة الثانوية العامة اللبنانية أو حاصلاً على معادلة رسمية لها تخوله هذا الحق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبقى حق الانتساب الى اختصاصات التعليم العالي الواردة في الجدول رقم (2) المرفق بهذا القرار محصورا بحملة البكالوريا الفنية الصادرة عن وزارة التربية والتعليم العالي في الاختصاصات المقابلة لها في الجدول ذاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتعين على التلميذ الذي يحمل بكالوريا فنية أو ما يعادلها، والذي يرغب بالانتساب الى مؤسسات التعليم العالي في لبنان، في الاختصاصات المحددة في الجدولين (1) و(2) المرفقين بهذا القرار أن ينجز قبل المباشرة بالاختصاص المواد الاستكمالية المحددة في الجدول رقم (3) المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى الالتحاق بمؤسسات التعليم العالي ومتابعة الدراسة فيها خاضعا للشروط والأنظمة التي ترعى التعليم العالي وممارسة المهن المنظمة بقوانين ولأنظمة هذه المؤسسات وشروطها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعود للجنة المعادلات في التعليم العالي تحديد مسالك التحصيل في التعليم العالي لحملة البكالوريا الفنية الصادرة عن وزارة التربية والتعليم العالي في الاختصاصات التي لم ترد في هذا القرار، وعلى التلميذ في هذه الحالة التقدم بطلب الى لجنة المعادلات لتحديد هذه المسالك، ولا يكون له حق التسجيل إلا في الاختصاص أو الاختصاصات التي تحددها له اللجنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعود للجنة المعادلات في التعليم العالي تحديد مسالك التحصيل في التعليم العالي لحملة البكالوريا الفنية الصادرة خارج لبنان، بعد معادلتها وفق الاصول القانونية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات السابقة التي تخالف نص هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من السنة الدراسية التي تلي صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 1/7/2013\nوزير التربية والتعليم العالي\nحسان دياب"
}