{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236054",
  "title": "تحديد مسالك شهادات الامتياز الفني للدخول الى مختلف مؤسسات التعليم العالي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "780",
    "date": " 01/07/2013",
    "oj_number": "49",
    "oj_publish_date": "14/11/2013",
    "oj_page": "3568-3570"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على مرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني) وبالاخص المواد 16 و17،\nبناء على المرسوم رقم 8869 تاريخ 26/7/1996 (إنشاء لجنة المعادلات للتعليم العالي)،\nبناء على اقتراح لجنة المعادلات في التعليم العالي (جلسة رقم 20 تاريخ 15/3/2013)،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 291/2012 - 2013 تاريخ 16/5/2013)،\nوبناء على موافقة رئاسة مجلس الوزراء بالكتاب رقم 1449/م ص تاريخ 12/6/2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من السنة الدراسية التي تلي صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مسالك شهادات الامتياز الفني، الصادرة عن وزارة التربية والتعليم العالي - المديرية العامة للتعليم المهني والتقني للدخول الى مختلف مؤسسات التعليم العالي وفق الجدول المرفق بهذا القرار - ملحق رقم (1)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبقى الانتساب الى مؤسسات التعليم العالي ومتابعة الدراسة فيها خاضعا للشروط التي تحددها القوانين والانظمة التي ترعى التعليم العالي وممارسة المهن المنظمة بقوانين، ويبقى لمؤسسات التعليم العالي صلاحية معادلة المواد التي سبق وأن حصلها الطالب بنجاح ضمن حدود النسب المشار إليها في المادة (16) من المرسوم رقم 8590 تاريخ 2/8/2012 (ملحق رقم 2)، وذلك وفقا للاصول الاكاديمية والانظمة التي ترعى عملها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعود للجنة المعادلات في التعليم العالي تحديد مسالك التحصيل في التعليم العالي لحملة شهادات الامتياز الفني في الفروع التي لم ترد في الجدول المرفق بهذا الاقتراح. وعلى التلميذ، في هذه الحالة، التقدم الى لجنة المعادلات بطلب البت في مسلك التحصيل المطلوب، ولا يكون له حق التسجيل إلا في الاختصاص الذي تحدده له اللجنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات السابقة التي تخالف نص هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من السنة الدراسية التي تلي صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 1/7/2013\nوزير التربية والتعليم العالي\nحسان دياب"
}