{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235080",
  "title": "تأسيس جمعية بإسم: «جمعية آل بلوط الخيرية الثقافية الإجتماعية» مركزها: المتين - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "782",
    "date": " 10/05/2013",
    "oj_number": "21",
    "oj_publish_date": "16/05/2013",
    "oj_page": "2412-2413"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل بلوط الخيرية الثقافية الإجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 2360 تاريخ 4/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية آل بلوط الخيرية الثقافية الإجتماعية»\r\nمركزها: المتين - ساحة المتين الأثرية - العقار رقم 1355 - ملك كمال سالم بلوط - قضاء المتن.\r\nغايتها: - «جمعية آل بلوط الخيرية الثقافية الإجتماعية» جمعية غير سياسية لا تتوخى الربح مستقلة عن جميع التيارات والأحزاب والعقائد السياسية.\r\n-تسعى الجمعية في كل ما تقوم به من نشاطات الى تحقيق الأهداف التالية:\r\n1 - جمع الشمل لتوثيق الروابط والتعاون بين الأفراد والنهوض به.\r\n2 - رفع المستوى الثقافي والإجتماعي للمجتمع والنهوض به.\r\n3 - المساهمة في تنمية المجتمع في الحقول الإقتصادية والثقافية والتعليمية والإجتماعية والإنسانية...\r\n4 - خلق فرص اللقاء بين الأفراد المقيمين والمهاجرين وبين بعضهما البعض.\r\n5 - المساهمة في إعداد الدراسات العلمية للمشاريع التنموية الهادفة لتقدم المجتمع وتنظيمها.\r\n6 - التعاون مع الجمعيات والروابط والمؤسسات لتحقيق الأهداف المذكورة أعلاه.\r\n7 - الإهتمام بالتراث الحضاري والإجتماعي والثقافي وتنمية الشعور بالإنتماء العائلي والوطني.\r\n8 - تشجيع اصحاب الكفاءات العلمية والفكرية وتبني العقول الخلاقة.\r\n9 - توجيه الشباب الجامعي نحو الإختصاصات المطلوبة لسوق العمل.\r\n10 - المساهمات في تقديم المساعدات المالية و/أو العينية للمحتاجين من أصحاب العوز والمعاقين والمرضى والطلاب والأيتام، أو تأمينها لهم من جمعيات أو هيئات أخرى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. مروان منير بلوط\r\nكريمه سليم بلوط\r\nسلام امين بلوط\r\nرامي سالم هشام بلوط\r\nنبيل حسين بلوط\r\nكامل مالك بلوط\r\nاسامه اديب بلوط\r\nنجيب محمد بلوط\r\nسعاد سمير بلوط\r\nكمال سالم بلوط\r\nعماد فوزي حسن بلوط\r\nممثل الجمعية تجاه الحكومة: الدكتور مروان منير بلوط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}