{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235082",
  "title": "تأسيس جمعية بإسم: «من أجلك أنت» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "784",
    "date": " 11/05/2013",
    "oj_number": "21",
    "oj_publish_date": "16/05/2013",
    "oj_page": "2414-2415"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «من أجلك أنت» والمسجل لدى المديرية الادارية المشتركة برقم 1729 تاريخ 25/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«من أجلك أنت»\r\nمركزها: الشياح - حي الأميركان - شارع المعلم - العقار رقم 3752/6 - القسم رقم 6 - ملك مشكور ذيب الهادي - الطابق الثاني - قضاء بعبدا.\r\nغايتها: 1 - العمل على رفع المستوى الإجتماعي والثقافي والإقتصادي\r\nوالصحي من خلال:\r\nأ - تقديم المساعدات المالية والعينية لكافة الفئات المحتاجة.\r\nب - تنمية المنتديات الفكرية والإقتصادية.\r\nت - إكتساب الفئات المحتاجة لمهارات النجاح في الحياة من خلال برامج التعليم والتدريب والإستشارة والأبحاث.\r\nث - دعم المحتاجين وذوي الإحتياجات وتقديم المساعدة للأسر المحتاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزهير محمد صغير\r\nابراهيم عباس سلهب\r\nمحمد يوسف سمحات\r\nاحمد قاسم حجيج\r\nمحمد جميل مبارك\r\nممثل الجمعية تجاه الحكومة: السيد محمد يوسف سمحات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}