{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236271",
  "title": "مستندات الترخيص والبيانات السنوية والاحكام المختلفة المتعلقة بمؤسسات الوساطة المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 03/12/2013",
    "oj_number": "53",
    "oj_publish_date": "12/12/2013",
    "oj_page": "3978-3980"
  },
  "preamble": "ان رئيس هيئة الاسواق المالية/ حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 11/11/2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمهيد:"
        },
        {
          "type": "text",
          "data": "بناء على القانون رقم 161 تاريخ 17/8/2011 (المتعلق بالاسواق المالية) الذي أناط بهيئة الأسواق المالية الصلاحيات كافة المتعلقة بتأسيس وعمل ورقابة مؤسسات الوساطة المالية،"
        },
        {
          "type": "text",
          "data": "تعتمد هيئة الأسواق المالية، الإجراءات والتدابير والشروط كافة المنصوص عليها في القرار الاساسي الصادر عن مصرف لبنان رقم 7551 تاريخ 30/3/2000 (المتعلق بمستندات الترخيص والبيانات السنوية واحكام مختلفة لشركات الوساطة المالية وفقاً لما هو وارد أدناه)."
        },
        {
          "type": "text",
          "data": "مادة 1 :"
        },
        {
          "type": "text",
          "data": "يقدم طلب الحصول على ترخيص بتأسيس شركة وساطة مالية لبنانية، الى هيئة الأسواق المالية موقعا من المؤسسين ومرفقا به نسخة اصلية وثلاث صور عن كل من المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - مستند مثبت لهوية المؤسسين والاشخاص الذين سيساهمون بالاكتتاب"
        },
        {
          "type": "text",
          "data": "وبتحرير رأسمال الشركة والاشخاص المتوقع تكليفهم بمهام ادارية عليا (اخراج قيد افرادي/هوية/جواز سفر/نسخة عن ملف التسجيل في السجل التجاري اذا كان اي من المؤسسين أو المساهمين شخصا معنويا)."
        },
        {
          "type": "text",
          "data": "2 - بيانات موقعة من كل من الاشخاص المحددين اعلاه تتضمن سيرتهم الذاتية (الشهادات والخبرات وغيرها من المعلومات المادية والمعنوية) وتقييم دقيق لذممهم المالية."
        },
        {
          "type": "text",
          "data": "3 - عند توفره قانونا، مستخرج لا يعود تاريخه لاكثر من ثلاثة اشهر عن السجل العدلي العائد لكل من هؤلاء الاشخاص."
        },
        {
          "type": "text",
          "data": "4 - بيان بنسبة المساهمة المحددة لكل من المكتتبين في رأسمال الشركة، على ان يتضمن فئة الاسهم وكيفية توزيعها بين لبناني وغير لبناني، مقيم وغير مقيم."
        },
        {
          "type": "text",
          "data": "5 - دراسة جدوى تتعلق بتأسيس الشركة تغطي فترة ثلاث سنوات مقبلة وتشتمل بصورة مفصلة على ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - مصادر تمويلها واوجه استثماراتها."
        },
        {
          "type": "text",
          "data": "ب - بيان الارباح والخسائر المرتقبة."
        },
        {
          "type": "text",
          "data": "ج - الميزانيات المرتقبة."
        },
        {
          "type": "text",
          "data": "د - التدفق النقدي المرتقب."
        },
        {
          "type": "text",
          "data": "6 - بيان يوضح، اطار اي ارتباط، مباشر أو غير مباشر، اذا وجد، بين الشركة المزمع تأسيسها وبين مؤسسة أو مجموعة أو مجموعات اقتصادية معينة، في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "7 - مشروع كل من:"
        },
        {
          "type": "text",
          "data": "أ - النظام الاساسي للشركة."
        },
        {
          "type": "text",
          "data": "ب - الهيكلية الادارية المزمع اعتمادها."
        },
        {
          "type": "text",
          "data": "ج - اسس تنظيم الرقابة والضوابط الداخلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الحصول على ترخيص بتأسيس فرع لشركة وساطة مالية اجنبية، الى هيئة الأسواق المالية موقعا وفقا للاصول ومرفقا به نسخة اصلية وثلاث صور عن كل من المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - النظام الاساسي للشركة الاجنبية، مصدقا وفقا للاصول."
        },
        {
          "type": "text",
          "data": "2 - المستندات والبيانات المنصوص عليها في البنود (1) و(2) و(3) من المادة الاولى من هذا القرار والمتعلقة بممثل الشركة في لبنان وبالاشخاص المتوقع تكليفهم بمهام ادارية عليا عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "3 - شهادة تسجيل الشركة في بلد المنشأ أو الترخيص المعطى لها من السلطات المختصة لممارسة عمليات الوساطة المالية بصورة اساسية، مصدقين وفقا للاصول."
        },
        {
          "type": "text",
          "data": "4 - قرار، مصدقا وفقا للاصول، صادرا عن مجلس ادارة الشركة الاجنبية"
        },
        {
          "type": "text",
          "data": "يتضمن:"
        },
        {
          "type": "text",
          "data": "أ - الموافقة على فتح فرع لها في لبنان، موضوعه الاساسي القيام بعمليات الوساطة المالية."
        },
        {
          "type": "text",
          "data": "ب - تعيين ممثل الشركة في لبنان وتحديد صلاحياته."
        },
        {
          "type": "text",
          "data": "5 - المستندات والبيانات المنصوص عليها في البندين (5) و(6) والفقرتين (ب) و(ج) من البند (7) من المادة الاولى من هذا القرار."
        },
        {
          "type": "text",
          "data": "6 - التقارير السنوية المدققة عن اعمالها للسنوات الثلاث الاخيرة مع الميزانية وحساب الارباح والخسائر المتعلقة بكل من هذه السنوات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يطلب من شركات الوساطة المالية اللبنانية ان تودع هيئة الأسواق المالية، باقرب مهلة بعد انعقاد جمعياتها العمومية السنوية وقبل 30 أيلول من كل سنة على اقصى حد، ثلاث نسخ، احداها اصلية موقعة حسب الاصول، عن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - تقرير مجلس الادارة السنوي المقدم لجمعية المساهمين العمومية"
        },
        {
          "type": "text",
          "data": "العادية السنوية."
        },
        {
          "type": "text",
          "data": "2 - تقرير مفوضي المراقبة السنوي المقدم للجمعية ذاتها والمنظم وفقا للمادة 175 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "3 - تقرير مجلس الادارة الخاص المقدم للجمعية العمومية وفقا للمادة 158 من قانون التجارة على ان يتضمن، من جملة ما يتضمنه:"
        },
        {
          "type": "text",
          "data": "عرضا لكيفية تنفيذ الاتفاقات المعقودة سابقا مع اعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "عرضا وافيا للاتفاقات المطلوب الترخيص بعقدها."
        },
        {
          "type": "text",
          "data": "4 - تقرير مفوضي المراقبة الخاص المنصوص عليه بالمادة 158 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "5 - محضر الجمعية العمومية العادية السنوية وورقة حضورها على ان يكونا مصدقين من امانة السجل التجاري في حال تم انتخاب اعضاء مجلس الادارة في الجمعية المذكورة."
        },
        {
          "type": "text",
          "data": "6 - عند الاقتضاء، محضر جلسة مجلس الادارة اذا كان يتضمن انتخاب رئيس المجلس أو تثبيت أو تعيين المدير العام المساعد للرئيس، مصدقا من امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "7 - لائحة، موقعة من قبل رئيس مجلس الادارة، باسماء رئيس واعضاء مجلس الادارة للسنة الجارية، واسماء كبار المساهمين واسماء المدير العام المساعد للرئيس والمدراء والمدراء المساعدين، متضمنة المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "اسم وشهرة وجنسية كل منهم."
        },
        {
          "type": "text",
          "data": "الشركات على انواعها كافة التي يشترك ايا كان منهم فيها أو يرأسها مع بيان نوع هذه الشركات ونوع العلاقة التي تربطه بها (رئيس مجلس الادارة - عضو مجلس الادارة - مدير - مساهم كبير - شريك - شريك مفوض - الخ...)."
        },
        {
          "type": "text",
          "data": "8 - عند توفره قانونا، مستخرج عن السجل العدلي، لا يعود تاريخه لاكثر من ثلاثة اشهر، لكل من اعضاء مجلس ادارتها ومدرائها ومفوضي المراقبة على اعمال."
        }
      ]
    },
    {
      "number": "12  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يطلب من شركات الوساطة المالية الاجنبية ايداع هيئة الأسواق المالية، قبل 30 أيلول من كل سنة على اقصى حد، المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - نسختين عن النشرة السنوية الصادرة عن مركز الشركة الرئيسي والمتضمنة تقرير مجلس الادارة والميزانية ومقررات الجمعية العمومية وغيرها من المعلومات."
        },
        {
          "type": "text",
          "data": "2 - نسختين عن قرارها بتعيين مفوض المراقبة لفرعها في لبنان."
        },
        {
          "type": "text",
          "data": "3 - عند توفره قانونا، نسخة واحدة عن مستخرج عن السجل العدلي العائد لكل من ممثليها ومدرائها ومفوضي المراقبة على اعمالها، لا يعود تاريخها لاكثر من ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسات الوساطة المالية ارسال نسخة عن بياناتها المالية (الموجودات - المطلوبات - خارج الميزانية)، منظمة وفقا للانموذج 2010 وللملحق 2020 المرفقين بالقرار الاساسي رقم 7723 تاريخ 2/12/2000 الصادر عن مصرف لبنان، تسلم الى هيئة الأسواق المالية على اسطوانة ممغنطة وذلك:"
        },
        {
          "type": "text",
          "data": "شهريا، ضمن مهلة عشرة ايام من التاريخ الموقوفة به هذه البيانات."
        },
        {
          "type": "text",
          "data": "سنويا، ضمن مهلة ستة اشهر من تاريخ انتهاء الدورة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام القانون رقم 234 تاريخ 10/6/2000 واحكام المادة 5 من القرار رقم 6213 تاريخ 28/6/96 الصادر عن مصرف لبنان، تطبق على فروع مؤسسات الوساطة المالية احكام نظام فتح واقفال فروع للمصارف العاملة في لبنان وتحديد المخصصات المفروضة على المراكز والفروع المرفق بالقرار الاساسي رقم 7147 تاريخ 5/11/1998 الصادر عن مصرف لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على شركة الوساطة المالية المرخص بتأسيسها من قبل هيئة الأسواق المالية ان تستكمل معاملات تأسيسها وان تباشر عملها الفعلي ضمن مهلة اقصاها ستة اشهر من تاريخ تبلغها قرار الترخيص، تحت طائلة الغاء هذا الترخيص."
        }
      ]
    },
    {
      "number": "12  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسات الوساطة المالية ان تتقيد بأحكام القانون رقم 318 تاريخ 20/4/2001 (مكافحة تبييض الاموال) وبالنصوص التنظيمية الصادرة بهذا الخصوص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على شركة الوساطة المالية ان تبرز قرار ادراجها على لائحة شركات الوساطة المالية في مكان ظاهر للجمهور في مركزها الرئيسي وفي سائر فروعها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف احكام هذا القرار للعقوبات الادارية المنصوص عنها في القوانين والانظمة المرعية الاجراء لا سيما تلك المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتباراً من تاريخ 2/1/2014 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الأول 2013\nرئيس هيئة الأسواق المالية / حاكم مصرف لبنان\nرياض توفيق سلامه"
}