{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235751",
  "title": "تأسيس جمعية باسم:\"جمعية جيل الأمل\" مركزها: فنيدق-قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "832",
    "date": " 17/05/2013",
    "oj_number": "22",
    "oj_publish_date": "23/05/2013",
    "oj_page": "2457-2458"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية جيل الأمل\" والمسجل لدى المديرية الادارية المشتركة برقم 18993 تاريخ 23/11/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية جيل الأمل\"\r\nمركزها: فنيدق-الجميقة-طريق حرف الأبيض-منزل علي احمد صلاح الدين-قضاء عكار.\r\nغايتها: 1-إذكاء روح المساعدة والتعاون والتكافل الإجتماعي بين سكان المنطقة.\r\n2- المساهمة في التنمية الإقتصادية والإجتماعية والثقافية للمنطقة.\r\n3- العمل على تشجيع التمرس ومحو الأمية في الوسط القروي المحلي.\r\n4- تفعيل دور المرأة والطفل والشباب في التنمية.\r\n5- دعم الكفاءات المحلية وتفعيل المبادرات الفردية والجماعية ذات الطابع الإجتماعي التعاوني.\r\n6- ربط علاقات شراكة وتعاون مع الإدارات والجمعيات ذات الإهتمام المشترك.\r\n7- العمل على تأمين وتقديم الرعاية والتوعية الصحية على أسس علمية بهدف الوصول الى أحسن النتائج المرجوة للوصول الى مجتمع صحيح وسليم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد جميل كنج\r\nعلي أحمد قدور\r\nاحمد عامر علي حسن\r\nمحمد احمد محمد علي\r\nعلي أحمد صلاح الدين\r\nشعيب محمود صلاح الدين\r\nممثل الجمعية تجاه الحكومة: السيد محمد احمد محمد علي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}