{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234910",
  "title": "تبنيد رقم 797 على لائحة التبنيدات الصادرة على أساس التعريفة الجمركية وفقاً للنظام المنسّق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "87",
    "date": " 19/03/2013",
    "oj_number": "13",
    "oj_publish_date": "28/03/2013",
    "oj_page": "1447"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 13347، تاريخ 10 أيلول 2004 (تعيين عضوين مناوبين في هيئة المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 15480، تاريخ 17 تشرين الأول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك)،\nبناء على المرسوم الإشتراعي رقم 123، تاريخ 12 حزيران 1959، (الأحكام الخاصة بوزارة المالية - إدارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الأول 2000 (قانون الجمارك)، لا سيما المادة 50 منه،\nبناء على القرار رقم 95، تاريخ 20 كانون الأول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقاً للنظام المنسق)،\nبناء على قرار جانب مجلس الوزراء رقم 25، تاريخ 21 كانون الأول 2011 المصحح بالقرار رقم 13، تاريخ 29 شباط 2012 (تكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف أعمال المجلس المذكور)،\nبناء على استدعاء مخلص البضائع المرخص المسجل بتاريخ 19 حزيران 2012،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 11 آذار 2013،\nوبعد استطلاع رأي مدير الجمارك العام بإحالته رقم 13502/2012، تاريخ 30 كانون الثاني 2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا القرار ويبلّغ، ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\n1 - تبنّد ألواح من خشب الصنوبر مسماة Dendro Light Middle Layer في البند التعريفي 4418.90 المقترن بمعدل رسم جمركي قدره 25% من القيمة، بحسب التعريفة الجمركية وفقاً للنظام المنسق.\r\n2 - تبنّد ألواح من خشب الصنوبر مسماة Dendro Light 3 Layer panels في البند التعريفي 4418.90 المقترن بمعدل رسم جمركي قدره 25% من القيمة، بحسب التعريفة الجمركية وفقاً للنظام المنسق.\r\nإن الصنف الأول عبارة عن ألواح خلوية واردة بقياس (3 (ضرب) 0.6) متر وتتراوح سماكتها بين (32 و60) ملم تتألف من نماذج من الخشب الخلوي ملصقة بعضها مع بعض وفقاً لنماذج هندسية نمطية، من الأنواع المعدة للاستعمال في صناعة الأثاث وفي الهندسة والتصميم الداخلي.\r\nأما الصنف الثاني عبارة عن ألواح خلوية لها مواصفات مماثلة للصنف الأول إلا أنها تتميز عنها بوجود طبقتين إضافيتين خارجيتين ملصقتين ومضغوطتين على كلا الجانبين، ولها ذات الاستعمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا القرار ويبلّغ، ويعمل به بتاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آذار 2013\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}