{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235154",
  "title": "تأسيس جمعية بإسم:«رابطة آل رزق في حدشيت» مركزها: حدشيت - قضاء بشري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "896",
    "date": " 22/05/2013",
    "oj_number": "23",
    "oj_publish_date": "30/05/2013",
    "oj_page": "2487-2488"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل رزق في حدشيت» والمسجل لدى المديرية الادارية المشتركة برقم 898 تاريخ 15/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة آل رزق في حدشيت»\r\nمركزها: حدشيت - الشارع العام - العقار رقم 1812 - قضاء بشري.\r\nغايتها: 1 - المحافظة على أواصر المحبة والتعاضد، وتوثيق الروابط والصلات بين أبناء العائلة في حدشيت وفي لبنان وفي الخارج.\r\n2 - تحسين الوضع الإجتماعي لأفراد العائلة ومساعدة المحتاجين فيها، وتنمية روح التعاضد والتعاون فيما بينهم وشدّ أزر أعضائها في السراء والضراء.\r\n3 - المساهمة في تطوير النشاطات الثقافية والتربوية والإجتماعية والعلمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- بولس عقل بطرس\r\n- نبيل بطرس رزق\r\n- ريمون فريد وردان\r\n- صليبا رومانوس القديس\r\n- البدواني سركيس رزق\r\nممثل الجمعية تجاه الحكومة: السيد بولس عقل بطرس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}