{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235156",
  "title": "تأسيس جمعية بإسم: «بسمة فرح» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "897",
    "date": " 22/05/2013",
    "oj_number": "23",
    "oj_publish_date": "30/05/2013",
    "oj_page": "2488-2489"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بسمة فرح» والمسجل لدى المديرية الادارية المشتركة برقم 2309 تاريخ 4/2/2013 والاستدعاء المسجل برقم 2309 تاريخ 19/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بسمة فرح»\r\nمركزها: عاليه - شارع كنيسة سيدة شملان - بناية المقدم - الطابق الأول.\r\nغايتها: 1 - المساهمة في مساعدة الأيتام، والأطفال المصابين بأمراض مزمنة وذوي الإحتياجات الخاصة، ودون خط الفقر عبر مساعدات عينية مادية ومعنوية.\r\n2 - المساهمة في تأمين مساعدات مدرسية للأطفال للتعليم الإلزامي.\r\n3 - المساهمة في زيادة عدد المتعلمين كون العلم والثقافة للجميع.\r\n4 - المساهمة في مساعدة السيدات لكسب رزقهن عبر تنمية مهاراتهن (حرفية، زراعية، وصناعية خفيفة) من خلال دورات تدريبية خاصة والمساعدة على إنشاء مشاريع خاصة بهن ومساعدتهن على تصريف الإنتاج.\r\n5 - المساهمة في تأمين رعاية صحية ووقائية للمحتاجين.\r\n6 - المساهمة في حماية ومساعدة النساء والاطفال المعنفين وتأمين الرعاية الصحية والإجتماعية اللازمة لهم.\r\n7 - المساهمة في مساعدة المسن من خلال تأمين الرعاية الصحية والإجتماعية، إذ أن الحياة لا تنتهي في عمر الرابعة والستين بل هي البداية التى ترعى الأمل في خريف العمر.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- عبير كميل ناصر الد‏ن\r\n- رانيا كميل ناصر الدين\r\n- كولدا مارون ونا\r\nممثلة الجمعية تجاه الحكومة: السيدة رانيا كميل ناصر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}