{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235172",
  "title": "تأسيس جمعية بإسم: «الكف الأبيض» \"Alkaff Alabiad\" مركزها: صربا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "903",
    "date": " 22/05/2013",
    "oj_number": "23",
    "oj_publish_date": "30/05/2013",
    "oj_page": "2491-2492"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الكف الأبيض» \"Alkaff Alabiad\" والمسجل لدى المديرية الادارية المشتركة برقم 18937 تاريخ 21/11/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الكف الأبيض» \"Alkaff Alabiad\"\r\nمركزها: صربا - ملك نعمة الله يوسف خليل - العقار رقم 629 - القسم رقم 13 - قضاء كسروان.\r\nغايتها: 1 - مساعدة المسنين والكبار في السن مساعدات مادية ومعنوية\r\n2 - تكريم المسنين الكبار عبر تنظيم زيارات لهم وإقامة حفلات لهم.\r\n3 - دعم حقوق الأشخاص المتخلفين عقلياً والعمل على صيانتها وتأمين رفاهيتهم وإعادة تأهيلهم.\r\n4 - العمل على حماية المتخلفين من الإستغلال المادي والمعنوي والعمل على إحاطتهم بالمعاملة الحسنة.\r\n5 - إنماء قدرات المسنين والمتخلفين عقلياً في مختلف الميادين وذلك لتسهيل إندماجهم في المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- جوليات نبيل كرم\r\n- رنا رامز بو رعد\r\n- ايلي نعمة الله خليل\r\n- جيهان نبيل كرم\r\n- ريمون جورج زهران\r\nممثل الجمعية تجاه الحكومة: المحامي ايلي نعمة الله خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}