{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235458",
  "title": "تعيين موعد لإجراء امتحانات كفاءة لطلاب إجازة ممارسة مهنة فني مخبري مجاز وتحديد مدة قبول الطلبات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "929",
    "date": " 15/06/2013",
    "oj_number": "30",
    "oj_publish_date": "11/07/2013",
    "oj_page": "2826-2827"
  },
  "preamble": "ان وزير الصحة العامة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 76 تاريخ 9/9/1983 وتعديلاته (تنظيم المهن المخبرية الصحية)،\nبناء على قرار وزير الصحة العامة رقم 1/1542 تاريخ 24/9/2012 (تأليف لجنة مهمتها إجراء امتحان كفاءة لطالبي اجازة ممارسة مهنة فني مخبري مجاز)،\nبناء على اقتراح مدير مختبرات الصحة العامة بالانابة رقم 95 تاريخ 6/6/2013،\nبناء على اقتراح مدير عام وزارة الصحة العامة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتجري وزارة الصحة العامة - مديرية مختبرات الصحة العامة، امتحانات الكفاءة لطلاب اجازة ممارسة مهنة فني مخبري مجاز، الحائزين على شهادات في العلوم المخبرية الصحية، صادرة عن جامعة أو معهد فني خاص، معترف به رسمياً من الحكومة اللبنانية، وذلك في تمام الساعة الرابعة عشرة من يومي الاربعاء والخميس الواقعين في 6 و7/11/2013 في مستشفى رفيق الحريري الحكومي الجامعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتقدم الطلبات في وزارة الصحة العامة - بيروت - منطقة المتحف - ملك حسين منصور - الطابق الخامس - قسم المهن الطبية - اعتبارا من يوم الاربعاء الواقع 18/9/2013 ولغاية يوم الخميس الواقع في 7/10/2013 ضمناً وترفق بالمستندات التالية:\r\n- 1 بيان افرادي أو صورة عن الهوية يثبت لبنانية المستدعي.\r\n- 2 سجل عدلي لا يعود تاريخه لاكثر من ثلاثة اشهر.\r\n- 3 صورة مصدقة عن شهادة البكالوريا اللبنانية - القسم الثاني أو شهادة البكالوريا الفنية او ما يعادل احدى هاتين الشهادتين.\r\n- 4 صورة مصدقة عن شهادة العلوم المخبرية الصحية لا تقل مدة دراستها عن ثلاث سنوات وان يرفق بطلبه بالاضافة الى هذه الشهادة إفادة صادرة عن لجنة المعادلات تثبت معادلة شهادته للشهادة اللبنانية في هذا الاختصاص.\r\n- 5 بيان مصدق بمدة دراسة العلوم المخبرية الصحية.\r\n- 6 اربع صور شمسية لصاحب الطلب مصدقة من المختار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتبقى الطلبات المحفوظة لدى قسم المهن الطبية في وزارة الصحة العامة للمرشحين الراسبين في الدورة الاولى للعام 2013، والراغبين في اجراء امتحانات الدورة الثانية سارية المفعول مع وجوب تأمين سجل عدلي جديد لا يعود تاريخه لاكثر من ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 حزيران 2013\nوزير الصحة العامة\nعلي حسن خليل"
}