{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235239",
  "title": "تأسيس جمعية بإسم: «الوطنية للتنمية المحلية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "950",
    "date": " 28/05/2013",
    "oj_number": "25",
    "oj_publish_date": "06/06/2013",
    "oj_page": "2516-2517"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الوطنية للتنمية المحلية» والمسجل لدى المديرية الإدارية المشتركة برقم 796 تاريخ 14/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الوطنية للتنمية المحلية»\r\nمركزها: بيروت - المزرعة - الحرج - شارع سليم إدريس - ملك حطب.\r\nغايتها: 1 - المساهمة في بث روح العمل التطوعي بين شبابنا وشاباتنا.\r\n2 - المساهمة في وضع البرامج التنموية لمساعدة مجتمعنا على الصمود الأجتماعي.\r\n3 - المساهمة في إعداد وتنفيذ دراسات إنمائية وبيئية.\r\n4 - المساهمة في تأسيس فرق ومجموعات للعمل بحقول تنمية وخدمة المجتمع المدني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- وفيق شفيق حطب\r\n- وفاء محمد اسماعيل\r\n- مهى شفيق حطب\r\n- محمد فواز عرابي\r\n- نبيل بهيج عيسى\r\nممثل الجمعية تجاه الحكومة: السيد وفيق شفيق حطب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 ايار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}