{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235758",
  "title": "تعديل الترخيص المعطى لشركة تشارتس لبنان ش.م.ل لجهة إسم الشركة ليصبح إيه آي جي لبنان ش.م.ل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "96",
    "date": " 09/05/2013",
    "oj_number": "22",
    "oj_publish_date": "23/05/2013",
    "oj_page": "2463-2464"
  },
  "preamble": "إن وزير الإقتصاد والتجارة\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المواد 2 و5 و6 منه،\nإستنادا الى محضر إجتماع الجمعية العمومية غير العادية لشركة تشارتس لبنان ش.م.ل تاريخ 21/9/2012 المتضمن تغيير إسم الشركة ليصبح باللغة العربية \"أي آي دجي (AIG) لبنان ش.م.ل\" وبالإنكليزية \"AIG Lebanon SAL\" الموافق عليه لهذه الجهة من لجنة مراقبة هيئات الضمان بموجب الكتاب رقم 2588/ل.م.ض تاريخ 4/10/2012 والمسجل لدى السجل التجاري في بيروت بتاريخ 7/3/2013 .\nإستنادا الى محضر إجتماع الجمعية العمومية غير العادية للشركة تاريخ 15/3/2013 المتضمن تعديل إسم الشركة باللغة العربية من أي آي دجي لبنان ش.م.ل الى \"إيه آي جي لبنان ش.م.ل\" الموافق عليه لهذه الجهة من لجنة مراقبة هيئات الضمان بموجب الكتاب رقم 791/ل.م.ض تاريخ 2/4/2013 والمسجل لدى السجل التجاري في بيروت بتاريخ 11/4/2013،\nإستنادا إلى طلب تعديل الترخيص المقدم من الشركة بواسطة رئيس مجلس إدارتها- المدير العام والمسجل لدى لجنة مراقبة هيئات الضمان برقم 1041/ل.م.ض تاريخ 27/4/2013،\nوبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 4/4/2013،\nوبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل الترخيص المعطى لشركة تشارتس لبنان ش.م.ل لجهة إسم الشركة ليصبح \"إيه آي جي لبنان ش.م.ل\" \"AIG Lebanon SAL\" على أن تبقى جميع الحقوق والواجبات محفوظة لأصحابها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/5/2013\nوزير الاقتصاد والتجارة\nنقولا نحاس"
}