{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234147",
  "title": "نقل إجازة مدرسة فجر السلام الحديثة المجانية الكائنة في بخعون - قضاء المنية من إسم جمعية العهد الخيرية اللبنانية الى إسم الجمعية اللبنانية الخيرية للتوعية والتعليم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9694",
    "date": " 07/01/2013",
    "oj_number": "3",
    "oj_publish_date": "17/01/2013",
    "oj_page": "140-141"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 223 تاريخ 9/6/2000 المتضمن إضافة فقرة الى المادة الأولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص على:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية إنتقال الإجازة في حال تم الإنتقال الى جمعية خيرية»\nبناء على المرسوم رقم 17622 تاريخ 26/10/1957 المتضمن الإجازة للسيد قاسم ريحان فتح مدرسة خاصة إبتدائية في الشياح - قضاء بعبدا باسم مدرسة الريحاني،\nبناء على القرار رقم 1779/م/2006 المتضمن الترخيص بنقل مقر المدرسة المذكورة الى بخعون (قضاء المنية - الضنية)، وتسميتها باسم مدرسة فجر السلام الحديثة)،\nبناء على المرسوم رقم 7209 تاريخ 21/12/2011 المتضمن نقل إجازة المدرسة المذكورة من إسم السيد قاسم ريحان الى إسم جمعية العهد الخيرية اللبنانية،\nبناء على صك التنازل المنظم لدى كاتب العدل في طرابلس الأستاذ محمد رفعت يحيى والمسجل برقم 571/2011 تاريخ 26/1/2012 والمتضمن تنازل جمعية العهد الخيرية اللبنانية عن كافة حقوقها في إجازة المدرسة المذكورة لصالح الجمعية اللبنانية الخيرية للتوعية والتعليم،\nبناء على الاستدعاء المقدم من الجمعية اللبنانية الخيرية للتوعية والتعليم المسجل بالرقم 907/12 تاريخ 5/2/2012 والمتضمن طلب نقل إجازة المدرسة المذكورة الى اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت إجازة مدرسة فجر السلام الحديثة المجانية الكائنة على العقار رقم /1060/ في منطقة بخعون - قضاء المنية - الضنية، من اسم جمعية العهد الخيرية اللبنانية الى اسم الجمعية اللبنانية الخيرية للتوعية والتعليم، مركزها بخعون - قضاء المنية - الضنية،\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 كانون الثاني 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}