{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235245",
  "title": "تأسيس جمعية بإسم: «اتحاد جمعيات عكار الإنمائية» مركزها: برقايل - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "981",
    "date": " 30/05/2013",
    "oj_number": "25",
    "oj_publish_date": "06/06/2013",
    "oj_page": "2520-2521"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام  المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اتحاد جمعيات عكار الإنمائية» والمسجل لدى المديرية الإدارية المشتركة برقم 19089 تاريخ 26/11/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذات وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إتحاد جمعيات عكار الإنمائية»\r\nمركزها: برقايل - شارع الحداثة - العقار رقم 490 - ملك جمعية الحداثة - الطابق الارضي - قضاء عكار.\r\nغايتها: يهدف هذا الاتحاد الى توحيد الرؤية التنموية لمنطقة عكار وتشكيل مجموعة ضاغطة تتابع قضايا عكار وتعمل على تفعيل الدور التنموي لإحداث نهضة على كافة المستويات، وفي مختلف مناطق عكار (القيطع - الجرد - السهل - الدريب - الجومة).\r\n- العمل على وضع مخطط إستراتيجي شامل لمنطقة عكار يحدد المشاكل والإحتياجات بحيث سيعمل على تنفيذ كافة بنوده وتفعيل دور الجمعيات والمؤسسات الإجتماعية والتربوية والصحية الخاصة والحكومية من أجل العمل على تحسين واقع عكار في كافة الميادين.\r\n- العمل على وضع حلول لكافة المشاكل الإجتماعية والإقتصادية والصحية والتربوية عبر القيام ببناء تجهيز المؤسسات المختلفة التي يمكنها خلق فرص عمل وتطوير الواقع العكاري بما يريح المواطن ويضمن له عيشاً كريماً.\r\nبناء وتفعيل الثقافة الوطنية لدى جميع الفئات اللبنانية المستهدفة والعمل على ترسيخها وممارستها في الحراك اليومي.\r\n- إقامة علاقات شراكة بهدف تفعيل التنمية لمنطقة عكار مع المؤسسات الحكومية والمنظمات الدولية والمؤسسات الإجتماعية والمدنية بما يخدم اهداف هذا الإتحاد.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n«جمعية زهرة الحياة الانمائية» ممثلة ب: «محمد عبد الرزاق خضر\r\n«جمعية التغيير والتطوير» ممثلة ب: سعيد خالد عدويه\r\n«جمعية ابداع ونجاح» ممثلة ب «بدريه محمد صباح شرف الدين\r\n«جمعية الحداثة» ممثلة ب: «زاهر محمد خالد».\r\nممثل الجمعية تجاه الحكومة: السيد سعيد خالد عدويه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة البلديات في الشهر الاول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 أيار 2013\nوزير الداخلية والبلديات\nمروان شربل"
}