{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234406",
  "title": "ترخيص بإنشاء اختصاصات في مدرسة تدريب مهني خاصة بإسم «المدرسة الوطنية للاسعاف والطوارئ» في الفنار (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9827",
    "date": " 01/02/2013",
    "oj_number": "6",
    "oj_publish_date": "07/02/2013",
    "oj_page": "367-368"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 2120 تاريخ 3/6/2009 ورقم 5776 تاريخ 24/3/2011 (المتعلقين بالترخيص بإنشاء مدرسة تدريب مهني خاصة في الفنار - قضاء المتن  بإسم «المدرسة الوطنية للاسعاف والطوارئ» واضافة اختصاصات)،\nبناء على الاستدعاء المقدم من السيدين ناجي صعيبي وامين السمرا والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 11051/6 تاريخ 26/11/2012 والمتضمن طلب الترخيص بإنشاء اختصاصات في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص  للسيدين ناجي يوسف صعيبي المولود سنة 1964 وامين انطوان السمرا المولود سنة 1968 بإنشاء اختصاصات في مدرسة تدريب مهني خاصة بإسم «المدرسة الوطنية للاسعاف والطوارئ»، القائمة على الاقسام 10 - 11 - 16 من العقار رقم 237 من منطقة الفنار العقارية (قضاء المتن) كما هو مبين في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nانشئت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: اسعافات اولية للاطفال - اسعافات اولية متقدمة للاطفال - تقنيات طب الطوارئ الرياضي - اسعافات اولية للمسافرين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}