{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234410",
  "title": "اعفاء شركة أي زد مانيفاكتورينغ أند ترايدنغ كومباني ش.م.م من ضريبة الدخل لمدة عشر سنوات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9841",
    "date": " 04/02/2013",
    "oj_number": "7",
    "oj_publish_date": "14/02/2013",
    "oj_page": "441-442"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على احكام البند ثانيا من المادة 5 مكرر من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) المعدلة بموجب القانون رقم 27/80 تاريخ 19/7/1980 (تعديل بعض احكام قانون ضريبة الدخل)،\nبناء على المرسوم رقم 2023 تاريخ 10/5/1979 المتعلق بتحديد المناطق التي تستفيد المشاريع الصناعية الجديدة القائمة ضمنها من اعفاء من ضريبة الدخل لمدة تزيد عن الست سنوات،\nبناء على طلب الشركة المسجل في وزارة المالية برقم 6661 تاريخ 4/4/2012،\nبناء على اقتراح وزير المالية ووزير الصناعة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعفى شركة أي زد مانيفاكتورينغ أند ترايدنغ كومباني ش.م.م (الرقم الضريبي 2210155) من ضريبة الدخل على الارباح لمدة عشرة سنوات ابتداءً من تاريخ مباشرة الانتاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقتصر الاعفاء على ارباح تصنيع منتج المايونيز ضمن معمل الشركة المرخص بإنشائه في منطقة مندرة العقارية - قضاء زحلة محافظة البقاع طيلة الفترة المحددة في البند ثانياً من المادة 5 مكرر من قانون ضريبة الدخل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب ان لا يتجاوز مجموع الارباح المعفاة من ضريبة الدخل بكامل سنوات الاعفاء بأية حال من الاحوال قيمة الاصول الثابتة قبل الاستهلاك الموظفة لتاريخ مباشرة انتاج منتج المايونيز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الشركة المستفيدة من هذا الاعفاء ان تقدم الى الدائرة المالية المختصة، ضمن المهلة المحددة لتقديم التصاريح عن نتائج الاعمال السنوية، التصاريح والمستندات كافة المطلوبة بقانون ضريبة الدخل وبقانون الاجراءات الضريبية وعليها أيضاً الاحتفاظ بالسجلات والمستندات كافة العائدة لمحاسبتها عن مدة الإعفاء طوال المدة المنصوص عليها في قانون التجارة وفي قانون الإجراءات الضريبية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتمارس الدائرة المالية المختصة رقابة دائمة على الشركة المستفيدة من هذا الإعفاء بغية التثبت من تقيدها بالشروط المفروضة وتحتفظ بحقها في استدراك التكاليف مع الغرامات القانونية عند إخلال الشركة بشروط الإعفاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الصناعة\nالامضاء: فريج صابونجيان"
}