{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234422",
  "title": "إعطاء سلفة خزينة لوزارة الطاقة والمياه (لتسديد الرصيد المتبقي لشركتي AF Colenco و MVV decon لقاء تقديم خدمات دراسات واستشارات لزوم إنشاء معامل 700 ميغاوات)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9845",
    "date": " 04/02/2013",
    "oj_number": "7",
    "oj_publish_date": "14/02/2013",
    "oj_page": "454-455"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 والفقرة الثانية من المادة 205 وما يليهما منه،\nبناء على قرار مجلس الوزراء رقم 1 تاريخ 21/6/2010 (الموافقة على ورقة خطة سياسة الكهرباء)،\nبناء على المرسوم رقم 4945 تاريخ 4/9/2010 (إعطاء سلفة خزينة لوزارة الطاقة والمياه بقيمة /6/ مليارات ل.ل.،\nبناء على قرار مجلس الوزراء رقم 61 تاريخ 3/4/2012 (الموافقة على تمديد مهل تسديد سلف الخزينة المعطاة الى الإدارات العامة)،\nبناء على كتاب وزارة المالية رقم 4234/ص1 تاريخ 30/11/2012،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 27/12/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الطاقة والمياه سلفة خزينة بقيمة /698.081.000/ ل.ل. (فقط ستماية وثمان وتسعون مليوناً وواحد وثمانون ألف ليرة لبنانية) لتسديد الرصيد المتبقي لشركتي AF Colenco وMVV decon لقاء تقديم خدمات دراسات واستشارات لزوم إنشاء معامل 700 ميغاوات، وفقاً للتفاصيل التالية:\r\n1 - الغاية من السلفة: تسديد الرصيد المتبقي لشركتي AF Colenco و MVV decon لقاء تقديم خدمات دراسات واستشارات لزوم إنشاء معامل 700 ميغاوات.\r\n2 - القيم على السلفة: السيد أنطوان ضومط ماجد - محاسب في المديرية العامة للإستثمار.\r\n3 - مدة السلفة: سنة واحدة إعتباراً من تاريخ بدء تأدية قيمة السلفة لوزارة الطاقة والمياه.\r\n4 - طريقة تأدية وسحب السلفة: تودع قيمة هذه السلفة كاملة في حساب خاص بالسلفة في الخزينة، ويصار الى سحبها بموجب أوامر سحب موقعة من وزير الطاقة والمياه، تحمل رقم وتاريخ هذا المرسوم، وموجهة الى وزارة المالية - مديرية الخزينة.\r\n5 - طريقة تسديد السلفة: تسدد هذه السلفة بقانون خاص يحدد طريقة وأصول تسديدها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل أي مبلغ من هذه السلفة في غير الغاية المحددة في البند الأول من المادة الأولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى كل من مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقب عقد النفقات وجهاز المحاسبة لدى وزارة الطاقة والمياه، كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد هذه السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}