{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235993",
  "title": "تحديد شروط استيراد بذار البطاطا لموسم 2013 - 2014",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "986",
    "date": " 21/10/2013",
    "oj_number": "47",
    "oj_publish_date": "31/10/2013",
    "oj_page": "3512-3519"
  },
  "preamble": "إن وزير الزراعة،\nبناء\" على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء\"على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء\"على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء\"على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء\" على القرار رقم 24/1 تاريخ 19/1/2010 (تشكيل لجنة تطوير محصول البطاطا)،\nبناء\"على مطالعة مديرية الثروة الزراعية رقم 5504/4 تاريخ 6/9/2013،\nبناء\"على اقتراح مدير عام الزراعة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "15 مادة 15:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح باستيراد بذار البطاطا لموسم 2013 - 2014 ضمن الشروط والمواصفات المحددة في المواد اللاحقة وذلك من البلدان التالية: ألمانيا، هولندا، فرنسا، المملكة المتحدة، إيرلندا، اسكتلندا، كندا (مقاطعتي جزيرة الأمير ادوارد وبرونزويك الجديدة)، بلجيكا، اللوكسمبورغ، الدانمرك، النمسا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد فترة السماح باستيراد بذار البطاطا اعتباراً من 1 كانون الأول 2013 ولغاية 1 شباط 2014 ضمناً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسمح باستيراد الأصناف المحددة في الملحق رقم 1 من هذا القرار فقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيسمح باستيراد بذار البطاطا من القياسات 28 - 35 ملم و35 - 55 ملم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: يستورد بذار البطاطا وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 . يجب أن لا تزيد الأتربة عن واحد في المائة من الوزن الصافي في كل كيس وان تكون درنات البطاطا مكتملة النمو وتحتوي على جميع مميزات الصنف."
        },
        {
          "type": "text",
          "data": "2 . يجب ان تكون الدرنات كاملة وغير مشوهة بفعل الآفات والآلات وأن لا تزيد الدرنات المكسرة والمجروحة عن 2% من عدد الدرنات الإجمالي في الكيس الواحد."
        },
        {
          "type": "text",
          "data": "3 . يجب أن لا يزيد طول الفروخ على الدرنة عن 15 ملم وأن لا يتعدى عدد الدرنات المفرخة 20% من عدد الدرنات الإجمالي في الكيس الواحد."
        },
        {
          "type": "text",
          "data": "4 . يجب أن تكون الدرنات معالجة بمبيد زراعي فطري."
        },
        {
          "type": "text",
          "data": "5 . يجب أن يكون البذار من إنتاج 2013 ."
        },
        {
          "type": "text",
          "data": "6 . يجب أن تكون الأكياس المستعملة مصنوعة من الخيش، موحدة القياسات، نظيفة جديدة وغير مستعملة، على أن يكون وزن الكيس الواحد بعد التعبئة 25 أو 50 كلغ على أن تقفل من قبل السلطات الرسمية في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "7 . يجب أن يوضع على كل كيس من الخارج ملصق من قبل السلطات الرسمية في بلد المنشأ يحمل المعلومات التالية: الصنف، النوع، فئة البذار، القياس، الوزن الصافي، المنشأ، سنة الإنتاج، رقم المزارع وتاريخ التعبئة وعبارة أن الدرنات عولجت بمبيد زراعي فطري مع ذكر إسم هذا المبيد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب أن يكون البذار من الفئات المنتخبة Super Elite و/أو Elite حصراً."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: يجب أن ترفق كل إرسالية من بذار البطاطا بالشهادات والمستندات التالية والتي يجب إبرازها الى لجنة المراقبة المعينة من قبل وزير الزراعة المنصوص عنها في المادة الحادية عشرة من هذا القرار:"
        },
        {
          "type": "text",
          "data": "1 . الشهادة الصحية الزراعية الأصلية: (ولا تقبل نسخة عنها) على أن يذكر في هذه الشهادة أن الإرسالية خالية من الآفات الحجرية المذكورة في الملحق رقم (2) وأن الدرنات قد عولجت بمبيد فطري زراعي على ان ترفق الشهادة الصحية الزراعية بإقرار إضافي بمطابقة الإرسالية مع النسب المسموح بها من الآفات المذكورة في الملحق رقم (3). يجب أن يتضمن الاقرار الاضافي للشهادة الصحية الزراعية النص التالي: أن بذار البطاطا منتج في مناطق خالية من مرضي ثؤلول البطاطا (Synchytrium endobioticum) ومرض العفن البني (Ralstonia solanacearum) لمدة لا تقل عن خمس سنوات ومن مرض العفن الحلقي (Clavibacter michiganensis) لمدة لا تقل عن ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "2 . شهادة منشأ أو شهادة EUR.1 أو شهادة مصدّر معتمد للبضاعة."
        },
        {
          "type": "text",
          "data": "3 . شهادة تفيد بأن منتج البذار متخصص بإنتاج بذار البطاطا مصدقة من السلطات المختصة في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "4 . شهادة أصلية تثبت أن بذار البطاطا المستورد قد تم انتاجه تحت إشراف المنظمة الوطنية لوقاية النباتات أو من تفوضه الجهة الرسمية في بلد المنشأ وأن مواصفات الشحنة مطابقة لما هو منصوص عليه في هذا القرار."
        },
        {
          "type": "text",
          "data": "5 . بيان حرارة المستوعب أو الباخرة طوال فترة الشحن."
        },
        {
          "type": "text",
          "data": "6 . لائحة تبين أسماء المزارعين المنتجين في بلد المنشأ ومنطقة الإنتاج وأرقامهم المحددة على الملصق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيمكن استيراد بذار البطاطا الى لبنان عبر المراكز الحدودية التالية: مرفأ بيروت ومرفأ طرابلس."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيسمح باستيراد بذار البطاطا:\r\n1 . ضمن حاويات مبردة شرط أن توضع أكياس البطاطا\r\nعلى طبالي وتغلف بشبك خاص.\r\n2 . ضمن بواخر مبردة وفق الشروط التالية:\r\nأ. توضع أكياس البطاطا على طبالي وتغلف بشبك خاص.\r\nب. أن يكون محتوى كل طبلية عائداً لمنتج واحد.\r\nت. يمنع  تفريغ أي طبقة من الباخرة قبل صدور نتائج الفحوصات المخبرية للعينات التي أخذت منها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتوجب على كل مستورد أن يعلم لجنة مراقبة استيراد بذار البطاطا المنصوص عنها في المادة الحادية عشرة من هذا القرار قبل ثلاثة أيام على الأقل من موعد وصول كل شحنة وعن كل تغيير يطرأ على هذا الموعد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتم الكشف ومعاينة شحنات بذار البطاطا على الشكل التالي:\r\nفي المراكز الحدودية: من قبل لجان يعينها وزير الزراعة\r\nوتسمى كل منها لجنة مراقبة إستيراد بذار البطاطا ويحق لهذه اللجنة مراقبة ومعاينة ورفض كل إرسالية تخالف أي من الشروط المبينة في هذا القرار. في حال رفض أي كمية أو شحنة يعاد تصديرها على نفقة الشركة المستوردة.\r\n-يجب على اللجنة أخذ عينات من بذار البطاطا وإجراء الفحص المخبري عليها (للأمراض الحجرية - خاصة العفن البني والعفن الحلقي) في مختبر مصلحة الأبحاث العلمية الزراعية أو أي مختبر ترتئيه اللجنة وعلى نفقة المستورد، ولا يسمح بإخراج البذار المستورد من الحرم الجمركي قبل ظهور نتيجة الفحص المخبري والحصول على موافقة اللجنة الخطية.\r\n-كل شركة أو جهة يثبت أنها استوردت بذاراً مخالفاً للمواصفات أو لا ينطبق على الفئات المحددة أو يتبين بأن المستندات المرفقة بالشحنة غير صحيحة أو غير مطابقة للشروط المطلوبة تتخذ بحقها الإجراءات القانونية اللازمة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتسهيلاً لعمليات المراقبة والتتبع قبل وبعد الزرع، على المستوردين تسليم مديرية الثروة الزراعية بياناً بأسماء المزارعين الذين وزعت عليهم كمية بذار البطاطا المستوردة وأرقام المزارعين المنتجين لبذار البطاطا في بلد المنشأ والمحددة على الملصق وذلك قبل الأول من شهر آذار 2014 لمزارعي عكار وقبل الأول من شهر أيار 2014 لمزارعي البقاع ويمنع كل من يخالف أحكام هذه المادة من الاستيراد في الموسم القادم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتتخذ الإجراءات القانونية اللازمة بحق كل من يخالف احكام هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 / 10 / 2013\nوزير الزراعة\nد. حسين الحاج حسن"
}