{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234598",
  "title": "تنظيم الفرقة الفنية لمراقبة الاحراج والصيد والاسماك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9924",
    "date": " 20/02/2013",
    "oj_number": "9",
    "oj_publish_date": "28/02/2013",
    "oj_page": "668-672"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)، لا سيما المرسوم رقم 8230 تاريخ 2/4/1996،\nبناء على المرسوم الاشتراعي رقم 130 تاريخ 12/6/1959 (انشاء الفرقة الفنية للاحراج) لاسيما المادتين الثانية والثالثة منه،\nبناء على المرسوم رقم 6349 تاريخ 16 آذار 1961 (تنظيم الفرقة الفنية لمراقبة الاحراج والصيد والاسماك) وتعديلاته،\nبناء على اقتراح وزير الزراعة،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 446 تاريخ 19/4/2012،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 209/2011 - 2012 تاريخ 3/5/2012،\nوبعد موافقة مجلس الوزراء بتاريخ 2/8/2012\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "23 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى الفرقة الفنية لمراقبة الاحراج والصيد والاسماك المنشأة بموجب المادة الثانية من المرسوم الاشتراعي رقم 130 تاريخ 12/6/1959 تنفيذ المهام الموكلة الى مأموري الاحراج والصيد والاسماك بموجب قانون الغابات وقانون الصيد المائي وقانون الصيد البري بالاضافة الى المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 - تنفيذ البرامج والاعمال الموكلة اليهم من قبل مصلحة الاحراج والثروة الطبيعية لاسيما المتعلقة باستثمار الاحراج وشق الطرقات الحرجية وتربية الاسماك واستثمارها وتنظيم المراعي وتحسينها وسائر مشاريع الثروة الطبيعية ومشاريع التحريج."
        },
        {
          "type": "text",
          "data": "2 - مراقبة الاحراج والثروات الطبيعية ومنع الاعتداءات عليها بمعاونة قوى الامن وسائر الاجهزة والادارات المختصة كافة الموكول اليها قمع المخالفات الحرجية والصيد بموجب القوانين المرعية الاجراء ولاسيما المادة 141 من المرسوم الاشتراعي رقم 138 الصادر بتاريخ 12 حزيران سنة 1959 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الفرقة الفنية لمراقبة الاحراج والصيد والاسماك من:"
        },
        {
          "type": "text",
          "data": "1 - حراس احراج وصيد واسماك."
        },
        {
          "type": "text",
          "data": "2 - مراقبي احراج وصيد واسماك:"
        },
        {
          "type": "text",
          "data": "- مراقب احراج وصيد واسماك مركزي.\n- مراقب احراج وصيد واسماك في الدوائر الاقليمية.\n- مراقب احراج وصيد واسماك رئيس مركز في المناطق الاقليمية.\n- مراقب احراج وصيد واسماك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مراكز الاحراج والصيد والاسماك ويحدد ملاكها بموجب مرسوم بناء على اقتراح وزير الزراعة بعد موافقة مجلس الخدمة المدنية وتحقيق تجريه ادارة الابحاث والتوجيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم تحديد المناطق التابعة لمراكز الاحراج والصيد والاسماك بقرار من وزير الزراعة بناء على مطالعة مصلحة الاحراج والثروة الطبيعية وموافقة مدير التنمية الريفية واقتراح مدير عام الزراعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتبع مراكز الاحراج والصيد والاسماك في كل محافظة لدائرة التنمية الريفية والثروات الطبيعية، ويتولى رئيس دائرة التنمية الريفية شؤون افراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك في منطقته وتوزيع الاعمال فيما بينهم بقرار يصدر عنه كل ثلاثة اشهر تحت اشراف مصلحة الاحراج والثروة الطبيعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحلف أفراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك أمام القاضي المنفرد في بيروت اليمين القانونية التالية:"
        },
        {
          "type": "text",
          "data": "«أقسم بالله وبالوطن أن أؤدي واجبي في المحافظة على الاحراج والثروة الطبيعية وأن أطيع رؤسائي وأن أتصرف تصرف الموظف الشريف الصادق»."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مراقب الاحراج والصيد والاسماك المركزي:"
        },
        {
          "type": "text",
          "data": "يتم اختيار مراقب الاحراج والصيد والاسماك المركزي من بين مراقبي الاحراج والصيد والاسماك الذين قضوا مدة اربع سنوات على الاقل في هذه الوظيفة أو من حراس الاحراج والصيد والاسماك الذين قضوا مدة ثماني سنوات على الاقل في هذه الوظيفة وخضعوا لدورة تدريبية لا تقل مدتها عن ستة اشهر تجريها وزارة الزراعة بالتنسيق مع المعهد الوطني للادارة وفقا للمعايير التالية:"
        },
        {
          "type": "text",
          "data": "- تراتبية النجاح بالدورات التدريبية"
        },
        {
          "type": "text",
          "data": "- اداء مميز للمهام الموكلة اليه"
        },
        {
          "type": "text",
          "data": "- الا يكون قد فرضت عليه احدى العقوبات التأديبية من الدرجة الثانية والعقوبتان الثانية والثالثة من الدرجة الاولى من سلم العقوبات التأديبية (المادة 55 من نظام الموظفين) على أن تعتبر الدورات التي اجرتها الوزارة قبل صدور هذا المرسوم لحراس الاحراج والصيد والاسماك التي لم تقل مدتها عن ستة اشهر بمثابة الدورة التدريبية المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتناول صلاحيات مراقب الاحراج والصيد والاسماك المركزي:"
        },
        {
          "type": "text",
          "data": "1 . تفتيش مراكز الاحراج والصيد والاسماك في مختلف المناطق اللبنانية بناء لتعليمات رئيسه المباشر."
        },
        {
          "type": "text",
          "data": "2 . مراقبة أعمال أفراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك بناء لتعليمات رئيسه المباشر."
        },
        {
          "type": "text",
          "data": "3 . المحافظة على الاحراج والغابات ومنع التعديات عليها واجراء دوريات مستمرة والابلاغ عن المخالفات الحاصلة واتخاذ الاجراءات اللازمة كافة لقمع المخالفات بالتنسيق مع الأجهزة والادارات المختصة كافة."
        },
        {
          "type": "text",
          "data": "4 . القيام بجميع المهام التي يعهد بها اليه رئيسه المباشر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مراقب الاحراج والصيد والاسماك التابع للدوائر الاقليمية:"
        },
        {
          "type": "text",
          "data": "يتم اختيار مراقب الاحراج والصيد والاسماك من بين حراس الاحراج الذين قضوا مدة ست سنوات على الاقل في هذه الوظيفة وخضع لدورة تدريبية لا تقل مدتها عن ستة اشهر تجريها وزارة الزراعة بالتنسيق مع المعهد الوطني للادارة وفقا للمعاييرالمحددة في المادة السابقة، على ان تعتبر الدورات التي اجرتها الوزارة قبل صدور هذا المرسوم لحراس الاحراج والصيد والاسماك التي لم تقل مدتها عن ستة اشهر بمثابة الدورة التدريبية المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتناول صلاحيات مراقب الاحراج والصيد والاسماك (التابع للدوائر الاقليمية):"
        },
        {
          "type": "text",
          "data": "1 - تنفيذ المهمات الموكلة اليه من قبل رئيس الدائرة."
        },
        {
          "type": "text",
          "data": "2 - مراقبة اعمال مراكز الاحراج الخاضعة لرقابته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "رئيس مركز الاحراج والصيد والاسماك:"
        },
        {
          "type": "text",
          "data": "يتم اختيار رؤساء مراكز الاحراج والصيد والاسماك بموجب قرار صادر عن وزير الزراعة بناء على اقتراح مدير عام الزراعة على ان يكونوا من مراقبي الاحراج والصيد والاسماك وان لا يكون قد فرضت عليه احدى العقوبات التأديبية من الدرجة الثانية والعقوبتان الثانية والثالثة من الدرجة الاولى من سلم العقوبات التأديبية (المادة 55 من نظام الموظفين) بناء على مطالعة مصلحة الاحراج والثروة الطبيعية وبعد موافقة مدير التنمية الريفية والثروات الطبيعية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "رئيس مركز الاحراج والصيد والاسماك هو الرئيس المباشر لافراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك العاملين في المركز وتتناول صلاحياته:"
        },
        {
          "type": "text",
          "data": "1 - منع التعديات على الاحراج والغابات والابلاغ عن المخالفات الحاصلة في المناطق الخاضعة لرقابته واقتراح اتخاذ الاجراءات اللازمة كافة لقمع المخالفات بالتنسيق مع الأجهزة والادارات المختصة كافة."
        },
        {
          "type": "text",
          "data": "2 - القيام بجميع المهام التي يعهد بها اليه رئيسه المباشر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "حارس الاحراج والصيد والاسماك :"
        },
        {
          "type": "text",
          "data": "اضافة الى الشروط العامة للتوظيف، يشترط في المرشح لوظيفة حارس احراج وصيد واسماك ان يكون حائزا شهادة الثانوية العامة أو البكالوريا الفنية الزراعية أو ما يعادلها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتناول صلاحيات حارس الاحراج والصيد والاسماك:"
        },
        {
          "type": "text",
          "data": "1 - قبول وتسجيل طلبات الاستثمار واجراء الكشف عليها وابداء رأيه الفني بشأنها."
        },
        {
          "type": "text",
          "data": "2 - اجراء دوريات دائمة لمراقبة الاحراج والمراعي والصيد."
        },
        {
          "type": "text",
          "data": "3 - تنفيذ جميع المهام والاعمال المختصة بمأموري الغابات بموجب القوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "4 - القيام بجميع المهام التي يعهد بها اليه رئيسه المباشر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعتبر أفراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك مسؤولين عن قمع المخالفات التي تقع ضمن نطاق عملهم وعليهم تنظيم محاضر ضبط بحق المخالفين، واذا تقاعسوا عن ضبط المخالفات تعرضوا للعقوبات المسلكية المنصوص عليها في نظام الموظفين. ويقتطع من اصل قيمة الغرامات الحرجية والزراعية مبلغ 25% خمسة وعشرون بالمئة لمنظمي المحاضر والمخبرين (عملا بأحكام قانون موازنة 1950 المادة 57 منه)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يؤمن افراد الفرقة الفنية في المراكز مداورة دوام عمل دائم طيلة 24 ساعة في اليوم وفقاً لبرنامج خدمة يقترحه الرئيس المباشر بعد موافقة رئيس دائرة التنمية الريفية والثروات الطبيعية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يرتدي أفراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك والمهندسون الحرجيون أثناء الخدمة اللباس الرسمي الذي تؤمنه لهم وزارة الزراعة، وعليهم صيانته والمحافظة عليه وكل عطل أو فقدان للباس لا مبرر له يؤدي الى تضمينهم ثمنه عدا العقوبات المسلكية التي تتخذ بحقهم. يحدد هذا اللباس وشاراته بقرار من وزير الزراعة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لمراكز الاحراج والصيد والاسماك ان تقتني الآليات والمعدات الضرورية لحسن سير العمل بناء على اقتراح رئيس مصلحة الاحراج والثروة الطبيعية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "حدد توزيع مراكز الاحراج والصيد والاسماك وعدد أفراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك بموجب الجدول الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول رقم 3 الملحق بالمرسوم رقم 5246 تاريخ 20/4/1994 لجهة تحديد فئة ورتبة افراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك، كما يلي:"
        },
        {
          "type": "text",
          "data": "- الفئة الرابعة:"
        },
        {
          "type": "text",
          "data": "- مراقبة احراج وصيد واسماك مركزي --- رتبة اولى\n- مراقب احراج وصيد واسماك--- رتبة اولى\n- مراقب احراج وصيد واسماك/ رئيس مركز --- رتبة اولى\n- مراقب احراج وصيد واسماك في الدوائر الاقليمية --- رتبة اولى\n- حارس احراج وصيد --- رتبة ثانية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحق لافراد الفرقة الفنية لمراقبة الاحراج والصيد والاسماك الاتصال مباشرة بالقوى الامنية وطلب مؤازرتهم لقمع المخالفات."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو التي لا تأتلف مع مضمونه لا سيما المرسوم رقم 6349 تاريخ 16/3/1961 وتعديلاته."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الزراعة\nالامضاء: حسين الحاج حسن\nوزير المالية\nالامضاء: محمد الصفدي"
}