{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234626",
  "title": "ترخيص بتعميق بئر الى اكثر من ماية وخمسين مترا في العقار رقم 3911 من منطقة المتين العقارية - قضاء المتن - واستعمال مياهها في الاغراض الزراعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9963",
    "date": " 28/02/2013",
    "oj_number": "10",
    "oj_publish_date": "07/03/2013",
    "oj_page": "881-882"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية واحكامها)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)،\nبناء  على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه واستعمالها) وتعديلاته،\nبناء على الايصال بالعلم والخبر رقم 33/ج/2007 تاريخ 10/4/2007 لحفر بئر لا يتجاوز عمقها الماية وخمسين مترا في العقار رقم 3911 من منطقة المتين العقارية - قضاء المتن،\nبناء على الاستدعاء رقم 1605/أ/2009 تاريخ 29/8/2011 المقدم من مالك العقار، والمتضمن طلبه الترخيص له بتعميق واستثمار مياه البئر المحفورة في عقاره رقم 3911 من منطقة المتين العقارية - قضاء المتن والاستدعاء رقم 3953/2012 تاريخ 1/8/2012 الذي قدم بدل عن ضائع،\nبناء على الموافقة المبدئية للادارة رقم 3837/و تاريخ 3/11/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد عبده الياس ابو عقل مالك العقار رقم 3911 من منطقة المتين العقارية - قضاء المتن، تعميق بئر إلى أكثر من ماية وخمسين مترا /150/ مترا في الموقع المبين على الخريطة المرفقة، وضخ كمية 95 م3 يومي منه واستعمالها في الاغراض الزراعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع المياه من البئر بواسطة مجموعة ضخ يقوم المرخص له بتجهيز البئر بها ويتم تركيب عداد على قسطل الدفع مباشرة بعد مجموعة الضخ بحيث يمكن للادارة مراقبة وتحديد كمية المياه المستخرجة من البئر على ان يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وان يعرض العداد على موافقتها وان يختم بعد التركيب بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على المرخص له المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في أي وقت كان وفي حال الاخلال بهذا الشرط، يحق للادارة سحب الترخيص فورا دون ان يحق للمرخص له المطالبة باي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه وصلاحيتها والحصول على الترخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبقى المرخص له مسؤولاً عن كل عطل أو ضرر يلحق بالغير وبالعقارات المجاورة وعن كل حادث يقع من جراء هذا الترخيص عند تنفيذ الاشغال وبعدها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمنحت هذه الرخصة لمدة سنة تتجدد ضمنا دون حاجة الى اي اجراء، ويمكن للادارة مع ذلك الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون للمرخص له حق المطالبة بتعويض ما او استرداد مصاريف مهما كانت."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى المرخص له ان يدفع لخزينة الدولة الرسوم المفصلة كما يلي:\r\nأ - رسم حفر بئر بعمق يتجاوز الماية وخمسين مترا /500.000/ ل.ل (فقط خمسماية الف ليرة لبنانية لا غير).\r\nب - رسم سنوي عن استعمال كمية المياه المستخرجة من البئر، للاغراض الزراعية: 95م36 100 ل.ل (ضرب) 365 يوم = 3.467.500 ل.ل (فقط ثلاثة ملايين واربعماية وسبعة وستون الف وخمسماية ليرة لبنانية لا غير) بالاضافة الى رسم الطابع المالي خلال خمسة ايام عمل من تاريخ تبلغه المرسوم على ان يتم تسديد الرسوم للسنين اللاحقة حسب كمية المياه المستخرجة فعلا من البئر والمسجلة على العداد المشار اليه في المادة الثانية من هذا المرسوم بالاضافة الى رسم الطابع المالي خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم او العائدات السنوية او استعمالها خارج نطاق الاغراض المحددة في المادة الاولى من هذا المرسوم، ويتوجب في هذه الحالة على المرخص له نزع جميع الانشاءات والتجهيزات ضمن المهلة التي تحددها الادارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}