{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234619",
  "title": "إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة على سبيل التسوية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9966",
    "date": " 28/02/2013",
    "oj_number": "10",
    "oj_publish_date": "07/03/2013",
    "oj_page": "879-880"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الاقتصاد والتجارة ووزير المالية،\nوبعد موافقة مجلس الوزراء بقراره رقم 46 بتاريخ 05/09/2012 المعدل بقراره رقم 39 تاريخ 31/10/2012\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى، على سبيل التسوية، المديرية العامة للحبوب والشمندر السكري سلفة خزينة بقيمة /27/ مليار ل.ل (فقط سبعة وعشرون مليار ليرة لبنانية فقط) وفقاً للتفاصيل التالية:\r\nالغاية من السلفة: لتغطية شراء /50.000/ طن من القمح المستورد + 5%.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم وبعد موافقة وزير المالية.\r\nمدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد هذه السلفة نقداً الى الخزينة بعد بيع كميات القمح المستوردة على أن تسدد قيمة الفرق بين سعر الشراء وسعر المبيع مع النفقات المتممة من الاعتمادات المرصدة لوزارة الاقتصاد والتجارة في مشروع موازنة 2013 لهذه الغاية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، وجهاز المحاسبة في المديرية العامة للحبوب والشمندر السكري، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاقتصاد والتجارة\nالامضاء: نقولا نحاس\nوزير المالية\nالامضاء: محمد الصفدي"
}