{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234620",
  "title": "إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9967",
    "date": " 28/02/2013",
    "oj_number": "10",
    "oj_publish_date": "07/03/2013",
    "oj_page": "880-881"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الاقتصاد والتجارة ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 27/12/2012\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة الاقتصاد والتجارة - المديرية العامة للحبوب والشمندر السكري، سلفة خزينة بقيمة /63.500.000.000/ ل.ل. (فقط ثلاثة وستون ملياراً وخمسماية مليون ليرة لبنانية).\r\nالغاية من السلفة: شراء كمية (100.000 طن+ 5%) من القمح المستورد المعد للطحن وصناعة الخبز العربي مع جميع النفقات.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد السلفة، الى الخزينة فور بيع كميات القمح المستوردة، على أن يرصد بقيمة الفرق بين سعر الشراء وسعر المبيع، مع النفقات المتممة مساهمة للمديرية العامة للحبوب والشمندر السكري في موازنة وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسحب السلفة تباعًا بناءً على كتب موجهة الى وزارة المالية من قبل وزير الاقتصاد والتجارة وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها، وفي حال المخالفة تستحق السلفة فوراً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل من مدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية، وجهاز المحاسبة في المديرية العامة للحبوب والشمندر السكري، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 شباط 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاقتصاد والتجارة\nالامضاء: نقولا نحاس\nوزير المالية\nالامضاء: محمد الصفدي"
}