{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234690",
  "title": "ترخيص بإنشاء إختصاصات وإلغاء أخرى في معهد فني خاص في حوش الامراء (قضاء زحلة) بإسم «معهد الحرف الفينيقي»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9998",
    "date": " 06/03/2013",
    "oj_number": "11",
    "oj_publish_date": "14/03/2013",
    "oj_page": "971-972"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناءً على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسوم رقم 5903 تاريخ 20/7/2011 (الترخيص بإنشاء معهد فني خاص في حوش الأمراء (قضاء زحلة) بإسم «معهد الحرف الفينيقي»)،\nبناء على الاستدعاءين المقدمين من السيدة نجاة فارس البطح والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 12670/6 تاريخ 24/12/2012 و21/1/2013 والمتضمنين طلب الترخيص بإنشاء اختصاصات والغاء أخرى في المعهد الفني الخاص في حوش الامراء (قضاء زحلة) بإسم «معهد الحرف الفينيقي»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدة نجاة فارس البطح، المولودة سنة 1958، إنشاء اختصاصات والغاء اخرى في معهد فني خاص بإسم «معهد الحرف الفينيقي» القائم على العقار رقم 234 من منطقة حوش الامراء العقارية (قضاء زحلة) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: يسدي المعهد:\r\n1 - التعليم الفني في إختصاصات تؤدي لنيل الشهادات الرسمية وهي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2 - التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: التصوير الفوتوغرافي والفيديو - لغات الكمبيوتر - اللغة الانكليزية - تصميم اعلانات - ديكور عام - اخصائي تصميم ازياء - علوم السياحة والسفر - تزيين الشعر النسائي - تزيين الشعر الرجالي - الماكياج - الوشم التجميلي - الوشم التجميلي بالحناء - العناية بالاظافر - تركيب الاظافر - نزع الشعر بالكهرباء والليزر - العناية بالبشرة - تنظيف البشرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد جميع الاختصاصات المرخص له بتدريسها أو التدريب عليها بموجب مراسيم سابقة ولا يحق له التدريس أو التدريب في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}