{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235027",
  "title": "مبادئ توجيهية عن كيفية تقديم معلومات عن إنبعاثات الغازات الدفيئة من قبل الشركات والمؤسسات الصناعية والتجارية للحصول على إفادة تصريح",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "99",
    "date": " 11/04/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2259-2260"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المادة الأولى من القانون رقم 216 تاريخ 3/4/1993 (إحداث وزارة البيئة)،\nبناء على القانون رقم 444 تاريخ 8/8/2002 (حماية البيئة)، لاسيما المادة 42 منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)، لا سيما المادة 6 البند 5 منها،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على القانون رقم 359 تاريخ 11/8/1994 (الإجازة للحكومة اللبنانية إبرام اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ في ريو دي جانيرو بتاريخ 5/6/1992)،\nبناء على القانون رقم 738 تاريخ 15/5/2006 (الإجازة للحكومة اللبنانية الانضمام الى بروتوكول كيوتو الملحق لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ)، لا سيما المادة 12 منه،\nبناء على قرار مجلس الوزراء رقم 103 تاريخ 6/4/2006 (منح وزير البيئة صفة «المنسق الوطني للتنمية المستدامة»)،\nبناء على كتاب رئاسة مجلس الوزراء رقم 728/ص تاريخ 7/5/2007 (تسمية وزارة البيئة السلطة الوطنية المولجة متابعة بروتوكول كيوتو الملحق باتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ)،\nبناء على قرار وزير البيئة رقم 176/1 تاريخ 12/10/2010 (آلية مراجعة المشاريع المقدمة ضمن آلية التنمية النظيفة التابعة لبروتوكول كيوتو)\nبناء على قرار مجلس الوزراء رقم 44 تاريخ 17/1/2013 (منح وزارة البيئة صفة «المنسق الوطني لإجراءات التخفيف الملائمة وطنياً»)،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 226/2012 - 2013 تاريخ 18/3/2013،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "7  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "هدف القرار ونطاقه:"
        },
        {
          "type": "text",
          "data": "يهدف هذا القرار الى إقامة نظام تحفيزي للشركات والمؤسسات الصناعية في لبنان حيث تقوم الشركات والمؤسسات الصناعية والتجارية بتقديم تقارير تصرح فيها لوزارة البيئة عن إنبعاثاتها من الغازات الدفيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مفهوم تقديم بيانات إنبعاثات الغازات الدفيئة:"
        },
        {
          "type": "text",
          "data": "إن تقديم بيانات إنبعاثات الغازات الدفيئة هو عملية منظمة، مفصلة، موثوقة وموثقة، دورية، وموضوعية تهدف الى تقييم إنبعاثات الغازات الدفيئة الناتجة عن مختلف العمليات و/أو الأنشطة للشركات والمؤسسات الصناعية والتجارية، وذلك تشجيعاً للقيام بالتدقيق الذاتي لدى هذه الشركات والمؤسسات الصناعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "منهجية تقديم المعلومات:"
        },
        {
          "type": "text",
          "data": "تطبق الأصول التالية لتقديم المعلومات المتعلقة بجردة إنبعاثات الغازات الدفيئة الناتجة من مختلف العمليات و/ أو الأنشطة للشركات والمؤسسات الصناعية والتجارية:"
        },
        {
          "type": "text",
          "data": "1 . إعداد تقرير مفصل ببيانات الأنشطة التي ينتج عنها إنبعاثات الغازات الدفيئة عن سنة تقويمية تسبق تاريخ تقديم التقرير بفترة لا تتجاوز السنة؛ مع شرح للإفتراضات التي أتخذت خلال مدة تحضير التقرير، وعلى أن تكون هذه البيانات قد تمت مراجعتها والموافقة عليها من قبل جهة تدقيق محلفة أو معتمدة (من داخل أو خارج المؤسسة) وعلى مسؤوليتها الخاصة."
        },
        {
          "type": "text",
          "data": "2 - إحتساب إنبعاثات الغازات الدفيئة وفق:"
        },
        {
          "type": "text",
          "data": "منهجية «بروتوكول الغازات الدفيئة» (GHG Protocol) المعدة من قبل معهد الموارد العالمية/ مجلس الأعمال العالمي للتنمية المستدامة (World Resources Institute/World Business Council for Sustainable Development)"
        },
        {
          "type": "text",
          "data": "أو منهجية «الخطوط التوجيهية لاعداد قوائم إنبعاثات الغازات الدفيئة» المعدة من قبل الهيئة الحكومية الدولية المعنية بتغير المناخ عند الحاجة (للعمليات الصناعية مثلاً) (IPCC Guidelines for National GHG Inventories)"
        },
        {
          "type": "text",
          "data": "3 - في حال استعمال منهجية أخرى عن تلك المذكورة في المادة 3 البند 2، يتم تحديد هذه المنهجية بشكل مفصل في التقرير."
        },
        {
          "type": "text",
          "data": "4 - يسجل التقرير لدى مصلحة الديوان - وزارة البيئة (عدد النسخ المطبوعة 3 ونسختين على قرصين مدمجين يحتويان، بالإضافة الى التقرير، على كامل جداول البيانات بصيغة Microsoft Excel)."
        },
        {
          "type": "text",
          "data": "5 . يتم مراجعة التقرير من قبل وزارة البيئة - مصلحة تكنولوجيا البيئة - دائرة نوعية الهواء للتحقق من مطابقة التقرير لأحكام المادة الثالثة من هذا القرار، وفي حال ظهرت الحاجة الى تعديل التقرير أو إلى توضيحات إضافية، يقترن ذلك بكتاب رسمي صادر عن الوزارة."
        },
        {
          "type": "text",
          "data": "6 - يحق لوزارة البيئة كلما دعت الحاجة لإجراء إستيضاح تقني للتقرير، دعوة مقدم التقرير أو من ينوب عنه الى جلسة تعقد لهذه الغاية في وزارة البيئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منح إفادة تصريح:"
        },
        {
          "type": "text",
          "data": "يمنح وزير البيئة الشركة أو المؤسسة الصناعية أو التجارية إفادة تصريح إثباتاً لتقديمها معلومات متكاملة ومستوفية لشروط أحكام المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المهل الزمنية ومدة صلاحية الإفادة:"
        },
        {
          "type": "text",
          "data": "1 . يقدم تقرير المعلومات عن إنبعاثات الغازات الدفيئة لوزارة البيئة بشكل دوري سنوي."
        },
        {
          "type": "text",
          "data": "2 . إن مدة صلاحية إفادة تصريح هي سنة واحدة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تبلغ وزارة البيئة لائحة بأسماء المؤسسات الصناعية والتجارية والشركات التي حصلت على إفادة تصريح الى كل من:"
        },
        {
          "type": "text",
          "data": "- وزارة الصناعة (بالنسبة للمؤسسات الصناعية)."
        },
        {
          "type": "text",
          "data": "- وزارة الإقتصاد والتجارة (بالنسبة للشركات والمؤسسات التجارية)."
        },
        {
          "type": "text",
          "data": "- إدارة الإحصاء المركزي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "11/4/2013\nوزير البيئة\nناظم الخوري"
}