{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61384",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1046 /1965",
  "card_info": {
    "court": "شورى",
    "number": "1046",
    "year": "1965",
    "session_date": "15/06/1965",
    "chief": "جواد عسيران",
    "members": ""
  },
  "ruling_text": "*  اصول احالة  الشرطي الى المجلس التأديبي  *\nبما انه يتبين من ملف المحاكمة التأديبية  ان المستدعي قد احيل على مجلس التأديب بموجب القرار رقم 39 الصادر في  26/2/1962 الذي استند من جملة ما استند اليه الى المادة 94 من المرسوم  الاشتراعي رقم 138 الصادر في 12/6/1959  وبما ان هذه المادة تنص على انه يحال الرتباء والافراد الى المجلس  التأديبي بقرار من المدير العام لقوى الامن الداخلي بناء على اقتراح  قائد الوحدة  وبما ان المستدعي شرطي فهو اذن من الافراد المشار اليهم في هذه المادة  وبما ان نص القرار رقم 39 لا يتضمن انه صدر بناء على اقتراح قائد الوحدة  وبما ان المجلس يعتبر ان هذا النقص جوهري مبطل لقرار الاحالة لا سيما  وان قائد الوحدة ادرى بتقدير مسلك الافراد التابعين له من الرؤساء  الباقين فيكون وضع يد المجلس التأديبي على القضية غير قانوني\n*  مفعول الاخلال  بحق الدفاع في الملاحقة التأديبية  *\nوبما ان القرار رقم 39 المذكور  يتضمن سبب الاحالة التالي:\"لما كان ينسب الى الشرطي حسن صفا رقم 2610 من  فصيلة الاشرفية ارتكاب ذنب كبير في الخدمة اذ انه بتاريخ 25/1/1962 وهو  يقوم بدورية شاهد شخصا ينقل مسدسا مرخصا وبسوء تصرفه سبب اشتباكا اطلقت  فيه ثلاثة عيارات نارية اصابت ثلاثة اشخاص الامر الذي ادى الى توقيفه  عدليا وصدور مذكرة توقيف بحقه عن المحقق العسكري بتاريخ 27/1/1962 بجرم  محاولة قتل واهمال بالوظيفة\"  وبما انه من مراجعة ضبط المحاكمة التأديبية يتبين ان اهتمام مجلس  التأديب كان منصبا بصورة خاصة على معرفة مطلق النار اثناء الاشتباك ولا  يظهر انه حقق بصورة كافية في مزاعم المستدعي ودفاعه فيما يتعلق بمقاومته  والاعتداء عليه وكيفية ممارسته وظيفته كما يظهر ان المحكمة العسكرية قد  فعلت فانتهت باصدار الحكم بتبرئته مما نسب اليه لجهة الايذاء المقصود  واساءة استعمال الوظيفة واعفائه من العقاب لجهة التسبب بالايذاء  لممارسته حقا بغير تجاوز حتى انه مع ذلك لقد طلب المقرر لدى مجلس  التأديب البراءة للمستدعي وصدر قرار المجلس بالنتيجة بالاكثرية  وبما انه ينتج عن ذلك انه سواء اعتبرت هذه المراجعة مراجعة نقض ام  مراجعة ابطال فان قرار مجلس التأديب يكون مشوبا بمخالفة الاصول الجوهرية  ومخالفته القانون ويكون مستوجبا الالغاء  وبما ان القرار رقم 155 المبني على قرار مجلس التأديب يكون مستوجبا  الابطال بالتالي"
}