{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67327",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1965",
    "session_date": "10/02/1965",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  مفهوم قرار القرينة وشروط استئنافه ومدى ارتباط وصف  القرار بالنهائي او  قرار قرينة بالنظام العام  *\nوحيث  يستفاد من مضمون صك البيع ان البائع\nتعهد باتمام معاملات  التسجيل بظرف  خمسة عشر يوما من تاريخ تصديق مكتب\nالبلديات  والتجميل على خريطة الافراز القانونية.\nوحيث  ان القاضي البدائي قرر بتاريخ 1961/03/02 قبل البت  بسائر نقاط\nالدعوى فتح المحاكمة مجددا لالزام المدعى عليه )البائع( بفرز مساحة 400\nمترا مربعا من العقار موضوع العقد استنادا الى تقرير الخبير والخريطة\nالمبرزين في ملف  الدعوى وابراز افادة رسمية بذلك والزامه بان يسجل على\nاسم المدعى )المشترى( مساحة الاربعماية مترا مربعا المشار اليهما اعلاه\nبعد ان يدفع له هذا الاخير مبلغ 160 ليرة لبنانية رصيد الثمن ومبلغ 560\nليرة لبنانية ثمن الستة عشر مترا مربعا اي مبلغ اجمالي قدره سبعماية\nوعشرون ليرة لبنانية على ان ينظر بعدئذ بالمقتضى القانوني وشطب  الدعوى\nمن جدول المرافعات  ريثما ينفذ قرار المحكمة هذا.\nوحيث  يستفاد من مضمون هذا القرار ان القاضي البدائي رأى قبل البت\nبسائر نقاط الدعوى او اصدار حكمه النهائي ان يفتح امام المتداعين باب\nالزامهم بالتنفيذ الرضائي سواء لجهة الافراز او لجهة التسجيل ودفع الثمن\nبعد ان حل بعض  النقاط الواقع عليها النزاع حتى اذا لم يقم المتداعون\nبما اوجبه القرار يعود القاضي الى رؤية الدعوى بعد وضعها على الجدول\nفينتظر بالمقتضى القانوني ويصدر قراره النهائي.\nوحيث  ان هذا القرار وان قضى بحل بعض  نقاط النزاع الا انه على ضوء\nمضمونه وما يستفاد فيه لا يعتبر قرارا نهائيا بالدعوى بل هو قرار قرينة\nلا يدخل في نطاق قرارات  القرينة المستثناة التي يجوز استئنافها قبل\nصدور القرار النهائي عملا باحكام المادة 90 من قانون التنظيم القضائي\nتاريخ 1950/05/10 وهو بالتالي لا يقبل الاستئناف  الا مع الحكم النهائي\nالفاصل في اساس  الدعوى.\nوحيث  ان البحث  فيما اذا كان القرار المطعون فيه هو نهائي او قرار\nقرينة لا يقبل الاستئناف  الا مع القرار النهائي يعود الحق باثارته عفوا\nالى المحكمة لتعلقه بالنظام العام"
}