{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61392",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1305 /1965",
  "card_info": {
    "court": "شورى",
    "number": "1305",
    "year": "1965",
    "session_date": "29/07/1965",
    "chief": "جواد عسيران",
    "members": "/حرفوش//نون/"
  },
  "ruling_text": "*  اصول الطعن بالقرار التأديبي  *\nبما ان المستدعي قدم مراجعته الحاضرة  بشكل اعتراض على قرار مجلس التأديب والمادة 122 من المرسوم الاشتراعي  رقم 119 لا توجب ايداع غرامة في قضايا الاعتراض  وبما انه اذا كانت المادة 103 من المرسوم الاشتراعي رقم 119 تشير الى  مراجعات الابطال او النقض في القضايا التأديبية فانه ليس اكيدا ان  المراجعة الحاضرة هي مراجعة نقض لا مراجعة ابطال والقانون لم يعطها  صراحة اي وصف من هذه الجهة ومراجعة الابطال ليست خاضعة بحسب المادة 122  المذكورة لايداع الغرامة فلا يرى المجلس التوقف عند هذا الدفع بحالة  المراجعة الحاضرة الجاهزة للحكم والتي يمكن الزام المستدعي بنتيجتها  بجميع النفقات عند الاقتضاء  وبما ان الدولة لا تدلي بغير ما تقدم فيما يتعلق بالشكل  وبما ان هذه المراجعة تكون واردة ضمن المهلة القانونية المنصوص عليها في  المادة 103 من المرسوم الاشتراعي رقم 119 وقد توافرت فيها سائر الشروط  الشكلية اللازمة\n*  إبطال القرار التأديبي لمخالفته المبادىء العامة التي تسود المحاكمة  التأديبية  *\nبما انه بفرض ان لقرار التحقيق قوة القضية المحكمة المنبعثة  اصلا عن قرار قاضي الحكم فانه يتبين ان ذلك القرار كان موضوعه جريمة  الاهمال المنصوص عليها في قانون العقوبات في حين ان القرار رقم 155  تاريخ 26/4/1961 المتضمن احالة المستدعي الى مجلس التأديب ارتكز على ان  اعضاء اللجنة الذين كان المستدعي منهم والمكلفين بالاشراف على بيع وحدات  الطوابع التذكارية لسنة اللاجئين العالمية \"لم يستوحوا في عملهم المصلحة  العامة ولم ينفذوا اوامر رئيسهم المدير العام وذلك بمخالفتهم الجدول  الموضوع من اجل توزيع هذه الوحدات المصدق عليها منه بموجب المحضر المؤرخ  في 2 ايلول سنة 1960\" واستند على احكام المادة 14 معطوفة على المادة 58  من المرسوم الاشتراعي رقم 112  وبما ان سبب الاحالة هذا ومضمون المادة 14 المذكورة لا يقتصران على  جريمة الاهمال الجزائية التي منعت المحاكمة بشأنها بقرار قاضي التحقيق  المدلى به فلا محل بالتالي للتذرع بقوة هذا القرار الشاملة في المحاكمة  التأديبية  وبما ان مجلس التأديب اقتصر على عقد جلستين للمحاكمة استمع في احداها  الى اقوال المحالين الذين كرروا افادتهم المعطاة في التحقيق وقرر  الاستفسار عما اذا كانت النيابة العامة استأنفت قرار منع المحاكمة  المشار اليه اعلاه والصادر خلافا لمطالعتها وطلب صورة عن هذه المطالعة  واستثبت في الثانية ان النيابة العامة لم تستأنف القرار المشار اليه وان  الصورة المطلوبة قد وردت  وبما انه فضلا عن ان تكرار المحالين افادتهم في التحقيق تشمل جميع  اقوالهم ومنها ما ورد في استدعاآتهم المرفوعة في 20/2/1961 الى رئيس  التفتيش المركزي فانه تسود المحاكمة التأديبية مجمل المبادىء العامة  التي تسود المحاكمات الجزائية ومنها مبدأ شفهية المحاكمات الذي يستلزم  ان تمحص في الجلسة المستندات والادلة ومبدأ احترام حقوق الدفاع ومبدأ  دور الاستقصاء العفوي للادلة المنوط بقاضي الجزاء سعيا وراء الحقيقة وان  اغفل المحال بعضها  وبما ان مجلس التأديب الذي اصدر القرار المطعون فيه لم يراع هذه  المبادىء وهو لم يعلل في قراره سبب اهمالها فهو مثلا لم يشر الى مطالب  المستدعي بشأن التوسع في التحقيق ليبرر عدم استجابتها عند الاقتضاء ولم  يعالج الافادة المتعلقة بتبديل كيفية التوزيع والوارد ذكرها في قرار منع  المحاكمة الذي اطلع عليه في الجلسة هذه الافادة المتصلة اتصالا وثيقا  بسبب الاحالة الواقعي الآنف الذكر"
}