{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69550",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 131 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "131",
    "year": "1965",
    "session_date": "12/02/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  نطاق  صلاحية مجلس  العمل التحكيمي في حل النزاعات  الناشئة عن فسخ عقد  الاستخدام.  *\nحيث  انه من المتفق عليه علما واجتهادا ان مجلس  العمل  التحكيمي صالح للنظر في الخلافات  التي تنشأ بين رب  عمل واجير بسبب   وبمناسبة الخلاف  على مضمون عقد استخدام او على وضع حد له لم يستثن بنص   خاص  احد الفريقين في هذه الصلاحية وذلك عملا بالمادتين 80 و79 قانون  العمل.  وحيث  ان الخلاف  الذي يحصل بين اجير ورب  العمل بسبب  فسخ العقد اكان  هذا الفسخ على مسؤولية احد الفريقين او بالتراضي بينهما والخلافات  التي  تحصل عن تطبيق اتفاقية انهاء العمل على اي وجه من الوجوه يدخلان ضمن  اطار صلاحية هذا المجلس  لان موضوع النزاع يكون منحصرا بين رب  عمل  واجير من موضوع يتعلق بعقد استخدام واذا كان لم ينص  من هذا الموضوع  صراحة بقانون العمل فان مجلس  العمل الذي يبقى صالحا يطبق عملا بالمادة  12 من قانون العمل القانوني العادي الذي يرعى بصورة عامة عقد الاستخدام  عند عدم وجود نص  خاص .  وحيث  ان اجتهاد هذا المجلس  قد اخذ بهذه النظرية دعاوى مشابهة تماما  لموضوع هذا النزاع وهو الخلاف  الذي نشأ بين مستخدمي مصرف  سوريا ولبنان  والمصرف  المذكور والبنك المركزي والخلاف  بينهما نشأ بسبب  تطبيق  الاتفاقية الخطية التي وضعت  حدا بالتراضي لعقد الاستخدام ولانتقالهم من  المصرف  المذكور الى البنك المركزي او بقائهم في الشركة الجديدة لبنك  سوريا ولبنان.  وحيث  انه بالاضافة الى كل ذلك فان المدعي نفسه اقر بهذه الصلاحية  بتقديمه دعواه امامه.  وحيث  يكون اذن المجلس  صالحا للنظر بهذه القضية.\n*  نفاذ  اتفاق معقود مع شركة طيران اجنبية بحصر الاستفادة من العائدات  بالاجراء  اللبنانيين.  *\nحيث  تبين من مراجعة اتفاقية 6 حزيران 63 التي يبني  المدعي مطاليبه عليها انها معقودة بكل صراحة ووضوح بين فريقين معينين في  مطلعها الفريق الاول اير ليبان وار فرانس  والفريق الثاني الموظفون  والعمال اللبنانيون في ار ليبان. Employes et ouvriers Libanais  وحيث  انه بوضع كلمة لبنانيون في الاتفاقية المذكورة مع العلم انه في  الشركة موظفون اجانب  يكون المتعاقدون قد ارادوا حصر مفاعيل الاتفاقية  في فئة معينة من الموظفين هم \"اللبنانيون\" دون سواهم.  وحيث  ان المجلس  لا يرى التوقف  عند زعم الجهة المدعية بان الفرقاء  كانوا يقصدون بعبارة لبنانيون العاملين في خدمة لبنان لانهم في هذه  الحالة لكانوا قد وضعوا عبارة: Au service du Liban ou travaillants au  Liban  اما عبارة \"لبنانيون\" فيقصد بها صراحة الذين يحملون الجنسية اللبنانية  ولا مجال للتأويل عند صراحة النص .  وحيث  ان العبارة الواردة في الفقرة السادسة والثانية من اتفاقية 6  حزيران 963 بان الشركة ملزمة بدفع التعويضات  المشار اليها الى مستخدمي  عمال ار ليبان فهي معطوفة على الفريق المتعاقد والمبين في مطلع  الاتفاقية اي \"الموظفون اللبنانيون\" لان العقد لا يعطي مبدئيا مفاعيله  الا بين المتعاقدين كما هو منصوص  عليه في المادة 225 من قانون الموجبات   والعقود.  وحيث  انه لا يوجد في القضية اي تعاقد لمصلحة الغير لان الاتفاقية كما  ذكرت  اعلاه محصورة في فئة معينة من الاجراء الذين يحملون الجنسية  اللبنانية دون سواها والا لما كان من حاجة لمثل هذا الحصر والتوضيح واذا  كان هناك نية لتعاقد لمصلحة الغير لكانت  ذكرت  عبارة اجانب  ولبنانيون  او لكانت  على الاقل تركت  عبارة مستخدمون وعمال بدون اي تحديد.  وحيث  ان زعم الجهة المدعية بان موقع هذه الاتفاقية هو الشخص  الثالث   السيد موريس  غانم الذي كان قد عين رئيسا للجنة الدفاع عن موظفي وعمال  ار ليبان من لبنانيين واجانب  على اثر الاضراب  المشترك الذي حصل  وبالتالي يكون بتعاقده قد مثل جميع الموظفين بدون استثناء لا يجدي  المدعي نفعا في حال ثبوته لانه يكون له عندئذ الحق بصفته ممثلا مطلق  الصلاحية لجميع الموظفين ان يجري اتفاقيات  لمصلحة الفئة التي يراها  محقة في مطاليبها دون اي فئة اخرى واذا رأت  هذه الفئة الاخيرة انها  وقعت  بغبن من جراء فعل وكيلها فعليها ان ترجع شخصيا على هذا الوكيل او  لكن لا يحق لها ان تبطل مضمون العقد او تحدد مفهومه اذا رأت  انه مخالفا  لمصلحتها.  وحيث  ان كل المخابرات  والاعدادات  والتفسيرات  التي تصدر عن الشركتين  )الفريق الاول في اتفاقية 6 حزيران 63 للمدعي ورفاقه تبقى بدون مفعول  تجاه المستخدمين والعمال اللبنانيين )الفريق الثاني( اذا كان فعل الفريق  الاول يضر بمصالحهم ولم يوافقوا عليه اذا ارادت  الشركتان ان تجري اي  اتفاق جديد مع المدعي ورفاقه لا يضر بمصلحة الغير بشيء )الفريق الثاني  في هذه القضية( ولا ينقص  المبلغ المتفق عليه في اتفاقية 6 حزيران 63  ولا يؤثر على بنودها فيكون الفريق الثاني غريب  عنها ويقتضي بالتالي ان  يكون النزاع محصورا ضمن اطار للعقد الجديد وبين الفرقاء المعنيين ليس   الا.  وحيث  انه في هذه القضية اذا طبقت  اتفاقية 6 حزيران على المدعي ورفاقه  فيكون قد استفاد من عقد كان غريبا عنه واضر بمصالح احد المتعاقدين بدون  وجه حق معا بيننا في روح العدل والقانون.  وحيث  يقتضي اذن رد الدعوى لعدم شمول اتفاقية 6/6/63 الاجراء الاجانب ."
}