{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67308",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1965",
    "session_date": "22/02/1965",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  مفعول الاطلاع على الحكم او السعي لتبليغه الى الخصم لجهة بدء  سريان مهلة التمييز  *\nبما ان المميز عليهما يدليان من حيث  الشكل بتبليغ\nالمميزين القرار الاستئتافي بتاريخ 28 تشرين سنة 1962 الذي فيه اطلعا\nعلى القرار بمناسبة سعيهما في ابلاغه الى المميز عليهما\nوبما ان ورود نص  المادة 65 من تنظيم سنة 1961 القضائي على ان مهلة طلب\nالنقض  تبدأ من تاريخ تبليغ الحكم يعني انها تبدأ بذلك التاريخ بالنسبة\nالى من اجرى اليه التبليغ اما اطلاع طالب  التبليغ على الحكم او سعيه في\nتبليغه الى خصمه فلا يجعل المهلة تسري بالنسبة اليه عملا بقاعدة لا يسد\nالمرء باب  المراجعة بوجه نفسه التي ما زال الاجتهاد اللبناني يعتمدها\n*  مفعول تخطي المحكمة وصف  العقد المتذرع به  *\nبما ان القرار\nالمميز بحث  كتاب  3 كانون الاول سنة 1948 الذي تستند اليه الدعوى على\nاعتباره متضمنا وعدا بالبيع وانتهى الى رد الدعوى يسبب  افتقار هذا\nالوعد الى بعض  عناصره\nوبما ان المميز عليهما لم يدليا باستحضارهما الاستئنافي حتى ولا\nبلائحتهما الجوابية الاستئنافية بان الكتاب  المذكور يتضمن ما قال به\nالقرار من انه وعد بالبيع ناقص  العناصر بل بحثا موضوعه على اعتباره\nعرضا للبيع لم يقترن بالقبول وليس  اعترافا ببيع منعقدا سابقا\nوبما ان وصف  المميز عليهما للكتاب  بالعرض  للبيع كان يوجب  على القرار\nالمميز الا يتخطى هذا الوصف  حتى اذا كان الاستئناف  شاملا فذهابه لرد\nالدعوى الى بحث  ما ادلى به اثناء المحاكمة البدائية ولم يدل به في\nالاستحضار الاستئنافي يخالف  احكام المادة 520 من قانون اصول المحاكمات\nالمدنية ويستلزم نقضه\n*  مفهوم عقد الوعد بالبيع  *\nبما ان تعليل القرار ورد فيه انه من\nالاطلاع على الكتاب  المرتكزة عليه هذه الدعوى يتبين انه موقع فقط من\nاحد المستأنفين الذي اظهر وحده نيته في البيع دون اي تعهد من الجهة\nالمستأنف  عليها في الشراء غير انه لم يعلق اي اثر على قوله العارض  بان\nالكتاب  موقع من احد المستأنفين دون الاخر بل اخذ باثر عدم قبول\nالمميزين بما ورد في الكتاب  ثم تناول عند متابعة البحث  تحليل النصوص\nالقانونية لتعريف  عقد الوعد بالبيع واعتبر ان مثل هذا التعريف  ينطبق\nعليه الكتاب  فعصارة تعليله هي انه استنتج من عدم قبول المميزين بما في\nذلك الكتاب  انه يؤلف  وعدا بالبيع مع ان عقد الوعد بالبيع كسائر العقود\nالمتبادلة يتم بالتئام مشيئة المتعاقدين فخالف  القرار من هذه الناحية\nاحكام المادتين 165 من قانون الموجبات  والعقود و 220 من القرار 3339\nسنة 1930"
}