{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63328",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1965",
    "session_date": "10/02/1965",
    "chief": "خليل\r\nجريج",
    "members": "/فريد//لطفي/"
  },
  "ruling_text": "*  في اثبات  التواطؤ  *\nبما ان القرار المميز يتضمن في بعض\nحيثياته ان وكيل المميز عليهم باع العقار المنازع فيه من والده مع ان\nليس  في الدعوى ما يدل على ان الوكيل البائع يعقوب  ابي جوده وابن\nالمشتري مفرج ابي جوده لا بل فيها ما يدل على استحالة علاقة القربى هذه\nبينهما اذ على ما جاء في عقد البيع ان يعقوب  هو من مواليد سنة 1889\nبينما مفرج هو من مواليد سنة 1904\nولكن بما ان هذا الخطأ في توهم علاقة القربى لم يكن وحده الذي حمل على\nاعتبار ان البيوع المنتهية بتمليك يوسف  ابي جوده مشوبة بعيب  التواطؤ\nاجريت  ليتسنى للوكيل البيع من ولده فيصرف  النظر عن تلك القربى التي\nقيل بها فان سرد القرار المميز للظروف  التي لحقت  ذلك البيع من عدم\nتسجيله واعتراض  المشترى مفرج على مسح المبيع على اسمه بدلا من مسحه على\nاسم ابن بائعه يوسف  ابي جوده ثم مبادرة ورثة مفرج المذكور الى بيع ذات\nالعقار من يوسف  المذكور ابن الوكيل يعقوب  اثناء النظر باعتراض  مورثهم\nيدل على ان القرار اعتمد تلك الظروف  لاخذه بتسلسل افعال التواطؤ الذي\nاختصره بحيثيته القائلة:\nوبما ان تصريح مفرج على محضرا التحديد بعدم ملكيته للعقار المنازع فيه\nمع كونه مالكا له\nوبما ان تدوين اعتراض  مفرج ابي جوده وارد في محضر التحديد كما يلي حضر\nمفرج ابو جوده وصرح ان هذا العقار ليس  ملكا له بل انه ملك يوسف  يعقوب\nابي جوده وقد قبض  منه ثمنه فصيفه هذا الاعتراض  تفيد زعم بيع العقار من\nالمعترض  الى يوسف .\nوبما ان القول في القرار بان مفرجا نفى باعتراضه على محضر التحديد\nملكيته للعقار لا يعني انه لم يكن يملكه بدليل التعليل اللاحق القائل\nوبما ان تصريح مفرج على محضر التحديد بعدم ملكيته للعقار المنازع فيه مع\nكونه مالكا له.\nوبما ان القول فيه بان مفرجا لم يبع العقار بموجب  عقد يعني لم يبعه\nبموجب  عقد خطي وليس  في الدعوى ما يثبت  اجراء عقد خطي بين مفرج ويوسف\n.\nوبما ان القرار لم يشوه اذن وقائع الدعوى وان قرار بالقربى بين مفرج\nويعقوب  لم يكن له من تأثير على نتيجته\n*  مدى سريان الحكم بملكية العقار على الشخص  الثالث  وامكانية  رفع دعوى اصلية بالملكية  *\nوبما انه يستخلص  من تعبير القرار انه اذا\nكان اعتبر ضمنا مفرجا شخصا هو ايضا مستعار فانه لم يعتبر ابتياعه العقار\nباطلا عملا باحكام المادتين 378 و381 من قانون الموجبات  والعقود بل\nلصيب  التواطوء الذي استنتجه من اسراع مفرج بالتخلي عن المبيع لابن\nبائعه.\nوبما ان صدور حكم بدعوى بملكية شخص  ما لا يمنع من لم يكن فريقا في تلك\nالدعوى من اقامة دعوى اصلية بملكيته دون ان يعد بقوة القضية المحكمة كما\nذهب  اليه القرار المميز.\nوبما ان هذا القرار سلم باول بحثه الاساس  بقبض  المميز عليهم ثمن\nالعقار ولم يغفل عن معالجته موضوع الكتاب  المرسل من الوكيل البائع الى\nموكليه."
}