{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67110",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1965",
    "session_date": "19/05/1965",
    "chief": "زهدي يكن",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  عدم امكانية فقدان الجنسية اللبنانية المكتسبة بالولادة من ابوين  لبنانين بمجرد الاستحصال على جنسية اخرى فيما بعد وبدون ترخيص  من  الحكومة اللبنانية  *\nبما ان طالب  النقض  يعرض  تحت  هذا السبب  بانه\nولد في لبنان من ابوين لبنانيين مدونيين في السجلات  العثمانية تحت  رقم\n64 وكان يقيم في 1924/08/30 وقبلها مع ولديه في لبنان وان محكمة\nالاستئناف  اعتبرته مسجلا في سجلات  حلب  بناء على افادة الامن العام\nاللبناني وانه بذلك حائزا على الجنسية السورية وانه على افتراض  وجوده\nفي الاراضي اللبنانية بتاريخ 1924/08/30 فان حيازته الجنسية السورية\nتحول دون منحه الجنسية اللبنانية\nوبما ان المادة 8 من القرار رقم 15 تاريخ 1925/01/19 قد نصت  على انه\nيفقد الصفة اللبنانية الذي اكتسب  تابعية اجنبية اذا كان هذا الاكتساب\nقد سبق الترخيص  به بقرار من رئيس  الدولة\nوبما ان المادة الاولى من القرار رقم 2825 تاريخ 30 آب  سنة 1924 قد نص\nعلى ان كل من كان من التبعة التركية مقيما في اراضي لبنان الكبير بتاريخ\n30 آب  سنة 1924 يثبت  حكما في التبعية اللبنانية ويتبع الاولاد الذين\nينقص  عمرهم عن ثماني عشرة سنة احوال ابائهم\nوبما ان المادة الاولى من القرار رقم 15 تاريخ 19 كانون الثاني سنة 1925\nتعد لبنانيا كل شخص  مولود من اب  لبناني وكل شخص  مولود في لبنان ولم\nيثبت  انه اكتسب  بالبنوة عند الولادة تابعية اجنبية\nوبما ان المستدعي كما يتبين من صورة اخراج قيده من مواليد طرابلس  سنة\n1923 وكان مقيما على الاراضي اللبنانية فيها ووالداه مدونان في السجلات\nالعثمانية بمحله التبانة طرابلس  تحت  رقم 64\nوبما ان محكمة الاستئناف  لم تعالج على ضوء القانون امكان خسارة\nالمستدعي الجنسية اللبنانية الاصلية التي تتبع بها اصلا بالولادة لمجرد\nحيازته على جنسية سورية بدون ترخيص  سابق من الحكومة اللبنانية الذي\nيمكن القانون اللبناني مكتفية بالقول انه على افتراض  وجود المستدعي في\nالاراضي اللبنانية بتاريخ 1924/08/30 فان حيازته على الجنسية السورية\nيمنع منحه الجنسية اللبنانية\nوبما ان النقطة القانونية التي كان يجب  معالجتها على ضوء المستندات\nوالوقائع هي ان اللبناني اصلا بالولادة المولود من والدين لبنانيين هل\nيخسر الجنسية اللبنانية بمجرد استحصاله فيما بعد على جنسية اخرى دون اخذ\nترخيص  من الحكومة اللبنانية\nوبما انه يتحتم على قضاة الاساس  ان يضعوا النقاط القانونية التي\nيستمدونها من : وقائع القضية ومستنداتها ويجدوا لها حلا قانونيا على ضوء\nالقانون والا كان قرارهم مخالفا للقانون وفاقدا الاساس  القانوني عملا\nبالمادة الرابعة من قانون اصول المحاكمات  المدنية\nوبما ان محكمة الاستئناف  بتلاوة قرارها المطعون فيه لا يفهم منه انها\nقد عالجت  مسألة اكتساب  المستدعي الجنسية اللبنانية بالولادة لانحداره\nمن ابوين لبنانيين ولا المانع القانوني الذي يجعله فاقد هذه الجنسية\nلمجرد حيازته جنسية سورية دون ترخيص  مسبق من الحكومة اللبنانية\nوبما انه يجب  نقض  القرار الاستئنافي برمته لهذا السبب  دون حاجة\nلمعالجة الاسباب  الاخرى التي اضحت  بلا جدوى"
}