{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62543",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1965",
    "session_date": "01/03/1965",
    "chief": "اميل\r\nابو خير",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  امكانية التحديد الضمني للمواد القانونية التي خالفها  القرار الاستئنافي عند تقديم المراجعة التمييزية  *\nوبما ان الجهة\nالمميزة ذكرت  في استحضار التمييز ان جماعة الدائنين لا يمكن اعتبارها\nشخصا ثالثا اذا كانت  تمارس  حقوقا استمدتها من المفلس  وان الدائنين\nليس  لهم حقوق خاصة عن المدة السابقة لحكم الافلاس  طالما هم خلف\nالمفلس  بشأن الاعمال التي اجراها قبل اعلان افلاسه وانه على هذا الاساس\nاذا اجرى المفلس  عقد بيع قبل اعلان افلاسه فلا يسع جمعية الدائنين\nالتذرع بعدم تسجيل عقد البيع\nوبما ان الجهة المميزة تكون والحالة هذه قد اشارت  ضمنا الى مخالفة\nالمادتين 506 و507 من قانون التجارة\n*  امكانية التذرع بوجه جماعة الدائنين بعقد البيع العقاري  غير المنجز  *\nبما ان وكيل تفليسة شمعون ونكد انذر المميز بكتاب  مؤرخ في\n1960/12/29 بوجوب  تسديد قيمة السندات  الموقعة منه لاسم شركة شمعون\nونكد فاجابه المميز بكتاب  مؤرخ في 1962/01/02 ان المبلغ المستحق بذمته\nهو تتمة ثمن عقار اشتراه من شمعون ونكد وانه مستعد لدفعه عند تسجيل\nالعقار\nوبما ان محكمة الاستئناف  ثبت  لها ان المميز لم يدفع الرصيد المتبقي\nبذمته من اصل ثمن المبيع ولم يعرض  ويودع هذا الرصيد الذي استحق عليه\nقبل اقامة الدعوى بطلب  التسجيل وفقا لاحكام المادة 850 وما يليها من\nالاصول المدنية فاعتبرت  ان حقه بطلب  التسجيل قد سقط لان عقد البيع\nالمؤرخ في 19 ايار سنة 1959 قد علق موجب  نقل الملكية لدى امانة السجل\nالعقاري على وجوب  تسديد الشاري رصيد ثمن البيع\nوبما ان محكمة الاستئناف  احسنت  تطبيق القانون لهذه الجهة كما احسنت\nتطبيقه لجهة القول ان الدعوى العقارية طالما لم تكن مكتملة الشروط قبل\nتاريخ قيد حكم الافلاس  فهذا الحكم تسري مفاعيله عليها\nبما ان الجهة المميزة تدلي بان محكمة الاستئناف  قد اعتبرت  الدائنين قد\nاكتسبوا حقهم بالرهن الاجباري على العقار في حين ان لا حق لهم بذلك\nوبما ان محكمة الاستئناف  اسندت  حكمها لهذه الجهة على المادة 506 من\nقانون التجارة وعللت  تعليلا كافيا فلا يصح القول انها لم تسند حكمها\nلسبب  قانوني وينبغي بالتالي رد هذا السبب"
}