{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64105",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1965",
    "session_date": "25/06/1965",
    "chief": "بدري المعوشي",
    "members": "/يكن//مزهر//جريج//خضر//نجيم/"
  },
  "ruling_text": "*  مفعول عدم ادعاء تزوير عبارة مكتوبة  بخط اليد على استحضار الدعوى كقرينة على صحتها  *\nوبما انه يتبين من\nمراجعة الاستحضار البدائي ان المدعين ذكروا في استحضارهم ان العقد\nالمطعون فيه هو صوري وطلبوا في خاتمة استحضارهم ابطال عقد الهيئة\nالمطعون فيه.\nوبما انه وان تكن عبارة الهبة كتبت  بخط اليد الا ان المميزة لم تدع\nتزوير عبارة ابطال عقد الهبة فثمة قرينة على ان كلمة هبة وضعت  حين\nتقديم الاستحضار البدائي ما لم يقم الدليل المعاكس  ويثبت  بنتيجة تزوير\nمدني.\nوبما انه يقتضي والحالة هذه اعتبار ان موضوع الدعوى البدائية هو ابطال\nعقد الهبة المنازع فيه.\nوبما ان القول ان المميز عليهم لم يطلبوا بداءة الحكم بابطال عقد الهبة\nهو في غير محله والسبب  المدلى به يستلزم الرد.\n*  مفعول عدم قيد عقد الهبة في دفتر  الملكية لجهة اعتباره تاما  *\nوبما انه بمقتضى المادة 510 من قانون\nالموجبات  والعقود لا تتم هبة العقار او الحقوق العينية العقارية الا\nبقيدها في السجل العقاري.\nوبما ان الهبة هي عقد يتخلى بموجبه الواهب  عما يملكه لصالح شخص  اخر\nبدون اي مقابل وهي من العقود الهامة التي اتخذ لها المشترع حيطة خاصة\nفجعل من التسجيل شرطا اساسيا وعنصرا من عناصر العقد بحيث  انه اذا لم\nيتوافر هذا الشرط تعتبر الهبة غير تامة ومعدومة المفعول\nوبما ان القيد المقصود في المادة 510 من القرار 188 المتممة باحكام\nالمادة 5 من القرار 45 الذي يفرق بين القيود والقيود الاحتياطية كل\nاتفاق بين فريقين سواء اكان مجانا ام يبدل وكل حدث  يرمي الى انشاء حق\nعيني او نقل ذلك الحق يجب  ان يعلن عنه بقيدة في دفتر الملكية.\nوبما ان المقصود بالقيد المبين في المادة 510 هو القيد او التسجيل في\nدفتر الملكية من السجل العقاري.\nوبما ان عقد الهبة موضوع الدعوى لم يسجل في دفتر الملكية فلا يعتبر تاما\nلخلوه من احد عناصر العقد الاساسية.\n*  مفعول القيد الاحتياطي لجهة نقل  الملكية.  *\nوبما ان تدوين القيد الاحتياطي انما هو تدبير موقت  لصيانة\nحق ومثل هذا القيد لا يعتبر كافيا وناقلا للملكية في عقد الهبة ويسقط\nمفعوله الى اقصى حد في ظرف  الستة اشهر التي تلي تدوين هذا القيد )مادة\n26 من القرار 188(\nوبما ان محكمة الاستئناف  احسنت  بالنتيجة تطبيق احكام المادة 510 من\nقانون العقود والموجبات  ولم تسيء تفسيرها وبنت  حكمها على اساس  قانوني\nفالسبب  المدلى به يستلزم الرد."
}