{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67324",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1965",
    "session_date": "21/04/1965",
    "chief": "خليل جريج",
    "members": "/عمون//لطفي/"
  },
  "ruling_text": "*  في الدعوى الواجب  ابلاغها امانة السجل العقاري ومدى شمولها  الدعوى الرامية الى ازالة المطلات  *\nحيث  ان موضوع الدعوى هو طلب  سد\nالنوافذ وشبابيك وانشاءات  اقامها المميزان خلافا لاحكام المادة 66 من\nالقرار 3339\nوحيث  ان احداث  المطلات  خلافا للقانون لا يكون له كيان قانوني الا اذا\nجرى باتفاق المالكين للعقار الجاري عليه البناء وللعقار المجاور وتم\nتدوين هذا الاتفاق على الصحيفة العينية للعقارات  ذات  العلاقة\nوحيث  ان للمالك الذي لم يوافق على فتح مطلات  محدثة خلافا للقانون ان\nيطلب  ازالتها وان هذا المطلب  وهو لا يتناول ازالة حق مسجل او تعديل\nقيود مدونة على الصحيفة العينية بل اعطاء ما على الصحيفة العينية\nمفعولها القانوني وتصحيح ما احدث  خلافا للقانون على ضوء القيود فان رد\nالدعوى بهذا الشأن وان كانت  لا تعتبر موجودة تجاه الغير الا بقيدها في\nالسجل العقاري وابتداء من تاريخ هذا القيد الا ان عدم الاعلان بقيدها لا\nيؤول الى ردها طالما انها لا تتناول طلب  تسجيل قيود عقارية او تعديلها\nوحيث  ان محكمة الاستئناف  على ضوء ما تقدم احسنت  تفسير القانون\nوتطبيقه عندما قالت  ان الدعوى الواجب  ابلاغها من امانة السجل العقاري\nهي التي ترمي الى تعديل في الوضع القانوني للعقار اي في القيود المدونة\nعلى الصحيفة العينية\n*  في خضوع المطلات  المحدثة لاحكام القانون الجارية بظله ومفهوم  الضرر الفاحش  *\nحيث  وان كان احداث  المطلات  ينشيء على عقار الجار\nالملاصق حقا ارتفاقيا يعفى من النشر والاعلان اذا جرى وفقا للقانون\nالساري المفعول بتاريخ انشاء هذه المطلات  الا انه اذا جرى خلافا\nللقانون فان حق الارتفاق الناشيء عنه يفقد كيانه القانوني حتى يحظى\nبموافقة صاحب  العقار المجاور ويتم تدوينه على الصحيفة لهذا العقار\nوحيث  تبين من اقوال الفريقين وتقرير الخبير ان بناء مطلات  الطابقين\nالارضي والعلوي الاول انما جرى في ظل احكام المجلة وقبل عملية التحديد\nوالتحرير ووضع القرار 3339 موضع التنفيذ\nوحيث  ان اباحة او منع احداث  المطلات  على ملك الجار عملا باحكام\nالمواد 1201 وما يليها من مجلة الاحكام التي تحت  ظلها احدثت  المطلات\nفي الطابقين الارضي والعلوي الاول موقوف  على نسبة اهمية الضرر ولا يكون\nالمنع الا اذا كان الضرر فاحشا\nوحيث  ان الضرر الفاحش  كما حدده الاجتهاد المستمر المستمد من احكام\nالمجلة. هو ان لا تقل المسافة بين البناء المحدث  والعقار المجاور عن\nالمدى اللازم لفتح درفة شباك عادية قدرت  مسافته بنصف  متر اقلا.\nوحيث  تبين من تقرير الخبير دون اعتراض  من اي الفريقين ان المسافة بين\nبناء الجهة المميزة المحدث  فيه المطلات  وبين الحد الفاصل الملاصق\nللعقار المجاور ملك المميز عليهم لا تقل عن المدى المقرر اجتهادا\nوحيث  ان بناء الطابقين الارضي والعلوي الاول وما احدث  فيهما بظل احكام\nوالمجلة من مطلات  على الصورة المبينة في تقرير الخبير قد اكتسب  كيانا\nقانونيا لعدم مخالفته احكام المجلة يبقى هذا الكيان قائما دون ان ينشيء\nحقا ارتفاقيا على العقار المجاور الذي يبقى لصاحبه الحق في البناء على\nعقاره دون مراعاة المسافة التي فرضها القانون الا اذا شاء احداث  مطلات\nمشرفة\nحيث  ان محكمة الاستئناف  والحال ما ذكر اخطأت  في تفسير وتطبيق القانون\nعندما اعتمدت  نظرية وجوب  تسجيل الحق بفتح النوافذ المنشأة في ظل\nالمجلة تحت  طائلة سقوطه"
}