{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62559",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1965",
    "session_date": "11/03/1965",
    "chief": "بدري المعوشي",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  تحديد الاصول  والاسباب  الهادفة الى رد الحكم  *\nبما ان المادة 127 اصول مدنية تنص  ان\nطلب  الرد يمكن ان يوجه على الحكم الفرد او الحكم الثالث\nوبما انه يستفاد من هذه المادة الواردة في باب  رد القضاة ان الاصول\nالمعينة لرد القضاة تطبق ايضا في حالة رد الحكم\nوبما انه بمقتضى المادة 120 معطوفة على المادة 127 . اصول مدنية يجوز\nلكل من المتداعين طلب  رد القاضي او الحكم\nوبما ان طلب  الرد هو اختياري للمتقاضين ويمكنهم العدول عنه بملء\nارادتهم\nوبما انه بمقتضى المادة 122  أ. م يجب  ان يقدم طلب  الرد قبل كل مناقشة\nفي الاساس والا كان مستهدفا للرفض  ويجوز ان يقدم بعد الادلاء ببعض\nالدفوع المبينة في هذه المادة اما اذا كان لم يعلم الا بعد البدء\nبالمناقشات  فيكون الطلب  حريا بالقبول في خلال ثمانية ايام من تاريخ\nوقوع السبب  او العلم به وفي هذه الحال توقف  المحاكمة الى ان يفصل في\nدعوى الرد\nوبما انه يستدل من هذه المادة ان طلب  الرد لا يمكن قبوله اذا لم يقدم\nقبل الحكم بالدعوى اذ ان طلب  الرد الذي لم يقدم طلبه في المهل المبينة\nفي المادة 122 وفي كل حال قبل الحكم في الدعوى يعتبر عادلا عن الادلاء\nباسباب  الرد ويستهدف  طلبه التأخر للرد\nوبما انه يتبين من اوراق القضية ان المميز انما ادلى بسبب  الرد الناشىء\nعن ان الحكم كان وكيلا المميز عليه بعد ان اصدر الحكم قراره بالدعوى\nوبما ان مثل هذا السبب  يستهدف  للرد لانه لم يقدم ضمن المهل المبينة في\nالمادة 122 من الاصول المدنية\nوبما انه فضلا عن ذلك فأن مثل هذا الطلب  المقدم بعد ان اصدر الحكم حكمه\nفي النزاع هو مردود اذ ان المميز طلب  الرد بعدم ادلائه بسبب  الرد\nالناشىء عن الوكالة يعتبر عادلا عن الحق الا الاختياري الذي تركه له\nالقانون في المادة 120 من الاصول المدنية\nوبما انه لا عبرة لقول المميز انه علم بامر الوكالة بعد صدور القرار\nالتحكيمي اذ ان العلم الذي يؤخذ بعين الاعتبار انما هو بمقتضى الفقرة\nالثانية من المادة 122 العلم الذي يحصل قبل الفصل في النزاع بدليل\nالفقرة القائلة .... وفي هذه الحال توقف  المحاكمة الى ان يفصل في دعوى\nالرد\nوبما ان الحكم لم يكن سوى وكيل عادي فلا يعتبر شخصيا خصما وحكما في ذات\nالوقت  وليس  في ذلك اية مخالفة للمبدأ القائل بأنه ليس  للمرء ان يكون\nحكما وخصما في ذات  النزاع"
}