{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67106",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1965",
    "session_date": "06/12/1965",
    "chief": "زهدي يكن",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  اهمال المحكمة لبحث  بينة تؤثر في حل القضية المعروضة  ' يحرم محكمة التمييز من اجراء رقابتها ويفقد قرارها الاساس  القانوني  *\nحيث  ان محكمة الاستئناف  اعتبرت  امر اقامة والد المميز على الاراضي\nاللبنانية كانت  موقتة فضلا عن ان السنة الدراسية التي يقيم خلالها\nالطالب  في المدرسة تبتديء في اول تشرين الاول وتنتهي في اول تموز من\nالسنة التالية بحيث  انه لم يثبت  بان الطالب  يبقى مقيما في لبنان\nبتاريخ 1924/08/30\nوحيث  بالاستناد الى ما تقدم اعتبرت  المحكمة الاستئنافية ان شرط\nالاقامة بالمعنى القانوني بتاريخ 1924/08/30 في لبنان غير متوفر لدى\nوالد المميز في الدعوى الحاضرة\nوحيث  يتبين من الافادة المعطاة من المدرسة الثانوية العامة - القسم\nالانكليزي في بيروت  بتاريخ 1963/07/04 ان والد المميز ابراهيم فخري\nمردم بك بن محمد راشد مردم بك كان طالبا في المدرسة المذكورة اعتبارا من\nشهر تشرين الاول سنة 1919 لغاية شهر حزيران سنة 1923 ومن الافادة\nالصادرة عن الجامعة الاميركية في بيروت  بتاريخ 1963/08/31 ان ابراهيم\nمردم بن راشد باشا مردم بك كان مسجلا كطالب  في الجامعة المذكورة خلال\nالسنوات  الدراسية 1923 لغاية 1928\nوحيث  تبين من افادات  الشهود المستمعين بداية بعد حلف  اليمين\nالقانونية ان والد المميز كان ساكنا في رأس  بيروت  من سنة 1920 لغاية\nسنة 1927 وكان على الاراضي اللبنانية خلال سنة 1924 وكان سكنه في ملك\nالدكتور عبدالله وان الشهود المذكورين كانوا يترددون عليه ويزورونه في\nمحل سكنه\nوحيث  ان محكمة الاستئناف  لم تأت  على ذكر هذه البينة الاخيرة بل اكتفت\nبالاستناد فقط الى افادات  المدرسة الانكليزية والجامعة الاميركية وقد\nتوصلت  الى النتيجة التي اسندت  اليها قرارها من ان الاقامة كانت  موقتة\nوحيث  ان عدم تطرق المحكمة الاستئنافية الى البينة الناتجة عن افادات\nالشهود المستمعين بعد اليمين القانونية ومقارنة هذه البينة مع تلك\nالحاصلة من افادات  المدرستين المومى اليهما يحرم محكمة التمييز من\nاجراء رقابتها ويفقد بالتالي القرار المميز الاساس  القانوني مما يوجب\nنقضه"
}