{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1965",
    "session_date": "08/10/1965",
    "chief": "بدري المعوشي",
    "members": "/خضر//نجيم//ابو خير//حاتم/"
  },
  "ruling_text": "*  المحكمة المختصة للبت   بالاعتراض  على حكم القاضي المذهبي.  *\nبما ان للقاضي الذي فصل القضية\nاولا حق النظر بالدعوى الاعتراضية.\nوبما انه يتبين من مراجعة قرار 964/12/31 المطعون فيه ان المحامي خليل\nطنوس  تقدم باستدعاء جديد الى المحكمة اللاتينية يطلب  فيها اثبات  وفاة\nالاب  يعقوب  الحداد والحكم بارثه الى اشقائه وشقيقاته واعلان عدم اهلية\nالرهبنة الكبوشية للتملك او التمليك وان المستدعي كان تقدم بطلب  مماثل\nفي 961/07/01 وصدر قرار على طلبه بتاريخ 96107/03/ وان المستدعي كان\nاعترض  على القرار المذكور والحق اعتراضه بلائحتين فعقدت  المحكمة جلسات\nاستمعت  فيها الى اقوال الطرفين ثم ختمت  الدعوى بعد ان قدم الطرفان\nاللوائح والمستندات  واصدرت  حكمها في 963/03/30 بدء الاعتراض\nوالمستدعي لم يستأنف  هذا الحكم الذي اصبح مبرما وان الاستدعاء الجديد\nليس  الا تكرارا للاعتراض  الذي صدر فيه الحكم ولم يستأنف  واصبح مبرما\nولا مجال لتطبيق المادة 1905 من مجلة الحق القانوني التي تنص  على\nامكانية اعادة النظر في الاحكام المبرمة لان مقتضياتها غير متوفرة\nواستنادا الى مواد من جملتها المادة 1709 التي تعطي القاضي الحق في رد\nالاستدعاء حكمت  المحكمة الروحية بحكمها المؤرخ في 964/12/31 برد هذا\nالاستدعاء الجديد باعتبار الحكم الصادر في 963/03/30 هو حكم مبرم.\nوبما انه يتبين مما تقدم ان المحكمة فصلت  في اعتراض  المستدعي الاول\nبعد الجمع بين الفريقين وقراءه لوائحهما وذلك بصورة قانونية وان\nالاستدعاء الجديد انما رد بالاستناد الى المادة 1709 كنيسة التي تعطي\nالقاضي الحق برد الاستدعاء.\n*  للمحكمة اللاتينية الحق في تطبيق قوانينها  الداخلية وان تكن اجنبية.  *\nبما ان للمحكمة اللاتينية الحق في تطبيق\nقوانينها الداخلية وان تكن اجنبية.\n*  المحكمة المختصة لاعلان وفاة الراهب .  *\nوبما\nانه يتبين من مستندات  القضية ان الاب  يعقوب  الحداد كان راهبا كبوشيا\nتابعا للطائفة اللاتينية وظل راهبا حتى وفاته في سنة 954.\nوبما انه لم يثبت  البتة انه كان كاهنا عالميا ومنفصلا عن الرهبنة\nالكبوشية.\nوبما انه بمقتضى المادة 9 من قانون 2 نيسان سنة 951 يدخل في اختصاص\nالمحكمة اللاتينية الحكم باهلية رجال الاكليروس  والرهبان بالارث  او\nللتوريث  واعلان وفاتهم وتقرير انحصار ارثهم.\nوبما ان القاضي المنفرد اللاتيني هو صالح لاعلان وفاة الراهب  الكبوشي\nالاب  يعقوب  الحداد حتى ولو كان الخلاف   قائما بين مدني وبين رهبنة.\nوبما ان المستدعي لم يثبت  ان الطائفة اللاتينية لم تقدم قانونها وقانون\nاصول المحاكمات  لديها ضمن المهلة المحددة في قانون 2 نيسان سنة 951 فلا\nمحل للتوقف  عند هذا الاعتراض ."
}