{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63931",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1965",
    "session_date": "08/10/1965",
    "chief": "بدري المعوشي",
    "members": "/خضر//نجيم//ابو خير//حاتم/"
  },
  "ruling_text": "*  مفعول الاطلاع على الحكم القضائي  وتنفيذ بعض  ما قضى به لجهة بدء سريان مهلة الطعن  *\nوبما انه بالرغم مما\nجاء في اللائحتين المقدمتين للمحكمة المدنية من الجهة المخاصمة\nوالحاملتين تاريخ 26 كانون الثاني سنة 1961 و4 نيسان سنة 1961 واللتين\nيتضح منهما ان الجهة المخاصمة قد اطلعت  على القرار الصادر في\n1961/01/11 وبادرت  الى تنفيذ بعض  ما قضى به فبالرغم من هذا يتبين ان\nالقرار لم يبلغ اليها اصولا وفقا لاحكام المادة 353 من قانون اصول\nالمحاكمات  المدنية فتكون مهلة الشهرين المنصوص  عنها في المادة 90 من\nقانون التنظيم القضائي لم يبتدىء سريانها بعد بحق الجهة المخاصمة فتكون\nالدعوى هذه مقبولة شكلا لهذه الجهة ايضا.\n*  مدى وجوب  البت  بالطلبات  التي تدون  في محضر المحاكمة دون ايرادها في الاستحضار واللوائح.  *\nوبما ان ما ادلت\nبه الجهة المخاصمة في جلسة 1960/12/07 وفي سياق المرافعة وعلى سبيل\nالاستطراد من انه اذا رأت  المحكمة السير بالدعوى فان الجهة المدعى\nعليها تطلب  تكليف  الخبراء لاجراء المحاسبة ايضا عن نفقات  الحملات\nالانتخابية والنفقات  الشخصية والمصاريف  العديدة التي كان يقدمها\nالمرحوم عبود عبد الرازق الى ابنه مع الاشارة ان المرحوم محمد العبود لم\nيكن يأتي عملا يتحمل هذه المصاريف  ولا يجوز استئجار هذه المحاسبة لوجود\nمقاصة تريد الجهة المدعى عليها ان تجريها مع الجهة المدعية.\nوبما ان هذا القول الوارد في المرافعة والمدون على محضر المحاكمة اذا صح\nاعتباره من حيث  الاساس  كمطلب  من المطالب  التي يمكن اعتمادها\nلادخالها في المحاسبة فانه على كل حال لم يقدم وفقا للاصول التي تقرها\nالمادة 386 من قانون اصول المحاكمات  المدنية التي توجب  تقديم المطالب\nفي اللوائح وتمكين الاخصام من الرد عليها ومناقشتها وعلى هذا استقر رأي\nمحكمة التمييز اللبنانية الغرفة الاولى برئاسة حضرة الرئيس  الاول في\nقرارها رقم 44 تاريخ 21 اذار سنة 1964 والمنشور في العدد الثالث  عن\nمجلة المحامي لسنة 1964 ص 21 والقاضي بعدم وجوب  الرد على الطلبات  التي\nتدون في محضر المحاكمة دون ايرادها في الاستحضار او اللوائح.\n*  شروط قبول الدعوى المقابلة.  *\nوبما\nانه فضلا عن ذلك يتضح ان الجهة المخاصمة باصرارها على عدم توجب  اخضاعها\nللمحاسبة من جهة ومطالبتها بما دفعه مورثها المرحوم عبود عبد الرازق من\nمصاريف  انتخابية ونفقات  شخصية على ولده المرحوم محمد العبود لا يمكنها\nان تركز طلبها هذا الا على سبب  يختلف  عن السبب  القانوني الذي يحتم\nادخاله في ميزان المحاسبة على الريع وهذا ما يؤول الى الاعتبار بان مثل\nهذا الطلب  يشكل موضوع دعوى مقابلة يمكن التذرع بها في حال توفر شروط\nتقديمها لطلب  اجراء المقاصة على اساسها.\nوبما انه يتضح ان الجهة المخاصمة لم يتوفر في طلبها هذا شروط تقديم\nالدعوى المقابلة اذ انها لم تتقدم بها بموجب  استحضار او لائحة ولا عينت\nسببها ولا قيمتها ولا دفعت  الرسوم المتوجبة عليها فتكون المحكمة\nبالتالي غير ملزمة بالاخذ بمثل هذا الطلب  ولا بمناقشته."
}