{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62561",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1965",
    "session_date": "23/03/1965",
    "chief": "بدري المعوشي",
    "members": "/حاتم//ابو خير/"
  },
  "ruling_text": "*  مفعول البند الوارد في  وثيقة الشحن والذي يعطي الاختصاص  للمحاكم الفرنسية اذان للمدعي عليهم  محل اقامة في بيروت  *\nوبما ان النزاع المقدم من المدعية شركة هلفسيا\nامام محكمة بيروت  التي هي محكمة محل اقامة عليهم شركة التفريغ\nاللبنانية وشركة عبد العال وبكداش  ممثلي مجهزي المركب  عون الله\nومؤتمنين عليه وعلى حمولته يضع تحت  البحث  مسؤولية شركة المساجرى\nماريتيم وشركة التفريغ المقيمة في بيروت  وشركة عبد العال وبكداش  ممثلة\nمجهزي السفينة عون الله وهذه المسؤولية متعاقبة وغير قابلة التجزئة\nوبما ان البند الخاص  الوارد في وثيقة الشحن التي لم يكن فريقا فيها لا\nشركة التفريغ ولا شركة عبد العال وبكداش  والذي يعطي الصلاحية للمحاكم\nالفرنسية لا يمكنه في هذه الحالة ان يحول دون تطبيق الخيار المبين في\nالمادة 90 اصول مدنية والمعطى للمدعي بمقاضاة المدعي عليهم لدى محكمة\nمحل اقامة احدهم\nوبما ان محكمة استئناف  بيروت  تكون للاسباب  القانونية المحض  المبينه\nاعلاه والتي تستنبطها هذه المحكمة من ظروف  القضية صالحة من حيث\nالنتيجة للنظر بهذه الدعوى\n*  مسؤولية الناقل الاول عن  الاضرار التي سببها الناقل الثاني في النقل البحري المتعاقب  *\nبما ان\nبنود وثيقة الشحن المبرئة للناقل الاول من مسؤولية الناقل الثاني هي\nصحيحة  الا انه يشترط  لصحتهما ان يكون الناقل الاول قد تصرف  كوسيط في\nالنقل عندما يتعاقد مع الناقلين المتعاقبين لمصلحة المرسل اليهم وانه\nليس  في القضية ما يثبت  ان الناقل الاول قد تصرف  كوسيط في النقل عندما\nتعاقد في اللاذقية على نقل البضاعة على المركب  عون الله الى بيروت\nوانه من الاطلاع على وثيقة الشحن المتعلقة بالمركب  المذكور يتبين ان لا\nذكر فيها لاسم المرسل اليهم فليس  بامكان هؤلاء ان يداعوا اصحاب  المركب\nبموجب  هذه الوثيقة\nوبما ان هذه المحكمة تتبنى هذا التعليل مضيفة اليه ان لاصلة تعاقدية\nللمرسل اليهم والحالة هذه مع مجهزي المركب  عون الله تجيز لهم مقاضاته\nبمقتضى وثيقة شحن لم يبرمها الناقل الاول كوسيط عنهم فلا تخولهم مقاضاة\nالناقل الثاني مباشرة بموجبها فيظل الناقل الاول والحالة هذه مسؤولا عن\nالنقل في مرحلته الاولى والثانية سواء اكان كاصيل او كضامن\n*  صفة فريق في المحاكمة  للادلاء بدفع يعود لسواه  *\nوعن السبب  الخامس  مخالفة القانون وذلك ان\nشركة هلفسيا ادعت  على شركة عبد العال وبكداش  لاول مرة في المرحلة\nالاستئنافية ولكنها ادخلتها في المحاكم البدائية فقط للاشتراك بسماع\nالحكم وشركة عبد العال وبكداش  لم تدفع امام محكمة الاستئناف  ببطلان\nالادعاء ضدها في المرحلة الاستئنافية بل دافعت  مباشرة في اساس  الدعوى\nفتكون قد تنازلت  ضمنا عن احكام المادة 527 اصول مدنية ومحكمة الاستئناف\nقد قررت  من تلقاء نفسها رد دعوى شركة هلفسيا ضد شركة عبد العال وبكداش\nبسبب  تقديم هذا الطلب  لاول مرة في الاستئناف  وخالفت  احكام المادة\n527 المشار اليها\nبما ان الادلاء بهذا السبب  انما يعود للمدعية شركة هلفسيا\nوبما انه لا صفة للمميزة للادلاء بدفع يعود لسواها\nوبما ان السبب  الخامس  يستلزم الرد\n*  حق محكمة الاساس  بالحكم  بتعويض  اضافي بشكل فائدة  *\nوبما ان المميزة تطلب  الحكم بتعويض  اضافي\nبشكل فائدة\nوبما ان المحكمة بقضائها بالتعويض  الاضافي بشكل فائدة من تاريخ تبليغ\nالحكم انما استعملت  حقها التقديري بتحديد هذا التعويض  الاضافي ولم\nتخالف  القانون واسندت  حكمها الى اساس  قانوني فالسبب  يستلزم الرد"
}