{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62479",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1965",
    "session_date": "08/04/1965",
    "chief": "زهدي\r\nيكن",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  امكانية تمييز الدعاوى المنبثقة عن عقد الايجار  *\nوقد طلب\nالمميران في خاتمة الاستحضار الزام المدعي عليهم تأمين تسجيل عقد\nالايجار الجاري بين المتعاقدين بتاريخ 1955/07/15 على الصحيفة العقارية\nالعائدة للعقارين 113 و 114 ) ميناء الحصن ( وذلك تحت  طائلة غرامة\nاكراهية قدرها خمسون ليرة لبنانية يوميا وتأمين اصلاح سقف  السطح الكبير\nلمطعم اللوكولوس  كما هو متفق عليه وذلك خلال اسبوع تحت  طائلة غرامة\nيومية قدرها مئة ليرة لبنانية وفي حال انقضاء مهلة الترخيص  للمدعين\nتأمين اشغال الاصلاح المتفق عليها على نفقة المدعي عليهم ولمصلحتهم وذلك\nعلى اساس  الوصف  والاسعار التي يضعها خبير فني للاشغال الاصلاحية\nوالترخيص  للمدعين في هذه الحالة بحسم المبالغ المسلفة منهما كما تحددها\nالمحكمة مع فائدتها القانونية من بدلات  الاجارة التي ستترتب  عليهما في\nالمستقبل\nحيث  ان طلبات  المميزين المدعيين اساسا منبثقة عن عقد الايجار المؤرخ\nفي 1955/07/15 كما يظهر صراحة من استحضار الدعوى\nوحيث  ان الشق الاول من طلبات  المميزين وهو تسجيل العقد في السجل\nالعقاري ليس  الا تنفيذا لاحكام المادة 543 م.ع التي تنص  بأنه اذا كانت\nمدة ايجار العقار تتجاوز ثلاث  سنوات  وهي بت  في الدعوى الحاضرة - فلا\nتعتبر بالنظر الى شخص  ثالث  الا اذا سجل عقد الايجار في السجل العقاري\nويضع تجديد الاجارة الضمني للقاعدة نفسها\nوحيث  يتبين بالتالي ان الشق الاول من الطلبات  لا يتعلق اطلاقا بنزاع\nعقاري بل انه تنفيذ للمادة 15 من عقد الايجار وللتشريع النافذ الذي\nاشارت  اليه المادة المذكورة وهو ما نصت  عليه المادة 543 م.ع الآنفة\nالبيان مع العلم بأن هذه المادة الاخيرة واردة في قانون الموجبات\nوالعقود في الفصل المتعلق بالقواعد المختصة بايجار العقارات\nوحيث  ان الشق الثاني من طلبات  المميزين المتعلق بالاصلاحات  الازمة\nلسقف  السطح  الكبير للمأجور والمتفق  عليها بين الطرفين في عقد الايجار\nذاته وان هذا الشق يختص  مباشرة بالاجارة ومتفرعاتها ولا خلاف  بانه\nيشكل فرعا من دعاوى الاجور\nوحيث  يتضح مما تقدم ان الدعوى الحاضرة هي دعوى اجارة كما حددها استحضار\nدعوى المدعيين المميزين حاليا\nوحيث  ان الحكم البدائي الصادر بتاريخ 1963/07/31 قضى باسقاط  الدعوى\nوالمعاملات  التي تمت  فيها استنادا الى المادة 471 مدنية التي تنص\nبانه اذا شرع المدعي في الدعوى ثم تركها حتى انقضت  عليها بلا سبب\nمشروع سنتان منذ آخر معاملة سقطت  واصبحت  جميع المعاملات  باطلة حكما\nوالزم المدعي الاصلي بالنفقات  على ان سقوط الدعوى يمتنع اذا تتبع\nالمدعي المعاملات  ولم يدل المدعي عليه بطلب  الاسقاط منذ اول عمل يجري\nلتتبع الدعوى\nوحيث  ان محكمة الاستئناف  قضت  بتاريخ 1964/12/15 بتصديق الحكم البدائي\nالمستأنف\nوحيث  ان المادة 471 مدنية واردة في الفصل الثالث  المختص  بالطوارىء\nوذلك في الباب  الثاني المتعلق باصول المحاكمة امام المحكمة المدنية\nوحيث  ان ترقين الدعوى المنصوص  عليه في المادة 471 م لهو طارىء من\nطوارىء المحاكمة ويكون بالتالي تابعا من حيث  طبيعته لطبيعة المحاكمة\nالاصلية الجارية ولا يشكل بالتالي دعوى مستقلة بحد ذاتها كما ادعى\nالمميزان\nوحيث  طالما ان الدعوى الاساسية هي دعوى اجارة فيكون ترقين هذه الدعوى\nالذي هو طارىء من المحاكمة الاصلية تابعا للاصول المتبعة في دعوى الاجور\nلان الفرع والطارىء يتبعان الاصل كما هو مقر به علما واجتهادا\nوحيث  بموجب  المادة 148 من قانون التنظيم القضائي لا تقبل الاحكام\nالصادرة في قضايا الاجور من طرق المراجعة العادية والاستثنائية الا\nالاعتراض  والاستئناف  فأن هذه الدعوى التي هي دعوى اجارة والطارىء الذي\nقضى به بصددها وهو ترقينها بالاستناد الى المادة 471 لا يكونان قابلين\nالا الاعتراض  والاستئناف  ويكون التمييز فيهما مردودا\nوحيث  طالما ان تمييز القرار النهائي غير وارد فيكون تمييز القرارين\nالاعدادين التابعين له غير وارد ايضا"
}