{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55949",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 297 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "297",
    "year": "1965",
    "session_date": "23/03/1965",
    "chief": "جبران الحويك",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*    الطبيعة القانونية للعقد الذي يربط خياطة تعمل في مشغلها على اساس   الانتاج' مع صاحب  محل اقمشة.  *\nحيث  ادلت  المدعية بانها بدأت  تعاملها  مع المدعى عليه بالعمل مدة شهرين في محله ثم نقلت  مكان عملها الى بيتها  بناء على طلب  ابنته بسبب  هدم التتخيتة في المحل'  وحيث  ان هذا الامر على فرض  ثبوته لا يبقى المدعية على هذا الوضع بعد  نقلها مكان عملها الى بيتها حيث  اخذت  تعمل على ماكينات  تخصها وتستعين  بعمال ارتفع عددهم في بعض  الاحيان الى ثمانية وكانت  هي تدفع اجورهم  وتلزم بتعويضاتهم وهذه الامور ثابتة باقوال المدعية نفسها امام المحقق  وحيث  يكون في نقل مكان عمل المدعية من محل المدعى عليه الى بيتها مع ما  رافقه من احوال تغيير اساسي في وضع المدعية تجاه المدعى عليه'  وحيث  ان وضع المدعى عليها تجاه المدعى عليه بعد نقل مكان عملها الى  بيتها اي عمليا طوال مدة تعاملها مع هذا المدعى عليه وهو وضع صاحبة مشغل  مع التاجر الذي يسلمها الاقمشة لصنعها بناء على تعليماته وتحت  مراقبته  للسهر على حسن تنفيذ هذه التعليمات   وحيث  تكون المدعية بصفتها صاحبة مشغل هي نفسها رب  عمل بالنسبة الى  الاجراء الذين تستخدمهم ويكون العقد الذي يربطها بالمدعى عليه هو عقد  مقاولة وليس  عقد عمل  وحيث  ان تنفيذها تعليمات  التاجر المدعى عليه تحت  مراقبته لا يجعلها  اجيرة بالنسبة الى هذا المدعى عليه.  وحيث  انه اذا كان القانون في فرنسا قد تدخل لبسط حمايته على الاشخاص   الذين هم في وضع مماثل لوضع المدعية وذلك بتعيين حدا ادنى لاجورهم'  فان القانون اللبناني لم يعتبرهم اجراء ولم يفدهم من الحد الادنى للاجور  بل لحظ امكانية افادتهم من قانون الضمان الاجتماعي )المادة 11 من هذا  القانون('  وحيث  ان البدل الذي يتقاضاه صاحب  المشغل او العامل المستقل يعتبر اجرة  وان مجرد التصريح بهذه الاجرة لدائرة ضريبة الدخل ليس  كافيا لان يجعل  من اي منهما اجيرا في خدمة التاجر الذي يعطي هذا التصريح'  وحيث  بالتالي تكون الدعوى المبنية على اعتبار ان المدعية اجيرة لدى  المدعى عليه مستوجبة الرد"
}