{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 316 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "316",
    "year": "1965",
    "session_date": "26/03/1965",
    "chief": "جبران الحويك",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  امكانية ادخال تعويض  الانتقال المقطوع في حساب  تعويض   الصرف .  *\nوحيث  وافقت  المصلحة المدعى عليها على ان هذا التعويض  كان  مقطوعا وقدره ثلاثماية ليرة شهريا فلا يمكن اعتباره ايفاء لنفقات   مدفوعة بسبب  الخدمة بل تعويض  مضاف  الى الاجر الاساسي مما يوجب   ادخاله في حساب  تعويض  الصرف  عملا بالمادة 57 من قانون العمل وعلى هذا  استقر الاجتهاد.\n*  مفعول رفض  الاجير قبض  تعويض  الصرف  مقابل ابراء شامل  على سريان الفائدة من تاريخ المطالبة به.  *\nحيث  يطالب  المدعي بالفائدة  منذ تاريخ صرفه من العمل ويدلي بانه انذر المدعى عليها بتاريخ 12/1/60  بوجوب  البت  فورا بقضية تعويضه والا يحملها النتائج القانونية )تراجع  الصفحة الثانية من لائحته المتضمنة طلبه الاضافي والمؤرخة في 17/4/62  ولم يعين تاريخا لسائر الطلبات  التي قال انه قدمها للمصلحة حتى انه لم  يقل ان هذه الطلبات  مقدمة بتاريخ سابق للانذار المشار اليه.  وحيث  ان المدعي اضاف  ان المدعى عليها رفضت  ان تدفع له التعويضات   التي رأت  انها مستحقة له عليها مع حفظ حقه بمطالبتها بالحقوق التي يدعي  توجبها له عليها واشترطت  ان يوقع لها ابراء شاملا دون اي تحفظ.  وحيث  لم تنكر المدعى عليها تسلمها انذار المدعي المؤرخ في 12/1/60 كما  لم تنكر اشتراطها عليه توقيع ابراء دون اي تحفظ ولم تدع انها عرضت   التعويضات  التي قررتها للمدعي عرضا فعليا على هذا المدعي فتكون استحقت   لتعويضات  المدعي الفائدة القانونية منذ مطالبته بها بتاريخ 12/1/60 ما  لم يتبين انه غير محق في عدم قبضه التعويض  كما حددته المدعى عليها.\n*  اثر تكليف  الاجير باعمال بدون عوض  اثناء اجازته بدون  راتب  على استمرارية عقد الاستخدام خلال تلك الفترة.  *\nحيث  لم تنكر  المصلحة المدعى عليها اتفاقها مع المدعي على ان يواصل مراقبته للاعمال  الفنية واشتراكه في درس  المشاريع وفي تنفيذها في اثناء مدة توليه  الوزارة هذا الاتفاق الذي افاد عن وجوده السيد يوسف  سالم المدير السابق  لمصلحة مياه بيروت  ولا تنفيذه الاشغال المتفق على تنفيذها في هذه  الفترة وقد عددها الشاهد المذكور في افادته امام المحقق كما انها لم  تبرز قرار مجلس  الادارة الذي افاد السيد يوسف  سالم بوجوده وذلك بالرغم  من تكليفها مع العلم ان هذا الشاهد الذي لم تطعن المدعى عليها بافادته  قد صرح بان المدعي لم يكن يتقاضى راتبا عن هذه الاعمال لان القانون كان  يقضي بان لا يجمع راتبان من صندوق واحد هو صندوق الدولة.  وحيث  بالتالي يرى المجلس  الاخذ بافادة هذا الشاهد وبالتالي اعتبار ان  عقد عمل المدعي لم ينقطع او يعلق في اثناء توليه الوزارة مما يوجب  منحه  تعويضا عن كامل مدة خدمته كما يرى ان الاجازة الممنوحة للمدعي مع تكليفه  بالعمل في مدة هذه الاجازة انما هي اجازة صورية لا تبرر تجاهل عمل  المدعي الجاري فعليا في مدتها بناء على طلب  المدعى عليها مما يوجب   اعتبار عمل المدعي لديها مستمرا.\n*  امكانية مطالبة اجير بحقوق عائدة لخدمة سابقة اثر تعاقده  مجددا مع رب  عمله السابق بعد صرفه من الخدمة.  *\nحيث  ان موضوع طلب   المدعي يتناول المطالبة بتعويض  عن ساعات  عمل اضافية وعن اجازات  سنوية  طيلة فترة 17 عاما.  حيث  ان هذا الطلب  مقدم بتاريخ 17/4/62 اي بعد مرور اكثر من سنتين على  تاريخ الصرف  من الخدمة الحاصل بتاريخ 26/3/59 وعلى تاريخ انذاره الهادف   الى البت  بتعويضاته والمؤرخ في 12/1/960  وحيث  ان المدعي لم يدل بانه وجه الى المدعى عليها انذارا خاصا بالحقوق  موضوع طلبه الاضافي مع العلم ان هذه الحقوق تسقط بعد سنتين من  استحقاقاتها.  وحيث  ان كون المدعي ارتبط بعقد لمدة معينة بعد صرفه من العمل لا يحول  دون سقوط هذه الحقوق بمرور الزمن مع العلم ان مرور الزمن يسري عليها  بالرغم من استمرار عقد العمل عينه الذي استحقت  بموجبه )المادة 353  موجبات  وعقود(.  وحيث  بمقتضى القانون اللبناني ان قرينة الابراء الناشئة عن حكم مرور  الزمن لا ترد ولا تقبل برهانا على العكس  )المادة 360 ق.م.ع.( فيكون ما  ادلى به المدعي بما يخالف  هذه النظرية غير حري بالاعتبار.  وحيث  بالنتيجة تكون الحقوق موضوع طلب  المدعي الاضافي ساقطة بمرور  الزمن ويكون هذا الطلب  مستوجبا الرد لهذا السبب ."
}