{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69458",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 31 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "31",
    "year": "1965",
    "session_date": "15/01/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول  صرف  رب  العمل أجيره بعد تلقيه منه طلبا بصرفه من الخدمة وتصفية  تعويضه' على توجب  تعويضي الصرف  والانذار  *\nحيث  تبين من الكتاب   المرسل من المدعي الى المدعى عليها بتاريخ 8 كانون الثاني والمسجل تحت   رقم 135 ان المدعي لم يقدم فيه استقالته من وظيفته انما طلب  صراحة صرفه  من الخدمة مع دفع تعويضات  الصرف   وحيث  يكون اذن المدعي قد بني هذا الكتاب  على شرط تعليق condition  suspension لهذا الصرف  ودفع التعويض   وحيث  انه ازاء هذه الحالة لا يحق للجهة المدعى عليها ان تفسر مضمون  الكتاب  حسبما تقضي مصلحتها وتجزئه كما شاءت  وتعتبر كتاب  الصرف  ودفع  التعويض  استقالة عادية بل كان عليها او ان تقبل بمضمون الكتاب  كما هو  او ان ترفضه وتبلغ المدعي رفضها صرفه ودفعها التعويض  يتخذ على ضوء  جوابها الاجراء الذي يريد فيرجع عن طلبه ويبقى في وظيفته او يقدم  استقالة غير مشروطة ويخسر حقه بالتعويض   وحيث  انه اذا ارادت  الجهة المدعى عليها صرف  المدعي بدون تعويض   لاسباب  اخرى فكان عليها ان تذكر هذه الاسباب  صراحة في كتاب  الصرف   وحيث  ان قرار مدير العام رقم 1477 تاريخ 9 كانون الثاني 1963 اعفى  المدعي من وظيفته  بالاستناد الى كتابه بدون اي توضيع او شرح اخر  والكتاب  المسند اليه يشترط الصرف  ودفع التعويض  فيكون المدعى قد رأى  بقبول كتابه موافقة ضمنية على مضمونه   وحيث  تكون اذن الجهة المدعى عليها بعدم رفضها كتاب  المدعي بالنص   الوارد فيه تكون قبلت  بالشرط الموضوع من المدعي ويقتضي بالتالي الزامها  بالتعويض  القانوني دون الانذار لان طلب  الصرف  من الخدمة وارد اساسا  من المدعي\n*  الراتب   المتوجب  عند انتداب  اجير للقيام بمهام وظيفة اعلى مع انقطاعه عن عمله  الاساسي  *\nحيث  تبين فرق المعاش  وفرق الساعات  الاضافية من مراجعة  الملف  الاداري العائد للمدعي ان وظيفته الاصلية كانت  محاسب  ولم يعين  حسب  الاصول والانظمة الداخلية بأي وظيفة اخرى انما انتدب  انتدابا  للقيام بوظائف  معينة مما يدل ان الوظيفة الاساسية هي المعتمدة اصلان  وان المدعي لم ينقل ولم يعين في اي وظيفة اخرى بل كان منتدبا انتدابا  بدون اي تعديل في الراتب    وحيث  يقتضي اذن رد طلباته لهذه الجهة"
}