{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69539",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 334 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "334",
    "year": "1965",
    "session_date": "31/03/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الصلاحية المكانية لمجالس   العمل التحكيمية في الدعاوى الناشئة عن حوادث  طوارىء العمل.  *\nحيث  ان  دعاوي العمل هي دعاوى شخصية يجب  مبدئيا اقامتها في محل اقامة المدعى  عليه ما لم يوجد نص  خاص  مخالف  وحيث  ان قانون طوارىء العمل نصوص  خاصة به صدرت  وطبقت  ثلاث  سنوات   قبل صدور قانون العمل  وحيث  انه عندما صدر قانون العمل 1946 اعطى في مادته 79 فقرتها )2(  الصلاحية لمجلس  العمل للنظر في الخدمات  الناشئة عن طوارىء العمل التي  كانت  من اختصاص  حاكم الصلح بدون ان تغير شيئً في الاصول الواجبة  التطبيق في هذه الطوارىء وفي الصلاحيات  النسبية المنصوص  عنها في  المرسوم الاشتراعي رقم 25 E.T  وحيث  ان المرسوم الاشتراعي رقم 25 E.T ينص  في مادته 26 وما يليها على  ان المحاكم الصالحة للنظر بطوارىء العمل هي محاكم المنطقة التي وقع فيها  الحادث   وحيث  ان طارىء العمل موضوع هذه القضية وقع في مرفأ بيروت   وحيث  ان مجلس  العمل في بيروت  الذي حل محل محاكم الصلح لتطبيق المرسوم  الاشتراعي رقم 25 E.T صالحا للنظر بهذه القضية  وحيث  يقتضي اذن رد الدفع المدلى به لعدم الصلاحية النسبية\n*  امكانية جمع تعويضين  محكوم بهما قضائيا عن حادث  واحد ناتج عن طارىء عمل.  *\nحيث  انه ثبت  من  الافادة الرسمية المعطاة من محكمة استئناف  الجنح ان المدعيين استحصلوا  على حكم جزائي بحق سبب  الحادث  والمسؤول بالمال بمبلغ خمسة عشر الف   ليرة لبنانية  وحيث  يكون اذن المبلغ الذي حكم له به يفوق بكثير المبلغ الذي كان يمكن  ان يعود له من تطبيق المرسوم الاشتراعي رقم 25 E.T  وحيث  ان المادة 12 من المرسوم الاشتراعي رقم 25 E.T تنص  في فقرتها  الثانية على انه اذا استحق المستحقون على تعويض  وفقا لقواعد الحق  العادي فيطرح هذا التعويض  من اصل الموجبات  الموضوعة بموجب  هذا  المرسوم على عاتق صاحب  العمل  وحيث  انه بناء لما تقدم اذا حكم رب  العمل بموجب  المرسوم الاشتراعي  رقم 25 E.T بمبلغ ما ومن ثم استحصل المستحقون على حكم آخر وفقا للقواعد  العامة يحق لرب  العمل ان يستفيد منهم ما يكون قد دفعه  وحيث  انه في هذه القضية باعتبار ان ورثة المرحوم يوسف  محسن فرنجية  استحصلوا قبل اقامة دعوى العمل على حكم جزائي يفوق فيه العقد نصف   المبلغ المطالب  به او الذي يمكن ان يحكم به لهم في هذه الدعوى فتكون  دعواهم قد اصبحت  بدون موضوع"
}