{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67394",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1965",
    "session_date": "26/09/1965",
    "chief": "خليل\r\nجريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  في امكانية قبول دعوى ابطال المعاملات  الاجرائية بعد قرار  الاحالة ومدى امكانية الطعن بقرار الاحالة في معرض  الدعوى الاصلية  بابطال المعاملة الاجرائية  *\nحيث  ان المادة 774 من الاصول المدنية لا\nتجيز قبول دعوى بطلان المعاملات  الاجرائية الا اذا تقدمت  قبل صدور\nقرار الاحالة\nوحيث  انه بعد اقرار هذه النتيجة لم يعد تعليل المحكمة مستقيما اذ لا\nيمكن ان تفضي دعوى غير مسموعة اصلا التي الى ابطال قرار الاحالة او الى\nاحداث  اي اثر في هذا القرار\nوحيث  ان محكمة الاستئناف  قد اخطأت  في كيفية تطبيق المادتين 774 و776\nمن الاصول المدنية على وقائع الدعوى وعرضت  حكمها للنقض  من هذه الناحية\nحيث  ان محكمة الاستئناف  قالت  بوجود التلازم بين الدعوى الاصلية\nالرامية لابطال  المعاملات  الاجرائية والطلب  المحدث  اثناء النظر في\nهذه الدعوى والرامي الى ابطال قرار الاحالة لعرقلة المزايدة\nوحيث  ان هذه المسألة وان كانت  تعتبر من الامور الواقعية التي لا تخضع\nلرقابة محكمة التمييز الا انها اصبحت  بعد صدور القرار التمييزي في\n956/11/28 مسألة قانونية ناتجة عن مخالفة القضية المحكمة المنبعثة عن\nهذا القرار\nوحيث  ان المحكمة خالفت  القانون بقولها بوجود التلازم بين الدعوى\nالاصلية والطلب  الطارىء وعرضت  حكمها للنقض  من هذه الناحية\nحيث  ان المميز كان اثار في لوائحه مسألة عدم قبول الطلب  المسند الى\nعرقلة المزايدة والرامي لابطال قرار الاحالة ضمن نطاق الدعوى الاصلية\nالرامية الى ابطال المعاملات  الاجرائية\nوحيث  ان محكمة الاستئناف  اعتبرت  هذا الطلب  سببا جديدا وهو مسموع\nبهذه الصفة ولكنها لم تبين العناصر القانونية التي تميز المطلب  من\nالسبب  الجديد اذ لكل منهما خصائص  تثبت  كيانه\nوحيث  ان تعليل محكمة الاستئناف  جاء مقتضبا وغير مبني على اسباب  واضحة\nفلا يصلح اساسا للحكم وفي هذه الحالة يكون الحكم فاقدا الاساس  القانوني\nويجب  نقضه"
}