{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68334",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1965",
    "session_date": "11/09/1965",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  التفريق بين المقام والسكن لجهة تحديد اختصاص  المحاكم او ممارسة  الحقوق السياسية والشخصية  *\nفي الاساس  عن السبب  الاول - حيث  ان\nالمادة 90 من الاصول المدنية تجيز اقامة الدعوى لدى محكمة مقام المدعى\nعليه والا لدى محكمة محل سكنه\nوحيث  ان هذا النص  يفيدكما هو مستقر علما واجتهادا وبحسب  المبادىء\nالعامة التمييز بين المقام والسكن.\nوحيث  ان محكمة الاستئناف  التي دققت  في وقائع الدعوى ومستنداتها خلصت\nالى القول بان السيد طعمه كان يقيم مع شقيقه ووالدته في بيروت  وانه\nاتخذ له سكنا في الرابية قبل مباشرة التنفيذ بحقه.\nوحيث  ان المحكمة استعملت  سلطتها التقديرية في تفسير الوقائع\nوالمستندات  للقول بانها تعتمد السكن لتحديد الصلاحية وليس  في عملها\nهذا اي تشويه للوقائع او افساد لمعنى المستندات  فلا يخضع قرارها لرقابة\nمحكمة التمييز من هذه الناحية\nوحيث  ان عدم بحث  المحكمة مسألة تطبيق المادة 40 من القرار 2851 لا\nيعتبر تصورا بقصد قرارها الاساس  القانوني لان هذا النص  لا يتعلق\nبتحديد المقام والسكن الذي يؤثر في تعيين اختصاص  المحاكم بل يتناول\nتغيير المقام القانوني لممارسة الحقوق السياسية والاحوال الشخصية فيكون\nالتعليل المسند اليه الحكم بمعزل عن هذه المسألة كافيا بذاته لتبرير\nالنتيجة ولا تأثير لبحث  مدى تطبيق المادة المشار اليها.\nوحيث  ان المحكمة باعتبارها الاقامة الفعلية في الرابية وعدم وجود مقام\nفي بيروت  اعتمدت  محل السكن صارفة النظر عن المقام وقد استعملت  سلطتها\nالتقديرية بالنسبة لوقائع الدعوى ولم تخرج على احكام القانون من اية\nناحية.\n*  مفعول اغفال البت  بالدفوع والحجج القانونية  *\nوحيث  انها ادلت\nفي لائحتها المؤرخة في 1965/02/10 بانها طلبت  التنفيذ على السيد انطوان\nقطان وزوجته بصفتهما من موقعي السندات  وان هذا الطلب  يجعل دائرة اجراء\nبيروت  صالحة عملا بالمادة 90 من الاصول المدنية.\nوحيث  ان محكمة الاستئناف  لم تبحث  هذا الدفاع المدلى به وتقدر مدى\nتطبيعه واثره في الدعوى الحاضرة.\nوحيث  ان هذا الدفاع هو حجة قانونية مستمدة من واقعة قد يكون لها شأن في\nحل النزاع وكان على المحكمة ان تبحث  هذه الحجة فيما اذا كانت  ثابتة\nومنطبقة على الدعوى ومؤثرة في نتيجة حلها.\nوحيث  ان ورود هذا الدفاع في لائحة اخيرة معنوية بانها تعليق على اقوال\nالشهود والاستجواب  لا يؤثر في تطبيق القاعدة القانونية التي توجب  على\nالمحكمة ان ترد على جميع الدفوع واوجه الدفاع المدلى بها عملا بالمادة 4\nمن الاصول المدنية ما دام ان الحجة القانونية قد اثيرت قبل ختام\nالمحاكمة بصورة واضحة في متن اللائحة وهي ليست مطلبا لوجوب ايرادها في\nخاتمة المطالب\nوحيث  ان الزعم القائل بان هذه المسألة المثارة جلسة في اللائحة لم\nيناقشها السيد طعمه لا يحول دون تطبيق القاعدة المنصوص  عليها في المادة\n4 من الاصول المدنية اذ كان بامكان السيد طعمه ان يناقشها بمذكرة او\nيطلب  بفتح المحاكمة لمناقشتها ما دام انه اطلع عليها قبل لفظ الحكم\nوحيث  ان عدم طلب  ملف  التنفيذ من رئاسة الاجراء للتثبت  من واقعة طلب\nالتنفيذ ضد السيد قطان وزوجته لا يبرر اغفال بحث  المسألة المدلى بها اذ\nان الدعوى الحاضرة تتناول الاعتراض  على صلاحية دائرة اجراء بيروت  وهي\nمقدمة كمشكلة تنفيذية فيكون الملف  الاجرائي مربوطا بصورة حكمية بملف\nالمشكلة التنفيذية ولا حاجة لصدور قرار بهذا الخصوص  فضلا عن ان الملفين\nهما تحت  سلطة رئيس  الاجراء."
}