{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67402",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1965",
    "session_date": "03/12/1965",
    "chief": "خليل جريج",
    "members": "/ابو خاطر//طليع/"
  },
  "ruling_text": "*  مفهوم الخداع  في اعمال التحديد والتحرير ومدى  شموله العلم بعدم ملكية العقار الممسوح  *\nوبما ان الاجتهاد مستمر على ان\nمجرد علم طالب  التسجيل بان التحديد تناول عقارا لا يملك وقد مسح على\nاسمه يكفي لثبوت  الخداع الموجب  للتعويض .\nوبما ان هذا العلم يستخلص  من الظروف  التي رافقت  التحديد.\nوبما انه ليس  في القانون ما يوجب  حصر البحث  فيما رافق معاملات\nالتحديد بالذات  لاستنتاج العلم وعدمه.\nوبما ان محكمة الاستئناف  بعد ان ثبت  لديها ان الحدود الواردة في صك\nالمميزين لا تنطبق على حدود العقار المنازع فيه وان هذا العقار ملك\nللمميز عليهم استنتجت  بمالها من حق في تقدير الادلة علم المميزين\nالكافي لثبوت  الخداع الموجب  للتعويض .\nفلا يكون قرارها من هذه الناحية مخالفا للقانون او فاقدا الاساس\nالقانوني.\n*  اصول تحديد التعويض  في حالة الخداع في عمليات   الاصول تحديد والتحرير.  *\nبما ان التعويض  المتوجب  في الدعوى الحالية\nبعد ثبوت  الخداع لم ينشأ عن مسؤولية تعاقدية وتنطبق عليه احكام المادة\n131 موجبات  التي تقضي بان يكون التعويض  معادلا للاضرار الواقعة.\nوبما انه في حال مرور مدة من تاريخ حصول الضرر حتى صدور الحكم بالتعويض\nاذا اختلفت  خلالها اسعار الشيء الواقع عليه الضرر يجوز للقاضي ان يقدر\nالضرر اللاحق الناشيء عن تفاوت  الاسعار والتحسين الطارىء\nوبما ان محكمة الاستئناف  على ضوء ما تقدم احسنت  عندما قالت  بتحديد\nقيمة التعويض  بتاريخ صدور الحكم.\n*  القوة الثبوتية لشهادة المستمعين من قبل الخبير  او المحكمة بدون تحليف  اليمين القانونية.  *\nوحيث  ان اقوال الشهود وان\nاستمعهم الخبير بدون يمين تنفيذا لقرار المحكمة لم تكن الدليل الاساسي\nلاثبات  الملكية وانما كانت  قرينة قضائية استأنست  بها المحكمة علىسبيل\nالاستفاضة\nوحيث  انه عند الاخذ باقوال الشهود على هذا الوجه لا يكون من حاجة\nلاستماعهم لدى المحكمة بعد اليمين لان اقوالهم لا تؤلف  دليلا قائما\nبذاته بل قرينة خاضعة لتقدير القاضي فلا مجال للقول بمخالفة القانون.\n*  مفعول عدم ابلاغ الخبير للفرقاء موعد الكشف  لجهة  صحة تقريره  *\nوبما انه على الخبير بموجب  المادة 289 من الاصول المدنية\nان يدعو اصحاب  العلاقة لحضور الكشف  قبل الموعد المعين له وذلك\nلتمكينهم من تأمين دفاعهم\nوبما ان الدكتور نجيب  الحداد الذي حضر الكشف  لم يبلغ الموعد ولم يقدم\nاي دفاع اثناء الكشف  وليس  له صفة لتمثيل جميع الورثة.\nوبما ان الكشف  الذي قام به الخبير عيسى الخوري لتقدير قيمة التعويض\nيكون مشوبا بعيب  ولا يمكن الاستناد اليه للحكم في الدعوى وقد طلب\nالمميزون اثناء المحاكمة الاستئنافية اهمال هذا التقرير.\nوبما ان محكمة الاستئناف  خالفت  القانون باستنادها الى تقرير الخبير\nعيسى الخوري فيكون حكمها النهائي مستوجب  النقض ."
}