{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69472",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 479 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "479",
    "year": "1965",
    "session_date": "07/05/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  سريان  مرور الزمن على حق الدولة الوارثة بالمطالبة بتعويضات  أجير متوفي.  *\nحيث  ان مهلة مرور الزمن على الدعاوي المتعلقة بالتعويضات  والاجور  والحقوق الناجمة عن عقود الاستخدام هي عملا بالمادة 56 من قانون العمل  معطوفة على الفقرة الخامسة من المادة 351 من قانون الموجبات  والعقود هي  سنتان من تاريخ استحقاق التعويض '  وحيث  انه من الثابت  باقوال الفريقين ان الدولة اللبنانية استحصلت   بتاريخ 2/7/959 على قرار من محكمة بداية الحقوق في بيروت  رقم 5966/1183  اعتبرها الوريثة الوحيدة لتركة المرحوم ايفانوف   وحيث  تكون اذن الدولة منذ تاريخ صدور القرار المذكور قد حلت  محل ورثة  المرحوم جورج ايفانوف  بجميع الحقوق والموجبات '  وحيث  ان مهلة مرور الزمن التي توقفت  عملا بالمادة 356 من قانون  الموجبات  والعقود لعدم معرفة المستفيد الحقيقي من تركة المرحوم جورج  ايفانوف  قد استعادت  سريانها منذ تاريخ 2/7/1959 وهو التاريخ الذي صدر  فيه القرار القضائي الذي حدد صاحب  الحق.  وحيث  انه منذ التاريخ المذكور تكون الدولة قد حلت  محل ورثة المرحوم  جورج ايفانوف  وبهذه الصفة فقط كشخص  معنوي عادي لا بصفتها الرسمية لها  الحق بالمطالبة بالتعويضات  العائدة للسيد ايفانوف  كما يحق للمدعى عليه  ان يتذرع بوجهها بجميع الدفاع والدفوع التي يمكن ان يتذرع بها تجاه اي  شخص  عادي'  وحيث  ان زعم الدولة بأنها لم تعلم باستحقاقها الارث  الا بموجب  تقرير  محرر التركة بتاريخ 31/7/963 في غير محله القانوني ويرى المجلس  اهماله  لعدم جديته اولا لان الحكم الصادر في 2/7/959 قد كرس  لها هذا الحق  واصبحت  عالمة بها منذ التاريخ المذكور وثانيا لانها قد قوضيت  بهذه  الصفة قبل التاريخ المذكور واستعملت  حقها بصفة صاحبة الحق بورثة  المرحوم ايفانوف  قبل تقديم التقرير بدليل انها بتاريخ 10/8/962 قد  ارسلت  كتابا رسميا صادرً عن وزارة المالية رقم 2255 تطالب  المدعى عليه  الحالي بالتعويضات  العائدة للمرحوم ايفانوف '  وحيث  ان زعم الدولة بأن مرور الزمن لا يسري عليها لان المدعي عليه لم  يتقدم ببيان الديون حسب  الاصول ووفقا للمادة 25 من قانون رسم الانتقال  في غير محله القانوني لان هذا الاهمال يشكل مخالفة مالية فقط ولا يؤثر  على الموجبات  والحقوق المتعلقة بالاشخاص  الثالثين اصحاب  الحق في  التركة       وحيث  انه ثابت  من اقوال الفريقين ان الدولة وجهت  اول كتاب  للمطالبة  بتعويضات  صرف  المرحوم جورج ايفانوف  بتاريخ 10 آب  1962 رقم 2255  وحيث  انه قد مر منذ تاريخ 2/7/959 حتى تاريخ اول معاملة صادرة عن صاحبة  الحق في 10/8/962 اكثر من ثلاث  سنوات  ويكون اذن هذه الدعوى قد اصبحت   ساقطة بمرور الزمن"
}