{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51684",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 4 /1965",
  "card_info": {
    "court": "شورى",
    "number": "4",
    "year": "1965",
    "session_date": "06/01/1965",
    "chief": "جان باز",
    "members": "/عسيران//عويدات//حرفوش//نون/"
  },
  "ruling_text": "*  اختصاص النظر بدعاوى التعويض عن  تنفيذ مصالح عامة متفرعة عن تنفيذ امتياز  *\nحيث ان القاضي المنفرد احتفظ  بهذه المراجعة التي سبق له وفصل بعض نقاطها الا انه بتاريخ 15 كانون  الثاني سنة 1955 صدر المرسوم الاشتراعي رقم 23 الذي عدل الفقرة الثانية  من المادة 77 المبينة اعلاه موجبا احالة الدعاوى العالقة امام القضاة  المنفردين او امام المحاكم الاستئنافية الى مجلس شورى الدولة التي اصبحت  من صلاحيته شرط الا تكون قد صدرت بها احكام مبرمة  حيث ان الدولة تدلي بانه كان قد صدر في 30 تشرين الثاني سنة 1954  المرسوم الاشتراعي رقم 3 الذي انشأ المحكمة الخاصة واعطاها حق النظر في  طلبات التعويض عن اضرار وقعت بسبب اشغال عامة وفي القضايا الادارية  المتعلقة بعقود او مشتريات او التزامات اجرتها الادارات العامة لتأمين  سير المصالح العامة وبأنه ينبغي احالة المراجعة الى المحكمة الادارية  الخاصة  ولكن حيث ان المادة 8 من المرسوم الاشتراعي رقم 14 تاريخ 9 كانون الثاني  سنة 1953 قد اعطت مجلس شورى الدولة حق النظر بطلبات التعويض عن اضرار  وقعت بسبب أشغال عامة او تنفيذ مصالح عامة وقد منح المرسوم الاشتراعي  رقم 3 تاريخ 30 تشرين الثاني سنة 1954 المحكمة الادارية حق النظر بطلبات  التعويض عن اضرار وقعت بسبب اشغال عامة فقط وابقى من اختصاص مجلس شورى  الدولة حق النظر بطلبات التعويض عن اضرار وقعت بسبب تنفيذ مصالح عامة  حيث ان قضايا الامتيازات ابقيت من صلاحية مجلس الشورى ولم تعط المحكمة  الادارية الخاصة حق النظر بها\n*  اصول تحديد التعويض عن استرداد  عقد الامتياز  *\nحيث انه لتحديد التعويض الذي تستحقه الشركة المدعية  ينبغي ان تؤخذ بعين الاعتبار الامور الآتية:  1- ان المادة 7 من دفتر شروط الامتياز تضع على عاتق الشركة المدعية دفع  قيمة الحقوق المكتسبة وقد اوجبت المادة 3 من عقد 15 كانون الاول سنة  1938 على الشركة ان تدفع للحكومة مبلغا مقطوعا قدره 26000 ل ل لتغطية  نفقات تصفية الحقوق المكتسبة عن 2000 م 3 من مياه نبع العسل وجر هذه  الكمية من المياه كما ان المادة 4 من العقد المذكور قد حددت مساهمة  الشركة المدعية في نفقات اصلاح القناة ب 125 ل ل سنويا  حيث ان هذين المبلغين ضئيلان للغاية ولم تقبل بهما الحكومة الا لقاء  تنازل الشركة المدعية عن بعض حقوقها في العقد المذكور لا سيما بما يتعلق  بتنازلها الموقت عن 1500 م 3 من المياه وبقبولها باجراء عقد جديد مع  الحكومة يتضمن شروطا جديدة لاستثمار هذه الكمية عندما تسلم اليها  2- لقد اوضحت المادة الاولى من عقد 15 كانون الاول سنة 1938 انه بعد  انتهاء عملية تصفية الحقوق المكتسبة يصار الى ابرام عقد جديد تحدد فيه  الشروط التي تقبل بها الحكومة باعطاء الشركة المدعية كمية اضافية من  المياه تبلغ 1500 م 3 تؤخذ من مياه نبع العسل او من اي نبع آخر  3- قدم الخبراء قيمة تصفية الحقوق المكتسبة العائدة لل 1500 م 3 بمبلغ  112500 ل ل الا ان هذا المبلغ زهيد جدا لانه يحدد التعويض عن متر المياه  المكعب الواحد ب 75 ل ل اي ما يعادل تقريبا بدل ايجاره عن مدة سنتين  حيث ان هذا التعويض لا يقل عن 150 ل ل للمتر المكعب الواحد من المياه  4- ان الحساب الذي اجراه الخبراء مغلوط لجهة الارباح لان للحكومة ان  تخفض التعرفة اذا ما تجاوزت حدا معينا  5- لم يكن بوسع الشركة المدعية تأجير 4500 م3 دفعة واحدة بل كان لا بد  لها توصلا الى ذلك من انتظار سنوات عديدة وزيادة عدد موظفيها  حيث وان تكن الحكومة قد استردت الامتياز سنة 1957 الا انه يجب ان يؤخذ  بعين الاعتبار لتحديد التعويض ليس فقط الربح الفائت بل ايضا ما كانت  ستجنيه الشركة المدعية من تعويض عن استرداد كمية المياه المبحوث عنها  حيث انه بالنظر الى جميع هذه الاعتبارات والى المبلغ الذي استرد به  الامتياز وكامل معداته ومنشاآته وقدره 000 1150 ل ل فانه يمكن تحديد  التعويض الذي تستحقه الشركة المدعية من حرمانها من ال 1500 م3 بمبلغ  اجمالي قدره 000 300 ل ل يحسم منه 20 بالمئة وهي حصة كتلة خاشو التي  انتقلت الى الحكومة فيكون المتبقي 000 240 ل ل  حيث ان هذا المبلغ يشكل تعويضا ولا لزوم لاضافة الفائدة اليه لان  الفائدة تعويض اضافي"
}