{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62493",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1965",
    "session_date": "28/06/1965",
    "chief": "زهدي\r\nيكن",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  امكانية رد الطلب  الرامي الى ضم ملف  دعوى اخرى من قبل  المحكمة  *\nالحكم\nحيث  ان محكمة الاستئناف  اجابت  على طلب  ضم ملف  الدعوى المستعجلة\nبقولها ان في الدعوى الحاضرة العناصر الكافية للحكم فضلا عن ان المحكمة\nليست  ملزمة بجلب  دعاوى وضمها الى الدعوى الحاضرة الواضعة يدها عليها\nلان للفريق  الذي يتذرع بذلك يمكنه اخذ الوثائق اللازمة او صور عنها\nوحيث  ان المحكمة الاستئنافية تكون قد عللت  قرارها لجهة رد طلب  ضم ملف\nالدعوى المستعجلة فلا مخالفة بالتالي للمادة 4 مدنية كما ان للقرار\nاساسا قانونا لهذه الجهة مما يوجب  رد السبب  الاول المدلى به\n*  شروط فسخ عقد الايجار لهلاك المأجور  *\nحيث  بموجب  هذا النص\nاذا هلك المأجور او تعيب  او تغير او حرم المستأجر الانتفاع به او ببعضه\nحتى اصبح غير صالح للاستعمال المعد له ولم يكن ذلك من خطأ احد\nالمتعاقدين يفسخ عقد الايجار بدون تعويض  لاحدهما\nوحيث  ان محكمة الاستئناف  التي هي محكمة الاساس  قدرت  الوقائع الثابتة\nفي التحقيقات  المجراة واعتبرت  ان الفرن  اصبح غير صالح للاستعمال بعد\nالانهيار الحاصل\nوحيث  وان كان لم ينهر الا قسم من الفرن فان الغاية التي اعد لها اصلا\nلم يعد بالامكان الوصول اليها وهي استعمال  المأجور كفرن\nوحيث  في مثل هذه الحال طالما ان الفرن اصبح غير صالح  للاستعمال فيكون\nتطبيق احكام المادة 562 م.ع في محله القانوني مما يوجب  رد هذا السبب\nايضا\n*  تقدير الوقائع وتفسير العقود من قبل محكمة الاستئناف  ورقابة  محكمة التمييز  *\nحيث  ان محكمة الاستئناف  قدرت  الوقائع الثابتة لديها\nوالبينات  الواردة وتقديرها هذا لا يقع تحت  رقابة محكمة التمييز\nوحيث  انها صرحت  بان زعم المميز بان اميل وجورج شاغوري هما اللذان\nاقدما على نزع الدعائم وتسببا بانهيار حائط الفرن بقي مجردا عن الاثبات\nومكذبا بتقارير الخبراء الذين قال عكس  ذلك وباعتراف  طانيوس  فرج نفسه\nامام شرطة مخفر طريق الشام وان مثل هذا الاعتراف  حصل تكرارا امام\nالخبير السيد فوزي عيتاني وان المحكمة لا ترى بعد ذلك مجالا لتكليف\nالمميز بان يثبت  الواقعة المدعاة  لعدم جدية الطلب\nوحيث  طالما ان تقدير جدية الطلب  او عدمها يعود لمحكمة الاساس  التي\nلها وحدها تقدير الوقائع الواردة لديها فيكون السبب  الثالث  مستوجبا\nالرد\nوحيث  انه لم يكن على محكمة الاستئناف  ان تبحث   بكافة وسائل الدفاع\nلانها بنت  قرارها على مسؤولية المميز بعد ان استثبتتها وعللتها من ان\nالحفريات  التي قام بها المميز هي سبب  الانهيار وقد ردت  في الفقرة\nالحكمية سائر الطلبات  الزائدة او المخالفة مما يدل انها بما لها من حق\nتقدير الوقائع وتفسير الاتفاقات  واقوال الفرقاء لم تر ان ثمة اتفاقا\nعلى اعادة الترميم\n*  شروط تحقق  المسؤولية التقصيرية  *\nحيث  ان المادة 122 م.ع لا\nترتب  اي تعويض  الا اذا قام احد الناس  بعمل غير مشروع\nوحيث  اذا كان المميز قد قام بالحفريات  ضمن عقاره فكان عليه ان يتخذ\nالحيطة اللازمة لمنع ايجاد الضرر في العقارات  المجاورة والا تعدى\nالحدود التي من اجلها منح حقه\nوحيث  ان قيامه بتدعيم غير صالح او ضعيف  الاركان يجعل عمله غير مشروع\nلانه يكون تسبب  بالضرر للاخرين\nوحيث  لا مخالفة بالتالي للمادة 122 م.ع كما ان للقرار اساسا قانونيا\nلارتكازه على تفسير صحيح للمادة المذكورة"
}