{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 515 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "515",
    "year": "1965",
    "session_date": "14/05/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    مفعول الوعد الشفهي من مدير غير مختص  بدفع كامل تعويض  الصرف  على  توجبه  *\nحيث  تبين من المستندات  المبرزة في هذا الملف  ان المدعي هو  الذي قدم استقالته من المصرف  المدعى عليه بكتاب  مؤرخ في 21 آب  1962  الحقه بكتاب  ثاني مؤرخ في 26 آب  1962 اوضح فيه انه يعتبر كتابه الاول  كانذار موجه منه للمدعى عليه يعلمه فيه بعزمه على ترك العمل في نهاية  مدة الانذار  وحيث  ان طلب  الصرف  الوارد في الكتاب  يعتبر بدون اي مفعول قانوني  طالما ان الجهة المدعى عليها لم تأخذ به ولم تصرف  المدعي بناء لطلبه  وحيث  ان المدعي بلائحته المؤرخة في 29 كانون الاول اقر صراحة في الفقرة  )2( من هذه اللائحة انه ترك العمل من تلقاء نفسه الا انه زعم ان مدراء  المصرف  وعدوه بدفع تعويضات  الصرف  من الخدمة كاملة  وحيث  ان المدعي بلائحة لاحقة مؤرخة في 8 تشرين الاول 1963 صرح ان  المدير الذي وعده بالتعويض  كاملا هو السيد رينه لطيف  المدير العام  لشعب  لبنان  وحيث  ان المجلس  توخيا منه باستفراغ جميع نقاط هذه القضية باستنباط  غوامضها واجابة لطلب  المدعي اصدر بتاريخ 13/3/1964 قرارا اعداديا قضى  بنتيجة بدعوة السيد رينه لطيف  بالذات  لاستجوابه حول هذه الواقعة  وحيث  بالاضافة الى انه تبين من انظمة المصرف  ان السيد لطيف  لا يملك  وحده صلاحية الصرف  والتعيين الخ... فإن السيد لطيف  خلافا لما جاء  بأقوال المدعي لم يفد في شهادته انه قطع للمدعي مثل هذا الوعد بل اصر  الى انه لا يملك مثل هذه الصلاحية وانه في مطلق الاحوال وحتى اذا صدر  عنه اي شيء بهذا الموضوع فيكون على سبيل السعي مع الادارة لدفع التعويض   والادارة لم تقبل ولم تفعل  وحيث  يكون اذن المدعي قد عجز عن اثبات  انه قطع له وعد من هو ذي صلاحية  يخالف  ولو شفهيا مضمون كتاب  الاستقالة الصادر عنه خطيا والتي تثبت   بكل صراحة ووضوح انقطاعه تلقائيا عن العمل  وحيث  يقتضي اذن رد طلب  المدعي لجهة الحكم له بكامل التعويضات  المطالب   بها لعدم ثبوت  وعده من قبل اصحاب  الشأن بذلك ولم ير من فائدة لدعوة  الاشخاص  الذين قبضوا كامل تعويضاتهم رغم استقالتهم لان هذه الاوضاع هي  شخصية مستقلة بعضها عن بعض  ويحق لرب  العمل اتخاذ الموقف  الذي يريد  تجاه كل منها\n*    مدى ترتب  مسؤولية الاجير عن تعاقده مع رب  عمل آخر قبل انقضاء مهلة  الانذار.  *\nحيث  ان المصرف  المدعى عليه تقدم بحق المدعي بدعوى مقابلة  للضرر الذي لحق به من جراء انقطاعه عن العمل والتحاقه بالبنك الاهلي  الاردني  وحيث  تبين من المستند رقم )2( المبرز من بنك سوريا ولبنان نفسه ان  المدعي انقطع فعليا عن العمل بالمصرف  المذكور بتاريخ 21 تشرين الاول  1961 وهو التاريخ الذي يصادف  تاريخ انتهاء مهلة شهري الانذار التي  ابتدأت  من تاريخ 21/8/1961  وحيث  انه اذا كان المدعي قد تعاقد قبل مهلة الانذار مع البنك الاهلي  الاردني واذا اذاع حوله توقيع المدعي فان ذلك لا يؤثر بوضع المدعي تجاه  المدعى عليه ولا يرفع مهلة الانذار طالما ان الانقطاع الفعلي لم يحصل  الا بنهاية الشهرين عملا بالمادة 13 من قانون العمل  وحيث  ان العطل والضرر الوحيد المنصوص  عنه في قانون العمل عن الصرف   والترك التعسفيين هو بدل الانذار فقط ولم يلحظ قانون العمل اي تعويض   اضافي على ذلك وهو غير صالح للنظر بأي تعويض  غير مبني على نصوص  قانون  العمل الذي يطبقها بصفته محكمة استثنائية خاصة  وحيث  يقتضي رد الدعوى المقابلة ايضا"
}