{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62492",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1965",
    "session_date": "15/11/1965",
    "chief": "فيكتور عيسى",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  قابلية الاحكام البدائية للتمييز  *\nوحيث  بموجب  المادة 41 من\nقانون التنظيم القضائي الصادر بتاريخ 1961/10/16 تنظر محكمة التمييز في\nطلبات  نقض  الاحكام الصادرة عن محاكم الاستئناف  في المواد المدنية\nوالتجارية\nوحيث  ن طلب  النقض  المقدم بصدد حكم بدائي يكون بالتالي مردودا\nوحيث  لا يرد على ذلك ما ادلى به المميز بان قرار 1964/12/02 المطلوب\nنقضه يشمل صراحة وضمنا قرار البداية الصادر في 1962/07/26 وبالتالي فان\nاستدعاء النقض  يغدو مقبولا بشان هذا القرار الاخير لانه على العكس  اذا\nكان قرار 1962/07/26 مشمولا بالقرار النهائي تاريخ 1964/12/02 فان طلب\nنقض  هذا الاخير يغني عن طلب  نقض  القرار البدائي لشموله لهذا القرار\nالبدائي\nوحيث  انه لم يعد بالتالي من فائدة للبحث  بالاسباب  الاخرى المدلى بها\nبصدد نقض  قرار 1962/06/27 البدائي\n*  شروط  التصدي لاساس  النزاع من قبل محكمة الاستئناف  *\nحيث  ان\nمحكمة الاستئناف  قررت  بتاريخ 964/05/27 ان الاسئناف  يشمل الحكمين\nالغيابي والوجاهي\nوحيث  من البديهي ان تبحث  محكمة الاستئناف  بعد ذلك في الحكم الوجاهي\nالمستأنف  القاضي برد الاعتراض  لعدم استيفائه شروط المادة 499 مدنية\nحتى اذا فسخته لعدم انطباقه على القانون نظرت  عندئذ فقط في اساس\nالنزاع  وما اثاره المستأنف  من استئنافه تطبيقا لاحكام المادة 520 من\nالاصول المدنية اما اذا صدقت  الحكم البدائي المستأنف  المتضمن رد\nالاعتراض  امتنع عليها النظر في اساس  القضية لان النفاذ الى هذا الاساس\nالذي تضمنه الحكم الغيابي لا يحصل الا بعد فسخ  الحكم الوجاهي الصادر\nعلى اثر حصول الاعتراض\nوحيث  ان ما ادلي به المميز بهذا الصدد يكون بالتالي مردودا\n*  مفعول عدم بيان اسباب  الاعتراض  على حكم غيابي  *\nحيث  ان بموجب\nالمادة 499 مدنية يجب  على المعترض  ان يبين في استحضار اعتراضه اسباب\nهذا الاعتراض  تحت  طائلة الرد\nوحيث  ان محكمة الاستئناف  بقولها ان الاستحضار الاعتراض  خاو من اية\nاشارة الى اسباب  اعتراضه واضحة وان المعترض  لم يدل باي سبب  يبرر\nالرجوع عن الحكم الغيابي وقد تضمن اعتراضه بانه سيدلي باسبابه امام\nالمحكمة تكون قد طبقت  القانون  على وجه صحيح كما ان قولها بان عبارة ان\nالحكم مجحف  بحقوق  المعترض  لا تشكل سببا بمعنى المادة 499 مدنية تفسير\nصائب  لهذا النص  لان اسباب  الاعتراض  يحب  ان تكون واضحة وصريحة ولا\nيمكن ان تشملها عبارة عامة لا تبين النقاط  والاسس  التي يرتكز عليها\nالاعتراض\n*  شروط الحكم للمدعي بمطاليبه لدى تغيب  المدعى عليه  *\nوحيث  ان\nالمادة 489 مدنية  تقضي بان يحكم للمدعي بمطالبيه لدى تغيب  المدعى عليه\nما لم تظهر انها غير مشروعة وغير صحيحة\nوحيث  لم يتبين ان مطالب  المدعي كانت  تقسم بذلك فيكون الحكم الغيابي\nواقعا في موقعه القانوني مع الاشارة ان الحكم الغيابي يتضمن تحويل الحجز\nالاحتياطي الى حجز عقارى ومن مراجعة ملف  الحجز يتبين انه ضمت  اليه\nافادة من قلم المحكمة العسكرية مؤرخة في961/01/25  تتضمن ان الرقيب  في\nالدرك محمد علي اللقيس  احيل الى تلك المحكمة بموجب  قرار اتهام رقم 424\nتاريخ 28 /09/960 لاقدامه في شتورا وبتاريخ960/08/07 على اطلااق  النار\nمن مسدسه الاميري واصابة الابنة منى باولي والتسبب  لها بشلل عام\nالجناية المنصوص  عنها في المادة 557 من قانون العقوبات  وان التقرير\nالطبي يشيران ان الابنة  منى المذكورة تتعطل عطلا دائما مئة بالمئة )100\n•( من جراء عطل النخاع الشوكي العنقي\nوحيث  ان كل ذلك يجعل ادعاء المدعية اساسا من باولي محتمل التصديق ولا\nيمكن بالتالي  ان يقال ان مطاليبها ظهرت  غير صحيحية او غير مشروعة\nوحيث  لا مخالفة اذا لاحكام المادة  489 مدنية"
}