{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57973",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 579 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "579",
    "year": "1965",
    "session_date": "28/05/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مدى اختصاص  مجلس   العمل التحكيمي للبت  بدعاوى عمل خاضعة لقانون اجنبي.  *\nحيث انه من  الثابت  من اقوال ومستندات  الفريقين انه بتاريخ آذار 1959 ابلغت   الشركة المدعي ان المكتب  الاداري حيث  كان يعمل هذا الاخير في بيروت   سيلغى وبالتالي ستلغى وظيفة وعرضت  عليه العمل في شركة اسو مديترانيان  في سويسرا  وحيث  انه بالواقع فقد الغيت  وظيفة المدعي واجرى هذا الاخير تعاقدا  جديدا للعمل في سويسرا مع شركة اسو مديترانيان وقد صفيت  جميع تعويضاته  في لبنان وقدرها 26748 اتفق الفريقان على ان يقبضها المدعي مع فوائدها  المركبة بعد عودته من سويسرا  وحيث  يكون اذن التعاقد الذي ربط المدعي بشركة اسو مديترانيان هو تعاقدا  جديدا للعمل خارج الأراضي اللبنانية في سويسرا لقاء معاش  حدد بالعملة  السويسرية وبالفعل فقد نفذ هذا العقد بسويسرا دون ان يكون له اي العقد  الجديد اي بدء تنفيذ في لبنان وقد حصل الانقطاع عن العمل في سويسرا  وحيث  ان المدعي اقام دعواه امام محاكم لبنان على اساس  القانون  اللبناني دون ان يطلب  تطبيقه بصورة استطرادية ولا بصورة اساسية تطبيق  القانون السويسري في حال اقرار صلاحية مجلس  العمل في لبنان للنظر في  الخلاف    وفي حال ثبوت  صفة المدعى عليه للمقاضاة  وحيث  ان العقد الذي ينظم لينفذ خارج الاراضي اللبنانية يتبع قانون  البلاد الذي ينفذ فيها لا قانون البلاد حيث  نظم  Le lieu d'enbanchage apparait comme depourvue de tant lien  subestanciel avec le contrat c'est donc la loi du lieu d'execution  qu'il faut appliquer  Battifol complit des lois No 290 - 291  وحيث  ان اجتهاد مجلس  العمل قد استمر على رد جميع الدعاوى المقامة على  اساس  قانون العمل اللبناني. عندما يكون القانون الواجب  التطبيق  هو  القانون الاجنبي دون ما حاجة لتطرقه لباقي النقاط في الشكل وفي الاساس   لانها تصبح بدون موضوع  وحيث  تكون اذن هذه الدعوى مردودة شكلا لتقديمها على ضوء القانون  اللبناني ولا يرى المجلس  فائدة للتطرق  لباقي النقاط."
}