{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52644",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 601 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "601",
    "year": "1965",
    "session_date": "04/06/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية  لعقد تأمين اعمال التنظيف  والكناسة في المحلات  التجارية والمكاتب .  *\nحيث  ان المدعى عليه اقر صراحة في لائحته الجوابية انه كان يدفع 10 ل ل  اسبوعيا للمدعي لقاء اعمال التنظيف  والكناسة في المحل.  وحيث  ان اجتهاد المجلس  قد استمر على اعتبار ان الشخص  المولج في  المحلات  التجارية والمكاتب  للحضور كل يوم صباحا او مساءا الوقت   اللازم لاجراء التنظيفات  والكناسة يعتبر اجيرا بهذه الصفة وخاضعا  لقانون العمل لانه ملزم بالقيام بعمل معين تحت  اشراف  رب  عمل الذي لا  بد ان يراقب  في ما بعد نظافة محله لقاء اجر معين الا انه لا يخضع للحد  الادنى للاجور لان عمله لا يستقر في الدوام القانوني   وحيث  ان المجلس  يرى اذن الحكم للمدعي الذي اصبح عاجزا على متابعة عمله  بسبب  حالته الصحية بالتعويض  عن 15 سنة وهي المدة المحددة من المدعى  عليه في الافادة على اساس  المعاش  الاسبوعي 10 ل ل عن الكناسة  والتنظيفات\n*  مدى امكانية عتبار  الحمال الذي يعمل بالافضلية لدى رب  عمل اجيرا.  *\nيحث  ثبت  للمجلس  من  مجمل التحقيقات  ان المدعي بما يختص  بعمله كحمال كان اسوة بباقي  الحمالين اللذين يتخذون لهم مدى لممارسة اعمالهم نقطة معينة في شارع ما  وامام مؤسسة يعمل بالافضلية للمدعى عليه بدون ان يكون هناك ارتباط دائم  معه وسلطة خضوع ومعاش  معين.  وحيث  ان اجتهاد المجلس  قد استمر على عدم اعتبار هؤلاء الحمالين اجراء  لافتقار عملهم الى العناصر الالزامية المكونة لعقود الاستخدام   وحيث  ان الكشف  على الدفاتر اثبت  ايضا ان المدعي لم يكن اجيرا عند  المدعى عليه.  وحيث  ان الافادة المعطاة من المدعى عليه للمدعي المؤرخة في 4 حزيران  1958 بالاضافة الى انها مبهمة ومعطاة في ظروف  استثنائية معينة لتسهيل  تنقل المدعي فانها لا تثبت  شيئا بما يختص  بعمل المدعي كعتال ويمكن ان  تكون عائدة لعمل المدعي العائد للكناسة والتنظيف  والذي اخذه المجلس   بعين الاعتبار وقضى للمدعي بالتعويض  عنه  وحيث  يقتضي اذن رد الدعوى لجهة اعمال العتالة."
}