{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 615 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "615",
    "year": "1965",
    "session_date": "08/06/1965",
    "chief": "جبران الحويك",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  مدى اختصاص  مجلس  العمل التحكيمي بالحكم على شركات  الضمان بتعويضات   عن طوارىء العمل.  *\nوحيث  فيما يختص  بدفع اللاصلاحية المطلقة فان  صلاحية المجلس  التحكيمي للنظر في الخلافات  الناشئة عن طوارىء العمل  المنصوص  عليها في المرسوم الاشتراعي رقم 25 الصادر في 4 ايار سنة 1943  مقررة بموجب  البند الثاني من المادة 79 من قانون العمل.  وحيث  ان من هذه الخلافات  الدعاوى المقامة على شركات  الضمان وانها  ملحوظة في المادة 13 من المرسوم الاشتراعي المذكور'  وحيث  بالتالي يكون الدفع بعدم الصلاحية المطلقة مستوجبا الرد.\n*  مدى شمول عقد الضمان المجرى من قبل مالك بناء قيد التشييد على عمال  ملتزم اعمال البناء.  *\nحيث  من مراجعة عقد الضمان المضمونة صورته للملف   تبين ان الشركة الضامنة المدعى عليها لا تضمن بموجبه مسؤولية المالكين  المدعى عليها متى وايلي البورى بل العمال الملحقين بتشييد البناية فيكون  هذا العقد منشأ لمصلحة هؤلاء العمال ومنهم المدعي ويتضمن تعاقدا لمصلحة  الغير وهذا جائز قانونا كما اجازته صراحة الفقرة الثالثة من المادة  الاولى من الشروط العامة لعقد الضمان'  وحيث  تكون شركة الضمان المدعى عليها مسؤولة تجاه المدعي عن التعويض   المستحق له نتيجة لطارىء العمل موضوع الدعوى'\n*  امكانية توفر المسؤولية التضامنية عن تعويضات  طوارىء العمل فيما بين  المالك وملتزم اعمال البناء وشركة الضمان.  *\nحيث  من مراجعة عقد الضمان  المضمونة صورته للملف  تبين ان الشركة الضامنة المدعى عليها لا تضمن  بموجبه مسؤولية المالكين المدعى عليها متى وايلي البورى بل العمال  الملحقين بتشييد البناية فيكون هذا العقد منشأ لمصلحة هؤلاء العمال  ومنهم المدعي ويتضمن تعاقدا لمصلحة الغير وهذا جائز قانونا كما اجازته  صراحة الفقرة الثالثة من المادة الاولى من الشروط العامة لعقد الضمان'  وحيث  تكون شركة الضمان المدعى عليها مسؤولة تجاه المدعي عن التعويض   المستحق له نتيجة لطارىء العمل موضوع الدعوى'  وحيث  لم ينكر اي من المدعى عليهم صفة طارىء العمل للحادث  الذي اصيب   به المدعى وقد وافق المدعى عليهم متى وايلي وسليم صراحة على ان هذا  الحادث  هو طارىء عمل'  وحيث  ان المدعى عليهما متى وايلي المذكورين بابلاغهما الحادث  الى  المدعى عليها شركة الضمان وهذا الابلاغ ثابت  بالتحقيقات  المجراة وقد  تم في يوم حصول الحادث  بالذات  يكونان موافقين على مسؤوليتهما عن هذا  الحادث '  وحيث  يكون المدعى عليهما جميعا مسؤولين معا عن تعويض  المدعي من نتائج  طارىء العمل المدعى به'"
}