{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67118",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1965",
    "session_date": "29/11/1965",
    "chief": "فيكتور عيسى",
    "members": "/فيليبدس//لطفي/"
  },
  "ruling_text": "*  شروط تمييز الاحكام الصادرة بالدعاوى التي لا  تتجاوز قيمتها الالفي ليرة  *\nوحيث  مما تقدم بالاضافة الى مضمون الايصال\nالمنوه به في السبب  الخامس  من الاسباب  المدلى بها في لائحة المستدعي\nبوجههم يتضح ان كلا الفريقين يعتبر بدل الايجار السنوي دون الالفي ليرة\nوحيث  ان المادة 62 المشار اليها لا تجيز الطعن في الاحكام الصادرة في\nقضايا لا تزيد قيمتها عن مبلغ الالفي ليرة لبنانية الا في حالتين اثنتين\nاولهما - في حالة عدم اختصاص  المحكمة التي اصدرت  الحكم بصورة مطلقة\nوثانيهما - في حالة اغفال البت  باحد المطالب  او الحكم بمطالب  لم يدع\nبها او باكثر مما ادعي به\nحيث  فضلا عن ان احدا من الفريقين لم يدل بدفع اللاصلاحية المطلقة فان\nالقرار المطعون فيه هو صادر عن محكمة ذات  صلاحية مطلقة لاصداره\nوحيث  يكون طلب  النقض  مردودا من هذه الجهة\nحيث  ان مستدعي النقض  يدلي للمرة الاولى بان محكمة الاستئناف  في\nقرارها المطعون فيه اغفلت  البت  بطلبه لجهة حسم بدل اجارة العدة من اجل\nالبدلات  باعتبار انها اي العدة قد استهلكت  منذ السنة الاولى نظرا\nلطبيعتها\nوانها اي محكمة الاستئناف  حكمت  لاخصامه بالعدة المذكورة دون ان تتثبت\nعلى يد خبير من بقائها او تلفها كما اثار ذلك في لوائحه ومنها الائحة\nالمؤرخة في كانون الثاني سنة 1961 ودون ان يطلبوا هم ذلك في استحضار\nدعواهم المقابلة البدائية او في احدى لوائحهم السابقة بدائية اكانت  ام\nاستئنافية باستثناء ما اوردوه بهذا الشأن بصورة عابرة في اسفل احد\nلوائحهم ثم عادوا فنقضوه بما اوردوه فيما بعد الجهة ما يتلف  من العدة\nوالمفروشات\nكما وانها اعتمدت  للحكم كذلك على انذار مؤرخ في 29 آب  سنة 1960 معزو\nالى سعيد الحسيني الذي لم يبرزه الخصوم ولم يحلوه محل البحث  ولم يتخذوه\nمستندا لهم ولم يزيد من احدهم\nوكان ما تقدم يشكل الحكم بما لم يدع به او باكثر مما ادعي به\nوحيث  ان والحالة ما تقدم يكون السبب  المدلى به لجهة الحكم بما لم يدع\nبه او باكثر ما ادعي به مردودا ويكون بالتالي استدعاء طلب  النقض\nمردودا شكلا لعدم توفر احدى الحالتين المنصوص  عليهما في الفقرتين 2 و 3\nمن المادة 61 معطوفة على المادة 62 من قانون التنظيم القضائي المشار\nاليه\n*  امكانية الادلاء بسبب  جديد امام محكمة التمييز  *\nوحيث  ان السبب  المدلى به للمرة الاولى تمييزا لجهة اغفال محكمة\nالاستئناف  البت  بطلبه حسم بدل اجارة العدة ليس  مسموعا بحكم الفقرة\nالثانية من المادة 70 من قانون التنظيم القضائي"
}