{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62478",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1965",
    "session_date": "16/12/1965",
    "chief": "فيكتور عيسى",
    "members": "/لطفي//فيليبدس/"
  },
  "ruling_text": "*  امكانية الادعاء مباشرة' بشأن سند الدين' امام  محكمة الاساس  دون المرور بدائرة التنفيذ  *\nحيث  ان الدعوى التي اقامها\nالمميز عليه لا تتناقض  مع احكام قانون 1954/05/04 لانه يتبين من مراجعة\nهذه الاحكام وخاصة المادة الاولى من الفائدة المذكورة ان اللجوء الى\nدائرة الاجراء اختياري مع الاشارة ان كل خلاف  ينشأ لدى الدائرة\nالمذكورة يعود الفصل فيه الى المحاكم فمن باب  اولى امكان تقديم الدعوى\nمباشرة الى المحكمة ذات  القضاء الشامل تفاديا لكل طاريء قد يحصل في\nاثناء التنفيذ المباشر\nوحيث  لا مخالفة بالتالي للقانون مما يستوجب  رد هذا السبب\n*  مفهوم الاقرار المركب  *\nوحيث  ان الدين موضوع\nالدعوى قد ثبت  بالسند المسجل لدى الكاتب  العدل\nوحيث  لا يمكن بالتالي البحث  بالاقرار بسيطا كان ام مركبا ويكون البحث\nفي امكانية تطبيق احكام المادة 227 مدنية في غير محله\n*  مدى سريان قيود الدفاتر التجارية بوجه غير التاجر  *\nحيث  ان محكمة الاستئناف  التي هي محكمة الاساس  والتي وحدها حق\nتقدير الوقائع اعتبرت  ان المستأنف  عليه ليس  تاجرا وبالتالي لا يمكن\nان تسري بوجهه قيود دفاتر المستأنفين استنادا الى احكام المادة 20 من\nقانون التجارة\n*  مدة مرور الزمن في المعاملات  التجارية  *\nوحيث  ان\nالمحكمة استطردت  ايضا مستندة الى ان مدة مرور الزمن هي عشر سنوات  حتى\nفي المعاملات  التجارية بالاستناد الى نص  المادة 262 من قانون التجارة\n*  مدى قبول سبب  التمييز المبني على عدم اجابة طلب   الاستجواب  بالذات  *\nحيث  ان عدم اجابة طلب  الاستجواب  بالذات  لا يشكل\nسببا للنقض  لانه يعود لمحكمة الاساس  ان تقدر مدى جدية طلبات  الاثبات\nخاصة عندما تنفي المحكمة الاساس  الذي من اجله قدم طلب  الاستجواب\nوحيث  طالما ان محكمة الاستئناف  اعتبرت  ان الدين ثابت  بالسند المسجل\nلدى الكاتب  العدل وان الدفاتر العائدة للمميزين لا تسري بوجه المميز\nعليه وانه لا يتبين ان ثمة علاقة بين السند موضوع الدعوى الحاضرة وبين\nسندي الدين في الدعوى المضمومة فتكون قد بينت  كفاية سبب  عدم تعرضها\nلطلب  الاستجواب  بالذات  ويكون هذا السبب  الرابع مردودا"
}