{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 792 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "792",
    "year": "1965",
    "session_date": "22/07/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  اثر استمرار  رب  عمل بدفع الاجر' بالرغم من عقد شراكة بيع بالامانة مع الغير; على  استمرارية عقد الاستخدام.  *\nحيث  انه من الثابت  ان المدعية كانت   بتاريخ توقيع العقد بين آل شبلي وانطوان شليطا مستخدمة في محلات  شبلي.  وحيث  تبين من مجمل التحقيقات  ومن المستندات  المبرزة ومن مدلول اقوال  الفريقين ومن تقرير الخبير ان ظاهرية الحال لم تتغير بشيء تجاه المدعية  بعد توقيع العقد بين شبلي وشليطا اذ بقي آل شبلي يدفعون معاشات  المدعية  وبقيت  تعمل في محلاتهم وان ترددت  من حين الى اخر الى مشغل انطوان  شليطا  وحيث  تبين من الكشف  على الدفاتر ان آل شبلي ظلوا يحاسبون المدعية  ويدفعون اجورها في دفاترهم فاذا افترضنا وانقطعت  علاقتها بهم كليا  وانتقلت  خدمتها الى رب  عمل اخر لكان تسكر حسابها منذ هذا التاريخ  لانها تكون قد اصبحت  غريبة عنهم واما الواقع فهو خلاف  ذلك تماما  وحيث  انه من مراجعة مضمون العقد القائم بين آل شبلي وانطوان شليطا  يتبين انه عقد شراكة للبيع بالامانة لا عقد بيع بات  نهائي بالاضافة الى  انه محدد الاجل سنة فسنة خلافا لماهية البيع العادي الذي يتصف  بالصفة  النهائية.  وحيث  يكون اذن آل شبلي قد ظلوا ارباب  العمل الحقيقيين او على الاقل  ارباب  العمل الظاهريين ويمكن للمدعية في كلتي الحالتين مقاضاتهم كارباب   عمل مسؤولين  وحيث  يقتضي اشتراك انطوان شبلي بالمسؤولية باعتبار انه لم يمض  ولم  ينكر الشراكة بينه وبين آل شبلي ولم ينكر نصيبه من المسؤولية من جراء  عقد الشراكة الذي يربطه بآل شبلي  وحيث  انه في مطلق الاحوال فان آل شبلي المدعى عليهم وانطوان شليطا  مسؤولون تجاه المدعية بالتكافل والتضامن واذا كانت  هناك مسؤولية  متفاوتة بينهم على اساس  اتفاقيات  خاصة لا تسري على الغير فيمكنهم في  مثل هذه الحال الرجوع بعضهم على بعض .\n*  المسؤولية  عن فسخ عقد الاستخدام بسبب  تأخر رب  العمل عن دفع الاجور.  *\nحيث  تبين  من الدفاتر ومن اقوال المدعى عليهم انفسهم ان للمدعية اجور متأخرة عن  عدة اشهر بلغت  بالنتيجة 1050 ل ل  وحيث  انه لا يمكن ادخال مبلغ ال 485 ل ل بالاجور لانه مدون كتعويض  صرف   احتياطي.  وحيث  انه عملا بالمادة 47 معطوفة على المادة 75 فقرتها الثانية من  قانون العمل بحق للاجير فسخ عقد العمل على مسؤولية مخدومه اذا تأخر عن  دفع اجوره اكثر من شهر بصورة متتالية.  وحيث  ان اجتهاد المجلس  استمر على اعتبار ان التأخير بدفع المعاش  من  الاسباب  التي تخول الاجير ترك العمل والمطالبة بتعويضاته لان الاجر من  العناصر الاساسية الجوهرية التي تكون عقد الاستخدام:  وحيث  يقتضي الزام المدعى عليهم بالاجور المتأخرة وتعويض  الصرف   والانذار عملا بالمادتين 53 و54 من قانون العمل."
}