{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66098",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 797 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "797",
    "year": "1965",
    "session_date": "21/07/1965",
    "chief": "امين نصار",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  اثر اقتران القوة القاهرة  الموقتة بالخطأ على تحديد نسبة المسؤولية عن عدم تنفيذ عقد الاستخدام  جزئيا.  *\nتعاقد المدعي مع المدعى عليه في بيروت  على ان يعمل المدعي  كطاهي عند المدعى عليه في اللاذقية لمدة سنة تبتدىء في 20 نيسان سنة  1958 وتنتهي في 20 نيسان سنة 1959 لقاء معاش  شهري اخير قدره /450/ ليرة  سورية وفي التاريخ المتفق عليه سافر المدعي الى اللاذقية لاستلام عمله  حسب  الاتفاق الا ان المدعى عليه استمهله لتسليمه العمل متذرعا بان  الطاهي القديم يرفض  الذهاب  وطلب  منه التريث  ريثما يتدبر امر الطاهي  السابق ووافق المدعى عليه بان يعود المدعي الى لبنان ريثما يتدبر الامر  فيرسل له المدعى عليه علما بالعودة الى اللاذقية الا انه بعد عودة  المدعى الى لبنان وقعت  حوادث  1958 مما حال دون امكانية المدعي العودة  الى سوريا ومما حال دون امكانية المدعى عليه الاتصال بالمدعي وبعد  انتهاء الحوادث  سافر المدعي الى سوريا واستلم عمله وعند انتهاء العقد  لم يجدد من قبل الفريقين ولم يتفق الفريقان على مدة التوقف  اثناء العقد  وحيث  انه اذا كان اجتهاد المجلس  قد استمر على اعتبار ان مدة الحوادث   تشكل قوة قاهرة موقتة تعلق مفاعيل عقود الاستخدام  موقتا تحرر كل من  الفريقين من موجباته حتى زوالها فانه يجب  في هذه الحالة ان يكون  الفريقان تحت  سيطرة القوة القاهرة وان لا يكون هناك اي سبب  مباشر تعود  مسؤوليته عليهما او على احد منهما.  وحيث  انه في هذه الحال فان المدعى عليه مسؤول بعدم تسليم المدعي العمل  في التاريخ المتفق عليه رغم سفر هذا الاخير الى اللاذقية لهذه الغاية  كما وان المدعى مسؤول ايضا من جهته بعودته الى لبنان رغم انه كان عليه  ان يبقى بسوريا ويطالب  المدعي بتنفيذ موجبات  العقد او بالغائه على  مسؤوليته او بتعديل بنوده فبعودته الى لبنان بدون ان ينذر المدعى عليه  بتنفيذ العقد وبالتقيد بموجباته اصبح سجين الحوادث  المفاجأة التي حالت   دون عودته ودون الاتصال به للعودة.  وحيث  ان المجلس  بناء على المسؤولية المشتركة المقررة وعلى ضوء العقد  الخطي المؤرخ من الفريقين وبالاستناد الى الشروط الواردة فيه يرى ان  نسبة مسؤولية المدعى عليه تقدر بمبلغ الف  ليرة سورية لانه كما تقدم  لولا تقيد المدعى عليه بنصوص  العقد بتسليم العمل للمدعي في التاريخ  المحدد لما وقعت  الخسارة على هذا الاخير على ان يخسر المدعي بدل الاجور  الاخرى بالاستناد الى نسبة مسؤوليته."
}