{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55943",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 849 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "849",
    "year": "1965",
    "session_date": "05/08/1965",
    "chief": "جبران الحويك",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  صلاحية مجلس  العمل التحكيمي لفصل نزاعات  مستخدمي المؤسسات   العامة ذات  الصفة الصناعية والزراعية.  *\nحيث  يقتضي معرفة ما اذا كانت   المدعى عليها المصلحة الوطنية لنهر الليطاني وهي مؤسسة عامة تتمتع  بالشخصية المعنوية والاستقلال المالي والاداري ذات  صفة تجارية او  صناعية او زراعية بحيث  يمكن اعتبارها رب  عمل بمفهوم المادتين الاولى  والثامنة من قانون العمل.  وحيث  انه من اهداف  هذه المصلحة توليد الطاقة الكهربائية اي صنعها من  مساقط المياه وتأمين مياه الري للمناطق التي تقع في نطاق عملها  وحيث  ان المجلس  يرى في توليد الكهرباء على هذا النحو عملا صناعيا وفي  تأمين مياه الري عن طريق انشاء السدود وحفر الانفاق والاقنية عملا  زراعيا  وحيث  بالتالي يكون للمصلحة المدعى عليها الصبغة الصناعية والصبغة  الزراعية  وحيث  ان كلا من هاتين الصبغتين وحده كاف  لامكان اعتبار هذه المصلحة  كرب  عمل بمفهوم قانون العمل وليس  من الضروري ان تستجمع هذه المصلحة  ايضا الصبغة التجارية حتى يمكن اعتبارها رب  عمل بهذا المفهوم.  وحيث  يكون العقد الذي بموجبه يقوم المدعي بعمل مأجور تحت  سلطة ورقابة  المدعى عليها هو عقد استخدام خاضع لقانون العمل.  وحيث  انه ليس  من شأن النظام الداخلي للمصلحة المدعى عليها الذي ليس   له قوة القانون ان يولي المجلس  التحكيمي او ان لا يوليه صلاحية النظر  في الدعوى مع العلم ان المجلس  التحكيمي يطبق هذا النظام في كل ما لا  يتعارض  مع احكام قانون العمل التي لها صفة الالزام  وحيث  بالنتيجة يكون المجلس  التحكيمي صالحا للنظر في الدعوى  وحيث  ان ما يعزز هذا الرأي كون الحوادث  التي تصيب  العمال والمستخدمين  بسبب  او بمناسبة قيامهم بالعمل في خدمة المصلحة المدعى عليها تعتبر  طوارىء عمل وتطبق عليها احكام المرسوم الاشتراعي رقم 25 تاريخ 4/5/43  )الفقرة الاولى والبند السابع من المادة 2 من هذا المرسوم الاشتراعي(  ويعود للمجلس  التحكيمي صلاحية النظر فيها )البند الثاني من المادة 79  من قانون العمل(\n*  مفعول عدم صرف  الاجير او تثبيته بعد انتهاء فترة التمرين.  *\nحيث  خلافا لاقوال المدعي ان نظام المصحلة المدعى عليها لا يوجب  تثبيت   الموظف  الدائم او تسريحه بعد انتهاء مدة التمرين المحددة بثلاثة اشهر  وان كلمة بعدها الواردة في الاستحضار غير واردة في المادة 27 من النظام  لا بنصها ولا بمعناها.  وحيث  بمفهوم قانون العمل ان المفعول الوحيد لانقضاء مدة التمرين التي  لم تعقبها لا تثبيت  ولا تسريح هو سقوط حق رب  العمل في فسخ العقد دون  تعويض  او علم سابق البند الثاني من المادة 74 من قانون العمل(  وحيث  لا يكون من حق المدعي ان يثبت  بنهاية مدة التمرين وبالتالي لا  يكون من حقه المطالبة بفرق راتب  عند عدم تثبيته بنهاية هذه المدة  وحيث  تكون دعواه الهادفة الى المطالبة بهذا الفرق مستوجبة الرد"
}