{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52613",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 856 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "856",
    "year": "1965",
    "session_date": "12/08/1965",
    "chief": "جبران الحويك",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  مسؤولية فسخ عقد الاستخدام بالرغم من ثبوت  براءة الاجير من  تهمة السرقة.  *\nوحيث  لم ينكر المدعى عليه كون المدعي تبرأ من تهمة  السرقة التي اقترفت  في محله فلا يكون ثبت  بحق المدعي ارتكابه جنحة في  مكان العمل وبالتالي لا تكون هذه التهمة من شأنها فسخ عقد العمل على  مسؤولية المدعي.  وحيث  ان عقد عمل المدعي يعلق في اثناء مدة توقيفه وحالما يخلى سبيل هذا  المدعي يعاد الى العمل الذي كان يمارسه او الى عمل مماثل )المادة 72 من  قانون العمل(.  وحيث  ان المدعى عليه رفض  اعادة المدعي بعد اخلاء سبيله ورد على انذار  المدعي المؤرخ في 9/1/63 والهادف  الى اعادته الى العمل بكتاب  زعم فيه  ان عقد عمل المدعي قد فسخ على مسؤولية هذا الاخير بسبب  سوء تصرفاته  المبينة اعلاه ومنها اتهامه بالسرقة.  وحيث  لا يكون المدعي ترك العمل من تلقاء نفسه بل يكون المدعي قد صرفه  من خدمته بحجة ان عقد عمله فسخ على مسؤولية هذا المدعي.  وحيث  لم يقم دليل على ان المدعي ارتكب  عملا او اهمالا مقصودا يرمي الى  الحاق الضرر بمصالح المدعى عليه فلا يكون هذا الاخير اثبت  ان من حقه  فسخ العقد على مسؤولية المدعي.\n*  اصول تحديد العطل والضرر الناتج عن فسخ عقد استخدام لمدة  معينة.  *\nوحيث  نظرا الى ان عقد عمل المدعي لمدة معينة يقتضي تقدير  الاضرار التي الحقها به فسخ عقد عمله من قبل المدعى عليه.  وحيث  ان احكام قانون العمل المتعلقة بالعلم السابق وتعويض  الصرف  لا  تطبق في عقود العمل التي هي لمدة معينة )المادة 58 من قانون العمل(  وحيث  من اجل تحديد تعويض  فسخ العقد في مثل هذه الحالة يقتضي اخذ الضرر  اللاحق بالمدعى بعين الاعتبار وان الحد الاعلى لهذا الضرر هو قيمة  الاجور التي حرم المدعي من تقاضيها والعائدة لمدة العقد التي لم يمكن  المدعى عليه من العمل خلالها وقدرها اثنا عشر شهرا.  وحيث  ثبت  باقوال المدعي نفسه امام المحقق انه تسلم عملا اخر بعد رفض   المدعى عليه اعادته الى العمل بمدة اسبوعين مع العلم ان المدعى عليه رفض   اعادة المدعي الى العمل بتاريخ 14/1/63 فيكون المدعي تضرر بتعطله عن  العمل طوال شهر كانون الثاني سنة 1963.  وحيث  يكون ضرر المدعي معادلا لاجرة هذا الشهر اي لما قيمته اربعماية  ليرة لبنانية"
}