{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61398",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 864 /1965",
  "card_info": {
    "court": "شورى",
    "number": "864",
    "year": "1965",
    "session_date": "14/05/1965",
    "chief": "عبده عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  طبيعة مرور الزمن  الرباعي والديون المشمولة به  *\nحيث انه وان كان الدفع الخاص بمرور الزمن  الرباعي لا يتعلق بالنظام العام الا ان نتائجه من هذه الناحية تنحصر في  عدم امكان اثارته عفوا من قبل القاضي بدون طلب من الادارة ولا تشمل حق  الادارة في امكان الادلاء به بكل طور من اطوار المحاكمة وحتى بعد صدور  القرار القضائي واكتسابه قوة القضية المحكمة لان موضوعه يختص بقاعدة من  قواعد المحاسبة العمومية التي تقضي بتوطيد الاستقرار المالي الذي يتعرض  للاختلال فيما لو بقيت الحقوق في الاموال العامة عرضة للمطالبة  والمداعاة طيلة مدة مرور الزمن العادي  وحيث ان ما يسقط بمرور الزمن الرباعي يقتصر بمقتضى المادة 115 من قانون  المحاسبة العمومية على الديون التي لم تصرف او لم تدفع لغاية 31 كانون  الاول من السنة الرابعة بعد السنة المالية التي نشأ فيها الدين الا اذا  كان التأخير ناتجا عن الادارة او التداعي امام القضاء  وحيث يتضح من هذا النص ان الديون التي تسقط بمرور الزمن المذكور هي التي  تقبل التصفية او الصرف او الدفع وتزول بزوال احدى هذه العمليات واما  الحقوق التي ينشئها القانون او التظام وتبقى قائمة ببقائه فانها تخرج عن  القاعدة المحددة بالمادة 115 المذكورة وتخضع بالتالي لمرور الزمن العادي  اذ لا تأثير لبقائها معلقة مدته على الاستقرار الواجب توافره للاموال  العامة  وحيث انه فيما يختص بتعويض الاختصاص يجب التفريق بين استحقاق التعويض  ومبالغه اذ ان المبالغ الناشئة عنه هي التي تصفى وتصرف وتدفع وبهذه  الصفة تخضع للمادة 115 واما استحقاقه فهو قائم بمقتضى القانون والنظام  المنشأ بموجبهما ومستمر باستمرارهما ولا يخضع بالتالي الا لمرور الزمن  العادي\n*  اصول تحديد تعويض وراتب  المهندس المتعاقد مع البلدية عند انتقاله الى الملاك الدائم  *\nوحيث يتضح  مما تقدم ان الخدمات التعاقدية استمرت بلا انقطاع منذ تاريخ العقد الاول  حتى تاريخ تعيينه في الملاك الدائم  وحيث ان العقد المؤرخ في 14/8/1956 جرى في ظل النظام المحدد بقرار  المجلس البلدي رقم (1) تاريخ 23 كانون الاول سنة 1953 الذي يقضي بان  يعطى مهندسو البلدية من جميع الفروع تعويض اختصاص يعادل 15 بالمئة ثم  رفع الى 30 بالمئة بتاريخ 31/5/1955  وحيث ان الاحكام المذكورة لا تفرق بين مهندس متعاقد وآخر في الملاك  فيكون وضع المستدعي مشمولا بها  وحيث ان العقود التي اجرتها البلدية مع المستدعي تحدد له راتبا شهريا  مقطوعا  وحيث ان الراتب المقطوع هو الذي لا يفيد من الترقية او التدرج لعدم  خضوعه الى ملاك او الى سلسلة رواتب  وحيث انه فيما يتعلق بالمنافع الاخرى كالتعويضات على انواعها من اختصاص  ونقل وانتقال والاعمال الاضافية فانه يفيد منها اسوة برواتب موظفي  الملاك الدائم ما لم تستبعد بنص صريح في القانون او في النظام اذ ان  التعيين لموظفي الملاك الدائم يثبت الراتب مجردا عن الاشارة الى  التعويضات المترتبة بحكم القانون الذي يقضي بها ويحددها  وحيث ان الراتب في هذه الحالة يعتبر مجردا عن تعويض الاختصاص اذ لو كان  هذا التعويض مشمولا به لجاء البند التعاقدي صريحا في مبناه  وحيث ان القرار المطعون فيه اعتبر ان تحويل المستدعي الى الملاك الدائم  تعيينا جديدا في الملاك وانما هو تثبيت فيه يقتضي وفقا للقرار 259 تاريخ  23/12/1958 الخاص بتثبيت الفنيين المتعاقدين ان يكون بالراتب الموازي  لراتبه التعاقدي وانما اعتبر بالوقت ذاته ان الراتب التعاقدي البالغ 900  ل ل يتضمن الراتب وتعويض الاختصاص  وحيث تبين مما تقدم ان الراتب المقطوع المشار اليه مجرد عن التعويض  الخاص وفي هذه الحالة يكون القرار المطعون فيه مخالفا للمبدأ الذي  اعتمده بالاستناد الى نظام التثبيت ويكون بالتالي مستوجبا الابطال"
}