{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55945",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 914 /1965",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "914",
    "year": "1965",
    "session_date": "15/10/1965",
    "chief": "امين نصار",
    "members": "/سعادة//نوبار/"
  },
  "ruling_text": "*  مفعول ترك الاجير العمل تلقائيا' لرفضه موعد الاجازة السنوية'  على توجب  تعويضي الصرف  والانذار.  *\nحيث  ان اجتهاد المجلس  قد استمر  على اعتبار انه لا يحق للاجير ان يطلب  عند صرفه من الخدمة بدل الاجازات   السنوية الا عندما يثبت  انه طالب  بها في حينها ولم تمنح له  راجع: استبيان على مصريان 28/2/1960  بحصلي على جلول 23/3/1962  كاتب  على مالك 19/4/1963  مراد على شكري 2/2/1962  وحيث  ان هذا الاجتهاد يكرس  نظرية ان الاجازات  السنوية لا تشكل عنصرا  اساسيا في العقد ويحق للاجير التنازل عنها او تقاضي بدلا عنها وفي مطلق  الاحوال فانه اذا لم تمنح له يقتضي المطالبة بها حتى يحق له فيما بعد  المطالبة ببدلها كما ان الاجازات  السنوية لا تدخل في ماهية العقد  الاساسية لتكون سببا للفسخ الفردي واذا طالب  الاجير بالاجازة في حينها  وتمنع رب  العمل عن منحها فعلى الاجير ان يقيم الدعوى على مخدومه  للمطالبة بهذه الاجازات  بدون ان يفسخ العقد  وحيث  انه في هذه القضية فان المدعي عندما طالب  المدعى عليه لاول مرة  بالاجازة استجاب  هذا الاخير لطلبه وعين له تاريخ الاجازة المطالب  بها  كما انه اعلم وكيل المدعي انه مستعد ان يعيد المدعي الى العمل بعد ان  ترك هذا الاخير الخدمة بدون وجه حق وان يعتبر التغيب  اجازة الا ان  المدعي لم يرض .  وحيث  انه في مطلق الاحوال فانه لا يحق للاجير ان يعطي مخدومه مهلة تسقط  لتحديد موعد الاجازة لان المادة 39 من قانون العمل قد حصرت  حق تحديد  الاجازة السنوية برب  العمل وحسب  مقتضيات  الخدمة  وحيث  ان المدعي نفسه اقر لدى استجوابه من قبل المجلس  انه ترك العمل  لان معاشه كان قليلا وانه كان يستحق 12 ل.ل. بدلا من 9 ليرات  يوميا  وانه لم يعد الى العمل بعد انذاره من قبل رب  العمل لانه كان قد وجد  عملا اخر وانه في السنة الاخيرة طالب  المدعى عليه لاول مرة ببدل  الاجازة فاجابه هذا الاخير انه مستعد لاعطائها اياه وحددها له بتاريخ  10/8/1964 فرفض  قبولها قبل ان يدفع له بدل الاجازات  السابقة وترك  العمل على مسؤوليته  وحيث  ان اقرار المدعي وحده كافي لثبوت  عدم قانونية دعواه  وحيث  يقتضي اذن رد الدعوى واعتبار العقد مفسوخا على مسؤولية المدعي"
}