{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61400",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 93 /1965",
  "card_info": {
    "court": "شورى",
    "number": "93",
    "year": "1965",
    "session_date": "19/01/1965",
    "chief": "عبده عويدات",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  مفعول قرار تكليف موظف للقيام  بمهام وظيفة اعلى على رتبته وراتبه  *\nحيث يتبين من افادة رئيس دائرة  المرآب ان المستدعي كان يقوم منذ سنة 1950 بمهام رئيس قلم في دائرة  المرآب وان قيامه بتلك المهام بقي مستمرا لغاية تعيينه رئيس قسم في  دائرة الاحصاء بموجب القرار 1346 تاريخ 14 تموز سنة 1961  وحيث ان ثبوت هذا التكليف بالافادات الصادرة عن دوائر المستدعى ضدها  يقوم دليلا على صحته باعتبار ان التكليف الشفهي يؤدي ذات المفاعيل التي  تنشأ عن التكليف الخطي  وحيث ان المادة 15 من القرار 703 لا توجب صيغة معينة لدعوة الموظف  للقيام بوظيفة في الفئة التي تعلو فئته ولا تعين بوجه الحصر المرجع الذي  يجب ان يصدر التكليف عنه  وحيث ان المستدعي يطلب ان تطبق احكام المادة 15 من القرار 703 لجهة منحه  الدرجة الاخيرة من راتب وظيفة رئيس قلم  وحيث ان المادة 53 من القرار 703 تنص على ان احكام هذا القرار تطبق على  موظفي بلدية بيروت الممتازة التابعين للملاك والمعينين حديثا والمنسقين  او المعاد تنسيقهم باستثناء الذين يتقاضون اجورهم على اساس النسبة  المئوية والموظفين المساعدين والموقتين غير التابعين للملاك الذين  يتناولون اجورا شهرية او يومية والعمال المياومين  وحيث ان التكليف لا ينحصر في الموظفين المذكورين بالمادة 53 من القرار  703 وانما يشمل الآخرين كما يمكن ان يشمل من يكلف من خارج الملاكات  باعتبار ان هذا التكليف هو بمثابة تعيين موقت في الوظيفة وان مثل هذا  التعيين ينشأ عن تقاضي الدرجة الدنيا من راتب الوظيفة عملا بالمادة 15  من القرار المذكور  وبما انه بمقتضى المادة 15 من القرار 703 يحق للمستدعي ان يتقاضى راتب  الدرجة الدنيا لوظيفة رئيس قلم اعتبارا من اول سنة 1950 غير انه لا يحق  له المطالبة بفرق الراتب عن المدة التي سقطت بمرور الزمن الخماسي  وحيث ان المادة 15 المشار اليها قد اقتصرت على افادة الموظف المكلف   بفرق الراتب فقط دون ان يترتب على ذلك تصنيف الموظف حتما في الوظيفة  التي انتدب اليها"
}