{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61383",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 943 /1965",
  "card_info": {
    "court": "شورى",
    "number": "943",
    "year": "1965",
    "session_date": "22/05/1965",
    "chief": "عبده عويدات",
    "members": "/جوخدار//الريس/"
  },
  "ruling_text": "*  الاختصاص في تصنيف المطبوعة ومفعول عدم دفع الضمانة  *\nبما ان جريدة  التمدن صنفت: سياسية موقوتة في 12 آب سنة 1950 بموجب قرار صدر عن لجنة  الجدول والتأديب  وبما انها اعتبرت غير سياسية لعدم الدفع تطبيقا للمادة 14 من قانون  المطبوعات الصادر في 2 ايلول سنة 1948 بموجب قرار اللجنة الذي صدر سنة  1951  وبما ان القضية تقع والحالة ما ذكر تحت احكام قانون المطبوعات الصادر في  2 ايلول سنة 1948  بما ان جريدة التمدن كانت في 12 آب سنة 1950 سياسية موقوتة بموجب قرار  لجنة الجدول والتأديب واستمرت على هذا الحال بنظر الدولة الى سنة 1951  اذ صنفت غير سياسية لعدم دفع فرق التأمين البالغ /2500/ ل ل  وبما ان هذا الواقع يدل صراحة على ان جريدة التمدن صدرت في بادىء الامر  كنشرة غير سياسية ودفع التأمين المفروض عليها في المادة 14 من قانون  المطبوعات وقدره /500/ ل ل بعد ان توفرت جميع الشروط القانونية ومن ثم  اصبحت سياسية موقوتة كما جاء في جواب الدولة مع ما يتوجب من دفع فرق  التأمين البالغ /2500/ ل ل  وبما ان هذا التبديل تم حتما وفق احكام المادة 12 من قانون المطبوعات  وبما ان الحصول على الرخصة لا يعطي الحق باصدارها الا اذا دفع صاحبها  الضمانة المحددة بالمادة 14 وهي بقيمة ثلاثة آلاف ليرة لبنانية للنشرة  السياسية و 500 ل ل للنشرة العلمية الادبية  وبما ان عدم دفع الضمانة لا يؤدي الى الغائها وانما الى تعطيلها بأمر من  وزير الداخلية وذلك بمقتضى المادة 15 من القانون المذكور  وبما ان الغاء الرخصة محددة حالاته بالمادة 17 وليست منها عدم دفع قيمة  الضمانة وان وزير الداخلية هو المرجع الوحيد بموجب هذه المادة لاصدار  قرارات الالغاء  وبما ان جريدة التمدن كانت تصدر سياسية موقوتة فلا يجوز تحوير صفتها  وجعلها غير سياسية لان العقوبة فرضت بنوعها في المادتين 12 و15 ولم تذكر  التبديل في بابها  وبما ان تصنيف الجريدة حصل بموجب قرار صادر عن لجنة الجدول والتأديب  وبما ان هذه اللجنة لا تملك صلاحية تصنيف الصحف بل ينحصر اختصاصها بقيد  الصحفيين وتأديبهم فقط فيكون القرار الصادر عن اللجنة المذكورة في  اعتبار نشرة التمدن غير سياسية صادرا عن هيئة لا صلاحية لها باصداره  ومستوجبا لذلك الابطال  وبما ان من حق المستدعي ان يصحح وضعه بدفع الضمانة المطلوبة لاصدار  نشرته السياسية طالما ان هذا الحق معلق على تأدية قيمتها  وبما انه لا مرور زمن مسقط على هذا الحق المعلق"
}