{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67103",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1965",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1965",
    "session_date": "08/04/1965",
    "chief": "زهدي يكن",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  الاقرار الموصوف  يفيد الثبوت  التام بالنسبة للفعل الاصلي ' اما  البيانات  الاضافية فتعد ثابتة حتى اثبات  عكسها  *\nحيث  ان المميزين\nادليا بتاريخ 1963/11/08 ان ثمة اقرارا موصوفا من قبلهما لجهة قبضهما\nمبلغا قدره /18057/ ل.ل منه مبلغ /14707/ ل.ل. قيمة الاشغال التي قاما\nبها في ورشة المميز عليه والباقي كتعويض  لهما عن الزامهما بالتوقف  عن\nالعمل مدة شهرين ونصف  على اثر الخلاف  الذي حصل حول الحدود بين المميز\nعليه واحد اهل الجوار وان احكام المادة 226 مدنية تطبق بصدد هذا الاقرار\nوحيث  ان الاقرار الموصوف  بموجب  هذه الاحكام هو الاقرار الذي يقتصر\nعلى الفعل الذي صرح به الفريق الآخر الا انه يفسد نتائجه القانونية بما\nيشتمل عليه من البيانات  الاضافية ويفيد هذا الاقرار الثبوت  التام فيما\nيختص  بالفعل الاصلي اما البيانات  الاضافية فتعد ثابتة الى ان يثبت\nعكسها\nوحيث  ان اقرار المميزين يقتصر على الفعل الذي صرح به المميز عليه وهو\nدفعه لهما مبلغا قدره /18057/ ليرة ل. الا ان هذا الاقرار اشتمل على\nبيانات  اضافية من ان هذا المبلغ المقبوض  من المميزين يقسم الى قسمين\nالاول وقدره /14707/ ليرة ل. وهو قيمة الاعمال التي قام بها المميزان في\nورشة المميز عليه والباقي يشكل التعويض  المتوجب  لهما من جراء توقيفهما\nمن قبل السلطة على اثر الخلاف  الحاصل بين المميز عليه واحد اهل الجوار\nعلى حدود عقاريهما\nوحيث  بالاستناد الى المادة 226 مدنية ان الاقرار المتعلق بقيمة الاعمال\nيفيد الثبوت  التام بحق المميزين اما البيانات  الاضافية المتعلقة\nبالرصيد فتعد ثابتة الى ان يثبت  عكسها\nوحيث  ان محكمة الاستئناف  اوردت  في القرار المطعون فيه بان زعم\nالمميزين لجهة احتفاظهما بالفرق بين المبلغ المقبوض  منهما وقدره /18057\nليرة ل. والمتوجب  لهما عن الاعمال وقدره 14707 ليرة ل. لقاء التعويض\nعن التوقف  عن العمل هو زعم غير جدي\nوحيث  ان المحكمة الاستئنافية لم تطبق اذا احكام المادة 226 مدنية\nالمتعلقة بالثبوت  الناتج عن الاقرار الموصوف  تطبيقا صحيحا مما يوجب\nنقض  القرار دون ما حاجة لبحث  باقي ما ادلي به"
}