{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193232",
  "title": "اعادة تنظيم المعهد الفني التربوي في المديرية العامةللتعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10207",
    "date": " 07/05/1975",
    "oj_number": "44",
    "oj_publish_date": "02/06/1975",
    "oj_page": "588-590"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11 - اذار سنة 1964 (تنظيم المديرية العامة للتعليم المهني والتقني) ولا سيما المادة- الثانية منه\nبناء على المرسوم رقم 16983 تاريخ 27 تموز 1964 (تصديق نظام المعهد الفني التربوي)\nبناء على المرسوم رقم 7262 تاريخ 4 آب 1961 (تنظيم دورات دراسية في المديرية العامة للتعليم المهني والتقني)\nبناء على المرسوم رقم 7880 تاريخ 25 تموز 1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2356 تاريخ 10 كانون الاول 1971 (انشاء المركز التربوي للبحوث والانماء)\nبناء على المرسوم رقم 3439 تاريخ 21 حزيران سنة 1972 (تنظيم شؤون افراد الهيئة التعليمية وسائر العاملين في دور المعلمين والمعلمات ومؤسسات التدريب )\nوبعد موافقة مجلس الاخصائيين في المركز التربوي للبحوث والانماء بتاريخ 20/3/1974\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 885 تاريخ 19/7/1974\nوبعد استشارة مجلس شورى الدولة (رأي رقم 53 تاريخ 28/8/1974)\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 29/1/1975\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "11  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اعتبر المعهد الفني التربوي من المعاهد الفنية المنصوص عليها في المادة الثانية عشرة من المرسوم رقم 7880 تاريخ 25 تموز 1967 وتسرى عليه القوانين والانظمة التي ترعى المدارس الرسمية للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتناول مهام المعهد اعداد افراد الهيئة التعليمية في التعليم المهني والتقني (مرحلة التعليم الفني والفني العالي)."
        },
        {
          "type": "text",
          "data": "كما يمكن ان يتولى المعهد تدريب افراد الهيئة التعليمية في جميع المراحل وذلك بتكليف من المركز التربوي للبحوث والانماء في وزارة التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعد المعهد, في جميع الاختصاصات , للشهادتين التاليتين لمستوى التعليم الفني الثانوي:"
        },
        {
          "type": "text",
          "data": "أ- شهادة \" الامتياز الفني - فرع التربية الفنية\" التي تحل محل شهادة \"الكفاءة التعليمية الفنية\", وتعتبر هاتان الشهادتان معادلتان."
        },
        {
          "type": "text",
          "data": "ب - الاجازة التعليمية الفنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مدة الدراسة للحصول على شهادة الامتياز الفني - فرع التربية الفنية - سنتان دراسيتان تليهما دورة تدريبة الزامية تحدد شروطها ومدتها بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "ويشترط في المرشحين للانتساب لمرحلة هذه الشهادة ان يكونوا من حملة شهادة البكالوريا الفنية - القسم الثاني - او ما يعادلها في الاختصاص المطلوب , او ان يكونوا من حملة شهاة البكالوريا اللبنانية - القسم الثاني - في الفرع المطلوب ."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 2932 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشحين للانتساب لمرحلة شهادة الاجازة التعليمية الفنية ان يكونوا من حملة احدى الشهادات التالية:"
        },
        {
          "type": "text",
          "data": "أ- شهادة في الهندسة معترف بها في الاختصاص المطلوب ."
        },
        {
          "type": "text",
          "data": "ب - اجازة جامعية في الاختصاص المطلوب او ما يعادلها."
        },
        {
          "type": "text",
          "data": "ج- شهادة البكالوريا الفنية - القسم الثاني - في الاختصاص المطلوب او ما يعادلها او شهادة البكالوريا اللبنانية - القسم الثاني - في الفرع المطلوب ."
        },
        {
          "type": "text",
          "data": "تحدد مدة الدراسة للحصول على الاجازة التعليمة الفنية."
        },
        {
          "type": "text",
          "data": "أ- بدورة اعدادية تدريبية يمكن ان تمتد بين اربعة وستة اشهر بالنسبة لحملة شهادة الهندسة او الاجازة الجامعية."
        },
        {
          "type": "text",
          "data": "ب - باربع سنوات دراسية لحملة شهادة البكالوريا الفنية - القسم الثاني - او شهادة البكالوريا اللبنانية - القسم الثاني - ."
        },
        {
          "type": "text",
          "data": "ويمكن, عند الاقتضاء, قبول طلاب من حملة احدى شهادات الامتياز الفني او من حملة الشهادة العليا في العلوم التطبيقية او ما يعادل احدى هذه الشهادات , في الاختصاص المطلوب , للتحضير لشهادة الاجازة التعليمية الفنية وتحدد شروط الانتساب ومدة الدراسة لهذه الفئة من الطلاب بالنسبة لمختلف فروع الاختصاص بقرارات تصدر عن وزير التربية الوطنية والفنون الجميلة بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 2932 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد طلاب السنة الاولى لكل من المرحلتين العائدتين للشهادتين المنوه عنهما اعلاه بقرارات تصدر عن وزير التعليم المهني والتقني بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "يتعهد الطالب لقاء اعطائه منحة الاعاشة, العمل لدى وزارة التربية الوطنية والفنون الجميلة - المديرية العامة للتعليم المهني والتقني - مدة عشر سنوات على الاقل. ويعتبر الطالب المتخرج بحل من تعهده هذا اذا لم يجر تعيينه خلال فترة سنة من تاريخ التخرج. ترفق بالتعهد المطلوب , كفالة عقارية او مالية تحدد قيمتها بقرار يصدر عن وزير التربية الوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 2932 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "يعطى طلاب المعهد, لقاء تفرغهم الالزامي للدراسة, منحة اعاشة شهرية تحدد قيمتها بقرار من وزير التربية الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "- تدفع المنحة في ما خص طلاب السنة الاولى في نهاية الشهر الذي يلي تاريخ بدء مباراة الدخول."
        },
        {
          "type": "text",
          "data": "- وفي ما خص السنة الثانية المنهجية في نهاية الشهر الذي تجري فيه امتحانات الترفيع المدرسية ويستمر دفعها حتى الامتحان النهائي."
        },
        {
          "type": "text",
          "data": "- يحدد عدد الطلاب الذين تخصص لهم المنحة في السنوات المنهجية المختلفة بقرار من المدير العام للتعليم المهني والتقني وذلك في ضوء الاعتمادات المرصدة لهذه الغاية في الموازنة العامة."
        },
        {
          "type": "text",
          "data": "- تحدد شروط الافادة من المنحة والحالات التي تقطع فيها عن الطلاب كليا او جزئيا وسائر الامور الاخرى في النظام الداخلي للمعهد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تنظم دورات تدريبية في نطاق المعهد لافراد الهيئة التعليمية من القطاعين الرسمي والخاص , وفقا للاسس التالية:"
        },
        {
          "type": "text",
          "data": "1- بالنسبة الاساتذة مرحلة الامتياز الفني, تنظم الدورات بقرار من المدير العام للتعليم المهني والتقني. ولوزير التربية الوطنية والفنون الجميلة, بناء على طلب المدير العام للتعليم المهني والتقني ان يكلف المركز التربوي للبحوث والانماء بالمساهمة الفنية والتربوية في هذه الدورات ."
        },
        {
          "type": "text",
          "data": "يلحق المتدربون بقرار من وزير التربية الوطنية والفنون الجميلة, ويستمر المتدربون من الملاك التعليمي الرسمي بتقاضي رواتبهم وتعويضاتهم طيلة فترة التدريب المحددة في القرار كما يمكن ان يمنح هؤلاء المتدربون تعويضات اضافية مقطوعة اذا حصل التدريب خارج اوقات دوامهم الرسمي."
        },
        {
          "type": "text",
          "data": "2- بالنسبة لاساتذة مرحلتي التعليم الفني والمهني, تنظم هذه الدورات بالتعاون بين المديرية العامة للتعليم المهني والتقني والمركز التربوي للبحوث والانماء وفق الاصول والاحكام النافذة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "يمكن تنفيذ هذه الدورات بموجب مشاريع مشتركة بين المديرية العامة للتعليم المهني والتقني والمركز التربوي للبحوث والانماء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يكلف المعهد باجراء بحوث تربوية في مختلف المواد المدرسة في التعليم المهني والتقني او في طرقه واساليبه. تنفذ اعمال البحوث وفقا لبرنامج مسبق يوضع بالاتفاق بين المديرية العام للتعليم المهني والتقني والمركز التربوي للبحوث والانماء, وبعد موافقة وزير التربية الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "تنفذ هذه البحوث وفقا للانظمة المعتمدة لهذه الغاية في المركز التربوي للبحوث والانماء, او في نطاق مشاريع مشتركة بين المديرية العامة للتعليم المهني والتقني والمركز, والتي تغذي موازناتها من الاعتمادات المرصدة لهذه الغاية في موازنة كل من الادارتين المعنيتين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الغي المرسوم رقم 16983 تاريخ 27/7/1964 والمرسوم رقم 7262 تاريخ 4/8/1961 وسائر الاحكام التي تخالف احكام هذا المرسوم او لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 ايار سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: محمد ماجد حماده\nوزير المالية\nالامضاء: خالد جنبلاط"
}