{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200282",
  "title": "تحديد شروط تطبيق احكام المادة 16 من القانون رقم 59-71\r\n(قانون البناء) تاريخ 13-9-1971",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10453",
    "date": " 20/06/1975",
    "oj_number": "55",
    "oj_publish_date": "10/07/1975",
    "oj_page": "680-682"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحددت  الشروط الخاصة المنصوص  عنها في البند (2) من المادة\r\n16 من القانون رقم 59/71 تاريخ 13/9/1971 (قانون البناء)\r\nوالمتعلقة ببناء المجموعات  الكبرى كما يلي:\r\nاولا: في المخطط الحجمي:\r\nيفرض  تقديم مخطط حجمي يتضمن خرائط اولية مبدئية Esquisse\r\nتوضح فيها الامور التالية:\r\n1- هدف  المشروع\r\n2- تحديد اقسام البناء وتركيز موقع الابنية ووجهة استعمال\r\nكل منها مع تحديد احجامها وتوزيع ارتباطها مع بعضها البعض\r\n(الطرق, الحدائق على مستوى الارض , مساحة الحدائق بالنسبة\r\nلعدد السكان,- الخدمات  العامة في المشروع الخ...).\r\n3- تحديد المسطحات  الافقية والمساحات  الاجمالية لكل من\r\nالابنية.\r\n4- تقديم خرائط طبوغرافية تظهر واقع الارض  ومدى انطباق\r\nالتصميم على الارض  الطبيعية.\r\n5- مجسم حجمي Maquette de volume بمقياس  لا يقل عن 1000/1\r\n6- دراسة للمنطقة المحيطة بالمشروع يبين فيها انسجام المشروع\r\nمع المنطقة المحيطة به وامكانياتها المستقبلية ضمن مسافة 100\r\nمترا تقريبا من حدود العقار او العقارات  موضوع المشروع.\r\nثانيا: في المنظورات  المعمارية:\r\n- يفرض  حجب  منظر مناشر الغسيل والشرفات  المرتبطة بالخدمة\r\nوالتجهيزات  الميكانيكية اينما كان موقعها في البناء وكذلك\r\nمنظر جميع الانشاءات  المقامة فوق سطوح الطوابق الاخيرة\r\n(بيت  الدرج, غرفة المصعد, خزانات  المياه, ابراج التبريد\r\nالخ...) وذلك بطريقة فنية تتلائم مع اصول الفن المعماري.\r\n2- يفرض  تحديد موقع اجهزة التبريد التي قد يلجأ الى  استعمالها في\r\nالمستقبل-\r\n مسبقا بشكل فني لا يشكل تشويها في الواجهات  وذلك عندما لا يلحظ تصميم\r\nالمشروع-\r\n التبريد المركزي (عام او على اقسام).\r\n3- لا يجوز ان يقل عرض  اي واجهة من واجهات  البناء عن ثمانية امتار ما\r\nعدا-\r\n الشرفات  الا في الحالات  الخاصة التي يكون فيها تصميم البناء مدروسا\r\nبشكل هندسي-\r\n يخرج عن المألوف ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع طلبات  استثناء بناء المجموعات  الكبرى من بعض  شروط\r\nالبناء, كما هو منصوص  عليه في المادة 16 من القانون رقم\r\n59/71 تاريخ 13/9/1971 للتقيد بالمراحل التالية:\r\nالمرحلة التالية:\r\nيقدم المخطط الحجمي والخرائط الاولية Esquisse موضوع البند\r\nاولا من المادة الاولى من هذا المرسوم الى المجلس  الاعلى\r\nللتنظيم المدني الذي يبدي ملاحظاته ويطلب  التعديلات  التي\r\nيتوجب  ادخالها عليها.\r\nالمرحلة الثانية:\r\nعلى ضوء الملاحظات  والتعديلات  المذكورة اعلاه تنظم وتعرض\r\nعلى موافقة المجلس  الاعلى للتنظيم المدني الخرائط الاولية\r\nللمشروع والمحتوية على:\r\n1- جميع مخططات  ومسطحات  اقسام البناء ومقاطعه على مقياس\r\nلا يتجاوز 200/1\r\n2- جميع خرائط وواجهات  البناء والمواد المستعملة فيها على\r\nمقياس  لا يتجاوز 200/1\r\n3- خريطة تحديد الطرق وتنظيم الفسحات  والحدائق المشتركة\r\nوتنظيم سير المشاة ووقوف  السيارات  والمرائب  على مقياس  لا\r\nيقل عن 500/1\r\n4- تحديد المساحات  لكل قسم من اقسام البناء مع جدول تفصيلي.\r\n5- منظور خارجي مقياس  لا يقل عن 1000/1.\r\n6- دراسة الحماية من اخطار الحريق للابنية التي يزيد ارتفاعها\r\nعن 40 م.\r\nالمرحلة الثالثة:\r\nبالاستناد الى موافقة المجلس  الاعلى للتنظيم المدني على المرحلة\r\nالثانية ينظم-\r\n صاحب  المشروع ملفات  رخصة البناء وفقا للاصول ويقدمها الى المراجع\r\nالمختصة-\r\n للاستحصال على رخصة البناء حسب   القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: نور الدين الرفاعي\nوزير الاشغال العامة والنقل\nالامضاء: زين مكي"
}