{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244901",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 10095 تاريخ 11-4-1975 الرامي\r\nالى الترخيص  لوزارة الصناعة والنفط اعادة النظر بالرخص\r\nوالامتيازات  المعطاة للتنقيب  عن المعادن والنفط واستثمارها\r\nوالتعاقد لحساب  الدولة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "10537",
    "date": " 31/07/1975",
    "oj_number": "63",
    "oj_publish_date": "07/08/1975",
    "oj_page": "709-711"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7  يعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "استثناء من احكام نظام المناجم الصادر بالقرار رقم 113/ل ر تاريخ 9 آب  1933 وتعديلاته الصادرة بالقرار 133/ل ر تاريخ 23 حزيران 1936 وملحقاته, لوزارة الصناعة والنفط اعادة النظر في جميع الرخص والامتيازات المعطاة للتنقيب عن المعادن"
        },
        {
          "type": "text",
          "data": "وانواع الهيدركاربور السائلة (المائية) والغازية واستثمارها في الاراضي اللبنانية والمياه البحرية. تتبع في اعادة النظر الاجراءات والاصول المحددة بهذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10095 تاريخ 11/4/1975 الرامي الى الترخيص لوزارة الصناعة والنفط اعادة النظر بالرخص والامتيازات المعطاة للتنقيب عن المعادن والنفط واستثمارها والتعاقد لحساب الدولة التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الرخصة او الامتياز ان يتقدم من وزارة الصناعة والنفط بمذكرة تتضمن:"
        },
        {
          "type": "text",
          "data": "1- بيانا بالاشغال التي جرى تنفيذها تطبيقا للرخص او الامتياز."
        },
        {
          "type": "text",
          "data": "2- المرحلة التي وصلت اليها الاشغال بتاريخ تقديم المذكرة واسباب وقف العمل او تعثره."
        },
        {
          "type": "text",
          "data": "3- الدراسات التي وضعت والوسائل الفنية والعلمية والمعدات  التي استعملت لتنفيذ الرخصة والامتياز."
        },
        {
          "type": "text",
          "data": "4- الارتباطات مع الغير في التنفيذ والكفاءة والخبرة والاشغال المماثلة المنفذة سابقا والملاءة المالية."
        },
        {
          "type": "text",
          "data": "5- المستندات  والوثائق المثبتة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يكلف صاحب الرخصة او الامتياز ويبلغ بالطرق الادارية في محل اقامته المختار وجوب تقديم المذكرة وبياناتها واسانيدها المبينة في المادة الثانية اعلاه في مدة خمسة عشر يوما من تاريخ التبليغ وذلك تحت طائلة الاسقاط حكما من الرخصة او الامتياز وبدون ان يترتب على هذا الاسقاط اي تعويض له من اي نوع كان. يعلن الاسقاط الحكمي بقرار من وزير الصناعة والنفط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بعد تقديم المذكرات تعيد وزارة الصناعة والنفط النظر في الرخص والامتيازات في ضوء ضرورات المصلحة العامة القائمة على وجوب تأمين البحث والتنقيب عن المعادن ومواد الهيدروكاربور السائلة (المائية) والغازية الوطنية واستغلالها بالسرعة التي تفرضها ظروف البلاد الاقتصادية. يتم تثبيت  الرخص والامتيازات المذكورة او الرجوع عنها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط وبعد اخذ رأي لجنة يؤلفها وزير الصناعة والنفط. لا يقبل المرسوم وقرار الاسقاط المنصوص عليه في الفقرة الاخيرة من المادة الثالثة اي طريق من طرق المراجعة بما فيه مراجعة تجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- لوزارة الصناعة والنفط التعاقد مع الشركات الثابتة كفائتها وملائمتها من اجل البحث والتنقيب لحساب الدولة عن انواع المعادن والهيدروكاربور السائلة (المائية) والغازية واستخراجها واستثمارها وذلك وفقا لدفتر شروط واحكام نموذجي يصدق بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط مع الاخذ بعين الاعتبار الشروط الخاصة لكل حالة من الحالات التي تعرض ."
        },
        {
          "type": "text",
          "data": "2- تصدق العقود بمرسوم يتخذ في مجلس الوزراء بناء على"
        },
        {
          "type": "text",
          "data": "اقتراح وزير الصناعة والنفط."
        },
        {
          "type": "text",
          "data": "3- يخضع التعاقد للمتغيرات التي تطرأ على الظروف الاقتصادية في البلاد وفي العالم بالنسبة للموارد المذكورة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام القانونية والتنظيمية المخالفة لهذا القانون او التي لا تأتلف مع احكامه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 تموز سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الصناعة والنفط\nالامضاء: غسان تويني"
}