{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244952",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 10081 تاريخ 9-4-1975 الرامي\r\nالى رفع الحد الادنى للراتب  والاجر الشهري لافراد الهيئة\r\nالتعليمية في المدارس  الرسمية والخاصة واعطائهم درجتي\r\nتدرج استثنائيين وزيادات  استثنا",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "10634",
    "date": " 21/08/1975",
    "oj_number": "72",
    "oj_publish_date": "08/09/1975",
    "oj_page": "792-794"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nيعمل بهذا القانون ابتداء من اول كانون الثاني 1975\".",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد الراتب  والاجر الشهري الادنى لافراد الهيئة التعليمية في المدارس\r\nالرسمية-\r\n والخاصة بثلاثماية وعشر ليرات  لبنانية (310) ل.ل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 10081 تاريخ 9/4/75 الرامي الى\r\nرفع الحد الادنى لرواتب  المدارس  الرسمية والخاصة واعطائهم\r\nدرجتي تدرج استثنائيتين وزيادات  استثنائية وعلاوات  تعليم مع انشاء\r\nهيئة خاصة-\r\n لمراقبة الزيادة على الاقساط المدرسية, التالي نصه:\r\nمادة 1:\r\nيحدد الراتب  والاجر الشهري الادنى لافراد الهيئة التعليمية في المدارس\r\nالرسمية-\r\n والخاصة بثلاثماية وعشر ليرات  لبنانية (310) ل.ل."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصنف  حكما, وبدون اي نص , الداخلون في الملاك من افراد\r\nالهيئة التعليمية في المدارس  الرسمية والخاصة, الذين تقل\r\nرواتبهم بتاريخ نفاذ هذا القانون عن الحد الادنى المعين في\r\nالمادة السابقة, في الدرجة التي يوازي راتبها هذا الحد\r\nالادنى.\r\nلا يحتفظ المصنفون بموجب  هذه المادة بالقدم المؤهل للتدرج\r\nما لم تكن افادتهم من جراء هذا التصنيف  قاصرة على درجة\r\nواحدة فقط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعطى الداخلون في الملاك من افراد الهيئة التعليمية في\r\nالمدارس  الرسمية والخاصة درجتين استثنائيتين مع الاحتفاظ\r\nبالقدم المؤهل للتدرج.\r\nويعطى الذين بلغوا القمة في الفئة التي تعلو فئتهم زيادة\r\nفي رواتبهم تعادل درجتين من سلسلة درجات  الفئة التالية\r\nلفئتهم.\r\nلا يستفيد من احكام الدرجتين الاستثنائيتين الذين افادو\r\nبنتيجة التصنيف  المنصوص  عنه اعلاه باكثر من درجة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى الداخلون في الملاك من افراد الهيئة التعليمية في\r\nالمدارس  الرسمية والخاصة علاوة تعليم لا تدخل في اساس\r\nالراتب  وتحسب  كما يلي:\r\n20 بالماية للراتب  او لقسمة الذي لا يتجاوز 505 ليرات\r\n15 بالماية لقسم الراتب  الذي يزد عن 505 ليرات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستفيد من احكام المواد\r\nأ- افراد الهيئة التعليمية المنتمون الى ملاك المديرية\r\nالعامة للتربية الوطنية المحددون ادناه:\r\n- المكلفون العمل في الوحدات  الادارية التابعة لوزارة\r\nالتربية الوطنية والفنون الجميلة او المؤسسات  العامة\r\nالمرتبطة بها.\r\n- الملحوظة وظائفهم في ملاكات  الوحدات  الادارية التابعة\r\nلوزارة التربية الوطنية والفنون الجميلة.\r\n- المنتدبون للتدريس  في المدارس  الارمنية الخاصة سندا\r\nلاحكام القانون الموضوع موضع التنفيذ بالمرسوم رقم 15394\r\nتاريخ 13 شباط 1964\r\n- المكلفون العمل في تعاونية  موظفي الدولة.\r\nب - افراد الهيئة التعليمية في الملاك التعليمي للمديرية العامة للتعليم\r\nالمهني-\r\n والتقني العاملون في وحدات  هذه المديرية العامة وفي مدارسها.\r\nج- افراد الهيئة التعليمية في ملاك المديرية العامة للشباب\r\nوالرياضة, العاملون في وحدات  هذه المديرية العامة وفي\r\nالمدارس  الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يستفيد من علاوة التعليم المحددة في الماة 4 من هذا\r\nالقانون:\r\n- اساتذة التعليم الثانوي الرسمي.\r\nافراد الهيئة التعليمية في الملاك التعليمي في المديرية\r\nالعامة للتعليم المهني والتقني من الفئتين الثالثة والثانية\r\nالمحددتين بالمرسوم رقم 16982 تاريخ 27 تموز 1974"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتطبق على غير الداخلين في الملاك من افراد الهيئة التعليمية\r\nفي المدارس  الخاصة (مجانية وغير مجانية) الخاضعين لقانون\r\n15 حزيران 1956 وتعديلاته, الاحكام التالية:\r\nرواتبهم او اجورهم بتاريخ نفاذ هذا القانون عن الحد الادنى\r\nالمعين في المادة الاولى, مما يلي:\r\n- المعنيون بالمادة الثالثة من القانون 32/65 الصادر بتاريخ\r\n11/6/1965: تزاد اجورهم الى الحد الادنى, دون ان يكون لهم\r\nحق الاحتفاظ بالقدم المؤهل لاستحقاق  الزيادة المنصوص  عليها\r\nفي المادة الرابعة من القانون 32/65 المذكور باستثناء من لم\r\nيستفد بنتيجة ذلك من اكثر من خمس  عشرة ليرة.\r\n- المتعاقدون الذين يقل اجرهم عن الحد الادنى: تزاد اجورهم\r\nالى ما يوازي هذا الحد فيما اذا كانوا يؤمنون حصص  العمل\r\nالمحددة في القانون والا تتخفض  الزيادة بنسبة انخفاض  حصص\r\nعملهم.\r\nثانيا: يعطى المتعاقدون زيادة استثنائية على الاجر الشهري\r\nبنسبة 15 بالماية على ان لا تتعدى الزيادة 100 ليرة في كل\r\nمدرسة.\r\nويعطى المدرسون في المدارس  الخاصة المجانية ممن لا يحملون\r\nالشهادة الابتدائية العالية, او ما يعادلها, والمنطبقة عليهم\r\nاحكام المادة الثالثة من القانون رقم 32/65 زيادة استثنائية\r\nعلى الاجر الشهري قدرها ثلاثون (30) ليرة, وعلاوة تعليم على\r\nاساس  الاجر الشهري بنسبة 15 بالماية لا تدخل كذلك في اساس\r\nالاجر. ولا يستفيد من الزيادة الاستثنائية الذين زاد راتبهم\r\nاو اجرهم بنتيجة تطبيق البند اولا, اكثر من (30) ثلاثين ليرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل زيادة على الاقساط المدرسية وملحقاتها تقررها الادارة\r\nلتغطية الاعباء الناجمة عن تطبيق هذا القانون او عن تطبيق\r\nكل قانون لاحق يفرض  اعباء مالية جديدة على المدرسة, لا تكون\r\nنافذة الا بموافقة هيئة تنشأ لدى كل مدرسة او كل مجموعة\r\nمدارس  تابعة لادارة واحدة.\r\nفيها الادارة وذوو التلامذة بالتساوي, وتكون مهمتها التثبت\r\nمن ان الزيادة المقررة توازي فعلا مقدار الاعباء التي رتبها\r\nالقانون.\r\nفي حال حصول خلاف  بين ممثلي الادارة وذوي التلامذة يعرض\r\nالامر على وزارة التربية لبته خلال عشرة ايام بقرار يلزم\r\nالفريقين وفي حال عدم فصله ضمن هذه المهلة يحق لكل من ادارة\r\nالمدرسة ولجنة ممثلي ذوي التلامذة التي تتمتع في هذا السبيل\r\nبالشخصية المعنوية مراجعة قاضي الامور المستعجلة التابع له\r\nمركز المدرسة او ادارة المجموعة الذي يفصل بالخلاف  بشكل\r\nنهائي مبرم بوصفه حكما مطلق الصلاحية بين الفريقين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتكلف  اللجنة المنشأة بموجب  القانون الموضوع موضع التنفيذ\r\nبالمرسوم رقم 9298 تاريخ 12/10/1974 بوضع مشروع يرمي الى\r\nتحديد كيفية مساهمة الدولة في تخفيف  اعباء التعليم عن كاهل\r\nذوي التلامذة في المدارس  الخاصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يستفيد من بدل غلاء المعيشة (5 %) والتعويضات  (4 بالماية\r\n12 بالماية, و9 بالماية و6 بالماية) المحددة في القانونين رقم\r\n1/70 و64/71 جميع افراد الهيئة التعليمية المشمولين بهذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس  الوزراء\r\nالاعتمادات  اللازمة لتنفيذ احكام هذا القانون وان تحدد طرق\r\nتغطيتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا القانون ابتداء من اول كانون الثاني 1975\"."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 اب  1975\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: فيليب  تقلا\nوزير المالية\nالامضاء: رشيد كرامي"
}