{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=214004",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10584 تاريخ 07/08/1975 الرامي الى تعديل بعض احكام المرسوم الاشتراعي رقم 54 تاريخ 05/08/1967 (تنظيم قوى الامن الداخلي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10873",
    "date": " 30/12/1975",
    "oj_number": "1",
    "oj_publish_date": "16/02/1976",
    "oj_page": "6-15"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور ولا سيما المادة 58 منه،\nبناء على اقتراح وزير الداخلية\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24/12/1975\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n- وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10584 تاريخ 07/08/1975، الرامي الى تعديل بعض احكام المرسوم الاشتراعي رقم 54 تاريخ 05/08/67 (تنظيم قوى الامن الداخلي)، التالي نصه:\r\n\"المادة  الاولى- عدلت وفقا للمواد التالية من هذا القانون احكام المرسوم الاشتراعي رقم 54 تاريخ 05/08/1967 المعدل بموجب مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 1459 تاريخ 08/07/1971:\r\n\"لمادة 2- الغي نص المادة الاولى واستعيض عنه بالنص التالي:\r\nقوى الامن الداخلي قوى عامة مسلحة مهمتها:\r\n1- حفظ النظام وتوطيد الامن\r\n2- تأمين الراحة العامة\r\n3- صيانة الحريات في اطار القانون\r\n4- حماية الاشخاص والممتلكات\r\n5- السهر على تنفيذ القوانين والانظمة\r\n6- مؤازرة السلطات العامة في تأدية وظائفها\r\n7- القيام بأعمال الضابطتين الادارية والعدلية\r\n8- حراسة المؤسسات العامة ودور الحكومة التي تقررها السلطات المختصة\r\n9- ادارة السجون وحراستها الى ان تتولى ذلك ادارة السجون المحدثة في وزارة العدل.\r\n\"المادة 3- الغي نص المادة 8 واستعيض عنه بالنص التالي:\r\nتتألف أجهزة القيادة لقوى الامن الداخلي من:\r\n- المديرية العامة لقوى الامن الداخلي وتضم المدير العام وهيئة الاركان والهية الادارية المركزية.\r\n- المفتشية العامة لقوى الامن الداخلي\r\n- قيادة الدرك (الاقليمي والسيار)\r\n- قيادة شرطة بيروت\r\n- قيادة الشرطة القضائية\r\n- قيادة المعهد.\r\nالمادة 4- الغي نص المادة 18 واستعيض عنه بالنص التالي:\r\nيجري تطويع افراد قوى الامن الداخلي من بين الراغبين في ذلك وفقا للافضلية التالية:\r\n1- من عسكريي الخدمة الفعلية في الجيش شرط ان يكونوا قد امضوا في الخدمة سنة على الاقل.\r\n2- من عسكريي الجيش وقوى الامن الداخلي السابقين غير المسرحين لاسباب تأديبية. أما المسرحون لاسباب صحية فيعرضون على لجنة التحقيق الصحي المنصوص عنها في المادة 120 من هذا المرسوم الاشتراعي للتثبت من زوال الاسباب التي كانت قد استوجبت التسريح.\r\n3- من ابناء او اشقاء رجال قوى الامن الداخلي او الجيش السابقين الذين قضوا في سبيل الواجب او اصيبوا اثناء الخدمة بعطل دائم.\r\n4- من ابناء رجال قوى الامن الداخلي او الجيش في الخدمة الفعلية.\r\n5- من ابناء رجال قوى الامن الداخلي او الجيش السابقين شرط الا يكون الاب قد سرح لاسباب تأديبية.\r\n6- من سائر المدنيين.\r\nتعطى هذه الافضلية عن طريق منح علامات اضافية تزاد على علامات المباراة المنصوص عنها في المادة 21 من هذا المرسوم الاشتراعي وتحدد في انظمة التطوع المنصوص عنها في المادة 35.\r\nالمادة 5- الغي نصا البندين 2 و 8 من المادة 19 واستعيض عنهما بالنصين التاليين:\r\n2- ان يكون قد اتم في 31 كانون الاول من سنة بدء المباراة الثامنة عشرة من عمره ولم يتجاوز الثلاثين في ما يتعلق بالمدنيين والخامسة والثلاثين في ما يتعلق بعسكريي الخدمة الفعلية في الجيش.\r\n8- ان لا يكون قد مارس في حياته المدنية مهنة شائنة او غير شريفة. واذا كان من عسكريي الجيش او قوى الامن الداخلي السابقين، يجب ان يكون لديه، بالاضافة الى الشروط السابقة، شهادة حسن سلوك اذا كانت خدمته تزيد عن ستة اشهر.\r\nالمادة 6- الغيت المادة 23.\r\nالمادة 7- الغي نص الفقرة الثانية من المادة 24 واستعيض عنه بالنص التالي:\r\nيقرر هذا التدبير الاخير بالاستناد الى خدماتهم السابقة في الجيش او في قوى الامن الداخلي والى التقديرات الحاصلين عليها وللمدة التي تكون قد انقضت على تسريحهم.\r\nالمادة 8- الغي نص المادة 25 واستعيض عنه بالنص التالي:\r\nيوقع الطلاب المقبولون عقد تطوع لمدة خمس سنوات تبتدىء من تاريخ التحاقهم بقوى الامن الداخلي ويسمون عندئذ دركيين متمرنين.\r\nيمكن فسخ عقد التطوع للدركيين المتمرنين بناء على اقتراح قائد الوحدة وبقرار من مجلس القيادة المنصوص عنه في المادة 143 من هذا المرسوم الاشتراعي في الحالات التالية:\r\n1- لاسباب تأديبية.\r\n2- بسبب نتيجة دورتهم غير المرضية في الجيش او في قوى الامن الداخلي من الناحية الصحية او المسلكية.\r\n3- اذا ثبت ان صاحب العلاقة قدم معلومات غير صحيحة في طلب الانخراط كان من شأنها ان تؤدي الى عدم قبول انخراطه.\r\nوفي هذه الحالات الثلاث، لا يحق لاصحاب العلاقة المطالبة بأي تعويض عن المدة التي يكونون قد قضوها في الخدمة.\r\nمادة 9- الغي نص الفقرة الاولى من المادة 27 واستعيض عنه بالنص التالي:\r\nان المدركين المقبولين في ختام الدورة يلحقون بقطعات الدرك السيار او لمدة سنتين على الاقل قبل ان يجري نقلهم الى القطعات الاخرى في قوى الامن الداخلي. الا انه يمكن الخروج عن هذه القاعدة بالنسبة لذوي الاختصاص واولئك الذين سبقت لهم الخدمة في قوى الامن الداخلي او الجيش وكانوا موضع تقدير، اذ يمكن نقلهم الى اية قطعة اخرى قبل اتمام هذه المدة.\r\nمادة 10- الغيت المادة 28\r\nمادة 11- اضيف التالي نصه واعطي الرقم 3:\r\n3- ولرتبة رقيب متمرن، ووفقا للافضلية المحددة في المادة 18 من هذا المرسوم الاشتراعي: من المدنيين ورجال قوى الامن الداخلي والجيش الذين تتوافر فيهم الشروط المنصوص عنها في المادة 19 من هذا المرسوم الاشتراعي، باستثناء الحد الادنى للسن الذي يرفع الى تسع عشرة سنة، على ان يكونوا حائزين على الاقل شهادة البكالوريا اللبنانية القسم الاول او ما يعادلها رسميا او شهادة البكالوريا الفنية.\r\nيخضع هؤلاء لمباراة بمستوى شهادة البكالوريا القسم الاول ويعين المقبولين منهم بقرار من مجلس القيادة المنصوص عنه في المادة 143 من هذا المرسوم الاشتراعي ضمن حدود الملاكات ومدى الاعتمادات المرصدة في الموازنة، ويوقع عقود تطوعهم المدير العام لقوى الامن الداخلي ويتابعون دورة تنشئة عسكرية في الجيش مدتها سنة على الاقل وتطبق عليهم الاحكام الواردة في المادة 25 من هذا المرسوم الاشتراعي من حيث توقيع عقد التطوع وفسخه. ويمكن تخفيض مدة دورة التنشئة العسكرية او الغاؤها كليا للطلاب من رجال قوى الامن الداخلي في الخدمة الفعلية او السابقين ضمن الشروط الواردة في المادة 24 من هذا المرسوم الاشتراعي.\r\nيثبت الرقيب المتمرن بصفة رقيب عند اختتام دورة التنشئة المسلكية في معهد قوى الامن  الداخلي بقرار من مجلس القيادة اذا لم يفسخ عقد تطوعه من اجل احد الاسباب المنصوص عنها في المادة 25 من هذا المرسوم الاشتراعي.\r\nمادة 12:\r\nالغي نص المادة 31 واستعيض عنه بالنص التالي:\r\nيؤخذ الرتباء من رتبة رقيب فما فوق في الشرطة القضائية:\r\n1- من ترقية المنقولين الى الشرطة القضائية وفقا لاحكام المادة 30 من هذا المرسوم الاشتراعي.\r\n2- من الرتباء المعينين وفقا لاحكام البند 3 من المادة 29.\r\nالمادة 13:\r\nاضيف الى نص المادة 35 الفقرة الجديدة التالي نصها:\r\nيحدد نظام التطوع للدركيين المتمرنين والرقباء المتمرنين بقرار من مجلس القيادة المنصوص عنه في المادة 143 من هذا المرسوم الاشتراعي.\r\nمادة 14:\r\nالغي نص الفقرة من المادة 37 واستعيض عنه بالنص التالي:\r\nومن جهة اخرى، يمكن في زمن الحرب او في اثناء عمليات احفظ الامن خفض مدة الترقية الى النصف للرتباء والافراد الذين يأتون أعمالا باهرة وبسالة فائقة. بيد ان ادراج اسماء ذوي العلاقة على جدول الترقية يجب ان يتجاوب في هذه الحالة مع اهليتهم لبلوغ الرتبة التي تعلو رتبتهم وان يرتدي طابعا استثنائيا. ويمكن اعفاء هؤلاء من مباراة الكفاءة ومن الدورة الدراسية ومن الامتحانات التي تجري في نهايتها والمنصوص عنها في المادة 38 من هذا المرسوم الاشتراعي.\r\nمادة 15:\r\nالغي نص المادة 38 واستعيض عنه بالنص التالي:\r\nان المرشحين للترقية الذين يقبل قادة الوحدات ترشيحهم يخضعون:\r\n- لمباراة كفاءة للمرشحين لرتبة عريف ورقيب اول ومعاون اول.\r\n- لمباراة كفاءة ودورة تكميلية وامتحان نهاية الدورة للمرشحين لرتبة رقيب معاون.\r\nتدرج اسماء الفائزين في مباراة الكفاءة من المرشحين لرتبة عريف ورقيب اول ومعاون اول على جدول الترقية وفقا للقدم المنصوص عنه في المادة 16 من هذا المرسوم الاشتراعي.\r\nوتدرج اسماء الفائزين في امتحان نهاية الدورة التكميلية من المرشحين لرتبة رقيب ومعاون على جدول الترقية بحسب درجة استحقاقهم بنتيجة هذا الامتحان.\r\nمع مراعاة احكام المادة 36 من هذا المرسوم الاشتراعي، لا يجوز ان يزيد عدد المرشحين الذين يمكن قبولهم بنتيجة مباراة الكفاءة عن عدد الرتب الشاغرة او التي ستشغر على مدار السنة.\r\nتجري الرتقيات بالستناد الى القواعد المنصوص عنها في المادة 36 الآنف ذكرها.\r\nتحدد بقرار من مجلس القيادة شروط تطبيق الاحكام الواردة في هذه المادة.\r\nمادة 16:\r\nالغيت الفقرة الاخيرة من المادة 40.\r\nمادة 17:\r\n- الغي نص المادة 48 واستعيض عنه بالنص التلاي:\r\nيؤخذ ضباط قوى الامن الداخلي وفقا للشروط المحددة في هذا الفصل من:\r\n- تلامذة ضباط قوى الامن الداخلي\r\n- رتباء قوى الامن الداخلي من رقيب وما فوق بنسبة لا تتجاوز 20% من مجموع ضباط الملاك العام المحقق.\r\nويؤخذ الضباط الاختصاصيون من الحائزين شهادات جامعية وفقا لاحكام المادة 66 من هذا المرسوم الاشتراعي.\r\nمادة 18:\r\n- الغي نص المادة 49 واستعيض عنه بالنص التالي:\r\nيؤخذ تلامذة الضباط من رجال قوى الامن الداخلي في الخدمة الفعلية ومن المدنيين وفقا لنظام الدخول الى المدرسة الحربية ويعين المقبولون منهم بقرار مشترك من وزيري الدفاع الوطني والداخلية.\r\nمادة 19:\r\nالغي نص المادة 54 واستعيض عنه بالنص التالي:\r\nيجب ان تتوافر في الرتباء المرشحين لرتبة ملازم الشروط التالية:\r\n1- ان يكونوا من حملة الشهادة التكميلية (البروفيه) او ما يعادلها رسميا او الشهادة التكميلية الفنية على الاقل.\r\n2- ان يكونوا برتبة رقيب على الاقل وان تكون في 31 كانون الاول من سنة الترشيح قد مضت المدات التالية على الاقل على بلوغهم هذه الرتبة:\r\n- ثلاث سنوات لحملة الاجازة اللبنانية في الحقوق.\r\n- سبع سنوات لحملة البكالوريا اللبنانية القسم الثاني او ما يعادلها رسميا.\r\n- ثماني سنوات لحملة البكالوريا اللبنانية القسم الاول او ما يعادلها رسميا او البكالوريا الفنية.\r\n- عشر سنوات لحملة الشهادة التكميلية (البريفيه) او ما يعادلها رسميا او الشهادة التكميلية المهنية.\r\n3- ان لا يكونوا قد تجاوزوا سن الخامسة والاربعين في 31 كانون الاول من سنة الترشيح.\r\n4- ان تكون تقديراتهم جيدة.\r\nيبت بطلبات الترشيح المدير العام لقوى الامن الداخلي ويخضع الذين تقبل طلباتهم لمباراة كفاءة تقتصر على الشؤون المسلكية والادارية والعدلية ويمنحون قبل وضع نتائج هذه المباراة علامات اضافية تتدرج في الارتفاع مع ارتفاع رتبة المرشح وتحدد في القرار المنصوص عنه في الفقرة الاخيرة من هذه المادة.\r\nيتم اختيار المقبولين.، بالاستناد الى نتيجة المباراة وفي حدود النسبة المنصوص عنها في المادة 48 من هذا المرسوم الاشتراعي بقرار من مجلس القيادة.\r\nيتابع الذين يختارهم مجلس القيادة دورة تكميلية في معهد قوى الامن الداخلي مدتها ستة اشهر على الاقل وتدرج اسماء الفائزين منهم في امتحان نهاية الدورة، ووفقا لتربيتهم بنتيجة هذا الامتحان. على جدول الترقية لرتبة وانهاء مجلس القيادة، وتجري ترقيتهم بمرسوم مبنى على اقتراح وزير الداخلية وانهاء المدير العام لقوى الامن الداخلي.\r\nتحدد بقرار من مجلس القيادة قواعد تطبيق احكام هذه المادة.\r\nمادة 20:\r\n- الغي نص المادة 55 واستعيض عنه بالنص التالي:\r\nلا يرقى الضابط الى رتبة اعلى ما لم يدرج اسمه على جدول الترقية الذي يصدر:\r\n- للمدير العام لقوى الامن الداخلي مهما كانت الرتبة المرشح لها: بمرسوم مبني على اقتراح وزير الداخلية.\r\n- للمرشحين لرتبة عميد اول وعميد:\r\nبمرسوم مبني على اقتراح وزير الداخلية وانهاء المدير العام لقوى الامن الداخلي.\r\n- للمرشحين لباقي الرتب: بمرسوم مبني على اقتراح وزير الداخلية وانهاء مجلس القيادة المنصوص عنه في المادة 143 من هذا المرسوم الاشتراعي.\r\nلا يجوز ان يزيد عدد الضباط المدرجة اسماؤهم على جدول الترقية لكل رتبة عن عدد المراكز الشاغرة او التي ستشغر خلال السنة في هذه الرتبة.\r\nخلافا للفقرة السابقة اذا زاد عدد المرشحين لرتبة ما عن الشواغر فيها، يمكن ترقية عدد من المرشحين لهذه الرتبة في حدود مجموع الشواغر في الرتب التي تعلوها.\r\nمادة 21:\r\nعدلت المدة المحددة في المادة 56 للترقية من رتبة رائد الى رتبة مقدم بحيث تصبح كما يلي:\r\n- لرتبة مقدم: ثلاث سنوات في رتبة رائد.\r\nمادة 22:\r\n- الغي نص المادة 57 واستعيض عنه بالنص التالي:\r\nاذا لم تتم ترقية الملازم بالاختيار الى رتبة ملازم اول، يرقى حكما الى هذه الرتبة عند بلوغه اربع سنوات في رتبته.\r\nاما بالنسبة للذين لحقهم غبن من جراء انشاء رتبة \"رائد\" من بين الضباط الذين كانوا في الخدمة قبل تاريخ انشاء هذه الرتبة وما زالوا في الخدمة بتاريخ العمل بهذا القانون، وتلامذة الضباط الذين انتسبوا الى المدرسة الحربية قبل انشاء هذه الرتبة، فيكلف المدير العام لقوى الامن الداخلي بتسوية اوضاعهم بموجب جدول اسمي ينظم بالاستناد الى شروط تحدد بمرسوم بناء على اقتراح وزير الداخلية وانهاء مجلس القيادة، ويعمم المدير العام لقوى الامن الداخلي هذا الجدول في مهلة ثلاثة اشهر من تاريخ صدور المرسوم المذكور.\r\nيجوز منح الضابط قدما للترقية يراوح بين ستة اشهر وسنتين تقديرا لاعمال باهرة قام بها خلال عمليات حربية او عمليات حفظ الامن او اشتباك مسلح في الداخل وفي هذه الحالة يمكن اعفاؤه من الامتحان ومن الدورة التكميلية المنصوص عنهما في البندين 3 و4 من المادة السابقة\r\nمادة 23:\r\nالغي نص الفقرة الثانية من المادة 58 واستعيض عنه بالنص التالي:\r\nويمكن لدى ادراج الاسماء على هذا الجدول عدم مراعاة الاقدمية وتقسيم الضباط بالاختيار الى فئات وفقا لما يتميزون به من كفاءات يعود تقديرها للمدير العام لقوى الامن الداخلي للمرشحين لرتبة عميد اول وعميد ولمجلس القيادة للمرشحين لباقي الرتب وتراعى عندئذ الاقدمية ضمن كل فئة\r\nمادة 24:\r\nالغي نص المادة 59 واستعيض عنه بالنص التالي:\r\nتجري ترقية الضباط بصورة مؤقتة او نهائية وتبعا لترتيب اسمائهم في جدول الترقية وفي حدود المراكز الشاغرة:\r\n- بمرسوم مبني على اقتراح وزير الداخلية: للمدير العام لقوى الامن الداخلي\r\n- بمرسوم مبني على اقتراح وزير الداخلية وانهاء المدير العام لقوى الامن الداخلي: لباقي الضباط\r\nلا تجري الترقية الى رتبة ملازم اول الا بصورة نهائية\r\nمادة 25:\r\nالغي نص المادة 60 واستعيض عنه بالنص التالي:\r\nان الرتبة ذات الصفة المؤقتة تولي حاملها الميزات العائدة لها في ما يتعلق بالراتب والقيادة اما المدة التي يقضيها الضابط في هذه الرتبة فلا تحسب قدما للترقية الى الرتبة التي تعلوها\r\nمادة 26:\r\nالغي نص المادة 66 واستعيض عنه بالنص التالي:\r\nيعتبر ضباطا اختصاصيين في قوى الامن الداخلي الضباط لاطباء واطباء الاسنان والصيادلة والمهندسون الاداريون والموسيقيون والاطباء البيطريون والكيمائيون وسائر الفنيين\r\nويعتبر ايضا اختصاصيين الرتباء والافراد الذين يعملون في المجالات المشار اليها في الفقرة السابقة ويشغلون الوظائف المحددة لها في الملاك العام المنصوص عنه في المادة 14 من هذا المرسوم الاشتراعي\r\nتسري على الضباط الاختصاصيين الحائزين منهم شهادات جامعية في اختصاصهم معترف بها رسميا في لبنان والمسموح لهم قانونا بممارسة اختصاصهم في لبنان تسرى عليهم نفس الاحكام التي تسرى على من يماثلهم في الجيش لا سيما من حيث التعيين والترقية والاحالة على التقاعد ويمارس في هذا الشأن وزير الداخلية الصلاحيات المعطاة بموجب هذه الاحكام لوزير الدفاع الوطني كما يمارس مجلس القيادة والمدير العام لقوى الامن الداخلي كل في ما خصه الصلاحيات المعطاة لقائد الجيش في كل ما يعود اليه من اختصاص بموجب القوانين النافذة\r\nاما الضباط والرتباء والافراد الذين يعتبرون اختصاصيين بسبب ممارستهم العمل في حقل الاختصاصات المنوه عنها اعلاه او بسبب نجاحهم بنهاية دورات دراسية في هذه الاختصاصات اما هؤلاء فتسرى عليهم نفس الاحكام العامة التي تسرى على سائر ضباط ورتباء وافراد قوى الامن الداخلي, على انه يمكن استبقاؤهم في الخدمة الفعلية لمدة سنتين على الاكثر وذلك بعد بلوغهم سن الاحالة على التقاعد الحكمي المنصوص عنها في المادتين 43 و62 من هذا المرسوم الاشتراعي\r\nتحدد كيفية وشروط هذا الابقاء بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية وانهاء المدير العام لقوى الامن الداخلي\r\nمع مراعاة احكام المادة 43 من هذا المرسوم الاشتراعي ان الرتباء والافراد الذين يتابعون دورات تخصص بنجاح يمدد آليا عقد تطوعهم خمس سنوات اعتبارا من تاريخ انتهاء تخصصهم\r\nمادة 27:\r\nالغي نص المادة 67 واستعيض عنه بالنص التالي:\r\nيتولى الاعمال التي يتعذر على عناصر قوى الامن الداخلي القيام بها وتلك التي ليس من الضروري ان تقوم بها هذه العناصر موظفون مدنيون واجراء عن طريق التعيين او التعاقد من بين الذين تتوافر فيهم الشروط اللازمة لهذه الغاية\r\nتسري على الموظفين المدنيين والاجراء في قوى الامن الداخلي نفس الاحكام التي تسري على الموظفين المدنيين والاجراء في الجيش ويمارس وزير الداخلية في هذا الشأن الصلاحيات المعطاة بموجب هذه الاحكام لوزير الدفاع الوطني والمدير العام لقوى الامن الداخلي الصلاحيات المعطاة لقائد الجيش\r\nخلافا لاحكام الفقرة السابقة من هذه المادة يحدد ملاك الموظفين المدنيين في قوى الامن الداخلي في الملاك العام المنصوص عنه في المادة 14 من هذا المرسوم الاشتراعي\r\nمادة 28:\r\nالغي نص المادة 68 واستعيض عنه بالنص التالي:\r\nتحدد قواعد تطبيق احكام هذا الفصل بقرار من مجلس القيادة المنصوص عنه في المادة 143 من هذا المرسوم الاشتراعي\r\nمادة 29:\r\nالغي نص الفقرة الاولى من المادة 76 واستعيض عنه بالنص التالي:\r\nلا يفرض العقوبة على رجال قوى الامن الداخلي الا رؤساؤهم التسلسليون\r\nمادة 30:\r\nاحدثت المادة الجديدة التالي نصها واعطيت الرقم 91:\r\nكل من فر من قطعته ولم يعد اليها او لم يقبض عليه خلال ثلاثين يوما يحذف اسمه من عديد القوى ويعين مكانه مرشح جديد على انه لا يحذف من السجلات الا بعد القبض عليه ومحاكمته امام المحكمة المختصة تحدد بتعليمات من المدير العام لقوى الامن الداخلي قواعد تطبيق الاحكام المنصوص عليها في هذا الفصل\r\nمادة 31:\r\nالغي نص الفقرة الثانية من المادة 93 واستعيض عنه بالنص التالي:\r\nويحال ايضا رجال قوى الامن الداخلي الى المجلس التأديبي اذا صدر بحقهم حكم قضائي يقضي بحبسهم شهرا فما فوق في الجرائم المنصوص عنها في البند (6) من المادة 19 من هذا المرسوم الاشتراعي او بثلاثة اشهر فما فوق في غيرها من الجرائم\r\nمادة 32:\r\nالغيت الفقرة الاخيرة من المادة 96 واضيفت الى هذه المادة الفقرتان التالي نصهما:\r\nمع مراعاة احكام الفقرة الثانية من هذه المادة لا تقبل اي طريق من طرق المراجعة الادارية والقضائية بما في ذلك طلب الابطال لتجاوز حد السلطة او طلب التعويض عن طريق القضاء الشامل:\r\n- المراسيم والقرارات القاضية باحالة الضباط والرتباء والافراد على المجلس التأديبي\r\n- المراسيم والقرارات القاضية بتعيين الهيئة الاستئنافية\r\n- قرارات المجلس التأديبي والهيئة الاستئنافية\r\n- المراسيم والقرارات المتعلقة بتنفيذ قرارات المجلس التأديبي والهيئة الاستئنافية لا يجوز ملاحقة السلطات ذات الصلاحية في الاحالة على المجلس التأديبي وفي تعيين الهيئة الاستئنافية وكذلك رئيس واعضاء ومقرر المجلس التأديبي والهيئة الاستئنافية امام اي مرجع قضائي بطلب تعويضات بداعي ارتكاب خطأ جسيما كان ام بسيطا\r\nمادة 33:\r\nالغي نص الفقرتين الاخيرتين من  المادة 100 واستعيض عنه بالنص التالي:\r\nباستثناء الحالتين المنصوص عنهما في البند 3 والفقرة الثانية من البند 4 من المادة 101 من هذا المرسوم الاشتراعي لا يجوز نقل الضباط والرتباء والافراد العاملين في القطاعات الاقليمية في الدرك وشرطة بيروت والشرطة القضائية قبل مضي سنتين على وجودهم في مراكزهم كما لا يجوز ابقاؤهم في هذه المراكز بعد مضي ثلاث سنوات عليهم فيها بصورة متواصلة او متقطعة\r\nلا يمكن الخروج عن هذه القاعدة الا بقرار معلل من مجلس القيادة في ما يتعلق بالضباط ومن المدير العام لقوى الامن الداخلي في ما يتعلق بالرتباء والافراد بعد استطلاع رأي قائد الوحدة المعنية\r\nمادة 34:\r\nالغي نص البند 4 من المادة 101 واستعيض عنه بالنص التالي:\r\n4- مصلحة شخصية:\r\nولهذا النقل صفة المكافأة وهو يجري بناء على رغبة الضابط او الرتيب او الفرد الحسن السلوك الذي يكون قد امضى سنتين متتابعتين في مركزه ويجب ان تراعى في النقل مصلحة الخدمة اما في المراكز ذات الظروف الحياتية الصعبة او الخدمة الشاقة فيمكن انقاص هذه المدة حتى النصف وهذه المراكز تحدد بقرار من المدير العام لقوى الامن الداخلي\r\nتتحمل الادارة نفقات النقل مهما كانت دواعيه\r\nمادة 35:\r\nاضيف الى نص المادة 106 البند الجديد التالي نصه واعطي الرقم 5:\r\n5- في الحالات المنصوص عنها في البند (3) من هذه المادة اذا نتج عن الحادث عاهة دائمة لا تؤثر على الوضع الصحي العام لرجل الامن انما تحد جزئيا من امكاناته  الجسدية كبتر احد الاطراف او تعطيل  احدى العينين الخ... يمكن ابقاؤه في الخدمة اذا رغب في ذلك واستخدامه في المجالات التي تتفق مع وضعه\r\nمادة 36:\r\nالغي نص المادة 112 واستعيض عنه بالنص التالي:\r\n1- تؤمن المديرية العامة لقوى الامن الداخلي بواسطة اجهزتها المختصة وفقا للقوانين والانظمة النافذة الآليات وقطع البدل العائدة لها وسائر الاعتدة واللوازم التي تحتاج اليها وتعمل على ادارتها باستثناء اجهزة الاتصالات اللاسلكية وجزئياتها والاعتدة المنصوص عنها في المرسوم الاشتراعي رقم 137 تاريخ 12/6/1959\r\n2- تؤمن قيادة الجيش بواسطة اجهزتها المختصة لصالح المديرية العامة لقوى الامن الداخلي وبناء على طلب هذه الاخيرة الاعتدة واللوازم المستثناة في البند (1) من هذه المادة على ان تتولى المديرية العامة لقوى الامن الداخلي حجز النفقة وتصفيتها\r\n3- تقدم قيادة الجيش عند الاقتضاء الى المديرية العامة لقوى الامن الداخلي وبناء على طلب هذه الاخيرة المساعدة الفنية اللازمة لتحقيق البند (1) من هذه المادة بما في ذلك تدريب العناصر التي ستتولى هذه المهمة\r\n4- تؤمن وزارة الاشغال العامة والنقل بناء على طلب المديرية العامة لقوى الامن الداخلي تنفيذ الانشاءات الجديدة المعدة لقوى الامن الداخلي في حدود الاعتمادات المرصدة لهذه الغاية في موازنة المديرية العامة المذكورة على ان تتولى هذه الاخيرة حجز النفقة وتصفيتها\r\nاما الاشغال العائدة لصيانة الانشاءات التي تشغلها قوى الامن الداخلي فتؤمنها المديرية العامة لقوى الامن الداخلي بواسطة اجهزتها المختصة في حدود الاعتمادات المرصدة في موازنتها لهذه الغاية\r\n5- لوزير الداخلية ان يفوض بقرار منه المدير العام لقوى الامن الداخلي توقيع المعاملات المدرجة في ما يلي وذلك وفقا للقوانين والانظمة المرعية الاجراء:\r\nأ- اعداد دفاتر الشروط وتصديقها\r\nب- تعيين لجان المناقصة واستدراج العروض والاستلام\r\nج- اجراء المناقصات والالتزامات والصفقات على انواعها وتصديقها او رفضها\r\nد- تنفيذ الاشغال بالامانة\r\nه- تعيين المصفين كما له ان يفوض المصفين الذين يعينهم المدير العام لقوى الامن الداخلي التوقيع على طلبات عقد النفقة\r\n6- تطبق احكام البنود 3 و4 و5 من هذه المادة اعتبارا من تاريخ العمل بهذا القانون اما احكام البندين 1 و2 فتطبق اعتبارا من بدء تنفيذ موازنة 1977 باستثناء ما يتعلق بالآليات وقطع البدل العائدة لها موضوع البند (1) فتطبق ايضا اعتبارا من تاريخ العمل بهذا القانون\r\n7- تحدد بمرسوم مبني على اقتراح وزيري الداخلية والدفاع الوطني دقائق تطبيق هذه المادة\r\nمادة 37:\r\nالغي نص المادة 115 واستعيض عنه بالنص التالي:\r\nيتقاضى الاختصاصيون المنصوص عنهم في الفصل الثاني عشر من الكتاب الاول من هذا المرسوم الاشتراعي تعويض اختصاص شهري\r\nكما يمكن منح تعويض خاص لبعض الفئات في قوى الامن الداخلي من غير الاختصاصيين التي تفرض عليها طبيعة خدمتها\r\nتحمل مسؤوليات دقيقة او القيام باعمال مرهقة او التعرض لاخطار استثنائية او العيش في ظروف حياتية صعبة\r\nتحدد بمرسوم مبني على اقتراح وزير الداخلية التعويضات المشار اليها في هذه المادة والفئات التي تستفيد منها والشروط التي يجب ان تتوفر في المستفيدين\r\nمادة 38:\r\nالغي نص الفقرة الاولى من المادة 120 واستعيض عنه بالنص التالي:\r\nتعين لجان التحقيق الصحي سنويا بقرار من المدير العام لقوى الامن الداخلي وبعد موافقة قيادة الجيش في ما يتعلق بالاطباء العسكريين والاطباء المتعاقدين مع الجيش وفقا لما يلي:\r\nأ- للضباط\r\n- ضابط قائد   رئيسا\r\n- ضابط عون\r\n- ثلاثة اطباء من قوى الامن الداخلي او من الجيش او من الاثنين معا او من الاطباء المتعاقدين مع هاتين المؤسستين    اعضاء\r\n- ضابط عون   امين سر\r\nب- للرتباء والافراد:\r\n- ضابط قائد    رئيسا\r\n- طبيبان من قوى الامن الداخلي او من الجيش او من الاثنين معا او من الاطباء المتعاقدين مع هاتين المؤسستين    اعضاء\r\n- ضابط عون    امين سر\r\nمادة 39:\r\nالغي نص المادة 121 واستعيض عنه بالنص التالي:\r\n1- يحق للمحال امام لجنة التحقيق الصحي الاعتراض على قرار اللجنة في مهلة خمسة عشر يوما من تاريخ تبلغه القرار عندئذ يحال هذا القرار الى لجنة اعتراضات صحية للضباط او لجنة اعتراضات صحية للرتباء والافراد تعينان بقرار من المدير العام لقوى الامن الداخلي على غرار اللجنتين المبينتين في المادة السابقة على ان لا يشترك في لجنة الاعتراضات لكل فئة من كان معينا في اللجنة الاولى للفئة نفسها\r\n2- يحق للمدير العام لقوى الامن الداخلي الاعتراض على قرار لجنة التحقيق الصحي وفقا لاحكام البند السابق\r\n3- في مطلق الاحوال لا يصبح القرار مبرما الا بعد تصديقه من وزير الداخلية\r\n4- للجان التحقيق الصحي ولجان الاعتراضات الصحية ان تستأنس عند الاقتضاء برأي اطباء اختصاصيين\r\nمادة 40:\r\nالغي نص المادة 144 واستعيض عنه بالنص التالي:\r\nيمكن ايفاد رجال قوى الامن الداخلي من مختلف الرتب الى خارج البلاد بمهمات رسمية او دورات دراسية او دورات تدرج وذلك بقرار من وزير الداخلية بناء على اقتراح المدير العام لقوى الامن الداخلي وتطبق عليهم بصدد الدورات الدراسية احكام المادة 103 من المرسوم الاشتراعي رقم 10 تاريخ 7/7/1967\r\n\"مادة 41:\r\nالغي نص المادة 159 واستعيض عنه بالنص التالي:\r\nيحظر على رجال قوى الامن الداخلي التدخل في الامور الخارجة عن مهامهم المحددة في المادة الاولى من هذا المرسوم الاشتراعي\r\nوينبغي عليهم ان يجرو وظائفهم علانية دون مواربة وان يكونوا اثناء الوظيفة مرتدين البستهم الرسمية وناقلين اسلحتهم النظامة\r\nغير انه يمكن لرجال بعض القطعات التي تحدد بالمرسوم التنظيمي لا سيما تلك التي تدخل في اختصاصها استقصاء المعلومات في مجال الضابطتين الادارية والعدلية, ان يتستروا اثناء قيامهم بالوظيفة وان يرتدوا الالبسة العادية\r\nكما يمكن للمدير العام لقوى الامن الداخلي في بعض الحالات الاستثنائية السماح بارتداء الالبسة العادية لعناصر منتدبة لمهمات محددة\r\n\"مادة 42:\r\nيعمل بهذا القانون اعتبارا من تاريخ نشره في الجريدة الرسمية\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الاول سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كميل شمعون"
}