{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258383",
  "title": "تأسيس جمعية رابطة الاساتذة المتفرغين في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "119",
    "date": " 11/05/1975",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان مدير الداخلية العام، بناء على المرسوم رقم 7288 تاريخ 1/3/1974، بناء على قانون الجمعيات، بناء على الطلب المقدم من مؤسسي الجمعية المسماة \"رابطة الاساتذة المتفرغين في الجامعة اللبنانية\" مركزها بيروت (في الجامعة اللبنانية)،\nبناء على موافقة دولة الرئيس\nيعطى العلم والخبر وفقا لاحكام المادة السادسة من قانون الجمعيات على ان تتقيد الجمعية بالواجبات المترتبة عليها بمقتضى احكام القانون المذكور والقانون المنشور بموجب المرسوم رقم 10830 تاريخ 9/10/1962.\nاسم الجمعية: رابطة الاساتذة المتفرغين في الجامعة اللبنانية مركزها:بيروت,في الجامعة اللبنانية.\nغايتها\n- تدعيم الجامعة اللبنانية وذلك بالسعي لرفع مستواها وتقوية دورها الطليعي في التعليم والبحث العلمي في لبنان.\n- الدفاع عن مصلحة الاستاذ في الجامعة اللبنانية من جميع الوجوه ورفع مكانته ماديا ومعنويا.",
  "articles": [
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "يحق لجميع افراد الهيئة التعليمية والاساتذة الباحثين الداخلين في ملاك الجامعة والمتعاقدين المتفرغين في وحدتها وفروعها الانتساب الى الرابطة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "واجبات العضو:\n- ان يلتزم قرارات الرابطة والتوصيات الصادرة عنها.\n- لا يعد عضوا عاملا يتمتع بحق الترشيح والتصويت والانتخاب الا من سدد الاشتراك السنوي.\n- مقدار الاشتراك السنوي في الرابطة /10.000 ل.ل./ (عشرة الاف ليرة لبنانية) ويحق للهيئة التنفيذية تعديله عند الاقتضاء.\n- يستوفى الاشتراك ابتداء من اول تشرين الثاني من كل عام وحتى اليوم السابع الذي يسبق انتخاب المندوبين الا انه يجوز لمرة واحدة اجراء الانتخابات دون استيفاء الاشتراك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتكون رابطة الاساتذة المتفرغين في الجامعة اللبنانية من الهيئات الاتية:\n- الهيئة العامة في الجامعة اللبنانية.\n- الجمعيات العامة في كل فرع او وحدة جامعية ليس لها فروع.\n- مجلس المندوبين.\n- الهيئة التنفيذية للرابطة."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة العامة في الجامعة اللبنانية من اعضاء الرابطة كافة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة العامة مرة في السنة بصورة عادية خلال النصف الاول من شهر كانون الاول وذلك لمناقشة البيان السنوي للهيئة التنفيذية. وللهيئة التنفيذية ان تدعو الهيئة العامة الى الاجتماع بصورة استثنائية كلما دعت الحاجة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعتبر اجتماع الهيئة العامة قانونيا بحضور اكثرية اعضائها في المرة الاولى وبمن حضر في المرة الثانية، على ان يفصل بين المرتين مهلة لا تتجاوز الاسبوعين تعد الهيئة العامة السلطة العليا في الرابطة وتكون قراراتها ملزمة لمجلس المندوبين وللهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتألف الجمعية العامة في كل فرع او وحدة ليس لها فروع من الاعضاء المنتسبين الى الرابطة في ذلك الفرع او تلك الوحدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الجمعية العامة في كل فرع او وحدة ليس لها فروع بصورة عادية مرتين في السنة بناء على دعوة الهيئة التنفيذية وعبر مندوبيها وذلك خلال النصف الاول من شهر كانون الثاني وايار. كما تجتمع بصورة استثنائية في الاحوال الاتية:\n1- بناء على دعوة الهيئة التنفيذية عبر مندوبيها.\n2- بناء على طلب خطي مقدم من ثلث اعضاء الرابطة في الفرع او الوحدة التي ليس لها فروع.\nيدير اجتماعات الجمعيات العامة رئيس الهيئة التنفيذية او من ينتدبه من بين مندوبي الفرع او الوحدة او من بين اعضاء الهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "تكون جلسات الجمعية العامة قانونية بحضور اكثر من نصف اعضائها في الجلسة الاولى، وبمن حضر في الجلسة الثانية، على ان توجه الدعوة الى الجلسة الثانية خلال اسبوع من تاريخ الجلسة الاولى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى الجمعية العامة في كل فرع او وحدة ليس لها فروع:\n1- انتخاب مندوبين الى مجلس المندوبين وذلك من خلال اجتماعها السنوي العادي الاول.\n2- الاطلاع على الموازنة العامة واعمال الهيئة التنفيذية وتقديم الاقتراحات بشأنها.\n3- وهي تسمح بحق تقديم التوصيات ورفعها الى الهيئة التنفيذية عبر مندوبيها في مجلس المندوبين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس المندوبين من جميع الذين انتخبهم اعضاء الرابطة العاملون في فروع ووحدات الجامعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعتمد التمثيل النسبي في تحديد عدد المندوبين المنتخبين في كل فرع او وحدة ليس لها فروع على الشكل الاتي: الفرع (او الوحدة التي ليس لها فروع) حيث يتراوح عدد افراد الهيئة التعليمية المتفرغين بين:\n1-5 اساتذة مندوب واحد.\n6-15 استاذا مندوبان.\n16-40 استاذا 3 مندوبين.\n41-70 استاذا 4 مندوبين.\n71 استاذا فاكثر 5 مندوبين."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "يجرى انتخاب المندوبين في الفروع والوحدات بالاقتراع السري وباشراف الهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعتبر فائزا المرشح الذي نال العدد الاكبر من اصوات المقترعين، اما اذا تساوى مرشحان او اكثر في عدد الاصوات اجريت دورة انتخابية ثانية لهم في مدة اقصاها اسبوع، فاذا تساوت الاصوات مرة اخرى فاز اقدم المرشحين عضوية في الرابطة فاذا تساوى اثنان او اكثر في الاقدمية ايضا فاز اكبر المرشحين سنا."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "مدة العضوية في مجلس المندوبين سنتان وتجدد بالانتخاب فحسب."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مجلس المندوبين صلة دائمة بين الهيئة التنفيذية والجمعيات العامة ويمارس الصلاحيات الاتية:\n1- نقل التوصيات المرفوعة من الجمعيات العامة في كل فرع او وحدة ليس لها فروع الى الهيئة التنفيذية.\n2- انتخاب رئيس وامين سر له في جلسة يعقدها بعد انتخاب المندوبين برئاسة اكبر اعضائه سنا. ولا يجوز الجمع بين عضوية مكتب مجلس المندوبين وعضوية الهيئة التنفيذية.\n3- الحق في نقض اي قرار صادر عن الهيئة التنفيذية وذلك بالاكثرية المطلقة من اصوات اعضائه.\n4- انتخاب اعضاء الهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لمجلس المندوبين ثلاثة اجتماعات عادية يعقدها بناء على دعوة من رئيسه وبالتنسيق مع الهيئة التنفيذية. يعقد الاجتماع الاول في كانون الثاني بعد اسبوع من انتخاب اعضائه وينتخب حينئذ اعضاء الهيئة التنفيذية الجديدة. اما الاجتماعان الاخران فيعقدهما في شهر اذار وايار كما يجتمع مجلس المندوبين بصورة استثنائية بدعوة من رئيسه او بناء على طلب من الهيئة التنفيذية او من ثلث اعضائه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تكون الجلسات قانونية بحضور اكثر من نصف الاعضاء في الجلسة الاولى، وقانونية بمن حضر في الجلسة الثانية على ان توجه الدعوة الى الجلسة الثانية خلال اسبوع من تاريخ الجلسة الاولى."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الهيئة التنفيذية للرابطة هيئة مركزية مسؤولة عن تنفيذ السياسة العامة للرابطة وعن ادارة شؤونها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التنفيذية من خمسة عشر عضوا ينتخبهم المندوبين من بينهم لمدة سنتين على ان يراعى تمثيل مجموعات الفروع والاختصاصات الاكاديمية المختلفة."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر فائزا المرشحون الخمسة عشر الذين نالوا العدد الاكبر من اصوات المقترعين، اما اذا زاد الفائزون على هذا العدد بسبب تساوى اواخرهم في عدد الاصوات اجريت للمتساوين الاواخر دورة انتخابية ثانية بعد مدة اقصاها اسبوع، فاذا تساوى بعضهم في عدد الاصوات من جديد فاز اكبر المرشحين سنا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينتخب اعضاء الهيئة التنفيذية من بينهم رئيسا ونائبا للرئيس وامينا للسر وامينا للصندوق وامينا للاعلام وامينا للشؤون الخارجية وامينا للعلاقات العامة ومندوبا الى صندوق التعاضد."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر مركز ثلاثة من اعضاء الهيئة التنفيذية او اكثر دعي مجلس المندوبين الى الاجتماع لانتخاب بدل عنهم في مدة اقصاها اسبوعين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الهيئة التنفيذية مستقيلة اذا استقال اكثر من نصف اعضائها وعندئذ ينتخب مجلس المندوبين هيئة بديلة خلال اسبوعين."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "تعقد الهيئة التنفيذية اجتماعات دورية مرة كل اسبوعين على الاقل وتعقد اجتماعات استنثائية بدعوة من رئيسها او من اكثرية اعضائها ولا تعد قانونية الا بحضور اكثرية الاعضاء المطلقة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتخذ القرارات والتوصيات في الهيئة التنفيذية بالاكثرية وفي حال تعادل الاصوات يعتبر صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الجمع بين عضوية الهيئة التنفيذية ورئاسة الجامعة او عمادة الكلية او ادارة الفرع."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة التنفيذية:\n1- اعداد برنامج عمل الرابطة السنوي واحالته الى مجلس المندوبين لاتخاذ التوصيات المناسبة بشانه في مدة لا تتجاوز الشهر.\n2- اتخاذ القرارات المناسبة في كل شأن من شؤون الرابطة.\n3- اعداد البيان السنوي وطرحه للمناقشة في الهيئة العامة.\n4- تمثيل الرابطة امام الهيئات والمؤسسات كافة، وكذلك الدفاع عن حقوقها والمقاضاة باسمها كلما اقتضت المصلحة ذلك.\n5- تشكيل لجان من اعضاء الرابطة للقيام بمهمات تحدد حسب الحاجة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات رئيس الهيئة التنفيذية:\n1- تمثيل الرابطة امام المؤسسات الرسمية والهيئات كافة والدفاع عن حقوقها والمقاضاة باسمها كلما اقتضت مصلحة الرابطة ذلك.\n2- ترؤس اجتماعات الهيئة التنفيذية والجمعيات العامة والهيئة العامة.\n3- توقيع جميع قرارات الرابطة ومراسلاتها مع الهيئات الاخرى بالاشتراك مع امين السر.\n4- الاشراف على اعمال اللجان التي تشكلها الهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات نائب الرئيس: يقوم نائب الرئيس مقام الرئيس في حال غيابه ويتمتع حينئذ بصلاحيات الرئيس وواجباته."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات امين السر:\n1- ينظم امين السر محاضر جلسات الهيئة التنفيذية في سجل خاص ويوقعها مع الرئيس.\n2- يحرر المراسلات والتبليغات والبطاقات على اختلافها ويوقعها مع الرئيس.\n3- ينظم سجلات خاصة باعضاء الرابطة وموجوداتها ومحفوظاتها.\n4- يعاون الرئيس في وضع التقرير السنوي الاداري ويعرضه على الهيئة التنفيذية للموافقة عليه قبل موعد جلسة الهيئة العامة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات امين الصندوق:\n1- يقوم امين الصندوق بضبط الحسابات ووضع الموازنة المرتقبة ويقدمها للهيئة التنفيذية.\n2- يقوم بجباية اموال الرابطة من اشتراكات وتبرعات وغيرها.\n3- يوقع الايصالات بنفسه ويوقع مع الرئيس الشيكات والمعاملات المالية.\n4- لا يحق له دفع اي مبلغ من مال الرابطة الا بموجب امر دفع موقع من الرئيس ومبين فيه رقم القرار وتاريخه ووجهة الصرف.\nوتشترط موافقة الهيئة التنفيذية المسبقة اذا تجاوز المبلغ حدا تعينه الهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات امين الاعلام:\n1- يقوم امين الاعلام بابلاغ وسائل الاعلام المقروءة والمرئية والمسموعة مواقف الهيئة التنفيذية.\n2- يشرف، بالتنسيق مع الهيئة التنفيذية، على النشرات التي تصدرها الرابطة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات المندوب الى صندوق التعاضد:\nيمثل مندوب الهيئة التنفيذية الى صندوق التعاضد الرابطة في مجلس ادارة الصندوق المذكور."
        }
      ]
    },
    {
      "number": "39 \r\n\tتعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين.",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات امين الشؤون الخارجية:\nيتولى امين الشؤون الخارجية تنسيق العلاقات والنشاطات مع الهيئة الثقافية والعلمية والنقابية العربين والدولية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "في صلاحيات امين العلاقات العامة يقوم امين العلاقات العامة بالتنسيق مع الهيئات المحلية والنقابية والثقافية والاجتماعية وغيرها بتنظيم علاقات الرابطة العامة بها والمشاركة في النشاطات التي تدعى الرابطة اليها ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "1- تتألف واردات الرابطة من اشتراكات الاعضاء والمساعدات المالية التي قررها مجلس الجامعة اللبنانية للرابطة والمساعدات التي تمنحها الدولة والمؤسسات العامة والخاصة، ويودع كل ذلك باسم الرابطة في مصرف يتفق عليه في الهيئة التنفيذية\n2- تخصص موازنة لمجلس المندوبين بناء على مشروع موازنة يقدمه الى الهيئة التنفيذية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "في حال حل الرابطة فان جميع موجداتها تجمد لحسابها مدة ثلاث سنوات تحت اشراف مجلس الجامعة اللبنانية، فاذا لم يجدد تأليفها في نهاية هذا المدة عادت الموجودات الى صندوق الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تعدل الهيئة العامة احكام هذا النظام باكثرية نصف مجموع الاعضاء العاملين بناء على اقتراح مقدم من ثلثي اعضاء الهيئة التنفيذية او من قبل ثلثي اعضاء مجلس المندوبين او من قبل ثلث اعضاء الرابطة العاملين."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان1975\nعن وزير الداخلية بالتفويض\nمدير الداخلية العام\nعدنان الزين"
}