{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183628",
  "title": "التعويض  على قدامى محرري الصحافة اللبنانيين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "15",
    "date": " 05/04/1975",
    "oj_number": "32",
    "oj_publish_date": "21/04/1975",
    "oj_page": "428"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تدفع الدولة (وزارة الاعلام) بالتساوي لكل من الصحفيين المعرف عنهم في المادتين 10 و11 من قانون المطبوعات الصادر في 14 ايلول 1962 والذين يستفيدون من احكام قانون 56/65 ولا تتوافر فيهم شروط الانضمام الى الصندوق الوطني للضمان الاجتماعي تعويضا لا يتجاوز خمسة عشر الف ليرة لبنانية وذلك ضمن حدود الاعتماد المنصوص عليه في المادة الثالثة."
        },
        {
          "type": "text",
          "data": "وفي حال وفاة صاحب الحق قبل نشر هذا القانون في الجريدة الرسمية تدفع ثلاثة ارباع التعويض المذكور الى عائلة المتوفي وفقا لاحكام المادة 24 من قانون 56/65"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نتيجة لتنفيذ احكام المادة السابقة تعتبر ساقطة حكما جميع الحقوق والدعاوى العائدة للصحفيين المشار اليهم في المادتين الاولى والرابعة من هذا القانون وذلك سواء بوجه الصندوق المنشأ بالقانون 56/65 او الدولة او صاحب الجريدة التي عمل الصحفي فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يفتح في موازنة 1975 وزارة الاعلام الباب الثاني عشر الفصل الاول البند 7 مساهمات ومساعدات الفقرة 1: نفقات ومساعدات اجتماعية اعتماد استثنائي قدره ستماية الف ليرة لبنانية يغطى بمبلغ مماثل من زيادة تقديرات رسوم الجمارك في الموازنة المذكورة قدرها ستماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب قانون 23 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 نيسان سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير العمل والشؤون الاجتماعية\nالامضاء: نديم نعيم\nوزير المالية\nالامضاء: خالد جنبلاط\nوزير الاعلام\nالامضاء: محمود عمار"
}