{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187380",
  "title": "تعديل نص  المادة التاسعة من قانون الضمان الاجتماعي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "16",
    "date": " 11/04/1975",
    "oj_number": "37",
    "oj_publish_date": "08/05/1975",
    "oj_page": "497-500"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل نص  المادة التاسعة من قانون الضمان الاجتماعي, واصبحت\r\nكما يلي:\r\nاولا - يخضع لاحكام هذا القانون منذ المرحلة الاولى شرط\r\nممارسة العمل ضمن الاراضي اللبنانية.\r\n1- فيما يتعلق بمجمل الفروع المذكورة في المادة 7:\r\nأ- الاجراء اللبنانيون (عمال ومستخدمون) الدائمون والمؤقتون\r\nوالمتمرنون والموسميون والمتدربون الذين يعملون لحساب  رب\r\nعمل واحد او اكثر لبناني او اجنبي, ايا كانت  مدة او نوع او\r\nطبيعة او شكل او صحة العقود التي تربطهم برب  عملهم وايا\r\nكان شكل او طبيعة كسبهم او اجورهم حتى ولو كان هذا الكسب  او\r\nالاجر مدفوعا كليا او جزئيا على شكل عمولة او حصة من الارباح\r\nاو على الانتاج وسواء كان مدفوعا من قبل رب  العمل او من قبل\r\nاشخاص  ثالثين.\r\nب - الاجراء اللبنانيون غير المرتبطين برب  عمل معين الذين\r\nيعملون في قطاعات  البحر والمرافىء والمقاولات  والبناء\r\nوالشحن والتفريغ وكذلك الاجراء اللبنانيون غير المرتبطين برب\r\nعمل معين, ايا كان شكل او طبيعة او طريقة كسبهم او اجورهم.\r\nج- افراد الهيئة التعليمية في مؤسسات  التعليم العالي\r\nالمنصوص  عليها في قانون تنظيم التعليم العالي الصادر بتاريخ\r\n26/12/1961 والمعاهد الفنية المنصوص  عليها في المادة 12 من\r\nالمرسوم التنظيمي رقم 7880 تاريخ 25/7/1967\r\nتحدد بمراسيم تتخذ في مجلس  الوزراء\r\nبناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس\r\nادارة الصندوق وبالشروط المحددة فيها التواريخ التي يبدأ فيها\r\nتنفيذ كل فرع من فروع الضمان على كل من القطاعات  والفئات\r\nالمذكورة في المقطعين (ب - ج) اعلاه من هذا البند (1) وتحدد\r\nبالطريقة ذاتها شروط خضوع فئتي الاجراء المؤقتين والموسميين\r\nالمذكورين في المقطع (أ) من هذا البند\r\n'\r\nد- الاشخاص  اللبنانيون الذين يعملون لحساب  الدولة او\r\nالبلديات  او اية ادارة او مؤسسة عامة او مصلحة مستقلة ايا\r\nكانت  مدة او نوع او طبيعة او شكل او صحة تعيينهم او التعاقد\r\nمعهم بما فيهم المتعاملون مع وزارة الاعلام.\r\nيخضع الاشخاص  المذكورون اعلاه لفرع تعويض  نهاية الخدمة\r\nوتدفع عنهم الاشتراكات  اعتبارا من تاريخ دخولهم العمل اذا\r\nكانوا الزاميين. للاشخاص  الذين دخلوا العمل قبل 1/5/1965\r\nواستمروا فيه ان يختاروا الانتساب  لصندوق تعويض  نهاية\r\nالخدمة خلال ستة اشهر من تاريخ نشر هذا القانون في الجريدة\r\nالرسمية وذلك وفقا للاصول وبالشروط المحددة في القانون رقم\r\n27/74 تاريخ 25/9/1974\r\nاما فيما يتعلق بفرعي التعويضات  العائلية والمرض  والامومة\r\nفلا تسترد اية تقديمات  دفعت  فعليا للاشخاص  المذكورين او\r\nاية اشتراكات  دفعت  عنهم فعليا لحساب  هذين الفرعين وفيما\r\nعدا ذلك لا يعتد بأي مفعول رجعي.\r\nويستثنى من احكام هذا المقطع (د) موظفو الدولة الدائمون\r\nالمعرف  عنهم في الفقرة 2 من المادة الاولى من المرسوم\r\nالاشتراعي رقم 112 تاريخ 12/6/1959\r\nه- تحدد بمراسيم تتخذ بمجلس  الوزراء بناء على اقتراح وزير\r\nالعمل والشؤون الاجتماعية وانهاء مجلس  ادارة الصندوق\r\nوبالشروط المحددة فيها, فئات  سائقي السيارات  العمومية\r\nوالحرفيين وسائر فئات  الاشخاص  اللبنانيين غير المذكورين\r\nفي هذه المادة الذين تتبين ضرورة اخضاعهم منذ المرحلة الاولى,\r\nلبعض  او جميع فروع الضمان الاجتماعي.\r\n2- فيما يتعلق بتقديم العناية الطبية في حالات  المرض\r\nوالامومة وطوارىء العمل والامراض  المهنية:\r\nأ- موظفو الدولة الدائمون المعرف  عنهم في المقطع (د) من\r\nالبند (1) اعلاه من هذه الفقرة (اولا) باستثناء العسكريين\r\nورجال قوى الامن الداخلي والامن العام.\r\nوتستمر تعاونية موظفي الدولة في اعطاء التقديمات  او فروقات\r\nالتقديمات  التي لا يوفرها صندوق الضمان الى المنتسبين اليه,\r\nعلى ان تحدد بمرسوم يتخذ في مجلس  الوزراء نسبة المساهمة\r\nالمادية التي تدفعها الدولة للتعاونية.\r\nب - افراد الهيئة التعليمية في جميع المدارس  الخاصة الداخلون\r\nفي الملاك وغير الداخلين في الملاك.\r\n''\r\n3- فيما يتعلق بالعناية الطبية في حالات  المرض  والامومة\r\nفقط:\r\nأ- الطلاب  اللبنانيون والطلاب  الذين لا يحملون جنسية معينة\r\nاو من جنسيات  تحت  الدرس  وذلك في مؤسسات  التعليم العالي\r\nوالمعاهد الفنية.\r\nب - الطلاب  الاجانب  المقيمون في لبنان وذلك وفقا لاتفاقات\r\nثنائية تعقد بين لبنان والدول التي ينتمون اليها.\r\nتحدد شروط خضوع الفئات  المذكورة في هذا البند (3) واستفادتها\r\nبمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح وزير العمل\r\nوالشؤون الاجتماعية وانهاء مجلس  ادارة الصندوق.\r\n4- فيما يتعلق بتقديمات  العناية الطبية بعضها او جميعها,\r\nفي حالات  المرض  والامومة:\r\n- الاطباء المقبولون لدى الصندوق وفقا لاحكام قانون الضمان\r\nوالنظام الداخلي, وذلك بموجب  مرسوم يتخذ في مجلس  الوزراء\r\nبناء على اقتراح وزير العمل والشؤون الاجتماعية وانهاء مجلس\r\nادارة الصندوق.\r\nثانيا: لا يخضع ولا يستفيد من كل او بعض  الفروع الاجراء\r\nاللبنانيون المتعاقدون في لبنان مع مؤسسة لها فيه مركز رئيسي\r\nاو فرع والعاملون في الخارج, اذا كانوا يخضعون ويستفيدون في\r\nالبلاد التي يعملون فيها من تقديمات  مماثلة على الاقل\r\nللتقديمات  المنصوص  عليها في قانون الضمان الاجتماعي ويقع\r\nعب ء الاثبات  على عاتق رب  العمل.\r\nفي مطلق الاحوال يخضع الاجراء المذكورون الذين باشروا اعمالهم\r\nفي لبنان ونقلوا للعمل في الخارج او تعاقدوا للعمل في الخارج\r\nواعيدوا للعمل في لبنان, لاحكام فرع تعويض  نهاية الخدمة.\r\nويتخذ في هذه الحالة اساسا لحساب  الاشتراكات  الكسب  او\r\nالاجر الاساسي دون التعويضات  التي تدفع لهم اثناء او بمناسبة\r\nالعمل في الخارج.\r\nثالثا: 1- يخضع الاجراء الاجانب  العاملون على الاراضي\r\nاللبنانية المرتبطون برب  عمل واحد او اكثر وارباب  العمل\r\nوالذين يستخدمونهم لجميع الموجبات  المنصوص  عليها في قانون\r\nالضمان الاجتماعي بالشروط المحددة فيه, فيما خص  فرع ضمان\r\nالمرض  والامومة ونظام التعويضات  العائلية وضمان وطوارىء\r\nالعمل والامراض  المهنية.\r\nولا يخضع ارباب  العمل للموجبات  المتعلقة بفرع نهاية الخدمة\r\nالا اذا كان يحق للاجراء الاستفادة من تقديمات  هذا النوع.\r\n''\r\n2- يستفيد الاجراء الاجانب  المذكورون من التقديمات  المنصوص\r\nعليها في قانون الضمان الاجتماعي, شرط ان يكونوا حائزين على\r\nاجازة عمل وفق القوانين والانظمة المرعية وان تكون الدولة\r\nالتي ينتمون اليها تقر للبنانيين مبدأ المساواة في المعاملة\r\nمع رعاياها فيما يتعلق بالضمان الاجتماعي.\r\n3- تحدد الدول التي تعامل لبنان بالمثل فيما يتعلق بالضمان\r\nالاجتماعي وفروعه بعضها او جميعها وشروط استفادة رعاياها,\r\nبموجب  قرارت  يصدرها مجلس  ادارة الصندوق بعد استشارة وزارة\r\nالخارجية والمغتربين.\r\n4- لا يستفيد افراد عائلة المضمون الاجنبي الذين لا يقيمون\r\nبصورة دائمة على اراضي الجمهورية اللبنانية من نظام الضمان\r\nالاجتماعي باستثناء تعويض  نهاية الخدمة.\r\n5- لا تطبق احكام هذه الفقرة (ثالثا) على الاجراء المبينين في\r\nالمقطع (ب ) من البند (1) من الفقرة (اولا) من هذه المادة.\r\nبحيث  لا يخضع ولا يستفيد من احكام المقطع المذكور الا\r\nالاجراء اللبنانيون.\r\nرابعا: لا يخضع لاحكام قانون الضمان الاجتماعي الاجراء\r\nالاجانب  العاملون في لبنان بموجب  عقود جارية في الخارج مع\r\nمؤسسات  اجنبية اذا اثبت  رب  العمل انهم يستفيدون في بلد\r\nتنظيم العقد او البلد الذي ينتمون اليه من تقديمات\r\nاجتماعية مماثلة بمجموعها على الاقل للتقديمات  المقررة في\r\nقانون الضمان اللبناني.\r\nخامسا: 1- يخضع لجميع فروع الضمان الاجتماعي الصحافيون\r\nالمعرف  عنهم في المادتين 10 و11 من قانون المطبوعات  الصادر\r\nفي 14 ايلول 1962 وتلغى جميع نصوص  قانون 56/65 المتعلقة بهم.\r\n2- وتراعى بالنسبة لهؤلاء الصحفيين فيما خص  فرع نهاية الخدمة\r\nالاحكام التالية:\r\nيتوجب  على رب  العمل ان ينظم عن الصحفيين العاملين لديه\r\nحساب  التعويض  العائد لكل منهم عن فترة العمل المستمر التي\r\nقضوها منذ استخدامهم حتى تاريخ العمل بهذا القانون.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 نيسان سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير العمل والشؤون الاجتماعية\nالامضاء: نديم نعيم"
}