{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244231",
  "title": "تعديل قانون تنظيم شؤون الطائفة الاسلامية الشيعية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 01/04/1975",
    "oj_number": "27",
    "oj_publish_date": "03/04/1975",
    "oj_page": "313"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2  - اصدار\r\nمادة 2:\r\nيعمل بهذا القرار فور صدوره, وينشر ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 1:\r\nتعدل المواد 12 و15 و19 على الوجه التالي من القانون 72/67:\r\n\"المادة 12 الجديدة \"مدة ولاية رئيس  المجلس  الاسلامي الشيعي الاعلى\r\nتستمر حتى\r\nاتمامه الخامسة والستين من العمر, ولا يعفى من منصبه الا\r\nلدواع صحية او لاسباب  خطيرة تقدرها الهيئتان الشرعية\r\nوالتنفيذية المجتمعتان سوية بجلسة خاصة تدعيان اليها من قبل\r\nالامين العام للمجلس  حتما بمجرد تقديم طلب  خطي موقع من\r\nعشرة اعضاء على الاقل وذلك بخلال عشرة ايام على الاكثر من\r\nتقديمه وتتخذ الهيئتان قرار الاعفاء بأكثرية ثلثي الهيئتين\r\nوقرارهما مبرم وملزم.\r\n\"ويطبق هذا النص  على الرئيس  الحالي للمجلس .\r\n\"المادة 15 الجديدة: \"يكون لرئيس  المجلس  نائبان اول وثان تنتخبهما\r\nالهيئتان\r\nالشرعية والتنفيذية مجتمعتين معا وبالاكثرية النسبية على ان\r\nيكون النائب  الاول من الهيئة الشرعية والثاني من الهيئة\r\nالتنفيذية وتكون مدة ولايتهما مدة ولاية الهيئتين الشرعية\r\nوالتنفيذية.\r\n\"المادة 19 الجديدة: -\r\n\"تنتخب  الهيئتان الشرعية والتنفيذية مجتمعتين من بين اعضاء\r\nالهيئة التنفيذية امينا عاما بالاقتراع السري وبالاكثرية\r\nالنسبية وتكون مدة ولايته مدة ولاية الهيئتين الشرعية\r\nوالتنفيذية وتلازمه هذه الصفة فيما يتعلق بهيئات  المجلس\r\nالثلاث  وتحدد صلاحياته في النظام الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ قرار الهيئتين الشرعية والتنفيذية للمجلس\r\nالاسلامي الشيعي الاعلى في لبنان المتخذ بتاريخ 25 تشرين\r\nالثاني 1974 والمقترن بموافقة الهيئة العامة للمجلس  المذكور\r\nفي اجتماعها بتاريخ 29 اذار 1975 والآتي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 2: -\r\nيلغى كل نص  مخالف  وارد في احكام القرار رقم 15/69 المحدد\r\nللنظام الداخلي للمجلس \"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره, وينشر ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الحازمية في اول نيسان 1975\nرئيس  المجلس  الاسلامي الشيعي الاعلى\nموسى الصدر"
}