{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258182",
  "title": "النظام الخاص بالاجراء في المركز التربوي للبحوث والانماء والوحداتالتابعة له",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 19/08/1975",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "37 \r\n\tيبلغ هذا القرار حيث تدعو الحاجة, ويعمل به بالنسبة للاعباء المالية, فور توفر الاعتمادات اللازمة في موازنة المركز.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يلغى القرار رقم 9/73 تاريخ 15/02/1975 , المتعلق بالنظام الخاص بالاجراء في المركز التربوي للبحوث والانماء وسائر الوحدات التابعة له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يحدد هذا القرار النظام الخاص باستخدام الاجراء في المركز التربوي للبحوث والانماء, وسائر الوحدات التابعة له بما فيها اجور المعلمين والمعلمات ومؤسسات ومراكز التدريب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: الفصل الاول احكام عامة الاجير هو كل شخص يعمل في المركز البربوي للبحوث والانماء او في الوحدات التابعة له, المحددة في المادة 2 اعلاه, ولا ينتسب الى احد الملاكات الدائمة, ولا يخضع للاحكام الخاصة بالمتعاقدين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يقسم الاجراء الى اجراء دائمين واجراء مؤقتين. - الاجير الدائم هو الاجير المرتبط باحدى اجهزة المركز او الوحدات التابعة له, ويتولى عمله بصورة دائمة. - الاجير المؤقت هو الاجير الذي يستخدم لمدة معينة, او للقيام بعمل عارض او موسمي وبأجر على اساس الساعة او اليوم او لقاء بدل اجمالي مقطوع, ويمكن ان يكون الاجير المؤقت عند الحاجة من غير اللبنانيين. لا يترتب للاجير المؤقت اي حق تجاه المركز بعد انتهاء الاعمال التي استخدم من اجلها, مهما كانت مدة عمله."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: عدل نص المادة 5 بموجب القرار رقم 2 تاريخ 29/01/1980 على الوجه التالي:\nيمكن استخدام اجراء في المركز التربوي للبحوث والانماء والوحدات التابعة له للوظائف التالية:\n1- امين سر (اداري), شؤون موظفين, موجودات, خدمات).\n2- امين مكتبة.\n3- مساعد للتصنيف والفهرسة.\n4- مساعد للاقتناء.\n5- محاسب.\n6- رئيس قلم.\n7- مدرب اشغال.\n8- رسام.\n9- فني متخصص.\n10- فني تقني.\n11- امين صندوق.\n12- امين لوازم.\n13- امين مستودع.\n14- مصور.\n15- امين سر - مساعد.\n16- مقرر.\n17- موثق مكتبي.\n18- عامل تلقي وتحويل.\n19- ثاقب احصاء.\n20- محقق احصاء\n21- مرمز.\n22- مستكتبة.\n23- فني مهني.\n24- ممرضة.\n25- مأمور هاتف.\n26- امين محفوظات.\n27- موزع.\n28- سائق.\n29- عامل مهني.\n30- عامل صيانة.\n9 31- حارس.\n32- حاجب.\n33- عامل توضيب وشحن.\n34- بستاني.\n35- خادم. هذا.\nويمكن تعديل التسميات لجهة شطب بعضها او زيادتها, وتحديد شرزط الاستخدام بالنسبة للوظائف الجديدة والبدلات العائدة لها بقرار من مجلس الاخصائيين بناء على اقتراح رئيس المركز."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: الفصل الثاني شروط الاستخدام يجب ان تتوافر بالاجير الشروط العامة التالية: - يجب ان يكون قد اتم السادسة عشرة من عمره ولم يتجاوز الرابعة والستين, - ان يبرز شهادة من اللجنة الطبية الرسمية تثبت انه سليم من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة. - ان يبرز نسخة عن سجله العدلي, - ان لا يكون قد سبق عزله او صرفه لسبب تأديبي من خدمة احدى ادارات القطاع العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\nيجب ان تتوافر بالمرشيحن للعمل بصفة اجير شروط الاستخدام الخاصة التالية:\n1- ايمن سر - امين مكتبة - مساعد تصنيف وفهرسة - مساعد اقتناء. - اجازة جامعية. - خبرة لا تقل عن سنتين في حقل الاختصاص.\n2- رئيس قلم - محاسب. - اجازة جامعية. - خبرة لا تقل عن سنتين في الاعمال الادارية او المالية. او: بكالوريا القسم الثاني او دبلوم او ما يعادلهما. علما ان مستوى الدبلوم يجب ان يكون معادلا للبكالوريا القسم الثاني او ما فوق. - خبرة لا تقل عن خمس سنوات في الاعمال الادارية او المالية\n3- مدرب - رسام - فني متخصص - فني تقني. - دبلوم او شهادة البكالوريا القسم الثاني (الفنية) - خبرة لا تقل عن ثلاث سنوات. او: - خبرة لا تقل عن ست سنوات في حقل الاختصاص.\n4- امين لوازم - امين مستودع - امين صندوق - محرر. - بكالوريا القسم الثاني او ما يعادلها. - خبرة لا تقل عن سنتين في حقل الاختصاص.\n5- موثق مكتبي - عامل تلقي وتحويل - ثاقب احصاء - محقق احصاء - امين سر - مساعد - مرمز - مصور. - دبلوم او البكالوريا القسم الثاني (فنية) او ما يعادلها. - خبرة لا تقل عن سنتين في حقل الاختصاص.\n6- فني مهني - مستكتبة - ممرضة - مأمور - هاتف - امين محفوظات - موزع. - الشهادة المتوسطة او ما يعادلها (فني عام). - خبرة لا تقل عن سنة في حق الاختصاص. او: -خبرة لا تقل عن ثلاث سنوات في حقل الاختصاص.\n7- عامل مهني - عامل صيانة - سائق. - خبرة لا تقل عن ثلاث سنوات في حقل الاختصاص. - رخصة رسمية بالنسبة للسائق.\n8- حارس - حاجب - بستاني - خادم - عامل - توضيب وشحن. - المام بالقراءة او الكتابة باللغة العربية او المام بالعمل المطلوب بنه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: يستخدم الاجير الدائم بقرار من مجلس الاخصائيين, بناء على اقتراح رئيس المركز, يجري تعيين الاجراء الدائمين بعد اخضاعهم لامتحان تحدد اصوله بقرار من مجلس الاخصائيين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: لا يستخدم الاجير الدائم الا في مركز شاغر ومرصد له اعتماد خاص في الموازنة, ووفاقا للاصول المحددة لذلك. تحدد حاجة المركز التربوي للبحوث والانماء والوحدات التابعة له, سنويا بقرار من مجلس الاخصائيين بناء على اقتراح رئيس المجلس. يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل, ولا يجوز ان يحدث اي مفعول رجعي, كما لا ينشأ اي حق عن مباشرة العمل قبل صدور نص الاستخدام. اذا كان الاستخدام مخالفا الاصول القانونية, فيعتبر غير نافذا ولا يترتب لصاحب العلاقة اي حق مكتسب من جرائه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: يستخدم الاجير المؤقت بقرار من رئيس المركز التربوي للبحوث والانماء, فيتضمن القرار الاجر المقرر اعطاؤه وفترة العمل شرط الا تتجاوز بمجملها 180 يوما فعليا في السنة, يعطى الاجير المؤقت الافضلية للدخول الى ملاك الاجراء الدائمين. يصبح اجيرا دائما كل اجير مؤقت لبناني مر على استخدامه وامضى مدة 540 يوم علم فعلي خلال ثلاث سنوات متتالية, وذلك منذ اليوم الاول الذي يلي هذه المدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: الفصل الثالث الاجور والدوام عدل نص المادة 11 بموجب القرار رقم 2 تاريخ 29/01/1980 على الوجه التالي:\nتحدد اجور الوظائف الملحوظة في ملاك الاجراء وفقا للمادة الاولى اعلاه, بموجب الجدول رقم 1 الملحق بهذا القرار. الا انه يمكن بقرار من مجلس الاخصائيين زيادة الحد الادنى في تعيين بعض الاجراء, في ضوء مقتضيات العمل بنسبة لا تتجاوز 30 %.\nواما الاجراء المؤقتون فتحدد اجورهم في صلب قرار استخدامهم ولا يجوز في مطلق الاحوال, ان تتجاوز هذه الاجور نسبة 30 % من الاجور المحددة للاجراء الدائمين بالنسبة للاعمال المشابهة المكلفين بها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: يعمل الاجراء بمعدل يتراوح بين 40 و48 ساعة اسبوعيا يحدد دوام عمل الاجراء وتوزيعه على ايام الاسبوع بقرار من رئيس المركز التربوي للبحوث والانماء بناء على اقتراح رئيس المكتب او الوحدة حيث يعمل الاجير, او بمذكرة تصدر عن المدير او رئيس المكتب المختص, وفقا لظروف العمل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: يحق للاجير الدائم ان يستفيد من ا جره كاملا عن ايام التعطيل الرسمي في المركز او في الوحدات التابعة له. في حال استبقاء الاجير في عمله اثناء ايام التعطيل الرسمي او خارج الدوام الرسمي المحدد له وفقا للمادة 12 اعلاه, يمكن منحه تعويضا اضافيا وفاقا للشروط المنصوص عنها في هذا النظام. يحسم على الاجير اجر اليوم الذي يتغيب فيه عن عمله لسبب غير الاسباب المسموح بها والمبينة في هذا النظام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: لفصل الرابع الاجازات الادارية والمرضية (1) يحق للاجير الدائم, الذي امضى 300 يوم عمل فعلي في الخدمة, ان يستفيد من اجازة ادارية باجر كامل مدتها 15 يوما, ويحق له الاستفادة بعد ذلك من اجازة نسبية عن كل سنة لاحقة لا يقل عدد ايام العمل الفعلية فيها عن 180 يوما. يجوز ان تتراكم الاجازات لمدة اقصاها ثلاث سنوات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: يجوز منح الاجير الدائم لدواع خاصة وبناء على طلبه اجازة بدون راتب لا تزيد عن ثلاثة اشهر يمكن تمديدها ثلاثة اشهر اخرى, شرط ان لا يتجاوز مجموع الاجازات الخاصة ستة أشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16 الى 19: الغي نص المواد من 16 الى 19 بموجب القرار رقم 2 تاريخ 06/02/1987 ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المواد من 16 الى 19 بموجب القرار رقم 2 تاريخ 06/02/1987"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المواد من 16 الى 19 بموجب القرار رقم 2 تاريخ 06/02/1987"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المواد من 16 الى 19 بموجب القرار رقم 2 تاريخ 06/02/1987 ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20: يتم انتساب الاجراء الدائمين في المركز والوحدات التابعة له الى فروع الصندوق الوطني للضمان الاجتماعء, وفقا للاحكام القانونية المعتمدة في هذا الشأن."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21: الفصل الخامس التدابير التأديبية والتسريح يعتبر الاجير مسؤولا من الوجهة المسلكية ويتعرض للعقوبات التأديبية, اذا اخل عن قصد بالواجبات التي تفرضها عليه القوانين والانظمة النافذة, ولا تحول الملاحقة التأديبية دون ملاحقة هذا الاجير عند الاقتضاء امام المحاكم المدنية او الجزائية المختصة. وفي مطلق الاحوال, تطبق بشأن الاجراء الاصول ذاتها المطبقة على الموظفين الدائمين في المركز, لا سيما ما يتعلق بالواجبات وبالاعمال المحظرة. من هذه الاصول."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: ان العقوبات التأديبية التي يمكن فرضها على الاجير تقسم الى درجتين: - الدرجة الاولى:\n1- التأنيب,\n2- حسم الاجر لمدة خمسة عشر يوما على الاكثر.\n3- تأخير الزيادة القانونية ستة اشهر على الاكثر. - الدرجة الثانية:\n1- تأخير الزيادة القانونية لمدة ثلاثين شهرا على الاكثر.\n2- التوقيف عن العمل بدون اجر لمدة لا تتجاوز ستة اشهر.\n3- تخفيض الراتب بنسبة 10 % او اكثر.\n4- التسريح من الخدمة.\n5- العزل. تفرض عقوبات الدرجة الاولى بقرار من رئيس المركز التربوي للبحوث والانماء بناء على اقتراح رئيس المكتب او الوحدة, حيث يعمل الاجير. تفرض عقوبات الدرجة الثانية, بقرار من مجلس الاختصائيين بناء على اقتراح رئيس المركز."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23: يسرح الاجير في كل وقت, كما يسرح في الحالات التالية:\n- اذا انقطع عن العمل بدون عذر مشروع مدة 15 يوما.\n- اذا لم يباشر او يتسأنف عمله بدون عذر مشروع خلال 15 يوما من تاريخ تبلغه امر المباشرة او انتهاء اجازته.\n- اذا اضرب عن العمل او حرض على الاضراب.\n- اذا اثبت التحقيق اهماله واجباته او ارتكابه مخالفات مسلكية, او مهنية او قيامه بأعمال محظرة.\n- اذا بلغ السن القانونية.\n- اذا افقد احد الشروط العامة او الخاصة المحددة للتعيين, في هذا القرار."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24: الفصل السادس احكام انتقالية يمكن لرئيس المركز التربوي للبحوث والانماء, ان يعطي الحق للاجراء الدائمين الذين تقضي اعمالهم الاحتكاك المباشر مع الجمهور بالالبسة المخصصة للموظفين والمستخدمين الدائمين المماثلين."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25: يصنف الاجراء العاملون حاليا, وبتاريخ صدور هذا النظام, في المركز وفي دور المعلمين والمعلمات, الذين يتقاضون اجور اقل من الاجور المحددة لهم في الجدول المرفق بهذا القرار, بحيث يدفع لهم الحد الادنى المقرر على ان يحتفظوا بحقهم في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26: يعطى كل اجير زيادة في اجره تعادل 10 % مما يتقاضاه, وذلك عن كل 24 شهرا يقضيها في الخدمة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27: يمكن تكليف الاجير بالعمل, الاضافي بمذكرة خطية من رئيس المركز التربوي للبحوث والانماء, بناء على اقتراح رئيس الوحدة المختص. يعطى االجير 15 % من قيمة اجره اليومي عن كل ساعة عمل اضافي اذا تم العمل بين الساعة السابعة صباحا والساعة السادسة مساء. ويعطى 20 % من اجره اليومي عن كل ساعة اذا تم العمل الاضافي بين الساعة السادسة مساء والساعة السابعة صباحا."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28: يمكن لمجلس الاخصائيين نقل بعض الموظفين الاداريين في الملاك الاداري للمركز والدور بناء لطلبهم الى ملاك الاجراء وتعيينهم في الوظائف التي تتناسب مع مؤهلاتهم العلمية والادارية, بعد اجتيازهم امتحانا ينظم لهذه الغاية ويحتفظ من ينقل منهم بحقه في القدم المؤهل للتدرج, على ان تضم سنوات خدمته في الملاك الاداري الدائم الى سنوات الخدمة في ملاك الاجراء."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29: تحدد مهلة تقديم الطلبات للانتقال من الملاك الدائم الى ملاك الاجراء وفقا لما جاء في المادة 4 اعلاه بثلاثة اشهر تبدأ اعتبارا من تاريخ ابلاغ هذا القرار الى رؤساء المكاتب والوحدات ومديري الدور ولا يجوز للموظف المنقول الى ملاك الاجراء العودة الى الملاك الدائم."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30: يرفع الاجر اليومي الحالي للاجير الدائم في المركز والوحدات التابعة له الى الاجر المحدد لوظيفته في الجدول رقم 1 الملحق بهذا القرار اذا كان ادنى منه. على ان يحفظ من ترفع اجورهم بحقهم في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31: يحدد الاجر اليومي للموظف المنقول الى وظيفة موازية لوظيفته الاصلية من حيث الشروط والفئة في ملاك الاجراء على اساس قسمة راتبه على ثلاثين ويرفع الاجر الحاصل الى الاجر المحددة بموجب الجدول رقم 1 الملحق بهذا القرار اذا كانت قيمة الحاصل اقل من الاجراء الجديد."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32: يعطى الموظفون المنقولون الى ملاك الاجراء والذين يعينون في وظائف موازية لوظائفهم الاصلية زيادة توازي 30 % على الاجر اليومي الجديد بعد رفعه كما ورد في المادة السابعة اعلاه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33: يعطى الاجراء المعينون قبل صدور هذا القرار والذين رفعت اجورهم الى الاجر المحدد بالملحق رقم 1 من هذا القرار زيادة توازي 20 % على الاجر الجديد."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34: يعطى الاجراء المعينون قبل صدور هذا القرار والذين تفوق اجورهم اليومية او تساوي الاجر المحدد بموجب السلسلة الجديدة زيادة تساوي 15% على الاجر الاساسي الحالي"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35: تبقى الاحكام المنصوص عنها في النظام الصادر بالقرار رقم 23/75 ج تاريخ 19/08/1975 والتعديلات اللاحقة له سارية المفعول في كل ما لا يتعارض مع احكام هذا القرار."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تؤمن الاعتمادات اللازمة المترتبة من جراء تنفيذ هذا القرار وتنقل وفقا لاحكام النظام المالي في المركز"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة, ويعمل به بالنسبة للاعباء المالية, فور توفر الاعتمادات اللازمة في موازنة المركز."
        }
      ]
    }
  ],
  "signature": "الدكوانه في 19/08/1975\nالمقرر المدير الاداري: كريم نهرا\nالعضو: محمد علي موسى\nالعضو: هاني خير الدين\nالعضو: جوزف انطون\nالعضو: جورج المر\nرئيس مجلس الاخصائيين\nرئيس المركز التربوي للبحوث والانماء\nوديع ض. حداد\nمع الموافقة والمصادقة على مضمون هذا القرار\nوزير التربية الوطنية والفنون الجميلة\nفيليب تقلا\nبيروت في 19/08/1975"
}