{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245994",
  "title": "تصديق مشروع قانون خدمة العلم بمادة وحيدة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "38",
    "date": " 06/12/1975",
    "oj_number": "1",
    "oj_publish_date": "16/02/1976",
    "oj_page": "1-6"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "36 - يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خدمة العلم شرف وواجب يخضع لها اللبنانيون بموجب احكام هذا القانون والانظمة المتعلقة به."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يصدق مشروع قانون خدمة العلم المحال الى مجلس النواب بموجب المرسوم رقم 9426 بتاريخ 20 كانون الاول 1974 كما عدلته لجنتا الدفاع الوطني والمال والموازنة. والتعديلان المقدمان في المجلس على المادتين الثالثة والرابعة من القانون باضافة النصين التاليين:"
        },
        {
          "type": "text",
          "data": "المادة الثالثة - فقرة ب (جديدة) يقوم المجندون بعد فترة التدريب العسكري (ستة اشهر) بمتابعة خدمتهم في قوى الامن الداخلي بناء على قرار صادر عن قائد الجيش بعد استطلاع رأي مدير عام قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "المادة الرابعة - فقرة ب (جديدة) يخضع اللبنانيون لخدمة العلم كتلامذة ضباط عند اتمامهم الدروس الجامعية الذين لم يتجاوزوا الثلاثين من عمرهم بتاريخ صدور هذا القانون. يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تشمل خدمة العلم."
        },
        {
          "type": "text",
          "data": "- الخدمة العسكرية."
        },
        {
          "type": "text",
          "data": "- الخدمة المدنية ."
        },
        {
          "type": "text",
          "data": "- الخدمة الانمائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تهدف الخدمة العسكرية الى اعداد المواطن كمقاتل واستخدامه كي يقوم في نطاق الدفاع الوطن بمهمات الدفاع العسكري تهدف الخدمة المدنية الى اعداد المواطن واستخدامه لمساندة القوات المسلحة في كل ما له علاقة بالدفاع الداخلي والخارجي ولا سيما في حقل الدفاع المدني وفي حقل مساندة القطاعات العامة والخاصة التي تسهل مهام القوات المسلحة تهدف الخدمة الانمائية الى تهيئة المواطن واستخدامه في نطاق الدفاع الوطني للقيام بقسطه من المجهود الاجتماعي لتنمية مختلف القطاعات العامة والقطاعات الخاصة ذات المنفعة العامة داخل البلاد او خارجها تتولى وزارة الدفاع الوطني مهمة تنفيذ خدمة العلم بمختلف اشكالها بالتنسيق مع وزارات الدولة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع اللبنانيون الزاميا لخدمة العلم عند اتمامهم الثامنة عشرة من عمرهم، اما اللبنانيات فيخضعن لهذه الخدمة عند الاقتضاء بمرسوم يتخذ في مجلس الوزراء تحدد فيه ايضا مجالات استخدامهن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- تحدد مدة الخدمة العشكرية بثمانية عشر شهرا."
        },
        {
          "type": "text",
          "data": "- تحدد مدة الخدمة المدنية والخدمة الانمائية بسنتين لكل منهما."
        },
        {
          "type": "text",
          "data": "- يمكن تخفيض هذه المدات بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الدفاع الوطني على ان تبقى مدة الخدمة او الخدمة الانمائية بما يعادل المرة والنصف مدة الخدمة العسكرية ."
        },
        {
          "type": "text",
          "data": "- يعتبر كل من نفذ فعلا الخدمة العسكرية او الخدمة المدنية او الخدمة الانمائية انه قد قام بواجب خدمة العلم ويكتسب بالتالي صفة المجند الاحتياطي ويستمر بهذه الصفة حتى اكماله سن الاربعين ."
        },
        {
          "type": "text",
          "data": "- يؤخذ المجندون بصفة ضابط او رتيب او فرد وفقا للشروط التي تحددها وزارة الدفاع الوطني - قيادة الجيش."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 - ترسل وزارة الداخلية - المديرية العامة للاحوال الشخصية - في الشهر الاول من كل عام الى وزارة الدفاع الوطني - قيادة الجيش - لوائح تتضمن المعلومات التي تحددها وزارة الدفاع الوطني - قيادة الجيش."
        },
        {
          "type": "text",
          "data": "2 - ترسل المديرية العامة للامن العام في الشهر الاول من كل عام الى وزارة الدفاع الوطني - قيادة الجيش - لوائح اسمية باللبنانيين المشار اليهم في المادة 7 من هذا القانون الخاضعين لاحكامه والموجودين مؤقتا خارج الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - تتولى وزارة الدفاع الوطني - قيادة الجيش - دعوة الخاضعين لخدمة العلم وابلاغهم شروط هذه الخدمة."
        },
        {
          "type": "text",
          "data": "2 - يتم ابلاغ الموجودين منهم خارج الاراضي اللبنانية بواسطة وزارة الخارجية والمغتربين وفاقا للوائح تنظمها قيادة الجيش. 3 - على كل لبناني مقيم على الاراضي اللبنانية وبلغ الثامنة عشرة من عمره ولم يتبلغ الدعوة لخدمة العلم ان يتقدم خلال ثلاثة اشهر من بلوغه هذه السن من قيادة المنطقة العسكرية او من اقرب مخفر درك او شرطة وذلك في المنطقة المقيم فيها بصورة دائمة لتبلغ دعوة خدمة العلم والتصريح عن مكان اقامته ولا يعتبر متخلفا."
        },
        {
          "type": "text",
          "data": "4 - على كل لبناني يخضع لموجبات خدمة العلم ويرغب في مغادرة الاراضي اللبنانية للاقامة في الخارج سنة وما فوق، ان يودع عنوانه قبل سفره المديرية العامة للامن العام وعند وصوله الى بلد المقصد الدائرة القنصلية التابع لها."
        },
        {
          "type": "text",
          "data": "على الدائرة القنصلية والسفارات ايداع وزارة الدفاع الوطني - قيادة الجيش - عناوين اصحاب العلاقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراة الدفاع الوطني الحالات التي يعتبر فيها اللبناني معفى حكما من خدمة العلم - يعفى نهائيا او الى اجل من خدمة العلم بقرار من قائد الجيش كل لبناني قدم طلبا مثبتا استيفاءه الشروط المحددة في المرسوم المنوه عنه في الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تؤجل دعوة المواطن لخدمة العلم لمدة سنة قابلة التجديد على الا تتجاوز هذه المدة حد اكماله الثلاثين من عمره حيث يستدعي لاداء خدمته ويمكن اعفاؤه نهائيا من خدمة العلم بموجب قرار من قائد الجيش في الحالات التي تحددها تعليمات تطبيق هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ترسل طلبات الاعفاء والتأجيل من اصحاب العلاقة الى وزارة الدفاع الوطني - قيادة الجيش - قبل اول تشرين الثاني من كل عام ولا ينظر في اي طلب يرد بعد هذا التاريخ الا لاسباب طارئة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى التأجيل او الاعفاء بقرار من قائد الجيش بناء على طلب صاحب العلاقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يمنع كل لبناني اتم السابعة عشرة ولم يتجاوز الثامنة عشرة من عمره من مغادرة الاراضي اللبنانية ما لم يرخص له بذلك من وزارة الدفاع - قيادة الجيش."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "1 - يمنع كل لبناني خاضع لموجبات هذا القانون ولا يثبت اداءة خدمة العلم من ممارسة الحقوق التالية:"
        },
        {
          "type": "text",
          "data": "أ - الانتخاب والترشيح لمختلف الهيئات والمجالس وغيرها.\nب - الاستخدام في اية وظيفة او اي عمل في القطاعين العام والخاص بما فيه التعاقد.\nج - مزاولة اية مهنة حرة .\nد - مغادرة الاراضي اللبنانية.\nهـ - الانتساب الى المدارس والجامعات."
        },
        {
          "type": "text",
          "data": "2 - تعطى افضلية تحدد شروطها بمراسيم تتخذ في مجلس الوزراء للمنتهين من دورة خدمة العلم في دخول سلكي الامن الداخلي والامن العام وكذلك في المؤسسات العامة والبلديات ."
        },
        {
          "type": "text",
          "data": "3 - يستثنى من احكام الفقرة الاولى من هذه المادة كل لبناني خاضع لموجبات هذا القانون يثبت انه معفى منها او مؤجل بصورة قانونية او صدر بحقه حكم قضائي استوجب تخلفه عنها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق بحق المجندين طيلة مدة خدمتهم الفعلية القوانين والانظمة التي ترعى اوضاع العسكريين في الخدمة الفعلية لدى الجيش."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى المجند خلال مدة خدمته تعويضا شهريا رمزيا مقطوعا يحدد بمرسوم يتخذ في مجلس الوزراء وتحدد بالطريقة ذاتها شروط التغذية والسكن واللباس."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يستفيد المجند شخصيا خلال مدة خدمته من جميع الحقوق والخدمات التي يستفيد منها العسكريون في الخدمة الفعلية باستثناء الراتب."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحق للمجند ان يتقدم خلال مدة خدمته الى المباريات او الامتحانات التي تجريها الادارات والمؤسسات العامة او المصالح المستقلة او البلديات او المؤسسات الخاصة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1 - ينقطع الراتب او الاجر عن الموظف او الاجير الذي استدعي لخدمة العلم فور انقطاعه عن وظيفته او عمله."
        },
        {
          "type": "text",
          "data": "2 - يعاد حكما الموظف او الاجير فور تسريحه الى الوظيفة او العمل الذي عين فيه اثناءها على ان تحسب المدة التي قضاها في خدمة العلم للتدرج في القدم والرتب."
        },
        {
          "type": "text",
          "data": "واذا تأخر رب العمل في اعادته الى عمله او تسليمه عمله يستحق له الراتب او الاجر ابتداء من تاريخ تسريحه على ان يسوى وضعه نهائيا وفاقا لاحكام المادة 22 من هذا القانون ."
        },
        {
          "type": "text",
          "data": "3 - يمكن نقل المجند عند انتهائه خدمة العلم بناء على طلبه الى الخدمة الفعلية بالرتبة نفسها وفقا لشروط تحددها قيادة الجيش وتضم له في هذه الحالة مدة خدمته للعلم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على المجند الذي لا يرغب في العودة الى وظيفته او عمله السابق ان يفيد رؤساءه العسكريين عن ذلك قبل خمسة واربعين يوما على الاقل من موعد تسريحه وذلك لابلاغ رب العمل بهذا الامر في مهلة لا تنقص عن ثلاثين يوما قبل موعد التسريح."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المجند المسرح غير الراغب في استئناف وظيفته او عمله السابق اذا لم يلتحق بمركزه خلال خمسة عشر يوما من تاريخ تسريحه الا في حالات قاهرة يعود تقديرها الى مجلس الخدمة المدنية اذا كان موظفا او مستخدما او اجيرا او متعاقدا خاضعا لسلطة هذا المجلس او الى لجنة التحكيم المنصوص عليها في قانون الاحتياطيين اذا كان موظفا او مستخدما او اجيرا او متعاقدا في سائر ادارات ومؤسسات القطاع العام غير الخاضعة لسلطة مجلس الخدمة المدنية او في القطاع الخاص تصفى حقوق المجند المسرح غير الراغب في استئناف وظيفته او عمله السابق وفاقا للقوانين والانظمة المعمول بها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "اذا تعرض المجند خلال وجوده في الخدمة لاصابة او حادث تطبق بحقه احكام قانون الجيش المطبقة على من ساواه من العسكريين في الخدمة الفعلية وبحسب التعويض في هذه الحالة على اساس راتب من يساويه في الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "في حال رفض رب العمل اعادة المجند الى عمله السابق يستحق لهذا الاخير علاوة على حقوقه المترتبة له بموجب القوانين النافذة باستثناء التعويض المحدد في الفقرة -أ- من المادة 50 المعدلة من قانون العمل"
        },
        {
          "type": "text",
          "data": "- تعويض خاص لا يقل عن راتب او اجر سنة كاملة على اساس الراتب او الاجر الذي كان يتقاضاه بتاريخ استدعائه الى خدمة العلم, وذلك بمثابة عطل وضرر اذا كان ما يزال جسديا مؤهلا لعمله اما اذا كان المجند قبل استدعائه للخدمة موظفا او اجيرا في القطاع العام فيعاد حكما الى عمله بعد انتهاء مدة خدمته وفقا لاحكام المادة 18 من هذا القانون وتحسب مدة خدمته العسكرية من الخدمات الفعلية في الوظيفة التي كان يشغلها عند استدعائه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى نص المادة 24 من قانون القضاء العسكري الفقرة 10 التالي نصها:"
        },
        {
          "type": "text",
          "data": "مخالفات احكام قانون خدمة العلم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى نص المادة 117 من قانون القضاء العسكري الفقرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "ويعاقب بذات العقوبة كل شخص يتخلف عن تلبية خدمة العلم او يسهل ذلك ويعفى من العقاب اصول المتخلفين وفروعهم وازواجهم وزوجاتهم واشقاؤهم وشقيقاتهم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى نص المادة 118 من قانون القضاء العسكري الفقرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "يعاقب بذات العقوبة كل شخص يخفي متخلفا عن تلبية خدمة العلم او يقوم باي عمل من شأنه ان يسهل امر اخفائه ويستثنى من ذلك الاصول والفروع والازواج والزوجات والاشقاء والشقيقات."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى ذيل المادة 120 من قانون القضاء العسكري النص التالي:"
        },
        {
          "type": "text",
          "data": "ويعاقب بالسجن من ستة اشهر الى ثلاث سنوات كل مدعو لخدمة العلم جعل نفسه قصدا غير صالح للخدمة مؤقتا او نهائيا ويعاقب المتدخلون من غير الاصول والفروع والزوج والزوجة والاشقاء والشقيقات بعقوبة الفاعل نفسها اذا كان المتدخلون من الاطباء او الصيادلة او الممرضين تضاعف عقوبة السجن ويقضي بفرامة من الف الى الفي ليرة وتسحب من المحكوم عليه رخصة مزاولة مهنته لمدة تراوح بين ستة اشهر وسنتين."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "- تحال الخلافات الناشئة عن تطبيق احكام المواد وما يليها من هذا القانون والمتعلقة بالمجندين التابعين للمؤسسات الخاصة امام لجنة التحكيم المنصوص عليها في قانون الاحتياطيين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "- يستمر تطبيق احكام قانون الضمان الاجتماعي فيما يتعلق بالمجندين التابعين للمؤسسات الخاصة في كل ما لم يرد بشأنه نص مخالف في هذا القانون."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "- تحدد وزارة الدفاع الوطني - قيادة الجيش - سنويا وفي حدود الاعتمادات المرصدة ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - عدد المجندين الواجب دعوتهم الى الخدمة العسكرية في ضوء النقص الحاصل في العديد."
        },
        {
          "type": "text",
          "data": "2 - عدد المجندين الواجب دعوتهم سنويا الى الخدمة المدنية في ضوء حاجة الوزارات المعنية."
        },
        {
          "type": "text",
          "data": "3 - عدد المجندين الواجب دعوتهم الى الخدمة الانمائية في ضوء مخططات الوزارات المعنية وحاجاتها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "- تعطي وزارة الدفاع الوطني قيادة الجيش- سنويا كل منيطبق عليه قانون خدمة العلم بطاقة تحدد وضعه بالنسبة لموجباته تجاه هذا القانون (معفى- مؤجل- نفذ الخدة) وعليه ان يبرزها عند الاقتضاء للسلطات صاحبة العلاقة من عسكرية او قضائية او مدنية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "- تحدد وزارة الدفاع الوطني - قيادة الجيش - لباس المجند خلال مدة خدمته."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "- تصدر وزارة الدفاع الوطني -قيادة الجيش- التعليمات المتعلقة بتطبيق احكام هذا القانون وباعداد ضباط الاحتياط ورتبائه وافراده."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "- تقوم وزارة الدفاع الوطني -قيادة الجيش- باعداد الاعمال التحضيرية واتخاذ الاجراءات اللازمة لتنفيذ هذا القانون."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "- ترصد في الموازنة العامة الاعتمادات اللازمة لتغطية النفقات التي يستوجبها وضع هذا القانون موضع التنفيذ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "- يلغى اعتبارا من تاريخ وضع هذا القانون الصادر بتاريخ 08/12/1953 المتعلق بالتدريب العسكري في المدارس."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الاول سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: كميل شمعون\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الدفاع الوطني\nالامضاء: رشيد كرامي"
}