{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190666",
  "title": "اصدار اجازة ميكانيكي لصيانة الطائرات  - درجة ثانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "40",
    "date": " 24/04/1975",
    "oj_number": "40",
    "oj_publish_date": "19/05/1975",
    "oj_page": "541-545"
  },
  "preamble": "\"Aircraft Naintenance Mechanic Licence\nType II\"\nان وزير الاشغال العامة والنقل\nبناء على المرسوم رقم 9372 تاريخ 31 تشرين الاول 1974\nبناء على قانون الطيران المدني الصادر بتاريخ 11/1/1949\nبناء على الملحق رقم واحد لاتفاقية الطيران المدني الدولي\n\"Personnel Licensing\"\nبناء على اقتراح المدير العام للطيران المدني\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "27  يبلغ هذا القرار الى من يلزم ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تصدر المديرية العامة للطيران المدني اجازة ميكانيكي لصيانة الطائرات - درجة ثانية \"Aircraft Maintenance Mechanic Licence Type II\" تخول حاملها ممارسة الميزات المحددة في المادة الحادية عشرة ادناه بعد توفر الشروط المنصوص عليها في هذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على طالب اجازة ميكانيكي لصيانة الطائرات- درجة ثانية ان:"
        },
        {
          "type": "text",
          "data": "1) يكون قد اتم الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "2) يكون ملما باحدى اللغتين الانكليزية او الفرنسية."
        },
        {
          "type": "text",
          "data": "3) يقدم طلبا رسميا الى مصلحة سلامة الطيران - المديرية"
        },
        {
          "type": "text",
          "data": "العامة للطيران المدني - ملصقة عليه الطوابع القانونية ومرفقة به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ- وثيقة مصدقة تثبت حيازته الخبرة المنصوص عليها في الملحق رقم (1) بهذا القرار."
        },
        {
          "type": "text",
          "data": "ب - صورة عن تذكرة الهوية اذا كان لبنانيا او عن جواز السفر"
        },
        {
          "type": "text",
          "data": "اذا كان اجنبيا."
        },
        {
          "type": "text",
          "data": "ج- سجل عدلي لا يعود تاريخه الى اكثر من شهر."
        },
        {
          "type": "text",
          "data": "د- صورتان شمسيتان بحجم 4*4 سم على الاقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالب اجازة ميكانيكي لصيانة الطائرات - درجة ثانية ان يجتاز جميع الامتحانات الخطية التي تحدد وفقا لاحكام الفقرة (2) من المادة الخامسة عشرة من هذا القرار والتي تجريها لجنة تؤلف بقرار من المدير العام للطيران المدني وبرئاسته للتحقق من ان معرفته بالمواضيع المنصوص عليها في الملحق رقم (2) بهذا القرار هي بالمستوى المطلوب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1) اذا رسب الطالب في مادة او اكثر من مواد الامتحانات الخطية فلا يمكنه اعادة الامتحان لتلك المادة او المواد سوى ثلاث مرات على الاكثر خلال المدة المحددة في الفقرة (2)"
        },
        {
          "type": "text",
          "data": "ادناه شرط ان لا تقل المدة بين الامتحانين الاول والثاني عن شهر واحد وبين الامتحانين الثاني والثالث عن ثلاثة اشهر وبين الامتحانين الثالث والرابع عن ستة اشهر."
        },
        {
          "type": "text",
          "data": "2) على طالب اجازة ميكانيكي لصيانة الطائرات- درجة ثانية"
        },
        {
          "type": "text",
          "data": "ان يجتاز جميع الامتحانات المفروضة للحصول على الاجازة خلال ثمانية عشر شهرا من تاريخ تقدمه لاول مادة من مواد الامتحانات الخطية والا اعتبرت الامتحانات التي نجح فيها والطلب الذي تقدم به بحكم الملغى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد فئات اجازة ميكانيكي لصيانة الطائرات - درجة ثانية"
        },
        {
          "type": "text",
          "data": "كما يلي:"
        },
        {
          "type": "text",
          "data": "1) Category Aeroplanes (not including engines)."
        },
        {
          "type": "text",
          "data": ".Category Engines:2)"
        },
        {
          "type": "text",
          "data": "a) Reciprocating engines"
        },
        {
          "type": "text",
          "data": "b) Gas Turbine Engines."
        },
        {
          "type": "text",
          "data": "Category Rotorcraft (licences combine aircraft and 3)"
        },
        {
          "type": "text",
          "data": "engine)."
        },
        {
          "type": "text",
          "data": ") Category Avionics - Electrical.4)"
        },
        {
          "type": "text",
          "data": "Category Avionics - Instruments (including auto 5)"
        },
        {
          "type": "text",
          "data": "pilot. yaw and roll dampers and compasses. including"
        },
        {
          "type": "text",
          "data": "or excluding compass swinging.)."
        },
        {
          "type": "text",
          "data": "Category Avionics - Radio:6)"
        },
        {
          "type": "text",
          "data": "a) Airborne Navigation / Communications systems."
        },
        {
          "type": "text",
          "data": "b) Airborne pulse and FM systems (Radar)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تصدر اجازة ميكانيكي لصيانة الطائرات - درجة ثانية من جميع الفئات المنصوص عليها في المادة الخامسة من هذا القرار باستثناء فئة \"Avionics (Radio)\" الا اذا تضمنت كفاءة طراز تدون عليها بعد توفر الشروط المفروضة بهذا الشأن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح حامل احازة ميكانيكي لصيانة الطائرات- درجة ثانية"
        },
        {
          "type": "text",
          "data": "سارية المفعول صادرة عن احدى الدول الاعضاء في منظمة الطيران المدني الدولي اجازة لبنانية من نفس الفئة بالمعادلة شرط ان:"
        },
        {
          "type": "text",
          "data": "1) تكون ميزات الاجازة التي يحملها الطالب مماثلة لميزات"
        },
        {
          "type": "text",
          "data": "الاجازة اللبنانية وبذات المستوى."
        },
        {
          "type": "text",
          "data": "2) تتوفر في حاملها الشروط المنصوص عليها في المادة الثانية"
        },
        {
          "type": "text",
          "data": "من هذا القرار."
        },
        {
          "type": "text",
          "data": "3) يجتاز حاملها:"
        },
        {
          "type": "text",
          "data": "آ- الامتحان الخطي في مادة انظمة الطيران المحدد وفقا لاحكام المادة الخامسة عشرة من هذا القرار."
        },
        {
          "type": "text",
          "data": "ب - امتحانا شفويا امام لجنة فاحصة تؤلف  بقرار من المدير"
        },
        {
          "type": "text",
          "data": "العام للطيران المدني وبرئاسته في المواضيع التي تراها هذه"
        },
        {
          "type": "text",
          "data": "اللجنة ضرورية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تمنح بالمعادلة كفاءة طراز من الطرازات المنصوص"
        },
        {
          "type": "text",
          "data": "عليها بموجب المادة السادسة اعلاه او عدة كفاءات. عند منح"
        },
        {
          "type": "text",
          "data": "اجازة ميكانيكي لصيانة الطائرات- درجة ثانية بالمعادلة شرط ان:"
        },
        {
          "type": "text",
          "data": "1) تكون الكفاءة المذكورة او الكفاءات  مدونة على الاجازة الاجنبية وسارية المفعول."
        },
        {
          "type": "text",
          "data": "2) تكون هذه الكفاءة او الكفاءات  عائدة لطراز طائرة مسجلة في السجل اللبناني."
        },
        {
          "type": "text",
          "data": "3) يخضع طالب الكفاءة او الكفاءات لامتحان شفوي امام اللجنة الفاحصة المنصوص عليها في الفقرة (3) من المادة السابعة اعلاه في المواضيع التي تراها هذه اللجنة ضرورية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1) اذا رسب الطالب في مادة او اكثر من مواد الامتحانات"
        },
        {
          "type": "text",
          "data": "الشفوية المنصوص عليها في المادتين السابعة والثامنة اعلاه"
        },
        {
          "type": "text",
          "data": "فلا يمكنه اعادة الامتحانات لتلك المادة او المواد سوى مرتين على الاكثر خلال المدة المحددة في الفترة (2) من هذه"
        },
        {
          "type": "text",
          "data": "المادة على ان يكون الامتحان للمرة الاولى شفويا وان لا تقل"
        },
        {
          "type": "text",
          "data": "المدة بينه وبين الامتحان الاول عن خمسة عشر يوما وعلى ان"
        },
        {
          "type": "text",
          "data": "يكون الامتحان للمرة الثانية خطيا وان لا تقل المدة بينه وبين الامتحان الشفوي الثاني عن شهر واحد."
        },
        {
          "type": "text",
          "data": "2) على طالب اجازة ميكانيكي لصيانة الطائرات- درجة ثانية بالمعادلة ان ينجح في جميع الامتحانات المفروضة للحصول على هذه الاجازة خلال ستة اشهر من تاريخ تقديمه الامتحان الشفوي لاول مرة والا اعتبرت جميع هذه الامتحانات لاغية وترفض نهائيا معادلة تلك الاجازة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تكون للاجازة اللبنانية الممنوحة بالمعادلة نفس الميزات وتخضع لجميع الاحكام المذكورة في هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخول اجازة ميكانيكي لصيانة الطائرات - درجة ثانية سارية المفعول حاملها ممارسة الميزات المنصوص عليها في الملحق رقم (3) بهذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة سريان مفعول اجازة ميكانيكي لصيانة الطائرات - درجة ثانية بسنتين وتجدد للمدة ذاتها شرط ان يثبت حاملها انه مارس ميزاتها خلال فترة الاربع والعشرين شهرا التي تسبق تاريخ انتهاء مفعولها لمدة تعتبرها المديرية العامة للطيران المدني - مصلحة سلامة الطيران شبيهة وموازية للميزات الممنوحة للاجازة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهى مفعول اجازة ميكانيكي لصيانة الطائرات - درجة ثانية فيمكن اعادة صلاحيتها شرط ان يجتاز حاملها الامتحانات المنصوص عليها في الفقرة (3) من المادة السابعة وفي الفقرة (3) من المادة الثامنة اعلاه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يوقف مفعول اجازة ميكانيكي لصيانة الطائرات - درجة ثانية بقرار من المدير العام للطيران المدني بناء على اقتراح رئيس مصلحة سلامة الطيران وتسحب او تعتبر لاغية نهائيا بقرار من وزير الاشغال العامة والنقل بناء على اقتراح المدير العام للطيران المدني في حال اقدام حاملها على ارتكاب احدى المخالفات للقوانين والانظمة المعمول بها او اية مخالفة تمس سلامة او سمعة الطيران المدني او في حال فقدان حاملها احد الشروط المفروضة لاصدارها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "1) تعدل احكام الملاحق رقم (1) و(2) و(3) بهذا القرار بقرار من المدير العام- للطيران المدني بناء على اقتراح رئيس مصلحة سلامة الطيران."
        },
        {
          "type": "text",
          "data": "2) يحدد المدير العام للطيران المدني بتوجيهات سلامة مواد وبرامج الامتحانات الخطية والوقت المحدد لكل من المواضيع المنصوص عليها في الملحق رقم (2) بهذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا تضاف كفاءة او كفاءات على اجازة لبنانية بعد اصدارها الا بعد ان يجتاز حاملها الامتحانات المفروضة لهذه الغاية امام لجنة تؤلف بقرار من المدير العام للطيران المدني برئاسة رئيس مصلحة سلامة الطيران."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون لكفاءة الطراز عند الاصدار علاقة باحدى الطائرات المسجلة في السجل اللبناني."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز شطب اية كفاءة طراز بعد تدوينها على اجارة ميكانيكي لصيانة الطائرات - درجة ثانية حتى بعد شطب الطائرة التي تعود اليها من السجل اللبناني الا لاسباب احترازية تتعلق بسلامة الطيران ولا يتم شطب الكفاءة للاسباب المذكورة الا بموافقة المدير العام للطيران المدني."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يمكن تجديد اجازة ميكانيكي لصيانة الطائرات - درجة ثانية لا تتضمن الا كفاءة او كفاءات تعود لطائرات شطبت من السجل اللبناني اذا كان حاملها يستوفي شروط التجديد المنصوص عليها في المادة الحادية عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمدير العام للطيران المدني التصديق على سريان مفعول اجازة ميكانيكي لصيانة الطائرات- درجة ثانية اجنبية صادرة عن احد الدول الاعضاء في منظمة الطيران المدني الدولي والكفاءات  العائدة لها \"Rendering a Licence Valid.\""
        },
        {
          "type": "text",
          "data": "مرة واحدة غير قابلة التجديد ولمدة شهرين على الاكثر على ان"
        },
        {
          "type": "text",
          "data": "لا تتعدى مدتها صلاحية الاجازة الاجنبية وذلك بالشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "1) ان تكون الاجازة الاجنبية سارية المفعول."
        },
        {
          "type": "text",
          "data": "2) ان يجتاز حاملها الامتحان الخطي في مادة انظمة الطيران"
        },
        {
          "type": "text",
          "data": "الذي يحدد وفقا لاحكام المادة الخامسة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "باستثناء الاشخاص الذين يعملون بموجب الانظمة النافذة العائدة للاعتراف بمؤسسات الصيانة لا يحق لاي شخص ممارسة ميزات ميكانيكي لصيانة الطائرات - درجة ثانية بالنسبة للطائرات اللبنانية واجزائها ما لم يكن حائزا على اجازة صادرة وفقا لاحكام هذا القرار وسارية المفعول."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على حامل اجازة ميكانيكي لصيانة الطائرات - درجة ثانية ان:"
        },
        {
          "type": "text",
          "data": "آ- يمتنع تلقائيا عن ممارسة ميزات الاجازة طوال المدة التي يشعر خلالها بانحطاط جسماني او عقلي يحول دون تقيده بالشروط المفروضة لاصدار او تجديد هذه الاجازة."
        },
        {
          "type": "text",
          "data": "ب - يتقيد بممارسة ميزات الاجازة والكفاءات العائدة لها فقط."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يوقف اصدار اجازة ميكانيكي لصيانة الطائرات - درجة اولى من اية فئة كانت ابتداء من تاريخ العمل بهذا القرار \"Aircraft Maintenance Mechanic Typel\" Licence (All categories)."
        },
        {
          "type": "text",
          "data": "وتناط الميزات العائدة لهذه الاجازة فقط بمؤسسات الصيانة المعترف بها بموجب الانظمة النافذة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تستبدل اجازات ميكانيكي لصيانة الطائرات الصادرة قبل تاريخ العمل بهذا القرار باجازة ميكانيكي لصيانة الطائرات درجة ثانية ضمن شروط يحددها المدير العام للطيران المدني."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 2210/1 تاريخ 23 تشرين الثاني 1961 وتعديلاته."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يكلف المدير العام للطيران المدني تنفيذ احكام هذا القرار."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى من يلزم ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الشياح في 24 نيسان 1975\nوزير الاشغال العامة والنقل\nالامضاء: جورج سعاده"
}