{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171560",
  "title": "تحديد دقائق تطبيق المرسوم رقم 15598-70 بالنسبة للشقق\r\nالمفروشة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "44",
    "date": " 14/02/1975",
    "oj_number": "18",
    "oj_publish_date": "03/03/1975",
    "oj_page": "187-188"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فورا وينشر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اولا: يشترط الترخيص للشقق المفروشة ان تكون الطوابق العلوية فيها مخصصة بكاملها لهذه الغاية"
        },
        {
          "type": "text",
          "data": "ثانيا: ان يكون مدخل الشقق مستقلا تماما وان يكون طول واجهته اربعين بالمئة من واجهة البناء على ان لا تقل في جميع الاحوال عن سبعة امتار. كما يجب ان تكون هذه الواجهة متراجعة عن الرصيف بحيث يمكن لسيارتين على الاقل ان تصلا الى باب المدخل وتنزلا او تنقلا النزلاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخصص المساحة المطلوبة في الطابق الارضي التابع للمؤسسة لخدمات الانتظار والاستقبال والادارة فقط ولا يجوز انشاء شقق مفروشة في هذا الطابق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن استعمال الطوابق السفلية في البناء المخصص للشقق المفروشة والتي لها مداخل مستقلة تماما لغايات سياحية او ذات علاقة بالسياحة او كمرآب , ولا يمكن استعمالها لمحلات مصنفة او لمحلات تشكل تشويها للاستثمار السياحي او ازعاجا له بما في ذلك الضجيج والروائح والغازات وما شابه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتمد عدد الشقق ومقاييسها كما ورد في المرسوم رقم 5598 /70 مع تحديد الدقائق التفصيلية التالية:"
        },
        {
          "type": "text",
          "data": "اولا: ان مساحة قاعة الانتظار يجب ان تكون بنسبة متر واحد لكل شقة او استديو على ان لا تقل في جميع الاحوال عن         ثلاثين مترا."
        },
        {
          "type": "text",
          "data": "ثانيا: ان المساحات الصافية للشقق يجب ان لا تقل عن:"
        },
        {
          "type": "text",
          "data": "- ثلاثين مترا مربعا للاستديو مع توابعه.\n- اربعين مترا مربعا للشقة المؤلفة من غرفة وصالون وتوابعها.\n- خمسين مترا مربعا للشقة المؤلفة من غرفتين وصالون وتوابعها."
        },
        {
          "type": "text",
          "data": "تزاد مساحة اضافية بمعدل اثني عشر مترا مربعا لكل غرفة اضافية على ان تكون الحمامات بمعدل حمام لكل غرفتين على الاقل."
        },
        {
          "type": "text",
          "data": "ثالثا: يجب ان لا يزيد عدد الاستديوهات في الشقق المفروشة عن نسبة عشرين بالمئة من عدد الوحدات  في المؤسسة (شقق واستديوهات )."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الطلبات الموجودة لدى الادارة والتي نالت موافقة المرحلة الاولى او الموافقة الفنية على خرائطها احكام الانظمة المعمول بها سابقا وتعفى من تطبيقها احكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام القرار الوزاري رقم 1583 تاريخ 5 نيسان 1971 وتطبق فقط على الطلبات المعنية في المادة الخامسة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فورا وينشر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 شباط سنة 1975\nوزير السياحة\nسورين خان اميريان"
}