{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172379",
  "title": "تنظيم مدارج التزلج وشروط فتحها واقفالها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "54",
    "date": " 17/02/1975",
    "oj_number": "19",
    "oj_publish_date": "06/03/1975",
    "oj_page": "205-207"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى كل مستثمر مصعد Remonte Mecanique  ان يؤمن مدرجا او اكثر\r\nللتزلج. ويعتبر مدرجا \"للتزلج كل ممر مثلج محدد بأوتدة وفقا\r\nلما هو مبين في المادتين الثالثة والرابعة من هذا القرار,\r\nومرخص  ومعد خصيصا لممارسة رياضة التزلج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعطي وزارة السياحة الترخيص  القانوني بالمدارج وذلك بعد\r\nاستطلاع رأي الاتحاد اللبناني للتزلج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقسم المدارج الى اربع فئات  هي:\r\nآ- مدرج سهل جدا,\r\nويعرف  عنه باشارة من اللون الاخضر,\r\nب - مدرج سهل,\r\nويعرف  عنه باشارة من اللون الازرق,\r\nج- مدرج متوسط الصعوبة,\r\nويعرف  عنه باشارة من اللون الاحمر,\r\nد- مدرج صعب ,\r\nويعرف  عنه باشارة من اللون الاسود,"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد المدارج بأوتدة متتابعة ومتقاربة من بعضها بعضا, وتلون\r\nبالالوان المبينة في المادة السابقة تبعا لتدرج صعوبة التزلج\r\nعليها.\r\nتكون هذه الاوتدة عبارة عن اسطوانات  قطرها 50 سنتم وظاهرة\r\nبشكل جلي ومرقمة من اسفل الى اعلى, واعتبارا من الرقم (1),\r\nوذلك لاعلام المتزلجين بوجهة سيرهم تفاديا لوقوع حادث  ما,\r\nوحصر مكانه فور وقوعه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد المناطق والنقاط الخطرة الواقعة ضمن المدارج او القريبة\r\nمنها بأوتدة مكثفة ومثبتة بشكل ظاهر. اما الممرات  الخطرة\r\nجدا فينبغي الدلالة عليها بحواجز سياجية ظاهرة حفاظا على\r\nحياة المتزلجين.\r\nتكون الاوتدة موضوع الفقرة السابقة مثلثة الشكل مكتوبا عليها\r\nكلمة \"خطر\" بأحرف  كبيرة. ويمكن الاستعاضة عنها بحواجز خشبية\r\nعلى شكل X - + ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحظر التجول في مدارج التزلج لاي شخص  كان باستثناء المتزلجين\r\nالمنتعلين الزلاجات  Skis وعناصر فرق النجدة مع آلياتهم\r\nالخاصة على ان تراعى الشروط التالية:\r\nأ- يجب  طلاء الآليات  الموضوعة بتصرف  فرق النجدة باللون\r\nالبرتقالي,\r\nب - يجب  وضع اشارة واحدة على الاقل في كل من محطتي الانطلاق\r\nوالوصول للدلالة على وجود فرقة النجدة.\r\nج- على فرقة النجدة التدخل بأقصى سرعة ممكنة لاداء ما هو\r\nمنوط بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمنع منعا باتا انشاء مدارج مخصصة لتزلج المبتدئين من\r\nالمناطق الخطرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة مادة 8:\r\nيعلن المسؤولون عن مدارج التزلج عن اقفالها عندما لا تسمح\r\nحالة الطقس  والمدارج بممارسة رياضة التزلج وبعد التحقق من\r\nعدم وجود اي لاعب  عليها, ولا توقف  المصاعد الا بعد عودة\r\nجميع المسؤولين عن المدارج الى مراكز الانطلاق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتقفل المدارج في حال توقع حصول زحل الثلج Avalanche او عند\r\nهبوب  العواصف  من قبل المسؤولين المختصين وذلك بعد اتخاذ\r\nالتدابير المشار اليها في المادة السابقة من هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحظر على اي كان التزلج على المدارج المقفلة, ولا يسمح باعادة\r\nفتح المدارج الا بعد التثبت  من صلاحيتها وعلى مسؤولية\r\nمستثمري المصعد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى مستثمري المحطة وضع لافتات  ظاهرة على مدخل المحطة\r\nباللغات  العربية والفرنسية والانكليزية للدلالة على مايلي:\r\nآ- اصطلاحات  الوان فئات  المدارج المحددة في المادة الثالثة\r\nمن هذا القرار.\r\nب - اصطلاحات  الاعلام المرفوعة فوق مركز المحطة.\r\nج- مواعيد فتح واقفال المصعد\r\nد- مخطط عام بالمدارج التابعة للمحطة الواحدة يبين فيه\r\nالمدارج المفتوحة للتزلج وفئة كل منها.\r\nه- اشارة في اول كل مدرج تدل على فئته وملونة وفقا لما هو\r\nمحدد في المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيمنع منعا باتا استعمال المصاعد عند انهيار الثلوج او عند\r\nكل خطر مداهم وعلى المستثمر اقفال المصاعد حتى ولو لم يصدر\r\nاي قرار او تعميم باقفالها من السلطة صاحبة الصلاحية, وعليه\r\nفي هذه الحالة اعلام هذه السلطة فورا عن اقفال المصاعد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتركز فوق مبنى المحطة الرئيسي سارية يرفع عليها:\r\n- علم يحتوي على مربعات  سوداء وصفراء عند توقع انهيار\r\nالثلوج على مدارج المحطة.\r\n- علم اسود في حال هبوب  العواصف  ووجود الضباب  او عند\r\nانهيار الثلوج."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17/2/1975\nوزير السياحة\nسورين خان اميريان"
}