{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258167",
  "title": "نظام التقييم التربوي في دار المعلمين والمعلمات المتوسطة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 27/07/1975",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "34 \r\n\t يعتبر هذا النظام فور توقيعه من المراجع المختصة ساري المفعول دون سواه",
      "content": [
        {
          "type": "text",
          "data": "اقر النظام المرفق للتقييم التربوي في دار المعلمين والمعلمات المتوسطة"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور تصديقه وفقا للاصول"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار والنظام المرفق به حيث تدعو الحاجة"
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا النظام على دار المعلمين والمعلمات المتوسطة"
        }
      ]
    },
    {
      "number": "34 \r\n\t يعتبر هذا النظام فور توقيعه من المراجع المختصة ساري المفعول دون سواه",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 2 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي:\nيخضع طلاب دار المعلمين والمعلمات المتوسطة لتقييم تربوي مستمر بواسطة اختبارات خطية وعملية وامتحان نهائي وابحاث تربوية ودروس تطبيقية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 3 بموجب القرار رقم 9 تاريخ 03/04/1977\nعلى الوجه التالي:\nيحدد استاذ المادة اوقات الاختبارات الخطية وقيمتها التقييمية ويتولى تصحيحها ويودع ادارة الدار نسخة عن اسئلة هذه الاختبارات صباح يوم طرحها على الا تقل عن اختبارين خلال المرحلتين الاولى والثالثة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يوزع التدريس في السنة الثالثة على ثلاث مراحل تحدد مدتها وموادها والمعدلات التقييمية وفقا للبيان المرفق بهذا النظام"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 5 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي:\nيخضع الطلاب سنويا لامتحان نهائي في اخر السنة الدراسية يشمل منهاج المرحلتين الاولى والثالثة ولتقييم مستمر للتدريب على التدريس في المرحلة الثانية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 6 بموجب القرار رقم 9 تاريخ 03/04/1977"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 7 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي:\nيعطى الطالب علامة موحدة لكل مادة في نهاية السنة تحسب كما يلي:\n- الامتحان النهائي 50 بالمئة\n- التقييم المستمر في المرحلتين الاولى والثالثة 50 بالمئة\nالمجموع 100 بالمئة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 8 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي:\nبالنسبة للمواد التي لا يجري فيها امتحان نهائي يعطى الطالب بشأنها علامة موحدة في نهاية السنة تحسب كما يلي:\n- النشاط المستمر للمادة 100 بالمئة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يرأس اللجنة الفاحصة لامتحانات دار المعلمين والمعلمات المتوسطة رئيس المركز التربوي او من ينتدبه لهذه الغاية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس المركز التربوي اعضاء اللجنة الفاحصة ومقررها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "رئيس اللجنة الفاحصة مسؤول عن تحضير الاسئلة وسريتها وعن تطبيق القوانين والانظمة المتعلقة بامتحانات الدار"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 12 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي:\nتشكل في دار المعلمين والمعلمات المتوسطة لجنة امتحانات فرعية برئاسة مدير الدار وعضوية الاساتذة فيها مهمة هذه اللجنة تنفيذ الاعمال الادارية المتعلقة بالامتحانات والقيام باعمال التصحيح واستخراج العلامة السنوية النهائية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 13 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي:\nيجري تصحيح المسابقة الواحدة يف المواد النظرية في الامتحان النهائي من قبل مصححين اثنين يضع كل منهما العلامة على عشرين وعلى جدول خاص كما يمكن اجراء تصحيح المسابقات عن طريق المكننة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يكلف رئيس اللجنة الفرعية مدققا لمقارنة علامات المصححين وتثبيت العلامة النهائية وذلك على الشكل التالي:\nأ- في الحالات التي لا يتجاوز الفرق فيها العلامتين على عشرين يؤخذ المعدل الوسطي بين العلامتين\nب- وفي الحالات التي يتجاوز فيها الفرق العلامتين يعاد النظر في المسابقة ويبت بالعلامة النهائية في نطاق علامتي المصححين"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تكتب العلامة النهائية على المسابقة بالاحرف والارقام من قبل المدقق وكل تصحيح لها يجب ان يعلله المرجع الذي اجراه ويوقعه صريحا"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة التصحيح لكل مادة من مواد الامتحان على حدة لوضع اسس التصحيح لهذه المادة قبل البدء بعمليات التصحيح"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن تصحيح مسابقات الامتحانات عن طريق المكننة وفي هذه الحالة لا تطبق احكام المواد 12-16"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحق لمدير الدار ان يقصي فورا كل مرشح اخل بالنظام او غش او حاول الغش او خالف التعليمات بناء على تقرير المراقب الذي يضبط المخالفة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة الفرعية للامتحانات وباكثرية الحاضرين في جميع شؤون المرشحين وبالنسبة الى سائر المخالفات التي تحصل في اثناء الامتحان تعتبر قرارات اللجنة الفرعية بعد مصادقة رئيس اللجنة الفاحصة عليها نهائية ولا يحق لاي سلطة اخرى ان تعدلها او تلغيها يوقع رئيس واعضاء لجنة الامتحانات الفرعية على محاضر الاجتماعات وسجل العلامات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 20 بموجب القرار رقم 9 تاريخ 03/04/1977 على الوجه التالي: تحدد مواعيد الامتحان النهائي ومدة كل مسابقة فيه وكل ما يتعلق بالقضايا التنظيمية المرتبطة بها بمذكرة تصدر عن رئيس المركز التربوي"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الطالب قد انهى بنجاح مادة من المواد المنهجية اذا حصل على علامة موحدة لا تقل عن المعدل الوسطي وحضر 75 بالمئة من الحصص المقررة لهذه المادة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الطالب قد انهى بنجاح السنة الثالثة اذا بلغ معدله السنوي المعدل الوسطي على الاقل في كل مادة من المواد المقررة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحق للطالب الذي نال المعدل الوسطي العام وتدنت علامته النهائية في 3 مواد على الاكثر عن 10/20 ان يتقدم لامتحان اكمال خلال شهر ايلول في هذه المواد والا اعتبر راسبا على ان تحسب العلامة النهائية كما يلي:\n- علامة امتحان الاكمال 50 بالمئة\n- علامة التقييم المستمر خلال السنة 50 بالمئة\nالمجموع 100 بالمئة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 24 بموجب القرار رقم 9 تاريخ 03/04/1977 والقرار رقم 3 تاريخ 13/02/1978 على الوجه التالي:\nيخضع الطالب الذي ينال علامة اقل من 10/20 في التقييم المستمر للتدريب على التدريس لفترة تدريب مكثفة في هذه المادة خلال الفصل الاول من العام الدراسي 78/79 في المدارس المتوسطة ولمدة اسبوع على الاقل يمنح الطالب في نهايتها علامة موحدة لنشاطه المستمر تحسب كما يلي:\nعلامة التدريب على التدريس في المرحلة الثانية 50 بالمئة\nعلامة التدريب على التدريس خلال فترة التدريب المكثفة 50 بالمئة\nالمجموع 100 بالمئة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 25 بموجب القرار رقم 9 تاريخ 03/04/1977 والقرار رقم 3 تاريخ 13/02/1978 وعلى الوجه التالي:\nيخضع الطالب الذي ينال علامة اقل من 10/20 في المواد التي لا يجري فيها امتحان نهائي لاعادة تحضير هذه المواد خلال الفصل الاول للعام الدراسي 78/79 في الدار المتوسطة ويعطى بعد انجازه المقرر المطلوب علامة موحدة تحسب كما يلي:\n- علامة التقييم الثاني \"100 بالمئة\""
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يقصى عن الامتحان النهائي في آخر السنة بالنسبة الى كل مادة منهجية كل طالب:\n- قد تغيب عن الدروس المقررة للمادة اكثر من 25 بالمئة من مجموع الحصص مهما كانت الاسباب\n- او قد صدرت بحقه عقوبة تحول دون ترفيعه"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينال التلميذ صفرا عن كل اختبار يتغيب عنه من دون عذر مقبول يرجع تقديره لمدير الدار كما ينال صفرا عن كل امتحان يتغيب عنه من دون عذر مقبول يرجع تقديره للجنة الفاحصة وفي حال قبول العذر المقدم يسمح للطالب باجراء امتحان في المادة او المواد التي تغيب عنها"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يمكن للجنة الفاحصة ان تقرر بالنسبة الى النتيجة النهائية فقط مبدأ الاستلحاق وقيمته على ان لا يتعدى في مطلق الحالات 5 بالمئة من المعدل الوسطي المطلوب لكل مادة ولا يستفيذ من الاستلحاق الطالب الذي اتخذت بحقه عقوبة تتعدى التنبيه والتأنيب"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يمنح الشهادة التعليمية الثانية كل طالب يكون قد انهى بنجاح السنة الثالثة المنهجية"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يمنح الطالب الناجح بناء على مجموع علاماته وبالاستناد الى المعدلات المذكورة في البيان احدى الامتيازات التالية:\nممتاز:اذا نال المعدل 18 الى 20\nجيد جدا: اذا نال المعدل 16 حتى دون 18\nجيد: اذا نال المعدل 14 حتى دون 16\nحسن: اذا نال المعدل 12 حتى دون 14\nوسط: اذا نال المعدل 10 حتى دون 12"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يمنح وزير التربية الوطنية الشهادة التعليمية الثانية ويوقعها رئيس المركز بموجب تفويض دائم من الوزير"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يفقد الراسب في سنة من سنوات الدراسة حقه في الاستفادة من منح الاعاشة في السنة التي يعيدها كما انه لا يحق له ان يقضي اكثر من سنتين في الصف الواحد"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا تسري احكام هذا النظام اعلاه على السنتين المنهجيتين الاولى والثانية وتستبدل بها الاحكام المعتمدة في الكلية التي يتابع فيها الطلاب دراستهم"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا النظام فور توقيعه من المراجع المختصة ساري المفعول دون سواه"
        }
      ]
    }
  ],
  "signature": "الدكوانة في 27 شباط 1975\nرئيس مجلس الاخصائيين\nرئيس المركز التربوي للبحوث والانماء\nمع المصادقة على النظام المرفق بهذا القرار\nبيروت في 27 شباط 1975\nوزير التربية الوطنية"
}