{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243937",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 8353 تاريخ 10-7-1974 الرامي\r\nالى تعديل بعض  احكام المرسوم الاشتراعي رقم 34 تاريخ\r\n5-8-1967 المتعلق بالتمثيل التجاري",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9639",
    "date": " 06/02/1975",
    "oj_number": "14",
    "oj_publish_date": "17/02/1975",
    "oj_page": "111-112"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 1:\r\nاضيف  الى نص  المادة الاولى من المرسوم الاشتراعي رقم 34\r\nتاريخ 5/8/1967 الفقرة الجديدة التالي نصها:\r\nابتداء من تاريخ العمل بهذا القانون, ومع حفظ الحقوق المكتسبة\r\nالسابقة ومراعاة المعاملة بالمثل التي يترتب  على الممثلين\r\nالتجاريين غير اللبنانيين اثباتها يجب  ان يكون الممثل\r\nالتجاري لبنانيا, وان يكون له محل تجاري في لبنان.\r\nواذا كان الممثل التجاري شركة, وجب :\r\nآ- في شركات  الاشخاص  والشركات  المحدودة المسؤولية:\r\nان تكون اكثرية الشركاء من اللبنانيين واكثرية رأس  المال\r\nللبنانيين وان يكون صاحب  الحق بالتوقيع عنها لبنانيا.\r\nب - في الشركات  المساهمة:\r\nان تكون اسهمها اسمية واكثرية رأسمالها للبنانيين وان يكون\r\nثلثا اعضاء مجلس  ادارتها ومديرها العام او الشخص  المنتدب\r\nمن قبل رئيس  مجلس  الادارة او المدير العام لكل وظائف\r\nادارتها او لجزء منها, جميعهم من اللبنانيين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 8353 تاريخ 10 تموز 1974 الرامي\r\nالى تعديل بعض  احكام المرسوم الاشتراعي رقم 34 تاريخ 5/8/67\r\nالمتعلق بالتمثيل التجاري, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدل نص  الفقرة الاخيرة من المادة الثانية من المرسوم\r\nالاشتراعي رقم 34 تاريخ 5/8/1967 بحيث  يصبح كما يلي:\r\nلا يسري بند حصر التمثيل على الاشخاص  الثالثين الا اذا اعلنه\r\nالوكيل بقيده في السجل التجاري, ولا يسري على المواد\r\nالغذائية باستثناء المواد ذات  الاستهلاك الخاص  التي تحدد\r\nبمرسوم يتخذ في مجلس  الوزراء بعد استطلاع رأي لجنة تشكل من\r\nمدير عام الاقتصاد والتجارة وممثل عن كل من الغرفة النقابية\r\nلممثلي التجارة في لبنان والاتحاد الوطني العام للجمعيات\r\nالتعاونية والاتحاد العمالي العام وغرفة التجارة والصناعة.\r\nوتعين هذه اللجنة بمرسوم يتخذ في مجلس  الوزراء.\r\nيمكن ان يعاد سريان حصر التمثيل التجاري على المواد الغذائية\r\nبمرسوم يتخذ في مجلس  الوزراء بعد استطلاع رأي اللجنة\r\nالمذكورة في الفقرة السابقة عندما تسمح الظروف  الاقتصادية\r\nبذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  الفقرة الاخيرة من المادة الرابعة من المرسوم\r\nالاشتراعي رقم 34 تاريخ 5/8/1967 واضيف  الى الفقرات\r\nالباقية النص  التالي:\r\n1- ينظم سجل خاص  في وزارة الاقتصاد والتجارة للشركات\r\nوالمؤسسات  الراغبة في التمثيل التجاري في لبنان وتلزم\r\nبالتسجيل فيه وتفتح فيه صحيفة:\r\nآ- لكل شركة سجل عقد تمثيلها من قبل وكيلها في سجله الخاص\r\nابتداء من تاريخ العمل بهذا القانون.\r\nب - لكل شركة موضوع دعوى سندا لاحكام المرسوم الاشتراعي رقم\r\n34 تاريخ 5 آب  1967 وتعديله.\r\nج- لكل شركة صدر بحقها حكم لم ينفذ.\r\n2- يمكن وضع الاشارتين التاليتين على صحيفة كل شركة:\r\nآ- اشارة دعوى مقامة عليها بموجب  المرسوم الاشتراعي رقم 34\r\nتاريخ 5/8/967 وتعديله تدون فور تقديم الاستحضار حيث  يبلغ\r\nصورة عنه لوزراة الاقتصاد والتجارة (السجل الخاص ).\r\nب - اشارة حكم نهائي صدر بحقها بموجب  المرسوم الاشتراعي رقم\r\n34 تاريخ 5 آب  1967 وتعديله.\r\n3- يجوز لممثل جديد ان يمثل شركة يوجد اشارة دعوى على صحيفتها\r\nوان يسجل وكالتها في سجله التجاري الخاص  على ان يجبر خلال\r\nثلاثة اشهر من تاريخ صدور حكم مبرم ضد هذه الشركة بموجب\r\nالمرسوم الاشتراعي رقم 34 تاريخ 5/8/967 وتعديله على\r\nالخيار بين:\r\n- تنفيذ الحكم نيابة عن الشركة المحكوم عليها مع الاحتفاظ\r\nبحقه في الرجوع على هذه الاخيرة.\r\n- التنازل نهائيا عن تمثيل هذه الشركة وقبول شطب  وكالتها من\r\nسجله الخاص .\r\n4- تمنع الشركة التي صدر بحقها حكم مبرم عن ان تمثل في لبنان\r\nما لم تنفذ بذاتها الحكم الصادر عليها او ينفذ هذا الحكم\r\nممثلها الجديد مع الاحتفاظ بحقه في الرجوع عليها.\r\n5- يحق لممثل سابق في حال تدوين اشارة حكم مبرم بموجب\r\nالمرسوم الاشتراعي رقم 34 تاريخ 5/8/1967 وتعديله على صحيفة\r\nالشركة التي كان يمثلها ان يبلغ مضمون الحكم الى ادارة\r\nالجمارك كي لا يسمح بتخليص  البضائع المستوردة من انتاج\r\nالشركة المحكومة الا بعد ان يبرز مستوردها افادة تثبت  رفع\r\nالاشارة عن صحيفة الشركة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 شباط سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير الاقتصاد والتجارة\nالامضاء: عباس  خلف\nوزير المالية\nالامضاء: خالد جنبلاط"
}