{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170687",
  "title": "تصديق نظام الدورات  التدريبية في وزارة المالية - مديريةالمالية العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9676",
    "date": " 13/02/1975",
    "oj_number": "16",
    "oj_publish_date": "24/02/1975",
    "oj_page": "132-134"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 2500 تاريخ 18 كانون الاول 1971 (تعديل ملاك المديرية العامة للمالية وتعديل بعض شروط تعيين وتدريب مراقبي الضرائب وموظفي التحصيل والجباية فيها)\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة (رأي رقم 50 تاريخ 14/8/1974\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 23/12/1974\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "11 \r\n\tيجري التدريس اثناء الدوام الرسمي وخارجه بناء على انهاء اللجنة الادارية ويعطى مدير الدورات تعويضا شهريا مقطوعا قدره 200 ل.ل. (مائتا ليرة) اما الموظفون المكلفون بالتدريس فيخصصون باجور تدريس تحسب على اساس ساعة التدريس.\r\n\tيحدد بدل ساعة التدريس بقرار من مدير المالية العام.\r\n\tيمكن الاستعانة, عند الاقتضاء, باساتذة من ذوي الاختصاص من غير الموظفين لتدريس بعض المواد. يجري التعاقد معهم وتحدد اجورهم عن كل ساعة تدريس بقرار من مدير المالية العام.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في وزارة المالية- مديرية المالية العامة- دورات لتدريب الموظفين الماليين وفقا للترتيبات التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تشرف على الدورات التدريبية لجنة ادارية مهمتها:\n1- تنظيم دورات تدريبية للموظفين التابعين الملاك الخاص والفني في مديرية المالية العامة تنتهي بامتحان كفاءة (المادتان 4 و5 من المرسوم رقم 2500 تاريخ 18 كانون الاول 1971).\n2- تنظيم الاجتماعات والحلقات الدراسية المحلية والدولية العائدة للدورات في المواضيع المالية والضرائبية.\n3- تحضير الابحاث والتحقيقات والدراسات في مختلف القضايا التي تعرض في حقلي الضرائب والرسوم والمحاسبة العمومية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "صدق نظام الدورات التدريبية في وزارة المالية - مديرية المالية العامة- بهذا- المرسوم."
        }
      ]
    },
    {
      "number": "11 \r\n\tيجري التدريس اثناء الدوام الرسمي وخارجه بناء على انهاء اللجنة الادارية ويعطى مدير الدورات تعويضا شهريا مقطوعا قدره 200 ل.ل. (مائتا ليرة) اما الموظفون المكلفون بالتدريس فيخصصون باجور تدريس تحسب على اساس ساعة التدريس.\r\n\tيحدد بدل ساعة التدريس بقرار من مدير المالية العام.\r\n\tيمكن الاستعانة, عند الاقتضاء, باساتذة من ذوي الاختصاص من غير الموظفين لتدريس بعض المواد. يجري التعاقد معهم وتحدد اجورهم عن كل ساعة تدريس بقرار من مدير المالية العام.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "وتحدد اسماء المنتسبين الى كل دورة بقرار يصدر عن مدير المالية العام.\nويمكن قبول مرشحين اجانب في الدورات التدريبية من العاملين في حقل الضرائب, بناء لترشيح الدول المعنية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يخضع الموظف طيلة فترة تدريبه لنظام الدورات ويقوم مدير الدورات مقام الرئيس المباشر للموظف المتدرب."
        }
      ]
    },
    {
      "number": "11 \r\n\tيجري التدريس اثناء الدوام الرسمي وخارجه بناء على انهاء اللجنة الادارية ويعطى مدير الدورات تعويضا شهريا مقطوعا قدره 200 ل.ل. (مائتا ليرة) اما الموظفون المكلفون بالتدريس فيخصصون باجور تدريس تحسب على اساس ساعة التدريس.\r\n\tيحدد بدل ساعة التدريس بقرار من مدير المالية العام.\r\n\tيمكن الاستعانة, عند الاقتضاء, باساتذة من ذوي الاختصاص من غير الموظفين لتدريس بعض المواد. يجري التعاقد معهم وتحدد اجورهم عن كل ساعة تدريس بقرار من مدير المالية العام.",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الدورات التدريبية موظف يختار من الموظفين التابعين للملاك الدائم للمديرية العامة لوزارة المالية, على ان يكون من الفئة الثالثة على الاقل.\nوتلخص مهامه بما يلي:\nآ- الاشراف على تنظيم الدروس وحسن سيرها.\nب- تحديد برامج الامتحانات بصورة مفصلة بالنسبة لكل مادة ومجموع العلامات المطلوبة للنجاح.\nج- الاشراف على سير الامتحانات وتصحيح المسابقات واعداد النائج.\nد- تأمين الانضباط الداخلي خلال الدورات والنشرات التي تصدر خلال الدورات.\nه- الاشراف على الابحاث والتحقيقات والدراسات والنشرات التي تصدر خلال الدورات.\nيعتبر مدير الدورات رئيسا للهيئة التعليمية فيها ويمكن تكليفه بتدريس بعض المواد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مدير المالية العام---رئيسا\nرئيس مصلحة الواردات في وزارة المالية--- عضوا\nمندوب عن مجلس الخدمة المدنية---عضوا\nرئيس دائرة ضريبة الدخل في وزارة المالية---عضوا\nرئيس دائرة الاملاك المبنية في وزارة المالية---عضوا\nويقوم مدير الدورات بمهام المقرر.\nوينضم الى اللجنة المذكورة, بصفة عضو مؤقت, رؤساء المصالح المختصين في وزارة المالية عندما يتناول جدول الاعمال امورا تتعلق بوحداتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة الادارية بناء على دعوة من رئيسها مرة على الاقل في الشهر ويعتبر اجتماعها قانونيا بحضور الرئيس او من ينوب عنه وعضوين على الاقل وفي حال تساوي الاصوات يعتبر صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجنة الادارية, بالاضافة الى المهام الاساسية الواردة في المادة الثانية اعلاه, المهام التالية:\nآ- تحديد مواضيع الدروس في كل دورة ومدتها.\nب - المصادقة على نتائج الامتحانات.\nج- اختيار الهيئة التعليمية التي تتولى التدريس.\nد- اقتراح اسماء اعضاء اللجان الفاحصة على ان يصدر قرار من مدير المالية العام بتسميتهم.\nه- اتخاذ القرارات المناسبة تنفيذا للبندين رقم 2 و3 من المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "11 \r\n\tيجري التدريس اثناء الدوام الرسمي وخارجه بناء على انهاء اللجنة الادارية ويعطى مدير الدورات تعويضا شهريا مقطوعا قدره 200 ل.ل. (مائتا ليرة) اما الموظفون المكلفون بالتدريس فيخصصون باجور تدريس تحسب على اساس ساعة التدريس.\r\n\tيحدد بدل ساعة التدريس بقرار من مدير المالية العام.\r\n\tيمكن الاستعانة, عند الاقتضاء, باساتذة من ذوي الاختصاص من غير الموظفين لتدريس بعض المواد. يجري التعاقد معهم وتحدد اجورهم عن كل ساعة تدريس بقرار من مدير المالية العام.",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجنة الفاحصة وضع اسئلة الامتحانات قبل بدء كل امتحان مباشرة, يجري, انتقاء المواضيع بأكثرية الاصوات المطلقة, وتحدد لكل سؤال علامة معينة قبل المباشرة بالتصحيح.\nيجب ان تكون المسابقات الخطية خالية من اسماء اصحابها بصورة ظاهرة.\nيدقق في كل مسابقة فاحصان يقدر كل منهما علامتها منفردا, وتحدد العلامة بما يوازي متوسط علامات الفاحصين ما لم يكتشف خطأ ظاهر في وضع احدى العلامات فيعاد حينئذ العلامة بما يوازي متوسط علامتي الفاحصين المذكورين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة الفاحصة فور انتهاء التدقيق بالمسابقات لائحة باسماء الناجحين وفقا لتسلسل نجاحهم وتنشر فور المصادقة عليها من قبل اللجنة الادارية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجري التدريس اثناء الدوام الرسمي وخارجه بناء على انهاء اللجنة الادارية ويعطى مدير الدورات تعويضا شهريا مقطوعا قدره 200 ل.ل. (مائتا ليرة) اما الموظفون المكلفون بالتدريس فيخصصون باجور تدريس تحسب على اساس ساعة التدريس.\nيحدد بدل ساعة التدريس بقرار من مدير المالية العام.\nيمكن الاستعانة, عند الاقتضاء, باساتذة من ذوي الاختصاص من غير الموظفين لتدريس بعض المواد. يجري التعاقد معهم وتحدد اجورهم عن كل ساعة تدريس بقرار من مدير المالية العام."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 شباط سنة 1975\nالامضاء سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير المالية\nالامضاء: رشيد الصلح        الامضاء: خالد جنبلاط"
}