{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244083",
  "title": "تعديل بعض  احكام المرسوم رقم 6110 تاريخ 10-2-1961 (نظام\r\nالاجراء)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9727",
    "date": " 19/02/1975",
    "oj_number": "20",
    "oj_publish_date": "10/03/1975",
    "oj_page": "209-211"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 من هذا\r\nالمرسوم.\r\n4- طرق منح الاجازات  الادارية والعائلية والمرضية.\r\n5- اسباب  وطرق التسريح والطرد من الخدمة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالاجير هو كل شخص  يعمل في خدمة الادارات  العامة ولا ينتسب\r\nالى احد ملاكاتها الدائمة او الموقتة ولا يخضع للاحكام الخاصة\r\nبالمتعاقدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المواد: 1 و2 و3 و7 و9 و10 و11 و13 و14 و16 و19 و21 و\r\n22 من المرسوم رقم 6110 تاريخ 10/2/1961 واستعيض  عنها\r\nبالمواد الجديدة التالية:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقسم الاجراء الى اجراء دائمين واجرا موقتين.\r\nالاجير الدائم هو الاجير المرتبط باحدى الادارات  العامة\r\nبصورة دائمة.\r\nالاجير الموقت  هو الاجير الذي تستخدمه احدى الادارات  العامة\r\nلمدة معينة او للقيام بعمل عارض  او موسمي وبأجر على اساس\r\nالساعة او اليوم ويمكن ان يكون هؤلاء عند الحاجة من غير\r\nاللبنانيين ولا يترتب  لهم في هذه الحال اي حق تجاه الدولة\r\nبعد انتهاء الاعمال التي استخدموا من اجلها, مهما كانت  مدة\r\nعملهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق احكام المادة الثالثة (الجديدة) من هذا المرسوم على\r\nالاجراء العاملين في الادارات  العامة بتاريخ العمل به."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيصبح اجيرا دائما كل اجير لبناني مر على استخدامه وامضى مدة\r\nخمسماية واربعين يوم عمل فعلي خلال ثلاث  سنوات  متتالية وذلك\r\nمنذ اليوم الاول الذي يلي هذه المدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1- يستخدم الاجير بقرار من الوزير بعد موافقة مجلس  الخدمة\r\nالمدنية وذلك ضمن حدود عدد الاجراء الملحوظ للادارة العامة\r\nالمعنية.\r\nيحدد عدد الاجراء في كل ادارة عامة بمرسوم يتخذ في مجلس\r\nالوزراء بعد استطلاع رأي ادارة الابحاث  والتوجيه.\r\n2- لا يستخدم اجير الا في مركز شاغر ومرصد له اعتماد خاص\r\nفي الموازنة ووفاقا للاصول المحددة لذلك.\r\n3- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل, ولا\r\nيجوز ان يحدث  اي مفعول رجعي. كما لا ينشأ اي حق عن مباشرة\r\nالعمل قبل صدور نص  الاستخدام.\r\n4- تبلغ نصوص  الاستخدام الى مجلس  الخدمة المدنية وادارة\r\nالابحاث  والتوجيه وديوان المحاسبة.\r\n5- اذا جرى الاستخدام في مركز غير شاغر او في مركز لم يرصد\r\nله اعتماد خاص  في الموازنة يحظر على كل من المصفي والامر\r\nبالصرف  تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر\r\nخطي بذلك. وعلى الامر بالصرف  ان يبلغ الامر الى وزير المالية\r\nوالى مجلس  الخدمة المدنية لاجل العمل على الغاء نص\r\nالاستخدام.\r\n6- اذا كان الاستخدام مخالفا الاصول القانونية, فيعتبر غير\r\nنافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب  من جرائه حتى\r\nيستصدر من المرجع القضائي المختص  قرارا مبرما بقانونيته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للاجير ان يستفيد من اجره كاملا عن الايام التي تقفل فيها\r\nالدوائر الرسمية.\r\nفي حال استبقاء الاجير في عمله اثناء ايام التعطيل الرسمي\r\nيمكن منحه تعويضا اضافيا وفاقا للشروط المنصوص  عنها في\r\nالمادة 23 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 يحسم\r\nعلى الاجير اجر اليوم الذي يتغيب  فيه عن عمله لسبب  غير\r\nالاسباب  المبينة في المادتين 11 و13 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحق للاجير الدائم الذي امضى ثلاثماية يوم عمل فعلي في الخدمة\r\nان يستفيد من اجازة ادارية بأجر كامل مدتها 15 يوما ويحق\r\nله الاستفادة بعد ذلك من اجازة نسبية براتب  كامل عن كل سنة\r\nلاحقة 180 يوما ويجوز ان تتراكم الاجازات  لمدة اقصاها ثلاث\r\nسنوات .\r\nيجوز منح الاجير الدائم لدواع خاصة, وبناء على طلبه اجازة\r\nبدون راتب  لا تزيد عن ثلاثة اشهر يمكن تمديدها ثلاثة اشهر\r\nاخرى, شرط ان لا يتجاوز مجموع الاجازات  الخاصة ستة اشهر\r\nخلال خمس  سنوات  متواصلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق للاجير ان يتغيب  باجازة عائلية وبأجر كامل لمدة ثلاثة\r\nايام وذلك في حال زواجه او وفاة زوجه او احد اصوله او فروعه\r\nاو اخوته او اخواته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحق للاجير ان يتغيب  لاسباب  صحية, على ان يعلم رئيسه فورا\r\nبعنوانه الحالي وبالاسباب  الداعية للتغيب  وان يودع ادارته\r\nتقريرا طبيا يذكر فيه نوع المرض  ويحدد مدة التغيب . واذا\r\nزادت  مدة التغيب  على عشرة ايام فعلى الرئيس  ان يطلب  من\r\nوزارة الصحة العامة انتداب  طبيب  لمعاينة الاجير المتغيب\r\nووضع تقرير عنه.\r\nيتقاضى الاجير المتغيب  لاسباب  صحية اجر نصف  شهر كامل ونصف\r\nشهر بنصف  اجر اذا كان قضى في الخدمة ثلاثة اشهر واكثر حتى\r\nسنتين, وشهرا بأجر كامل وشهرا بنصف  اجر اذا كان قضى في\r\nالخدمة اكثر من سنتين حتى اربع سنوات , وشهرا ونصف  باجر\r\nكامل وشهرا ونصف  بنصف  اجر اذا كان قضى في الخدمة اكثر من\r\nاربع سنوات  حتى 6 سنوات , وشهرين باجر كامل وشهرين بنصف\r\nاجر اذا كان قضى في الخدمة اكثر من 6 سنوات  حتى عشر سنوات ,\r\nوشهرين ونصف  الشهر بنصف  اجر اذا كانت  مدة خدمته تفوق\r\nالعشر سنوات .\r\nيصرف  الاجير من الخدمة اذا تجاوزت  مدة اجازته الصحية اربعة\r\nاشهر خلال السنة الواحدة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يستفيد غير اللبنانيين من احكام المواد 9 الى 13 من هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعطى الاجير الدائم زيادة على اجره تعادل عشرة بالمئة عن كل\r\n24 شهرا يقضيها في الخدمة. ويستمر في ذلك حتى بلوغه الاجر\r\nالذي يوازي راتب  الدرجة الاولى في الفئة التي تعلو الفئة\r\nالموازية او المشابهة لوظيفته او عمله في الملاك الاداري\r\nالعام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعتبر الاجير مسؤولا من الوجهة المسكلية ويتعرض  للعقوبات\r\nالتأديبية اذا اخل عن قصد بالواجبات  التي تفرضها عليه\r\nالقوانين والانظمة النافذة, ولا تحول الملاحقة التاديبية\r\nدون ملاحقة هذا الاجير عند الاقتضاء امام المحاكم المدنية\r\nاو الجزائية المختصة.\r\nاما العقوبات  التأديبية التي يمكن فرضها على الاجير فتقسم\r\nالى درجتين:\r\nالدرجة الاولى:\r\n1- التأنيب .\r\n2- حسم الاجر لمدة خمسة عشر يوما على الاكثر.\r\n3- تأخير الزيادة القانونية ستة اشهر على الاكثر.\r\nالدرجة الثانية:\r\n1- تأخير الزيادة القانونية لمدة ثلاثين شهرا على الاكثر.\r\n2- التوقيف  عن العمل بدون اجر لمدة لا تجاوز ستة اشهر.\r\n3- تخفيض  الراتب  بنسبة 10 بالمئة او اكثر.\r\n4- الصرف  من الخدمة.\r\n5- العزل.\r\nيفرض  المدير العام عقوبات  الدرجة الاولى اما عقوبات\r\nالدرجة الثانية فيعود حق البت  فيها للوزير وحده."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتطبق على صرف  الاجراء احكام قانون الضمان باستثناء الذين\r\nدخلوا الخدمة قبل تاريخ تطبيق فرع نظام تعويض  نهاية الخدمة\r\nولم ينتسبوا اختياريا لفرع نهاية الخدمة ويظلون سواء كانوا\r\nدائمين او موقتين, خاضعين لاحكام المادة 93 ومايليها من\r\nالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتعد كل ادارة تستخدم اجراء نظاما خاصا يصدق بمرسوم يتخذ في\r\nمجلس  الوزراء ويتضمن الامور التالية:\r\n1- الشروط الخاصة بالاستخدام وفاقا لاحكام المادة 6 من هذا\r\nالمرسوم.\r\n2- تحديد الاجور بشكل يتفق مع قانون الحد الادنى للاجور.\r\n3- تحديد ساعات  العمل الاسبوعية لكل فئة من الاجراء واصول\r\nالتكليف  بالعمل الاضافي وفاقا لاحكام المادة 8 من هذا\r\nالمرسوم.\r\n4- طرق منح الاجازات  الادارية والعائلية والمرضية.\r\n5- اسباب  وطرق التسريح والطرد من الخدمة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 شباط سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير المالية\nالامضاء: خالد جنبلاط"
}