{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244023",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 7171 تاريخ 19-2-1974 الرامي الى تعديل نص المادة 15 من القانون رقم 28-67 تاريخ9 - 5 -1967 (انشاء المؤسسة الوطنية لضمان الودائع)",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9735",
    "date": " 21/02/1975",
    "oj_number": "18",
    "oj_publish_date": "03/03/1975",
    "oj_page": "181-182"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2  - اصدارينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 15 من القانون رقم 28/67 تاريخ 9/5/1967 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "المادة 15 الجديدة:"
        },
        {
          "type": "text",
          "data": "على المصارف المقيمة والعاملة في لبنان ان تدفع للمؤسسة الوطنية لضمان الودائع رسما سنويا لا يتجاوز في السنوات الثلاث الاولى اثنين بالالف , وفي ما بعد واحدا ونصفا بالالف من مجموع حساباتها الدائنة ايا كان نوعها او اجلها او مصدرها مهما بلغت وذلك بتاريخ 31 كانون الاول من السنة السابقة."
        },
        {
          "type": "text",
          "data": "يستثنى من الرسم:"
        },
        {
          "type": "text",
          "data": "1 - الاموال الخاصة مهما كانت انواعها."
        },
        {
          "type": "text",
          "data": "2 - الشكات واوامر الدفع وتسهيلات التغطية البريدية."
        },
        {
          "type": "text",
          "data": "3 - الحسابات القائمة بين المصارف المقيمة والعاملة في لبنان."
        },
        {
          "type": "text",
          "data": "4 - حسابات التسوية الخاصة للمصارف ."
        },
        {
          "type": "text",
          "data": "تحدد معدلات الرسم في مطلع كل سنة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية, بعد استطلاع رأي المؤسسة الوطنية لضمان الودائع."
        },
        {
          "type": "text",
          "data": "تنظم المؤسسة الوطنية لضمان الودائع خلال الفصل الاول من كل سنة بيانا بالمبالغ المستحقة على كل من المصارف المقيمة والعاملة في لبنان, وفاقا للاسس المبينة اعلاه, بالاستناد الى عناصر حسابات تلك المصارف بواسطة ممثلها لدى لجنة الرقابة على المصارف ."
        },
        {
          "type": "text",
          "data": "يبلغ ممثل المؤسسة الوطنية لضمان الودائع لدى لجنة الرقابة على المصارف عناصر الحسابات المشار اليها في الفقرة السابقة الى المؤسسة المذكورة بموجب بيانات نموذجية تحدد صيغتها وعناصرها بمرسوم يتخذ بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "تعرض الخلافات الناجمة عن تفسير هذه المادة وتطبيق احكامها على المجلس المركزي لمصرف لبنان الذي يبتها بالشكل النهائي."
        },
        {
          "type": "text",
          "data": "تلغى جميع الاحكام القانونية المخالفة لهذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 7171 تاريخ 19 شباط 1974 الرامي الى تعديل نص المادة 15 من القانون رقم 28/67 تاريخ 9/5/67 (انشاء المؤسسة الوطنية لضمان الودائع), التالي نصه:"
        }
      ]
    },
    {
      "number": "2  - اصدارينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 شباط سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير المالية\nالامضاء: خالد جنبلاط"
}