{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244330",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 8084 تاريخ 29-5-1974 الرامي\r\nالى تعديل بعض  احكام القانون رقم 76-67 تاريخ 26-12-1967\r\n(قانون السير)",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "9961",
    "date": " 24/03/1975",
    "oj_number": "30",
    "oj_publish_date": "14/04/1975",
    "oj_page": "365-378"
  },
  "preamble": "",
  "articles": [
    {
      "number": "77 \r\nمادة 77:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاضيف  الى نص  المادة الثانية من قانون السير البند 22\r\nالتالي:\r\n22 - اولا: تعتبر المركبة في وضع \"السير الدولي\" على الاراضي\r\nاللبنانية عندما تتوفر فيها الشروط التالية:\r\nآ- ان يكون مالكها شخصا طبيعيا او معنويا له محل اقامة دائم\r\nفي الخارج.\r\nب - ان لا تكون مسجلة في لبنان.\r\nج- ان تكون موجودة في لبنان بصورة موقتة.\r\nثانيا: تقبل المركبة في الوضع المذكور في البند \"اولا\" اعلاه\r\nلمدة سنة واحدة.\r\nويمكن تجديد هذه المدة مرة واحدة بعد موافقة ادارة الجمارك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 8084 تاريخ 29 ايار 1974 الرامي\r\nالى تعديل بعض  احكام القانون رقم 76/67 تاريخ 26/12/1967\r\n(قانون السير), التالي نصه:\r\n\"مادة 1:\r\nاضيف  الى نص  المادة الثانية من قانون السير البند 22\r\nالتالي:\r\n22 - اولا: تعتبر المركبة في وضع \"السير الدولي\" على الاراضي\r\nاللبنانية عندما تتوفر فيها الشروط التالية:\r\nآ- ان يكون مالكها شخصا طبيعيا او معنويا له محل اقامة دائم\r\nفي الخارج.\r\nب - ان لا تكون مسجلة في لبنان.\r\nج- ان تكون موجودة في لبنان بصورة موقتة.\r\nثانيا: تقبل المركبة في الوضع المذكور في البند \"اولا\" اعلاه\r\nلمدة سنة واحدة.\r\nويمكن تجديد هذه المدة مرة واحدة بعد موافقة ادارة الجمارك."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 2:\r\nالغي نص  البند \"1\" من المادة السادسة من قانون السير,\r\nواستعيض  عنه بالنص  التالي:\r\nاذا كان المعبد مقسوما الى مسلكين محددين بخطوط متواصلة او\r\nبفواصل, يحظر على السائق السائر على مسلك منهما اجتياز هذه\r\nالخطوط او الفواصل او السير عليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 3:\r\nاستعيض  عن كلمة \"تجاوز\" الواردة في البند 4 من المادة 6 من\r\nقانون السير بكلمة \"اجتياز\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 4:\r\nالغي نص  الفقرة \"آ\" من المادة 8 من قانون السير واستعيض\r\nعنه بالنص  التالي:\r\nعلى السائق قبل الشروع باجراء مناورة, او بالخروج من بناية\r\nاو عقار او رتل من السيارات  المتوقفة, او بالسير الى\r\nالوراء او بانتقال جانبي, ان ينبه سائر المنتفعين الى\r\nالعملية التي ينوي القيام بها, وان لا يباشر بتنفيذها الا\r\nبعد التأكد من امكانية اجرائها دون خطر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 5:\r\nاضيف  الى نص  البند 3 من المادة التاسعة من قانون السير\r\nالفقرة الجديدة التالي نصها:\r\nان يسيروا بغير الاتجاه المحدد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "\"مادة 6:\r\nالغي نص  المادة 11 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- على السائق ان يبقى, في جميع الحالات , يقظا ومسيطرا على\r\nمركبته بشكل يمكنه من اجراء جميع العمليات  والمناورات\r\nالمتوجبة. وعليه, عند تحديد سرعة مركبته, ان يأخذ بعين\r\nالاعتبار وضعية الطرق وحالتها, وحمولة مركبته, والاحوال\r\nالجوية, وكثافة السير, وذلك لكي يكون بامكانه ايقاف  مركبته\r\nضمن مدى الرؤية المتوفرة له الى الامام او قبل اي عائق يحتمل\r\nمصادفته. وعليه ان يخفف  سرعة مركبته او ان يوقفها كلما\r\nاوجبت  الظروف  ذلك وخاصة عندما تكون الرؤية سيئة.\r\n2- يحظر على السائق ان يضايق سير سائر المركبات  بتماديه في\r\nالتمهل دون سبب  في سوق مركبته, او في التأخر بالانطلاق عند\r\nتلقيه الاشارة النظامية.\r\n3- على سائق المركبة السائرة وراء مركبة اخرى ان يترك بين\r\nمركبته والمركبة التي تسبقه مسافة امان كافية لتجنب\r\nالاصطدام في حال اقدام سائق هذه الاخيرة على تخفيف  سرعتها\r\nاو ايقافها بصورة مفاجئة.\r\n4- على السائق ان يخفف  سرعة مركبته كلما دعت  الظروف  الى\r\nذلك, بنوع خاص  في الحالات  التالية:\r\nآ- لدى اجتيازه المناطق المأهولة.\r\nب - خارج المناطق المأهولة:\r\n- في المنعطفات , والمنحدرات , وتقاطعات  الطرق, وعند\r\nالاقتراب  من رأس  مرتفع.\r\n- لدى التلاقي مع مجموعة مدنية او عسكرية من المشاة او لدى\r\nتجاوزها.\r\n- لدى التلاقي مع حيوانات  جر او حمل او ركوب  او مواش  او\r\nلدى تجاوزها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاضيف  الى نص  المادة 22 من قانون السير الفقرة الثالثة\r\nالتالي نصها:\r\nفي الطرقات  الجبلية او ذات  الانحدار القوى, حيث  يكون\r\nالتلاقي صعبا او مستحيلا, يجب  على سائق المركبة المتجهة\r\nنزولا ان يتنحى بمركبته ليفسح المجال لمرور المركبة المتجهة\r\nصعودا. وفي حال وجوب  السير باحدى المركبتين الى الوراء\r\nللسماح بالتلاقي, يجب  على سائق المركبة المتجهة نزولا القيام\r\nبهذه العملية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغي نص  المادة 28 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- على المنتفع ان يتقيد, في جميع الحالات , والتعلميات\r\nالمحددة بالاشارات  والعلامات  الموضوعة على جوانب  الطرق\r\nوملتقياتها وتقاطعاتها, او المرسومة على المعبد.\r\n2- تقسم الاشارات  والعلامات  الى فئتين: العادية والضوئية.\r\nويكون لتعليمات  الفئة الضوئية الافضلية بالنسبة لتعليمات\r\nالفئة الاخرى.\r\n3- يعتمد في الاشارة الضوئية الالوان الثالثة: الاخضر\r\nوالبرتقالي والاحمر. وعلى السائق ان يتقيد بتعليمات  الاشارة\r\nالضوئية وفقا لما يلي:\r\nآ- اللون الاخضر: للمرور.\r\nب - اللون البرتقالي: للتأهب .\r\nج- اللون الاحمر: للتوقف .\r\n4- عندما يضاء اللون البرتقالي, على المركبات  المتوقفة ان\r\nتتأهب  للانطلاق دون ان تتحرك من مكانها حتى يضاء اللون\r\nالاخضر.\r\nاما المركبات  السائرة فيكون لها حق المرور اذا كانت  قد\r\nولجت  تقاطع الطرق.\r\n5- على المنتفع ان لا يلج تقاطع الطرق, حتى وان سمحت  له\r\nبذلك الاشارة الضوئية, اذا كانت  حالة السير ستلزمه بالتوقف\r\nفي منتصف  التقاطع وازعاج او اعاقة السير في الاتجاه العرضي.\r\n6- على المنتفع ان يتقيد, في جميع الاحوال بأوامر رجل الامن\r\nالمكلف  بتوجيه المرور, حتى ولو كانت  هذه الاوامر تختلف  عن\r\nالتعليمات  المعطاة بالاشارات  والعلامات  الضوئية والعادية,\r\nاو عن قواعد السير العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغي نص  المادة 29 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- على السائق, في جميع الاحوال, ان يعطي حق المرور لمركبات\r\nالجيش  وقوى الامن والاطفاء والاسعاف  التي تنبه الى اقترابها\r\nباستعمال الاجهزة المبينة في المواد 95 و96 و219 من هذا\r\nالقانون.\r\n2- على السائق ان يعطي افضلية المرور لتلامذة المدارس  عند\r\nدخولهم الى مدارسهم او خروجهم منها.\r\n3- على السائق ان يفسح المجال لمركبات  النقل المشترك\r\nلتمكينها من اجراء العمليات  اللازمة للانحراف  نحو مواقفها\r\nاو انطلاقها منها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغي نص  المادة 33 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- يحظر استعمال الابواق ذات  الاصوات  المتعددة والصارخات\r\nوالصافرات  والمنبهات  الصوتية التي تعمل بمحرك منفصل (زمور\r\nبحري).\r\n2- تصادر الاجهزة المنصوص  عليها في البند -1- اعلاه في حال\r\nاستعمالها, وتتلف  بعد ثلاثة اشهر من تاريخ تنظيم المحضر\r\nباشراف  المرجع المباشر لمنظمي المحضر, ان لم يكن قد صدر خلال\r\nالمهلة المذكورة قرار قضائي باعادة الاشياء المصادرة الى\r\nصاحبها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاضيف  الى آخر نص  البند 1 من المادة 38 من قانون السير النص\r\nالتالي:\r\nعلى ان يتم هذا الوقوف  باتجاه وجهة السير."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغي نص  المادة 41 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- اثناء الليل, وفي النهار عند الاقتضاء ولاسيما في وقت\r\nالضباب  او سقوط المطر الغزير او الثلج او لدى المرور في نفق,\r\nيجب  على السائق:\r\nآ- ان يشعل انوار الطريق او انوار التلاقي.\r\nب - ان يشعل انوار القياس  اذا كانت  المركبة مجهزة بها وفقا\r\nلاحكام المادة 86 من هذا القانون.\r\n2- على السائق استعمال انوار التلاقي بدلا من انوار الطريق والانوار\r\nالمضادة-\r\n للضباب  في جميع الظروف  التي تستلزم ذلك\r\nلتلافي ابهار نظر السائقين الاخرين, وخاصة:\r\nآ- لدى التلاقي.\r\nب - لدى السير وراء مركبة اخرى بمسافة قصيرة.\r\n3- يحظر استعمال انوار الطريق:\r\nآ- لدى التلاقي.\r\nب - في المناطق المأهولة عندما تكون الانارة العامة كافية.\r\nج- خارج المناطق المأهولة عندما تكون الانارة العامة متواصلة\r\nبشكل يسمح للسائق الرؤية الى مسافة كافية.\r\nد- عندما تكون المركبة متوقفة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغي نص  كل من البندين 3 و4 من المادة 48 من قانون السير\r\nويستعاض  عنه بالنص  التالي:\r\n3- يسمح لسيارات  الشحن المصممة خصيصا لجر مقطورات  بقطر\r\nمقطورة واحدة مخصصة لنقل الاحمال. كما يسمح لسيارات  الشخص\r\nالاخرى عند الحاجة بقطر معدات  زراعية او اشغال عامة لا يزيد\r\nوزنها الاجمالي على 750 كيلو غرام. واذا تجاوز وزن هذه\r\nالمعدات  الوزن المذكور توجب  الحصول على ترخيص  لهذه الغاية\r\nمن الدائرة المختصة.\r\n4- يحظر على سيارات  الاوتوبيس  جر اية مقطورة مهما كانت\r\nالاسباب ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاضيف  الى نص  الفقرة الاولى من المادة 50 من قانون السير\r\nالمقطع التالي نصه:\r\nوفي حال اضطراره لذلك, يتوجب  عليه ازالتها فورا. واذا تعذر\r\nعليه ذلك, يتوجب  عليه ان يضع العلامات  التي تشير الى\r\nالخطر الناتج عنها حتى ازالتها في اسرع وقت  ممكن."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاضيف  الى نص  المادة 60 من قانون السير الفقرة الثانية\r\nالتالي نصها:\r\nيجب  ان تكون الاطارات  الخارجية بحالة جيدة, وان لا تقل\r\nسماكة المطاط (الغوما) فوق الخطوط المحفورة فيها عن\r\nميلليمترين."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاضيف  الى اخر نص  المادة 62 من قانون السير الفقرة الجديدة\r\nالتالي نصها:\r\nيمكن ان تزيد القياسات  المذكورة في هذه المادة بنسبة 10 %\r\n(عشرة بالمئة) لسيارات  الشحن المجهزة بصناديق مبردة\r\nوالمنصوص  عليها في البند 10 من المادة 127 من هذا القانون,\r\nوسيارات  الشحن المخصصة للنقل الخارجي المنصوص  عليها في\r\nالمادة الثانية من مشروع القانون الموضوع موضع التنفيذ بموجب\r\nالمرسوم رقم 6810 تاريخ 10/6/1961 والسيارات  المجهزة بآلات\r\nرافعة للاثقال."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاضيف  الى نص  المادة 78 من قانون السير البند 3 التالي نصه:\r\nيجب  ان تزود سيارات  السياحة العمومية بعداد \"تاكسيمتر\"\r\nيسجل اجرة النقل التي يتوجب  على االراكب  دفعها. تحدد\r\nبمرسوم بناء على اقتراح وزير الداخلية مواصفات  هذا العداد\r\nوشروط تركيبه ومراقبته والمهل المعطاة لاصحاب  سيارات\r\nالسياحة العمومية لتجهيز سياراتهم بالعداد المذكور."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالغي نص  البند 5 من المادة 92 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nنقليات  اشجار وقطع متمادية في الطول:\r\nمع مراعاة احكام المادة 67 من هذا القانون تخضع المركبات\r\nالتي تنقل اشجارا او قطعا متمادية في الطول تتعدى مؤخرة\r\nالمركبة بأكثر من متر واحد للشروط التالية:\r\n1- ان يوضع نهارا في مؤخرة الحمولة راية بلون احمر قاني لا\r\nيقل قياسها عن 30 X 20 سنتمترا.\r\n2- ان يوضع ليلا في مؤخرة الحمولة ضوء يبعث  نورا احمر جليا\r\nغير مبهر للنظر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاضيف  الى نص  المادة 93 من قانون السير البند 3 التالي نصه:\r\n3- يحظر تجهيز السيارات  في مقدمتها بأنوار من غير اللونين\r\nالابيض  او الاصفر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالغي نص  البند 2 من المادة 99 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nكل سيارة عمومية لنقل الركاب , يجب  ان تزود في الداخل\r\nبلوحتين تحملان اسم صاحبها ورقم تسجيلها والبيانات  الاخرى\r\nالتي تحدد مع شكل اللوحات  ومكان تركيبها بقرار من وزير\r\nالداخلية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالغي نص  المادة 104 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- يعطى وكلاء شركات  السيارات  المعتمدون في لبنان وتجار\r\nالسيارات  والشركات  ذات  الامتياز ومنظمات  الامم المتحدة\r\nعددا من لوحات  التجربة والترانزيت  لاستعمالها عند الحاجة.\r\n2- تعطى هذه اللوحات  لمدة سنة قابلة للتجديد, على ان يحدد\r\nعددها من قبل الدائرة المختصة بالنسبة لكل شخص  طبيعي او\r\nمعنوي من فئات  الاشخاص  المذكورة في البند 1 من هذه المادة.\r\n3- يعطى الاشخاص  الطبيعيون والمعنويون الذين يتعاطون اعمال\r\nالوساطة في النقل لوحات  ترانزيت  لمدة سنة قابلة للتجديد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالغي نص  الفقرة الثانية من المادة 109 من قانون السير\r\nواستعيض  عنه بالنص  التالي:\r\nيجب  ان تجهز كل سيارة شحن او اوتوبيس  عمومية او خصوصية\r\nبمطفأة للحريق وان تكون هذه المطفأة صالحة دوما للاستعمال.\r\nولوزير الداخلية ان يفرض  بقرار منه تجهيز فئات  اخرى من\r\nالسيارات  بمطفأة من هذا النوع, كما له ان يفرض  تجهيزها\r\nبجهاز واق من السرقة (Anti-Vol) تحدد مواصفاته في ذات\r\nالقرار."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاضيف  الى نص  المادة 111 من قانون السير الفقرة الثالثة\r\nالتالي نصها:\r\nيستثنى من المعاينة المنصوص  عليها في الفقرة 1 من هذه المادة\r\nسيارات  السياحة الخصوصية والدراجات  الآلية المسجلة لاول مرة\r\nلدى المستوردين وفقا للفقرة الثانية من المادة 116 من هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالغي نص  كل من البندين 1 و2 من المادة 114 من قانون السير واستعيض  عنه\r\nبالنص -\r\n التالي:\r\n1- سيارات  السياحة الخصوصية,\r\n- بعد مرو عشر سنوات  على وضعها في السير لاول مرة في لبنان او خارجه.\r\nوبعد هذه-\r\n المدة تخضع للكشف  الميكانيكي مرة كل سنة. 2- السيارات  الاخرى:\r\n- مرة كل ستة اشهر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاضيف  الى مطلع نص  الفقرة الاخيرة من المادة 116 من قانون\r\nالسير العبارة التالي نصها:\r\nخلافا لاحكام المادتين 111 و112 من هذا القانون.\r\n(والباقي دون تعديل)."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالغي نص  المادة 120 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- على مالك اية مركبة مسجلة خصوصية يريد اتلافها, او سحبها\r\nمن السير بصورة موقتة او نهائية, ان يقدم الى الدائرة\r\nالمختصة تصريحا بذلك يضم اليه رخصة سير المركبة ولوحات\r\nتسجيلها. ويكتفي بالتصريح فقط في حال اثبات  فقدان الرخصة\r\nواللوحات  بنتيجة الظرف  القاهر.\r\n2- في حال سحب  المركبة من السير بصورة موقتة بعد ان تكون قد\r\nسددت  عنها جميع الرسوم المفروضة, فانه لا يتوجب  دفع اي رسم\r\nعنها لدى اعادتها الى السير برقم تسجيلها الاساسي شرط ان يتم\r\nذلك قبل نهاية السنة التي سحبت  خلالها من السير.\r\n3- اذا رغب  مالك سيارة سياحة خصوصية ابدال رقم تسجيلها,\r\nفعليه ان يسحب  سيارته من السير بصورة موقتة ويقدم طلبا بهذا\r\nالمعنى الى الدائرة المختصة مرفقا بلوحات  السيارة, بعد دفع\r\nجميع الرسوم المتوجبة عليها. وعند اعادتها الى السير برقم\r\nتسجيل جديد في السنة ذاتها يستوفي عنها رسم اضافي مقطوع\r\nمحدد في البند 45 من جدول الرسوم الملحق بهذا القانون.\r\nتعفى من الرسم المذكور سيارات  الوزراء والنواب  واعضاء\r\nالسلكين الدبلوماسي والقنصلي عند استبدال اللوحات  الرسمية\r\nبلوحات  عادية او رسمية اخرى وبالعكس , كما تعفى منه السيارات\r\nالمسجلة في وضع الادخال الموقت ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\n1- اضيفت  الى نص  البند \"ثالثا\" من المادة 122 من قانون\r\nالسير عبارة \"او الحيوانات \" بعد عبارة \"او البضائع\".\r\n2- اضيفت  الى نص  البند \"خامسا\" من المادة 122 من قانون\r\nالسير الفقرة الثانية التالي نصها:\r\nوتدخل في هذه الفئة السيارات  والمقطورات  ونصف  المقطورات\r\nالمجهزة كمختبرات  صحية او زراعية او بيطرية او غيرها, ويجوز\r\nلها ان تنقل الاشخاص  اللازمين لتأمين العمل فيها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالغي نص  البند 2 من المادة 124 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nيرخص  بتسجيل سيارات  السياحة التي يزيد عدد مقاعدها, عدا\r\nالسائق على الخمسة, خصوصية:\r\n- باسم المدارس  من اجل نقل تلامذتها ومعلميها من منازلهم\r\nالى المدرسة وبالعكس  او في رحلات  جماعية.\r\n- باسم شركات  الطيران ووكالات  السفر والسياحة من اجل نقل\r\nركابها وامتعتهم وعمالها ومستخدميها من مراكزها الى المطار\r\nاو المرفأ وبالعكس , على ان يتم هذا النقل دون عوض . وتحدد\r\nالدائرة المختصة خطة سير هذه السيارات .\r\n- باسم المصانع والمؤسسات  التي يزيد عدد مستخدميها وعمالها\r\nعلى الخمسة والعشرين, من اجل نقلهم دون عوض , مع حق نقل\r\nالعدد والقطع اللازمة للقيام بأعمالهم.\r\n- باسم المستشفيات  والجمعيات  الخيرية والعلمية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nالغي نص  كل من البندين 2 و4 من المادة 125 من قانون السير\r\nواستعيض  عنه بالنص  التالي:\r\n2- المنظمات  الدولية والبعثات  السياسية في لبنان.\r\n4- شركات  الطيران ووكالات  السفر والسياحة من اجل نقل\r\nركابها وامتعتهم وعمالها ومستخدميها من مراكزها الى المطار\r\nاو المرفأ وبالعكس , على ان يتم هذا النقل دون عوض . وتحدد\r\nالدائرة المختصة خطة سير هذه السيارات ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالغي نص  كل من البنود 10 و11 و12 من المادة 127 من قانون\r\nالسير واستعيض  عنه بالنص  التالي:\r\n10- اصحاب  سيارات  الشحن للنقل الخارجي ذات  الصناديق\r\nالمبردة المعدة خصيصا لحفظ الفاكهة واللحوم والاسماك وغيرها.\r\n11- اصحاب  المحلات  التجارية التي توزع اصنافها على المنازل\r\nوالمحلات  الاخرى والمطاعم والفنادق والمقاهي واصحاب  حقول\r\nالازهار والمناحل وما شابهها, شرط ان لا يتجاوز محمولها\r\nالصافي الالف  كيلو غرام ومحمولها الاجمالي ثلاثة الاف\r\nوخمسماية كيلو غرام.\r\n12- معلمو سوق السيارات  المرخص  لهم بتعليم طلاب  رخص\r\nالسوق على قيادة سيارات  الشحن او الاوتوبيس , شرط ان تكتب\r\nعلى جانبي صندوق السيارة بأحرف  كبيرة عبارة: \"معدة لتعليم\r\nقيادة سيارات  الشحن والاوتوبيس \". وينبغي اجراء ضمان هذه\r\nالسيارات  ضد الغير بمبلغ لا يقل عن خمسة وعشرين الف  ليرة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالغي نص  المادة 128 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nباستثناء سيارات  الشحن الخصوصية التي تسجل وفقا لاحكام\r\nالبنود 1 و2 و10 و12 من المادة 127 يخضع تسجيل سيارات  الشحن\r\nالخصوصية الى رسم سنوي اضافي محدد في الجدول الملحق بهذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالغي نص  المادة 132 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nيرخص  لاصحاب  الصناعات  والمشاغل اليدوية والمحلات  التجارية\r\nوالفنادق والمطاعم والمقاهي والمدارس  واصحاب  حقول الازهار\r\n\nوالمناحل وما شابهها, المذكورين في البنود 3 و6 و7 و9 و11 من\r\nالمادة 127 باستعمال سيارات  السياحة الخصوصية المسجلة\r\nباسمهم لنقل بضائعهم في صناديق السيارات  بحدود 80 كيلوغراما\r\nفي صندوق السيارة الواحدة, او بالحمولة المحددة للسيارة من\r\nمصنعها اذا كانت  من النوع المعروف  \"ستايشن\" المخصص  لنقل\r\nالركاب  والبضاعة, شرط ان لا يتجاوز محمولها الصافي 750\r\nكيلوغراما, ويخضع ذلك للترخيص  المشار اليه في المادتين\r\n131 و134 من هذا القانون.\r\nكما يسمح لاصحاب  سيارات  السياحة الخصوصية ان ينقلوا فيها\r\nامتعة او اشياء تخصهم, شرط ان لا يكون لهذا النقل غاية\r\nتجارية وان تبقى الرؤية الى الوراء واضحة تماما."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nالغي نص  المادة 133 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nتحدد في رخصة ملحقة برخصة السير خطة السير التي يجب  ان\r\nتتبعها سيارات  الاوتوبيس  الخصوصية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالغي نص  المادة 134 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nتحدد في رخصة ملحقة برخصة السير خطة السير التي يجب  ان\r\nتتبعها سيارات  الشحن الخصوصية وسيارات  السياحة الخصوصية\r\nالمبينة في البندين 2 و4 من المادة 124 وفي المادة 132\r\nوكذلك السيارات  ذات  الاستعمال الخاص  المنصوص  عليها في\r\nالبند \"خامسا\" من المادة 122 من هذا القانون."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nالغي نص  البند 2 من المادة 139 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nاذا كانت  سيارة الشحن المطلوب  تسجيلها عمومية, يزيد محمولها\r\nالصافي على المحمول الصافي للسيارات  المراد سحبها من السير,\r\nتوجب  على طالب  التسجيل ان يدفع لقاء فرق الحمولة عن كل\r\nماية كيلوغرام او كسرها:\r\n- ثلاثماية ليرة لبنانية:\r\nعن الفرق من كيلوغرام واحد حتى الثلاثة الاف  كيلوغرام.\r\n- مايتا ليرة لبنانية:\r\nعن الفرق بعد الثلاثة الاف  كيلوغرام وحتى الستة الاف\r\nكيلوغرام.\r\n- مائة ليرة لبنانية:\r\nعن الفرق بعد الستة الاف  كيلوغرام."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاضيف  الى نص  المادة 139 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nتسقط حكما في 31 كانون الاول 1976 جميع فروقات  الحمولة التي\r\nاحتفظ بها اصحاب  السيارات  قبل اول عام 1968"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nالغي نص  المادة 143 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nلا يجوز لاحد ان يسوق سيارة او مركبة آلية دون ان يكون حائزا\r\nعلى رخصة سوق تعطيها الدائرة المختصة لفئة ونوع السيارة او\r\nالمركبة الآلية التي يسوقها.\r\nوعلى السائق ان يكون ناقلا هذه الرخصة اثناء سوق المركبة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nاستعيض  عن العبارات  \"اولا\" و\"ثانيا\" و\"ثالثا\" و\"رابعا\" و\r\n\"خامسا\" و\"سادسا\" الواردة في المادة 144 من قانون السير\r\nبالعبارات  التالية:\r\n\"الفئة الاولى\", \"الفئة الثانية\", \"الفئة الثالثة\", \"الفئة\r\nالرابعة\", \"الفئة الخامسة\", \"الفئة السادسة\","
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nالغي نص  كل من البندين \"ثالثا\" و\"رابعا\" من المادة 144 من\r\nقانون السير واستعيض  عنه بالنص  التالي:\r\nالفئة الثالثة: رخص  سوق لسيارات  النقل التي يزيد وزنها\r\nالاجمالي على 3500 كيلوغرام ولا يتجاوز ال 10000 كيلوغرام,\r\nوسيارات  الاوتوبيس  التي لا يزيد عدد مقاعدها عن 20 مقعدا.\r\nالفئة الرابعة: رخص  سوق لسيارات  النقل التي يزيد وزنها\r\nالاجمالي على ال 10000 كيلوغرام وللسيارات  الملحوظة في\r\nالبند \"5\" من المادة 122 والسيارات  ذات  القاطرة والمقطورة\r\nونصف  المقطورة, وسيارات  الاوتوبيس  التي يزيد عدد مقاعدها\r\nعلى 20 مقعدا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاضيف  الى نص  المادة 151 من قانون السير الفقرة الجديدة\r\nالتالي نصها:\r\nان رخصة سوق سيارة شحن او اوتوبيس  خصوصية لا تخول حاملها ان\r\nيكون مأجورا من الغير."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nالغي نص  البند 2 من المادة 154 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nوعليه ان يضم الى الطلب :\r\n- تذكرة هويته او جواز سفره.\r\n- بيانا عن سجله العدلي يرجع تاريخه الى اقل من ثلاثة اشهر.\r\n- خمس  نسخ عن صورته الفوتوغرافية بقياس  4 X 4 سنتيمتر.\r\n- شهادة طبية يعود تاريخها لاقل من ثلاثة اشهر تثبت  انه\r\nيتمتع بالميزات  الجسدية والعقلية التي تتطلبها قيادة\r\nالمركبات , وان يكون في حالة صحية تسمح له بسوق فئة او فئات\r\nالمركبات  التي يطلب  من اجلها رخصة السوق.\r\nوتحدد شروط اعطاء هذه الشهادة بقرار من وزيري الداخلية\r\nوالصحة العامة.\r\n- ايصال من صندوق الخزينة يثبت  انه دفع الرسم المتوجب  عن\r\nالامتحان."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nاضيف  الى آخر نص  البند 3 من المادة 154 من قانون السير\r\nالنص  التالي:\r\nعلى ان تذكر هذه الشروط على الرخصة المعطاة للسائق."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nالغي نص  المادة 155 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nلا تعطى رخصة السوق الا اذا اجتاز طالبها امام لجنة يعينها\r\nوزير الداخلية, فحصا فنيا للتثبت  من مقدرته في السوق وادارة\r\nالسيارة ومن اطلاعه على  قانون السير وانظمته, يشترط ان يكون رئيس\r\nواعضاء هذه-\r\n اللجنة من موظفي مصلحة تسجيل السيارات  والآليات  الدائمين من الرتبة\r\nالاولى في-\r\n الفئة الرابعة على الاقل, حائزين على اجازات  سوق يعود تاريخها لاكثر\r\nمن خمس -\r\n سنوات .\r\nويجب  على طالب  رخصة السوق العمومية ان يثبت  انه مطلع على\r\nتركيب  المحرك والمكابح والادارة والاتجاه والانارة, وانه\r\nيعرف  معرفة جيدة قانون السير وانظمته.\r\nلا تعطى رخصة سوق سيارات  سياحة عمومية الا لمن كان حائزا على\r\nرخصة سوق خصوصية, كما لا تعطى رخصة سوق سيارات  الشحن\r\nوالاتوبيس  الا لمن كان حائزا على رخصة سوق سيارات  سياحة\r\nعمومية.\r\nولا تعطى رخصة سوق من الفئة الرابعة الا لمن كان حائزا على\r\nرخصة سوق من الفئة الثالثة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاضيف  الى نص  المادة 163 من قانون السير الفقرة الجديدة\r\nالتالي نصها:\r\nاذا فقدت  رخصة السوق, امكن صاحبها ان يستحصل على نسخة عنها\r\nبعد اجراء تحقيق تقوم به الادارة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nالغي نص  المادة 166 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nعلى كل صاحب  سيارة, سواء كانت  خصوصية او عمومية, يستخدم\r\nسائقا مأجورا ان يسجل لدى مصلحة تسجيل السيارات  والآليات\r\nاسم هذا السائق ومحل اقامته ورقم السيارة التي يقودها وغيرها\r\nمن المعلومات  التي تطلبها المصلحة المختصة.\r\nتحدد دقائق تطبيق احكام هذه المادة وتاريخ بدء العمل بها\r\nبقرار من وزير الداخلية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nالغي نص  المادة 169 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nيمكن استنادا الى اجازات  السوق العسكرية التي تمنحها\r\nالسلطات  المختصة في الجيش  وقوى الامن الداخلي للعسكريين من\r\nجميع الرتب , اعطاء هؤلاء رخص  سوق خصوصية او عمومية لفئة\r\nالمركبات  المبينة في اجازاتهم, دون اخضاعهم للفحص  المنصوص\r\nعليه في المادة 155 من هذا القانون. على ان يستوفى منهم الرسم\r\nالمنصوص  عليه في جدول الرسوم الملحق بهذا القانون عن اعطاء\r\nرخص  السوق."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nالغي نص  البند 2 من المادة 170 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nيحظر على السيارات  ان تتجول بدون ابواب  او بدون غطاء لغرفة\r\nالمحرك, او مفتوحة الابواب  او الغطاء, او بدون واقية الاوحال\r\n(الرفراف ) للدواليب  الخلفية, كما يحظر على سيارات  الشحن\r\nترك الباب  الخلفي لصندوقها متدليا, او نقل اية حمولة خارج\r\nالصندوق."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nالغي نص  البند 2 من المادة 171 من قانون السير واستعيض  عنه\r\nبالنص  التالي:\r\nيرخص  لسيارات  الشحن بنقل ثلاثة عمال على الاكثر في صندوقها,\r\nمع او بدون حمولة, شرط ان تكون مجهزة بالمقاعد اللازمة وان\r\nيؤمن على كل عامل بمبلغ لا يقل عن الخمسة الاف  ليرة لبنانية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nالغي نص  المادة 178 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nتطبق احكام المادة 62 من هذا القانون على المركبات  والمعدات\r\nالزراعية ومعدات  الاشغال العامة عند سيرها فقط على الطرقات\r\nالعامة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nالغي نص  المادة 211 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nتطبق احكام المواد 72 و73 و74 و75 و76 و78 من هذا القانون على\r\nالمركبات  المذكورة في هذا الباب ."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nالغي نص  المادة 241 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nيجب  ان تزود الدراجات  المذكورة في هذا الباب  بلوحة تسجيل\r\nواحدة تثبت  في مؤخرة الدراجة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nالغي نص  الفقرة الاولى من المادة 265 من قانون السير\r\nواستعيض  عنه بالنص  التالي:\r\nلا تطبق احكام هذا القسم على تشكيلات  الجيش  وقوى الامن وعلى\r\nمواكب  المشاة السائرة بشكل منظم او مواكب  الجنازات  وعلى\r\nرجال القوة العامة اثناء تأديتهم وظائفهم."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nالغي نص  الفقرة الثانية من البند \"ب \" من المادة 274 من\r\nقانون السير, واستعيض  عنه بالنص  التالي:\r\nتحدد قواعد وشروط تطبيق احكام هذا البند بمرسوم بناء على\r\nاقتراح وزيري الداخلية والاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nالغي نص  المادة 277 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nتصنف  المخالفات  لاحكام هذا القانون, بالنسبة للعقوبات\r\nالمترتبة عليها في خمس  فئات  كما يلي:\r\nآ- مخالفات  الفئة الاولى: وهي المبينة في جدول المخالفات\r\nرقم (1) الملحق بهذا القانون, يعاقب  علها بالحبس  حتى شهرين\r\nوبغرامة نقدية تتراوح بين 50 ليرة و300 ليرة لبنانية او\r\nباحدى هاتين العقوبتين.\r\nب - مخالفات  الفئة الثانية: وهي المبينة في جدول المخالفات\r\nرقم (2) الملحق بهذا القانون, يعاقب  عليها بالحبس  حتى شهر\r\nواحد, وبغرامة نقدية تتراوح بين 35 ليرة و200 ليرة لبنانية\r\nاو باحدى هاتين العقوبتين.\r\nج- مخالفات  الفئة الثالثة: وهي المبينة في جدول المخالفات\r\nرقم (3) الملحق بهذا القانون, يعاقب  عليها بالحبس  حتى عشرة\r\nايام وبغرامة نقدية تتراوح بين 20 ليرة و100 ليرة لبنانية,\r\nاو باحدى هاتين العقوبتين.\r\nد- مخالفات  المشاة: يعاقب  عليها بغرامة نقدية فقط تتراوح\r\nبين 5 ليرات  و25 ليرة لبنانية.\r\nه- مخالفات  عداد التكسيمتر:\r\n1- اذا كان العداد غير مطابق للمواصفات  المحددة, او اذا كان\r\nمعطلا, يعاقب  كل من سائق السيارة ومالكها بغرامة تتراوح بين\r\n50 و100 ليرة لبنانية وبالحبس  من عشرة ايام الى شهر او\r\nباحدى هاتين العقوبتين. وتحتجز السيارة حتى ازالة المخالفة.\r\nوتضاعف  العقوبة في حال التكرار.\r\n2- في حال ادخال تعديلات  على العداد كي يسجل اسعار تفوق\r\nالتعرفة المحددة, يعاقب  كل من سائق السيارة ومالكها, وعند\r\nالاقتضاء كل شخص  يثبت  اشتراكه في عملية الغش , بغرامة\r\nتتراوح بين 500 و1000 ليرة لبنانية, وبالحبس  من شهر الى\r\nثلاثة اشهر او باحدى هاتين العقوبتين وتحتجز السيارة حتى\r\nازالة المخالفة. وتضاف  العقوبة حتى في حال التكرار."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nاضيف  الى نص  المادة 279 من قانون السير الفقرة الثانية\r\nالتالي نصها:\r\nخلافا لاحكام الفقرة السابقة لا يستفيد المخالف  من الغرامة\r\nالمخفضة في المخالفات  التي تستوجب  الحجز او الاحتجاز او اي\r\nتدبير اداري آخر. وتحال محاضر ضبط هذه المخالفات  الى القاضي\r\nالمختص  للبت  بها وفقا للاصول."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nاضيف  الى نص  البند 3 من المادة 284 من قانون السير الفقرة\r\nالثانية التالي نصها:\r\nيمكن لرجال قوى الامن الداخلي والشرطة البلدية تنظيم مثل هذه\r\nالمحاضر استنادا الى صور فوتوغرافية تلتقطها آلات  خاصة تعمل\r\nتلقائيا او يدويا ويظهر فيها وضع المركبة اثناء المخالفة\r\nواحدى لوحتي التسجيل ووقت  التقاط الصورة (السنة والشهر\r\nواليوم والساعة والدقيقة), على ان ترفق نسخة المحضر الموجهة\r\nالى المرجع القضائي المختص  بالصورة المثبتة للمخالفة. وفي\r\nهذه الحال, على القاضي ان يحكم بالغرامة المنصوص  عنها في\r\nالمادة 296 من هذا القانون."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nالغي نص  المادة 289 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\nيحكم القضاة المنفردون في مراكز المحافظات  في المخالفات\r\nالمنصوص  عنها في هذا القانون والمرتكبة في نطاق المحافظة.\r\nولوزير العدل ان يكلف  قضاة منفردين اضافيين يكون من\r\nاختصاصهم النظر في قضايا السير فقط وذلك في مراكز المحافظات\r\nالتي تكثر فيها مثل هذه القضايا.\r\nعلى القضاة ان يأخذوا بعين الاعتبار, عند الفصل في محضر\r\nالمخالفة, الاحكام التي سبقتها.\r\nيمكن, تطبيقا لاحكام المادة الثالثة من قانون التنظيم\r\nالقضائي, اجراء المحاكمة الغيابية خارج مركز المحكمة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\n1- اضيف  الى سلسلة المخالفات  الواردة في المادة 296 من\r\nقانون السير المقطع التالي:\r\nلكل مخالفة من مخالفات  المشاة ليرتان لبنانيتان.\r\n2- اضيفت  سلسلة المخالفات  الواردة في المادة 296 من قانون\r\nالسير المقطع التالي:\r\nلكل مخالفة من مخالفات  المشاة ليرتان لبنانيتان.\r\n2- اضيفت  بعد عبارة \"دعوى الحق العام\" الواردة في المادة\r\n296 من قانون السير العبارة التالية:\r\nوذلك مع مراعاة احكام الفقرة الثانية من المادة 279"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالغي نص  المادة 300 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n1- تصفى الرسوم السنوية المفروضة على المركبات  وتجبى بناء\r\nعلى اوامر قبض  تصدر عن الدائرة المختصة, وتحدد بقرارات\r\nصادرة عن وزيري الداخلية والمالية مواعيد تسديد هذه الرسوم.\r\nاما المركبات  التي تتخلف  عن المواعيد المذكورة, فينظم\r\nبمالكيها جداول اسمية, يذكر فيها عنوان المكلف  ورقم السيارة\r\nوالقيمة المتوجبة, بحسب  كل قضاء, وذلك على ثلاث  نسخ:\r\n- النسخة الاصلية تودع وزارة المالية - مصلحة الخزينة - بغية\r\nتحصيل الرسوم والغرامات  المترتبة وفقا لاصول تحصيل الضرائب\r\nالمباشرة.\r\n- النسخة الثانية تودع قوى الامن الداخلي لحجز المركبة.\r\n- النسخة الثالثة تحتفظ بها الدائرة المختصة.\r\nتبت  الدائرة المختصة, بصورة نهائية, في الاعتراضات  على\r\nالرسوم والغرامات  المحققة باستثناء ما يدخل منها ضمن اختصاص\r\nالمحاكم المختصة, ويحق للمكلف  ان يطعن امام مجلس  شورى\r\nالدولة بالقرار المتخذ وفقا لاحكام هذه المادة, خلال شهر\r\nواحد, اعتبارا من تاريخ ابلاغه اياه.\r\n2- اذا تخلف  مالك مركبة ذات  محرك عن تقديمها للمعاينة\r\nالميكانيكية المنصوص  عليها في المادة 114 من هذا القانون\r\nوفقا للقرارات  التي تحدد مواعيد تقديمها لهذه المعاينة,\r\nيستوفى  منه غرامة تأخير قدرها 25 ليرة لبنانية عن كل معاينة,\r\nبالاضافة الى العقوبات  الاخرى المنصوص  عنها في هذا القانون,\r\nما لم يثبت  ان المركبة كانت  محجوزة او محتجزة او موجودة\r\nخارج البلاد."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيضاف  الى نص  المادة 301 من قانون السير الفقرة الثانية\r\nالتالي نصها:\r\nاذا لم يبادر المخالف  الى ازالة الاسباب  التي ادت  الى\r\nالاحتجاز في خلال اسبوع واحد من تاريخ تنظيم المحضر, يصبح\r\nالاحتجاز حجزا وتطبق عندئذ الاصول المتبعة في قضايا الحجز."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيضاف  الى جدول المخالفات  رقم 1 الملحق بقانون السير\r\nمتسلسلان بالرقمين 5 مكرر و6 مكرر, كما يلي:\r\nمتسلسل: 5 مكرر\r\nنوع المخالفة: ولوج تقاطع الطرق بشكل يزعج او يعيق السير\r\nالعرضي.\r\nالمادة القانونية: 9\r\nمتسلسل: 6 مكرر\r\nنوع المخالفة: عدم التقيد بأوامر رجل الامن.\r\nالمادة القانونية: 9"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nاضيف  في حقل الملاحظات  تجاه المتسلسل 19 في جدول المخالفات\r\nرقم 1 الملحق بقانون السير العبارة التالية:\r\nحجز المركبات  المتسابقة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\n عدل نوع المخالفة للمتسلسل 29 من جدول المخالفات  رقم 1\r\nالملحق بقانون السير بحيث  يصبح قيادة مركبة بغير الاتجاه\r\nالمحدد ويوضع الرقم 9 في حقل المادة القانونية."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nعدل جدول المخالفات  رقم 2 الملحق بقانون السير وفاقا لما\r\nيلي:\r\n1- اضيفت  في حقل الملاحظات  تجاه المتسلسل 12 عبارة \"ازالة\r\nالمخالفة\".\r\n2- الغيت  كلمة \"زراعية\" الواردة في المتسلسل 20 اضيفت\r\nالمادة 55 الى المواد القانونية, كما اضيفت  في حقل\r\nالملاحظات  العبارة التالية:\r\n\"احتجاز حتى ازالة المخالفة\".\r\n3- اضيفت  الى المواد القانونية المذكورة المتسلسل 22 المادة\r\n241\r\n4- اضيفت  الى المواد القانونية المذكورة المتسلسل 23 المادة\r\n240\r\n5- اضيف  الى آخر النص  الوارد تجاه المتسلسل 31 ما يلي:\r\n\"او المعدة لها, واستعمال سيارة شحن, مجهزة بمحرك مازوت\r\nمخصصة للنقل بين لبنان وأي بلد آخر في النقل الداخلي\".\r\nواضيف  الى المواد القانونية تجاه ذات  المتسلسل ما يلي:\r\n\"المادة 122 وقانون حظر استعمال السيارات  العاملة على\r\nالمازوت  الموضوع موضع التنفيذ بموجب  المرسوم رقم 6810\r\nتاريخ 10 حزيران 1961\".\r\nواضيف  الى حقل الملاحظات  ما يلي:\r\n\" حجز, ويحكم في المخالفة الاولى بتوقيف  السيارة شهرا عن\r\nالسير وشهرين في المخالفة الثانية, وستة اشهر في المخالفة\r\nالثالثة وما يليها\".\r\n6- الغي نص  نوع المخالفة تجاه المتسلسل 34 واستعيض  عنه\r\nبالنص  التالي:\r\n\"نقل العمال على سيارات  الشحن الخصوصية والعمومية دون ان\r\nتكون مجهزة بالمقاعد اللازمة او غير مؤمن عليهم\".\r\n7- اضيفت  في حقل الملاحظات  تجاه المتسلسل 37 العبارة\r\nالتالية:\r\n\"احتجاز حتى ابراز المستندات \".\r\n8- الغيت  كلمة حجز الواردة تجاه المتسلسل 43 واستعيض  عنها\r\nبالنص  التالي:\r\n\"احتجاز رخصة سير المركبة لمدة اقصاها سبعة ايام لقاء اشعار\r\nموقت  يخول صاحبها التجول بها. وفي حال عدم تسديد الرسوم\r\nخلال المدة المذكورة يتحول احتجاز الرخصة الى حجز المركبة\r\nوفقا لاحكام الفقرة الثانية من المادة 301\".\r\n9- اضيف  الى جدول المخالفات  رقم 2 الملحق بقانون السير\r\nمتسلسلان جديدان بالرقمين 10 مكرر و11 مكرر كما يلي:\r\nمتسلسل: 10 مكرر\r\nنوع المخالفة: عدم اعطاء افضلية المرور في الطرقات  الجبلية\r\nاو ذات  الانحدار القوي.\r\nالمادة القانونية: 22\r\nمتسلسل: 11 مكرر\r\nنوع المخالفة: انطلاق المركبات  المتوقفة لدى اضاءة اللون\r\nالبرتقالي.\r\nالمادة القانونية: 28"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nعدل جدول المخالفات  رقم 3 الملحق بقانون السير وفاقا لما\r\nيلي:\r\n1- اضيفت  في حقل الملاحظات  تجاه المتسلسل 22 العبارة\r\nالتالية:\r\n\"ازالة المخالفة\".\r\n2- اضيفت  في حقل الملاحظات  تجاه المتسلسلات  30 و44 و51\r\nالعبارة التالية:\r\n\"احتجاز حتى ازالة المخالفة\".\r\n3- الغي المتسلسل 36 واستعيض  عنه بالنص  التالي:\r\nمتسلسل: 36\r\nنوع المخالفة: عدم تجهيز المركبة بجميع الانوار الخلفية او\r\nعدم تجهيزها بالانوار الامامية لجهة اليسار.\r\nالمواد القانونية: 82, 83, 84, 85, 185, 186, 213\r\nملاحظات : احتجاز حتى ازالة المخالفة.\r\n4- اضيفت  المادة 220 الى المواد القانونية المذكورة تجاه\r\nالمتسلسل 39 والغيت  المادة 241\r\n5- اضيفت  في حقل الملاحظات  تجاه المتسلسل 52 العبارة\r\nالتالية:\r\n\"سحب  الرخصة\".\r\n6- اضيفت  الى الجدول رقم 3 المتسلسلات  الستة الجديدة 73\r\nالى 78 فاقا لما يلي:\r\nمتسلسل   نوع المخالفة               المادة     ملاحظات\r\n                                  القانونية"
        },
        {
          "type": "text",
          "data": "73      التمهل في السير دون سبب      11\r\n        او التأخر في الانطلاق لدى\r\n        تلقي الاشارة النظامية.\r\n74      عدم افساح المجال لمركبات     29\r\n        النقل المشترك للانحراف  نحو\r\n        مواقفها والانطلاق منها.\r\n75      نقل عدد من العمال في سيارات\r\n        الشحن يفوق الحد الاقصى       47    انزال العمال\r\n        المرخص  به                         الزائدين\r\n76      تجهيز السيارات  في مقدمتها   93    احتجاز حتى ازالة\r\n        بانوار من غير اللونين الابيض       المخالفة\r\n        او الاصفر.\r\n77      عدم نقل رخصة سير المركبة     117    احتجاز حتى\r\n                                            الرخصة\r\n78      عدم نقل المستندات  المتعلقة  102    احتجاز حتى\r\n        بالمركبات  التي تحمل لوحات  و103    ابراز\r\n        تجربة او ترانزيت .                  المستندات ."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nالغي نص  البند 4 من جدول الرسوم الملحق بقانون السير,\r\nواستعيض  عنه بالنص  التالي:\r\n4- عن لوحتي تجربة للسيارات\r\n50 خمسون ليرة بصورة مقطوعة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nالغي نص  البند 16 من جدول الرسوم الملحق بقانون السير,\r\nواستعيض  عنه بالنص  التالي:\r\n16 - عن كل سيارة سياحة خصوصية مرخص  لها بنقل البضائع وعن\r\nكل دراجة آلية معدة لنقل الاحمال, وعن كل سيارة شحن خصوصية\r\nلا يتجاوز محمولها الصافي الف  كيلوغرام, بالاضافة الى\r\nالرسوم الاخرى.\r\n15 ل.ل. عن كل ماية كيلوغرام او كسرها بصورة مقطوعة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nالغي نص  البند 17 من جدول الرسوم الملحق بقانون السير المعدل\r\nبموجب  القانون رقم 1/70 تاريخ 19/1/1970 واستعيض  عنه بالنص\r\nالتالي:\r\nباستثناء سيارات  الشحن التي تسجل وفقا لاحكام البنود 1 و2 و\r\n10 و12 من المادة 127 وباستثناء السيارات  التي لا تزيد\r\nمحمولها الصافي عن الثلاثماية كيلوغرام, يستوفى عن جميع\r\nسيارات  الشحن والسياحة الخصوصية والدراجات  الآلية المعدة\r\nللنقل او المرخص  لها بالنقل, بالاضافة الى الرسوم المنصوص\r\nعنها في هذا القانون رسم سنوي قدره:\r\n- 30 ل.ل. عن كل مئة كيلوغرام او كسرها التي تزيد على\r\nثلاثمئة كيلوغرام من الطن الاول للحمولة.\r\n- 25 ل.ل. عن كل مئة كيلوغرام او كسرها من المحمول الصافي\r\nالذي يزيد على الالف  كيلو غرام."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nالغي نص  البند 21 من جدول الرسوم الملحق بقانون السير\r\nواستعيض  عنه بالنص  التالي:\r\n21- عن رخصة سير تجيز 400 اربعماية ليرة عن كل سنة استعمال\r\nلوحتي التجربة ونسبيا عن مدة استعمالها, ويعتبر كسر الشهر\r\nشهرا كاملا."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nالغي نص  البند 31 من جدول الرسوم الملحق بقانون السير\r\nواستعيض  عنه بالنص  التالي:\r\n31- يستوفي الرسم المنصوص  عليه في البندين 17 و29 ورسم\r\nالتعمير المفروض  على المركبات  نسبيا ابتداء من تاريخ وضع\r\nالمركبة في السير, ويعتبر كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nالغي نص  البند 32 من جدول الرسوم الملحق بقانون السير\r\nواستعيض  عنه بالنص  التالي:\r\n32- يستوفى الرسم المنصوص  عليه في البندين 17 و29 ورسم\r\nالتعمير المفروض  على المركبات  الآلية, نسبيا عن المركبة\r\nالتي تسحب  من التجول على اساس  المدة التي بقيت  فيها قيد\r\nالسير, ويعتبر كسر الشهر شهرا كاملا. واذا كان الرسم قد دفع\r\nعنها عن سنة كاملة, يرد لصاحبها نسبة الرسم عن المدة الباقية\r\nبعد سحبها من السير."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nالغي نص  البند 35 من جدول الرسوم الملحق بقانون السير\r\nواستعيض  عنه بالنص  التالي:\r\n35- كل سيارة خصوصية (سياحة, اوتوبيس , شحن,) او دراجة آلية\r\nمضى عليها اكثر من ثلاث  سنوات  متتالية ولم تدفع الرسوم\r\nالمتوجبة عليها, تعتبر حكما هالكة ومسحوبة من السير وترفق\r\nقيودها. وفي هذه الحالة تعتبر الرسوم والغرامات  المتوجبة\r\nعليها ساقطة.\r\nاما اذا تبين ان السيارة او الدراجة الآلية لم تزل في السير\r\nفي لبنان فتصادر وتباع بالمزاد العلني لحساب  الخزينة. الا\r\nاذا تقدم صاحبها بطلب  الى الدائرة المختصة يبدي فيه رغبته\r\nفي الاحتفاظ بها. فيتوجب  عليه عندئذ دفع الرسوم والغرامات\r\nالمتأخرة, وكذلك رسوم التسجيل المفروضة على السيارات  التي\r\nتوضع في السير للمرة الاولى.\r\nكما تطبق هذه الاحكام على المركبات  التي هي في الوضع المذكور\r\nبتاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاضيف  الى نص  البند 45 من جدول الرسوم الملحق بقانون السير\r\nالمقطع التالي نصه:\r\nاو عن ابدال رقم تسجيل سيارة سياحة خصوصية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nاضيف  الى نص  البند 51 من جدول الرسوم الملحق بقانون السير\r\nالعبارة التالي نصها:\r\n\"او اجنبية\" بعد عبارة \"رخصة سوق دولية\"."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nاضيف  الى جدول الرسوم الملحق بقانون السير البندان الجديدان\r\nالتالي نصهما:\r\n62 - تحدد بقرار من وزير الداخلية قواعد تحديد قوة محركات\r\nالسيارات  والدراجات  الآلية من غير الانواع المبينة في\r\nالبند 61 السابق, وذلك بالاستناد الى مواصفات  الصناعة من قبل\r\nالمصانع المنتجة, وبالمقارنة مع القواعد المبينة في البند\r\nالمذكور.\r\n63- تعطى رخص  السوق الدولية ورخص  السير الدولية المحددة\r\nالرسوم عنها في البندين 25 و53 من هذا الجدول, من قبل الدائرة\r\nالمختصة او من قبل النادي اللبناني للسيارات  والسياحة, وفقا\r\nلاحكام الاتفاقية الدولية للمناقلات  الطرقية المعقودة في\r\nجنيف  عام 1949 وتعديلاتها. ويتم تفويض  النادي المذكور بقرار\r\nمن وزيري الداخلية والمالية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nالغي نص  المادة الاولى من مشروع القانون الموضوع موضع\r\nالتنفيذ بموجب  المرسوم رقم 11637 تاريخ 9/1/1969 واستعيض\r\nعنه بالنص  التالي:\r\nيتولى المكتب  المنصوص  عليه في المادة 290 من قانون السير\r\nبالاضافة الى المهام الواردة في المادة المذكورة:\r\n1- تبليغ جميع الاحكام الصادرة بمخالفات  السير.\r\n- تنفيذ الاحكام المبرمة.\r\nيتم التبليغ الى المحكوم عليه شخصيا او بواسطة من ينوب  عنه\r\nفي اجراء احدى المعاملات  لدى مصلحة تسجيل السيارات\r\nوالآليات , ويعتبر المكلف  باجراء هذه المعاملة مكلفا حكما\r\nبالتبليغ عن صاحبها.\r\nلا تحول طريقة التبليغ المبينة اعلاه دون امكان اللجوء الى\r\nالتبليغ وفقا للاصول العادية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آذار سنة 1975\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير الداخلية\nالامضاء: رشيد الصلح\nوزير المالية\nالامضاء: خالد جنبلاط"
}