{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59531",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 32 /1942",
  "card_info": {
    "court": "شورى",
    "number": "32",
    "year": "1942",
    "session_date": "23/05/1942",
    "chief": "سامي الخوري",
    "members": "/القصار//الخوري/"
  },
  "ruling_text": "*  مصلحة نقابة  الصيادلة بالتدخل لصيانة حقوقها  *\nوبما ان هذه الهيئة رغم تسميتها نقابة  تخضع لقانون الجمعيات العثماني الصادر في 13 اغستوس سنة 1325 لا الى  قانون النقابات الصادر في 24 نيسان سنة 1328 لان احكام القانون الاخير  ينحصر في اصحاب الحرف ولا يتعداهم الى اصحاب المهن الحرة  وبما انه لا يحتاج تأسيس الجمعية بحسب المادة الثانية من قانون الجمعيات  لاجازة من السلطة بل يكفي التصريح بها ضمن شروط معينة فيعطى مؤسسوها  وصلا بالتصريح  وبما ان تطبيق القرار 68 ل ر له علاقة بممارسة المهنة المذكورة وبحقوق  اصحاب الصيدليات الموجودة قبل صدوره لنقابة الصيادلة مصلحة في التدخل  للمحافظة على الحقوق التي سن ذلك القرار لصيانتها\n*  الحق  المترتب للصيدلي الذي رفض الترخيص له بانشاء صيدلية  *\nوبما انه لم تصدر  نصوص قانونية تحدد عدد الصيدليات في الاماكن الجامعة ولم تكن للجنة  الصيدليات العليا المنشأة بالمرسوم رقم 834 تاريخ 3 كانون الاول سنة  1926 صلاحية سد النقص التشريعي في هذا الشأن لانها لجنة ادارية انشئت  بمرسوم عادي مهمتها الاشراف على تطبيق النصوص القانونية المعمول بها  فكان لا بد لتحقيق هذا الغرض من نصوص اشتراعية وقد تحققت هذه بصدور قرار  المفوض السامي رقم 68 ل ر تاريخ اول نيسان سنة 1941  بما ان قرارات المفوض السامي تكون مرعية الاجراء في لبنان ضمن الشروط  التي حددها القرار 96 س تاريخ 14 نيسان سنة 1925 الا اذا تضمنت فقرة  خاصة تعطيها صفة الاستعجال وتوجب تطبيقها ابتداء من تاريخ  تعليقها على  باب المفوضية العليا  وبما ان القرار 68 ل ر لم يتضمن فقرة من هذا النوع فكان خاضعا لاحكام  القرار 96 س السالف الذكر وهذا القرار نص على ان قرارات المفوض السامي  التشريعية والنظامية تصبح مرعية الاجراء بعد يومين كاملين من تاريخ  تسليم سراي الحكومة نشرة اعمال المفوضية العليا  وبما ان القرار 68 ل ر قد نشر في نشرة المفوضية العليا الصادرة في 15  نيسان سنة 1941  وبما ان الوزارة المشار اليها لم تتخذ قرار الرفض الا بعد ان صار القرار  68 ل ر نافذ المفعول فكان رفضها في التاريخ الذي تحقق فيه منطبقا على  القانون المرعي الاجراء وقتئذ وكان قرارها في هذا الشأن غير مستوجب  الالغاء  وبما انه اذا كان المستدعي قد اتم المعاملات واستجمع كل الشروط  القانونية للحصول على الترخيص قبل صيرورة القرار 68 ل ر مرعي الاجراء  فتباطأت الحكومة باعطائه الرخصة حتى اصبح ذلك القرار مرعي الاجراء مع  انها حسب زعمه رخصت لسواه ممن طلبوا ترخيصا في الحالة نفسها واذا تصرف  الادارة على هذه الصورة موجبا للتبعة فله ان يقيم الدعوى بالعطل والضرر"
}