{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59525",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 42 /1942",
  "card_info": {
    "court": "شورى",
    "number": "42",
    "year": "1942",
    "session_date": "21/07/1942",
    "chief": "وفيق القصار",
    "members": "/الخوري//مزهر/"
  },
  "ruling_text": "*  طبيعة مراجعة الطعن بقرار وضع  الاشغال بالامانة  *\nوبما ان القرار الذي اتخذته ادارة الاشغال العامة  بوضع الاشغال بالامانة انما استندت فيه الى شروط المقاولة التي عقدتها  مع المستدعي والى دفتري الشروط الخاص والعام اللذين يعتبران جزءا من  المقاولة المذكورة فكان القرار المشار اليه يتعلق بتنفيذ عقد ولا يقبل  بالتالي مراجعة لمجاوزة حدود السلطة بل يقبل الطعن من ضمن دعوى التعويض  للاخلال بشروط العقد لدى القضاء الشامل  بما ان وضع الاشغال بالامانة يجب حتى يكون صحيحا ونافذ المفعول ان يكون  مسبوقا بقرار انذاري decision de mise en demeure من الموظف المختص\n*  المرجع الاداري المختص بوضع  الاشغال بالامانة  *\nوبما ان القرار بوضع الاشغال بالامانة من صلاحية  المحافظ تحت مصادقة الوزير بحسب دفتر الشروط الفرنسي (بنده 35) والقرار  الانذاري من صلاحية المحافظ منفردا بينما الامر الاول منوط في دفتر  الشروط اللبناني (بنده 35) بمدير النافعة والامر الثاني بالادارة  وبما ان مدير النافعة في العهد الذي وضع فيه دفتر الشروط كان يقوم بقدر  ما بوظيفة الوزير تحت سلطة الحاكم العام فكان المقصود بالادارة في البند  35 السالف الذكر الموظف الذي له حق تمثيل الادارة بعد المدير يؤيد ذلك  عدا ما تقدم بيانه ان البند 35 قد فرق بين وضع الاشغال بالامانة وبين  الانذار فناط الامر الاول بالمدير والامر الثاني بالادارة ولم يكن من  لزوم لهذا التفريق لو ان كلا الامرين من صلاحية المدير اذ كان اولاه  صراحة اياهما معا  وبما ان المقاولة عقدها المستدعي مع رئيس مكتب المشاريع المائية بصفته  ممثلا للحكومة  وبما ان رئيس المكتب المشار اليه كان الموظف المختص في توجبه الانذار  الواجب ان يسبق قرار وضع الاشغال بالامانة  بما ان المستدعي الذي اقتصر في استدعاء دعواه على الطعن والمناقشة  فيقانونية قرار وضع الاشغال بالامانة من جهة الشكل والاصول استطرد دفاعه  في لوائحه بالادلاء بعذر مقاومة الاهالي من جهة وتأخر الادارة عن تسليم  رسوم القناة الجانبية Profils من جهة اخرى  وبما ان احتجاج المستدعي بتأخر الادارة عن تسليم رسوم القناة الجانبية  قد فنده كتاب الادارة رقم 1400 المؤرخ في 22 تموز سنة 1939 المرسل الى  المستدعي جوابا على خطابه تاريخ 17 تموز سنة 1939 اذ جاء فيه ان  المستدعي تسلم من الادارة بموجب وصل مؤرخ في 22 تشرين الاول سنة 1938  الرسوم الجانبية لطول القناة بدون تحفظ او ملاحظة  وبما ان المستدعي لم يرد بشيء على هذا الموجب الذي وصف ادعاءه بانه لم  يستلم الرسوم المذكورة الا في 12 حزيران سنة 1939 بانه قول صادر عن هوى  او كذب مقصود وقد اضطر فيه المستدعي ان يتسلم الرسوم المذكورة المعتبرة  هو الذي جرى له في 22 تشرين الاول سنة 1938  وبما يستخلص مما تقدم ان المستدعي خالف شروط المقاولة والاتفاق التي  عقبها فيما يتعلق بمدة التسليم"
}