{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 6 /1942",
  "card_info": {
    "court": "شورى",
    "number": "6",
    "year": "1942",
    "session_date": "07/02/1942",
    "chief": "سامي الخوري",
    "members": "/فارس نصار//وفيق\r\nقصار/"
  },
  "ruling_text": "*  حق المتجنس من سنجق الاسكندرونة بمعاش التقاعد عن مدة خدمته في السنجق  *\nبما ان المادة 3 من القرار 244 ل.ر الصادر في 20 ايلول سنة 1939 وضعت  على عاتق حكومتي سوريا ولبنان موظفي سنجق الاسكندرونة الموجودين في  الخدمة والتابعين لنظام التقاعد الذين هم من اصل سوري او لبناني او اذا  لم يكونوا من اصل سوري او لبناني جاؤوا الى سوريا او لبنان واقاموا  فيهما منذ اول تشرين الاول سنة 1937 او ضمن مهلة الاختيار المنصوص عنها  في الاتفاق الفرنسي التركي المعقود في 23 حزيران سنة 1939  وبما انه يعتبر مشمولا باحكام المادة 3 السالفة الذكر ولو لم يكن من اصل  لبناني وهو ارمني الاصل الا انه جاء الى لبنان واقام فيه واستحصل على  تذكرة هوية لبنانية بتاريخ 17 كانون الاول 1938  وبما ان العبرة للاستفادة من احكام القرار المذكور انما هي وجود صاحب  العلاقة موظفا في السنجق ومجيئه الى سوريا او لبنان ضمن المدة المبينة  في القرار السالف الذكر  وبما ان المستدعي راجع حكومة هاتاي قبل ان صدر القرار 244 ل.ر لاجل  تصفية حقوقه التقاعدية فاتخذ وزير مالية تلك الحكومة بتاريخ 22 نوار سنة  1939 قرارا انكر فيه على المستدعي حقه في اي تقاعد او تعويض صرف.  وبما ان المستدعي استرجع محسوماته التقاعدية عملا بقرار وزير مالية  حكومة هاتاي  وبما ان حقه في التقاعد او تعويض الصرف انتقل من حكومة هاتاي الى  الحكومة اللبنانية منذ التاريخ الذي فصل فيه من الخدمة في السنجق  وبما ان هذه المحسومات هي حق مكتسب له اذا كانت قوانين التقاعد السورية  تجيز حسبانها للتقاعد او لتعويض الصرف  وبما ان المادة 50 من المرسوم الاشتراعي السوري رقم 161 الصادر في 4  تشرين الثاني سنة 1935 قد ساوت بموظفي الدولة السورية وذلك بصورة  انتقالية مأموري البلديات الذي سمح لهم بدفع عائدات تقاعدية قبل صدور  المرسوم الاشتراعي المذكور  وبما ان المستدعي عندما صرف من الخدمة قبل حكومة هاتاي كان قد اكتسب حقا  في خدماته السالفة الذكر وهذا الحق انتقل الى عاتق الحكومة اللبنانية  بمقتضى المادة 3 من القرار 224 ل.ر. بمعزل عن قرار حكومة هاتاي الذي رفض  الاعتراض للمستدعي بحقه في التقاعد.وبما ان المستدعي لا يمكن ان يستحق  معاشا تقاعديا وتعويض صرف في وقت واحد فضلا عن ان الموظفين الذين وضعوا  على عاتق حكومتي سوريا ولبنان من موظفي السنجق القديم هم الذين كانوا  تابعين لنظام التقاعد والمستدعي ليس منهم, لجهة الجزء من معاش وظيفته  المستثنى من العائدات التقاعدية."
}