{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 107 /2012",
  "card_info": {
    "court": "تمييز مدني",
    "number": "107",
    "year": "2012",
    "session_date": "12/07/2012",
    "chief": "انطوني عيسى الخوري",
    "members": "/صاري//الضو/"
  },
  "ruling_text": "قبلت محكمة التمييز دعوى العمل شكلا لاثبات صفة المدعية لمطابقة الوكالة المرفقة مع استدعاء التمييز بالمقارنة مع صورة الوكالة المرفقة مع اللائحة الجوابية الاولى استنادا الى المادة 9 اصول المحاكمات المدنية.\nوردت السبب التمييزي الاول المبني على الحكم بما لم يطلبه الخصوم او باكثر مما طلبوه بحيث ان طلب تعديل قيمة بدل الاجازات السنوية لا يشكل تعديلا في مطالب الفرقاء ويكون جائزا وفقا لنص المادة 365 اصول المحاكمات المدنية. وردت السبب التمييزي المبني على تشويه مضمون المستندات استنادا الى الفقرة 7 من المادة 708 اصول المحاكمات المدنية باعتبار ان التشويه يتوافر اذا اورد القرار المطعون فيه الوقائع على غير حقيقتها.\nوقد استنتج القرار عدم وجود ابراء ذمة لصالح المميزة يعفيها من دفع التعويضات المترتبة عليها نتيجة انهاء علاقة العمل، فبهذا الاستنتاج لا يكون القرار قد شوه المستند الذي لم يرد فيه بوضوح ابراء ذمة المميزة من دفع تعويض انهاء علاقة العمل.\nكما ان القرار لم يخالف او يخطىء في تطبيق المادة 50 من قانون العمل طالما انه استثبت ان المميزة هي التي صرفت المميز ضده من العمل لاسباب اقتصادية ولمطالبته لها لمستحقات له، وطالما ان استثبات هذه الواقعة يخرج عن رقابة محكمة التمييز فانه في ظل هذه الواقعة الثابتة امام مجلس العمل التحكيمي كان من واجب المميزة ان تقوم تطبيقا لنص المادة 50 عمل بابلاغ وزارة العمل والتشاور معها في ما يتعلق بانهاء عقد العمل مع المميز ضده، ولا يكون القرار في ما قضى به بهذا الخصوص قد خالف القانون او اخطأ في تطبيقه او تفسيره.\nكما ان القرار لم يخالف تطبيق المادة 132 اصول المحاكمات المدنية وتفسيرها في واقعة الصرف التعسفي الثابتة وهذه المادة الغت عبء اثبات الصرف التعسفي على من يدعيها والمادة 135 اصول المحاكمات المدنية اعطت المحكمة حق اجراء اي تحقيق استكمالا لما تذرع به الخصوم من ادلة.\nولا يمكن ان ينسب الى القرار اية مخالفة قانونية في ما يتعلق بقواعد الاثبات اذ لم يثبت ان مجلس العمل التحكيمي قلب عبء الاثبات ليجعله على عاتق المميزة باعتبار ان ما قرره بقي ضمن حدود واجباته وحقه في اتخاذ التدابير التحقيقية، مما يقتضي ابرام القرار المميز."
}