{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=87212",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /2012",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "2012",
    "session_date": "02/10/2012",
    "chief": "انطوان ضاهر",
    "members": "/مطران//عويس/"
  },
  "ruling_text": "ردت المحكمة الاستدعاء التمييزي المبني على مخالفة القانون وتشويه مضمون المستندات واغفال البت باحد المطالب. وصدقت القرار الاستئنافي القاضي بان العقد هو عقد صوري يخفي هبة والذي قضى بوجود مسألتي انعدام الثمن وانعدام السبب، وان لا مخالفة للمواد 372 و373 و368 و388 من قانون الموجبات والعقود.\nوانه باستناد المحكمة الى نص المادة 257 من قانون اصول المحاكمات المدنية لاثبات صورية عقد البيع لم تخالف المادة 254 من قانون اصول المحاكمات المدنية.\nوردت السبب التمييزي الثالث المبني على مخالفة المادة 13 من القرار رقم 188/1926 بعدما تثبتت من وهب العقار الى زوجة المميز عليه.\nوردت السبب التمييزي الرابع المبني على تشويه مضمون المستندات المنصوص عنه في المادة 708/7 من قانون اصول المحاكمات المدنية، وقضت بان الانذار بالتسجيل لم يذكر في سياق المطالبة بانفاذ الموجبات العقدية او الغاء العقد وفقا لما تنص عليه المادة 241 من قانون الموجبات والعقود او لاثبات التأخر عن التنفيذ واستحقاق العطل والضرر وفقا لنص المادة 253 وما يليها من قانون الموجبات والعقود.\nوردت السبب التمييزي الخامس المبني على مخالفة المادة 370 من قانون اصول المحاكمات المدنية، والمادة 507 من قانون الموجبات والعقود وتثبتت من نية التبرع لدى المميز بوجهه لصالح زوجته.\nوردت السبب التمييزي السادس المبني على مخالفة المادة 528 من قانون الموجبات والعقود، خاصة وان المميز بوجهه لم يسق الاثبات على توافر اي من شروط الرجوع عن الهبة او بطلانها المنصوص عنها في المادة 524 وما يليها من قانون الموجبات والعقود.\nوردت السبب التمييزي السابع المبني على تشويه مضمون المستندات.\nوردت السبب التمييزي الثامن والاخير المبني على اغفال الفصل باحد المطالب، لان هناك احتفاظ بالرجوع على جميع المستأنف عليهم بالعطل والضرر وبجميع حقوقه في موجودات القسم المبيع وفي اي مطلب آخر، وبالتالي يبرم القرار المطعون فيه."
}