{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89601",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /2012",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "2012",
    "session_date": "14/06/2012",
    "chief": "انطوني عيسى الخوري",
    "members": "/صاري//الضو/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية الاستدعاء التمييزي لعدم مخالفته الشروط الشكلية، لان المادة 718 اصول المحاكمات المدنية لم تلزم الوكيل المحامي مقدم استدعاء التمييز بضم الوكالة الاصلية، فيكتفى بالصورة العادية المرفقة بالاستدعاء كما هي الحال في الدعوى الراهنة، طالما ان المميز ضده لم يدع تزوير هذه الوكالة. فيكون استدعاء التمييز مقبولا شكلا.\nردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 50 من قانون العمل او الخطأ في تطبيقها والاساءة في تفسيرها, لان ما انتهى اليه مجلس العمل التحكيمي هو في محله القانوني والصحيح لناحية استثبات عدم دفع صاحب العمل (المميز) التعويضات العائلية المتوجبة للاجير (المميز ضده)، يرتب مسؤولية فسخ عقد العمل على عاتق رب العمل، ويبرر ترك الاجير للعمل.\nكما ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 2/75 من قانون العمل او الخطأ في تطبيقها وتفسيرها, لناحية عدم قيام رب العمل بموجباته وحق الاجير بترك العمل دون العلم السابق.\nايضا ردت محكمة التمييز السبب التمييزي الثالث لعدم مخالفة المادة 56 قانون العمل وكل من المادتين 5/351 و360 موجبات وعقود او الخطأ في تفسيرهم وتطبيقهم لعدم تعرض القرار لمسألة مرور الزمن ومفاعيله, وهي تعتبر مزيجا من الواقع والقانون لا يمكن للمحكمة العليا مراقبتها فاقتضى رد السبب الثالث.\nكما ردت المحكمة الاسباب اللاحقة لعدم مخالفة المادة 44 من قانون العمل لان مجلس العمل التحكيمي لم يلزم رب العمل باداء البدل الشهري بل فقط باداء بدل ثلاثة ايام من الشهر, ولعدم تشويه الوقائع وفقا للمادة 708 اصول المحاكمات المدنية، لان القرار المذكور لم يذكر وقائع خلافا للمستندات او مناقضة للمعنى الواضح والصريح بل استعملت المحكمة حقها المطلق في تقدير الادلة والمفاضلة بينها, ايضا لعدم فقدان القرار للاساس القانوني (المادة 6/708 اصول المحاكمات المدنية) لا بل تعليل ثبوت عدم دفع المستحقات للوصول الى النتيجة، فاقتضى رد الاسباب التمييزية."
}