{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54239",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 36 /1929",
  "card_info": {
    "court": "شورى",
    "number": "36",
    "year": "1929",
    "session_date": "09/07/1929",
    "chief": "شكري قرداحي",
    "members": "/الناطور//العمري//زخريا//نقاش/"
  },
  "ruling_text": "*  استحقاق الموظف لراتبه التقاعدي واصول احتسابه  ومدى حقوق عائلته الاستفادة من معاشه التقاعدي  *\nوحيث بصرف النظر عن  راتب الشهرين الذي اعطي لداود عيسى على سبيل التعويض يتوجب التحقيق عما  اذا كان يحق لعائلته الحصول على راتب ما استنادا لما سبق له من الخدمة  في الحكومة  وحيث يوجد في جميع البلاد المتمدنة مبدأ يطبق على العموم وهو انه لا يحق  سوى للموظفين الذين حسمت من رواتبهم التوقيفات retenues الحق بالحصول  على راتب التقاعد اذ انه بفضل تلك المبالغ التي حسمتها الحكومة تتعهد  هذه بدفع رواتب لهم عند احالتهم على التقاعد  وحيث من مقتضى القاعدة العامة ان مدة الخدمات التي لم يحسم عنها مبلغ ما  لا يجوز ادخالها في حساب مدة الخدمة التي توجب الحصول على راتب التقاعد  وقد تمشى الاجتهاد في فرنسا تطبيقا لهذه القاعدة على ان المدة التي  يقضيها الموظف بدون راتب المعزولية لا تدخل في حساب المدة التي يحق له  بعدها الحصول على راتب التقاعد وهذا بديهي لانه لم تحسم عنها توقيفات  تقاعدية (راجع قرارات مجلس شورى فرنسا تاريخ 20 تشرين الثاني سنة 1891 -  25 و26 مايس سنة 1905 , 25 كانون الثاني سنة 1907 ,17 مايس سنة 1907)  وحيث ان تلك القاعدة هي المتبعة في القانون العثماني ايضا وعليه فلا  يستفيد من راتب التقاعد سوى الموظفون الذين حسمت من رواتبهم التوقيفات  كما يظهر من المادة الاولى المعطوفة على المادة 8 من قانون التقاعد  الملكي الصادر في 11 اغسطس سنة 1325  وحيث ينتج عن هذا انه بمقتضى القاعدة العامة وعدا الاستثناآت الخاصة ان  الخدمات التي حسمت عنها التوقيفات هي وحدها التي تدخل في حساب المدة  التي تخول الموظف حق الحصول على التقاعد  وحيث ان الشارع قد وضع استثناء لتلك القاعدة العامة المتبعة في جميع  البلاد بقوله في المادة السابعة ان تحسب للموظفين الذين خدموا خدمة  فعلية عشر سنوات مدة المعزولية التي قضوها بدون راتب على ان لا تتجاوز  هذه المدة اربع سنوات حسب الشروط المدونة في المادة السابعة  وحيث من مقتضى المبادىء الاولية ان الاستثناء لا يمكن تشميله لحالات  اخرى لم ينص عنها  وحيث ان الحل الذي اخذت به هذه المحكمة مؤيد بما جاء في الاعمال  التحضيرية لقوانين التقاعد والمعزولية وبمجموع مناقشات مجلس النواب  العثماني بشأن وضع هذين القانونين  وحيث طالما ان الامر كذلك فليس من المستطاع اذن ان تؤخذ بنظر الاعتبار  مدة المعزولية التي قضاها بدون راتب داود عيسى نظرا لكونه لم يخدم خدمة  فعلية سوى تسع سنوات وشهر وثلاثة وعشرين يوما اي اقل من عشر سنوات"
}