{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51896",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 61 /1929",
  "card_info": {
    "court": "شورى",
    "number": "61",
    "year": "1929",
    "session_date": "16/12/1929",
    "chief": "شفيق الحلبي",
    "members": "/زخريا//نقاش/"
  },
  "ruling_text": "*  شروط صحة تشكيل الخصومة  *\nحيث ان الخصومة لا تشكل بين الحكومة  والافراد الا اذا كان القرار المعترض عليه صادرا من هيئة ادارية تملك حق  وصلاحية اصدار قرارات قطعية  وحيث ان القرار المعترض عليه وان يكن صادرا من مجلس التقاعد العسكري  وليس له بنفسه قوة تنفيذية فتبناه وزير المالية بتصديقه فاصبح قطعيا  قابلا لتشكيل الخصومة بين الحكومة وبين المتضرر بطريقة الاعتراض عليه  لدى مجلس الشورى\n*  اصول احتساب استحقاق المعاش التقاعدي لموظفي الحكومة العثمانية  بالاستناد والى معاهدة لوزان  *\nوحيث انه وان لم تكن قد اوجبت معاهدة  لوزان على الحكومة اللبنانية دفع المرتبات التقاعدية العائدة الى موظفي  الحكومة العثمانية قبل الاحتلال من اللبنانيين فقد تعهدت بدفعها بعد  استشارة المفوضية العليا كما يفهم من منطوق البلاغ الوزاري المؤرخ 13  تموز سنة 1926 عدد 6914 والمذكرة المؤرخة في 25 آب سنة 1926 الى مجلس  التقاعد العسكري والملكي  وحيث لا يدخل في حساب هذه المرتبات التقاعدية غير الخدمات في زمن الدولة  العثمانية او حكومة المنطقة الغربية او الحكومات الواقعة تحت الانتداب  الفرنسي  وحيث انه بناء على ذلك قد اصابت وزارة المالية بتحديد مدة خدمات  المستدعي من تاريخ دخوله في السلك العسكري اي 1902 الى تاريخ انسلاخ  متصرفية السلط وضمها الى حكومة شرقي الاردن واعتبار اخر وظيفة له وظيفة  البكباشي الذي كان يشغلها عندما اصبحت متصرفية السلط تابعة لحكومة  اجنبية\n*  شروط استفادة الضابط من المعاش التقاعدي ومفعول مرور الزمن على حقه  بهذا المعاش  *\nوحيث ان المدة المعينة للضباط الذين هم دون رتبة القواد  لاجل احراز حق في التقاعد هي عشرون سنة كما نصت المادة الثالثة عشرة من  قانون التقاعد العسكري المعدلة بالقانون المؤرخ في 20 تموز سنة 1926  وليس ثلاثين سنة كما زعم محامي الحكومة فيكون المستدعي بعد خدمة ما ينوف  عن ثلاثة وعشرين سنة محقا بطلب احالته على التقاعد وصرف مرتباته  التقاعدية وتكون وزارة المالية مصيبة باجابة طلبه  وحيث ان خدمته في الحكومات الواقعة تحت الانتداب الفرنسي قد انتهت في 23  تموز سنة 1920 اي يوم انفصال متصرفية السلط عن سوريا فلا شيء ولا نص  يمنعه عن الاستخدام في امور اخرى الا اذا كانت غير شرعية والمادة  الثانية عشرة من قانون التقاعد تحرم الموظفين العسكريين من حقهم في  التقاعد ومن نوال مرتباتهم التقاعدية الا اذا خدموا حكومة اجنبية وتلقوا  في تلك الاثناء انذارا من حكومتهم بوجوب ترك الخدمة في الحكومة الاجنبية  ولم يمتثلوا  وحيث ان المستدعي بعد فصل متصرفية السلط عن سوريا وضمها الى حكومة  اجنبية بقي في خدمة تلك الحكومة الى سنة 1924 دون ان يتلقى انذارا من  تلك الحكومات الواقعة تحت الانتداب الفرنسي بوجوب الانفكاك عن خدمة  حكومة شرقي لاردن فلم يخسر من جراء ذلك حقه في التقاعد ولا المتأخرات من  مرتباته التقاعدية  حيث ان من المبادىء القانونية والادارية المسلم بها ان حق الموظف في  التقاعد يبتدىء في اليوم الذي يلي تركه الخدمة الفعلية اذا كان اصبح ذي  حق في التقاعد  ولكن حيث انه تتلاشى وتسقط نهائيا بمرور الزمن نفعا للخزينة جميع الديون  التي على الحكومة اذا لم يطلب صاحبها خطيا تسديدها قبل نهاية السنة  المالية الرابعة التي تلي السنة المالية العائدة اليها تلك الديون كما  اوجبته المادة 36 من قانون المحاسبة العثماني المؤيد بالقرار الصادر من  حكومة لبنان بتاريخ 5 تشرين الثاني سنة 1921 والقرار الصادر من المفوضية  العليا بتاريخ 16 تشرين الاول سنة 1923 عدد 41  وحيث انه من جراء ترك الموظف الخدمة الفعلية اذا كان ذا حق في التقاعد  يبتدىء حقه في التقاعد وتصبح مرتباته التقاعدية منذ ذلك الحين دينا على  الحكومة متوجبا عليها دفعه حكما  وحيث ان مرور الزمن هذا لا يتناول دين الحكومة الا سنة مالية فسنة مالية  وحيث ان السنة المالية اللبنانية تبتدىء في 1 كانون الثاني وتنتهي في 31  كانون الاول فيكون بدء مرور الزمن من اليوم الاول من السنة المالية  العائد اليها هذا الدين وهو كانون الثاني  وحيث ان المستدعي لم يطالب بمرتباته التقاعدية الا في سنة 1926 فيكون  دينه على الحكومة عن السنة الاولى من تقاعده وهي سنة العشرين قد سقط  وتلاشى في اول كانون الثاني سنة 1925 ودينه عن السنة الثانية من تقاعده  وهي سنة الواحد والعشرين قد سقط ايضا في اول كانون الثاني سنة 1926 فبقي  له دين السنة الثالثة والعشرين والسنة الرابعة والعشرين بكاملها  وحيث انه بناء على ما ذكر كان القرار المعترض عليه مستوجبا للابطال"
}