{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 7 /1929",
  "card_info": {
    "court": "شورى",
    "number": "7",
    "year": "1929",
    "session_date": "22/04/1929",
    "chief": "نجيب بك ابو صوان",
    "members": "/قرداحي//نصار//حميه//الناطور/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بالنزاع حول الانتفاع من  ملكية المياه الجوفية بين مالكين مجاورين  *\nعلى الاسباب المدلى بها بكون  تقاعس الوزارة المشار اليها عن تلبية طلبه باعادة الحالة الى ما كانت  عليه مخالفا الى احكام القرار 144 تاريخ 10 حزيران سنة 1925 والقرار 320  تاريخ 26 ايار سنة 1926 من ان هذه المياه هي من الاملاك العمومية وان  على الوزارة المحافظة عليها ورفع الاشغال التي تكون قد اضرت بمصلحتها  وحيث ولئن ذكر في المادة الثانية من القرار 144 ان جميع المياه الجارية  تحت الارض والينابيع من اي نوع كانت هي من مشتملات الاملاك العمومية الا  ان المادة الثالثة منه تصرح بان الاشخاص الذين لهم على ملحقات او  مشتملات الاملاك العمومية كما هي محددة في ذلك القرار حقوق ملكية او  تصرف او استمتاع بموجب العادات المتبعة او سندات قانونية ونهائية قبل  وضع هذا القرار موضع التنفيذ لا يمكن انتزاعها منهم اذا احوجت الى ذلك  المنفعة العمومية الا بعد دفع تعويض عادل ومسبق  وحيث انه لم يظهر من اية ورقة في الملف ان الوزارة رغبت يوما بانتزاع  المياه المبحوث فيها وان هنالك منفعة عمومية تقضي بذلك  وحيث ان المستدعي نفسه يقتصر على القول بان المياه المذكورة هي من  الاملاك العمومية فقط  وحيث عدا ما تقدم لو سلم ايضا بوجود مصلحة حاضرة او مستقبلة بها فلا  ينكر مع ذلك القاعدة الحقوقية التي لا تنول الافراد صفة التدخل لدى  السلطات الادارية لالزامها الى اجراء التدابير المتعلقة بالمصلحة العامة  واستعمال حق لها تستقل في تعيين ملائمته ومناسبته وميعاده للحالة  والاوقات والظروف  وحيث ان العلم والاجتهاد مشيا على هذه الطريق لا سيما انه لا يوجد في  القضية الحاضرة نص يلزم السلطة الادارية بما طلب منها  وحيث ان المادة 60 من القرار 320 لا توجب على الحكومة تجاه من نزعت  المياه منه ان تقوم مقامه ضد خصمه بحجة ان لها حق التعويض عليه يوما اذا  احوجت المنفعة العمومية  وحيث ان القضية تشكل اذا في ماهيتها خلافا بين افراد لا يعود الفصل فيه  الى مجلس الشورى لان المستدعي وهو من الافراد يزعم ان له حقا على خصمه  الفرد الاخر بطلب التجاوز عليه"
}