{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54574",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1956",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1956",
    "session_date": "01/08/1956",
    "chief": "بولس الزهار",
    "members": "/عويدات//مرتضى/"
  },
  "ruling_text": "*  مفعول اغفال تحديد مقدار التعويض في مذكرة ربط  النزاع على قبول المراجعة القضائية  *\nوحيث ان الدولة تدلي ايضا لجهة  الشكل باختلاف مضمون مذكرة ربط النزاع عن مضمون استدعاء المراجعة  استنادا الى ان مذكرة ربط النزاع لا تتضمن ذكر مقدار التعويض المطلوب بل  تترك تحديده الى لجنة تحكيمية.  وحيث ان القصد من تقدم مذكرة ربط النزاع هو ابلاغ الادارة وقوع الضرر  ووجوب التعويض عنه اما مقدار ارتعويض فليس من الضروري تحديده في المذكرة  اذ من المحتمل تحديده في استدعاء المراجعة ايضا عندما يستدعي الامر ان  يعهد لاصحاب الخبرة بتحديد المبلغ فلا يكون عدم ذكر مقدار التعويض في  مذكرة ربط النزاع المقدمة من المستدعي سببا في رد المراجعة شكلا,  وحيث ان ما ادلت به الدولة اعتراضا على قبول المراجعة شكلا واقع في غير  محله,\n*  مدى مسؤولية الوزارة عن الاعمال الصادرة عن وزارة  اخرى  *\nوحيث انه من الراهن ان كل وزارة مسؤولة عن اعمالها نظرا لاستقلال  كل وزير بادارة شؤون الوزارة المعهودة اليه.  وحيث ان المستدعي يطعن في المراجعة الحاضرة بقرار وزير الاقتصاد الوطني  المتضمن رفض طلب التعويض عن الاضرار الناتجة عن ايقاف تنفيذ اجازتي  الاستيراد والتصدير ويدلي في مراجعته بان الاعمال التي وقع الضرر بسببها  هي البرقية المرسلة من وزارة الخارجية الى قنصل لبنان في استكهولم  للحؤول دون اتمام الصفقة وامتناع القنصل عن الترخيص برفع العلم اللبناني  على الناقلتين المذكورتين آنفا.  وحيث ان المستدعي لا ينسب الى وزارة الاقتصاد الوطني القيام باي عمل اضر  به فلا تكون هذه الوزارة مسؤولة بالتعويض عليه من الاضرار المدعى وقوعها  ويكون القرار المطعون فيه الصادر عن وزير الاقتصاد الوطني المتضمن رفض  طلب التعويض واقعا في محله وبالتالي تكون مطالبته وزارة الاقتصاد الوطني  بالتعويض مردودة.  وحيث ان مراجعة المستدعي غير موجهة ضد وزارة الخارجية المنسوب اليها  القيام بالاعمال المضرة والمستدعي لم يربط النزاع مع الوزارة المشار  اليها فلا محل لبحث مدى تأثير تلك الاعمال على الاضرار المدعى وقوعها  ومدى تأثيرها على مسؤولية الادارة."
}