{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68454",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1956",
    "session_date": "07/02/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى\r\nالخوري/"
  },
  "ruling_text": "*  مدى  اكتساب  حق فتح نوافذ بمرور الزمن وشروط هذا الاكتساب .  *\nبما ان مستدعي\nالتمييز يدلون بان المطلوب  النقض  بوجهه ادلى استئنافا ان الفاصل بين\nالدرف  وعقار المستأنف  عليهم ممر يبلغ عرضه نحو مترين وان طالبي النقض\nاجابوا بان لا صحة لمزاعم الخصم وان عقارهم لا ممر فيه فلم ترد المحكمة\nعلى هذه النقطة.\nبما ان محكمة الاستئناف  اعتبرت  ان نوافذ الطابق السفلي من عقار المميز\nضده هي مفتوحة منذ القديم على الممر العائد للمميزين وان فتح النوافذ\nيعتبر من حقوق الارتفاق ذات  المنفعة الخصوصية وهي معفاة من النشر\nوالاعلان بمقتضىالمادة 58 من قانون الملكية وان المميز عليه اكتسب  حق\nفتحها بمرور الزمن.\nوبما ان محكمة الاستئناف  اخذت  والحالة هذه بمرور الزمن واسندت  حكمها\nالى علل كافية رادة ضمنا ما ادلي به لجهة الممر اذ ان ثبوت  وجود ممر لا\nتأثير له على حل القضية بعد ان اسندت  حكمها الى مرور الزمن.\n*  السبب  التمييزي المبني على مخالفة القانون لجهةعدم بيان المكان الذي  تطل عليه النوافذ.  *\nبما ان المميزين يعيبون على القرار المطعون فيه\nمخالفته المادتين 66 و68 من القرار 3339 باعتباره ان النوافذ مسموح بها\nلانها تطل على السطوح في حين ان هذه النوافذ لا تطل على السطوح ولا على\nطريق عام بل تطل توا على الفسحة الفاصلة بين العقارين وهذه الفسحة\nوقدرها متران كائنة بين البناء القائم على العقار رقم 863 وبين البناء\nالقائم على العقار 858 خاصة المميز عليه المفتوحة فيه النوافذ وهذه\nالفسحة هي جزءمن عقارهم وليست  بممر.\nوبما ان المميز عليه اجاب  في لائحته التمييزية صفحة 3 ان الفاصل بين\nعقاره وعقار طالبي النقض  ممر يبلغ عرضه نحو مترين ام اكثر وهذا الممر\nوان يكن خاصا حسب  زعم طالبي النقض  الا انه ينفذ على الطريق العام.\nوبما ان تبين من مستندات  القضية ومن تقرير الخبير الاضافي المؤرخ في\n1952/01/22 ان بين بنائي الفريقين ممرا وان هذا الممر هو عائد للجهة\nالمدعية وداخل ضمن عقارها.\nوبما انه لا يعلم في الواقع ما اذا كانت  النوافذ التي انشأها المميز\nعليه في عقاره تطل توا على سطوح المميزين فلا يطبق عليها المنع المتولد\nعن المادتين 66 و67 من القرار 3339 ام انها تطل توا على الفسحة التي هي\nملك المميزين.\nوبما ان محكمة الاستئناف  بتأكيدها ان النوافذ تطل على السطوح بينما ان\nمستندات  القضية الاخرى تفيد انها تطل على الفسحة لم تمكن محكمة التمييز\nمن اجراء رقابتها ومعرفة ما اذا كانت  محكمة الاستئناف  قد طبقت  المادة\n68 من القرار 3339 تطبيقا صحيحا فكان قرارها مخالفا للقانون."
}