{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62522",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1956",
    "session_date": "30/06/1956",
    "chief": "محمود بقاعي",
    "members": "/فرحات\r\n//عمون/"
  },
  "ruling_text": "*  شروط المحاسبة بين الشركاء عند ادارة احدهم للملك المشترك  *\nبما ان\nالمادة 775 من قانون الموجبات  والعقود اوجبت  اعطاء الوكالة بالصيغة\nالمقتضاة للعمل الذي يكون موضوع التوكيل\nوبما ان المادة 769 في فقرتها الاخيرة قالت  : \"يجوز ان يكون قبول\nالوكالة ضمنيا وان يستفاد من قيام الوكيل بها.\"\nوبما ان المميز على ما يظهر من حيثيات  الحكم المطعون فيه لم يثبت\nاعطاءه وكالة معينة' ومحكمة الاستئناف  بالاستناد للعلل التي اوردتها في\nحكمها نفت  وجود الوكالة الضمنية' فليس  في عمل المحكمة اذن مخالفة لنص\nالمادتين المذكورتين\nوبما ان المادة 789 موجبات  التي \"توجب  على الوكيل ان يقدم للموكل عند\nطلبه في كل وقت  بيانا عن ادارته وان يسلم اليه كل ما دخل عليه من طريق\nالوكالة باي وجه من الوجوه لا تتعارض  مع نص  المادة 829 التي تلزم كل\nشريك بان يقدم لشركائه حسابا عن كل زيادة على حصته من منتجات  الشيء\nالمشترك.\"\nوبما ان هذا الحساب  الاخير يكون دوريا حسب  مواعيد الاستثمار او\nالاجارة وعلى ذلك لا تكون محكمة الاستئناف  خالفت  نص  المادة 789 اذا\nاعتبرت  انه يفرض  على المميز وهو شريك ان يؤدي حسابا سنويا لشركائه عن\nادارة الملك المشترك لو كان مفوضا بذلك\nوبما ان المميز لا يملك ثلاثة ارباع السهام' والتفويض  والوكالة غير\nموجودين فقد احسنت  محكمة الاستئناف  تطبيق المادة 835 في حالة القضية\nالحاضرة\n*  مفعول عدم تضمن الحكم ردا على جميع الادلة المدلى بها لا سيما لجهة  الانتقادات  الموجهة لتقرير الخبير  *\nبما ان الانتقادات  التي وجهها\nالمميز الى تقرير الخبير تنحصر في النقاط الاتية\n1 اجراء الكشف  بغيابه\n2 مغالاة الخبير في تقدير بدل الريع\n3 خطأ الخبير في تقدير قيمة الاصلاحات\nوبما ان المحكمة ليست  مجبرة مبدئيا بالرد على كل دليل يدلى به احد\nالفرقاء\n*  شروط توجب  النفقات  المتعلقة بالاصلاحات  في الملكية المشتركة على  الشركاء  *\nبما ان الحكم الاستئنافي اقر النفقات  التي فصلها الخبير في\nتقريره واعتبر الاصلاحات  التي اوجبتها ضرورية لصيانة الملك ولحفظه'\nوالزم المستأنف  عليها بدفع ما يصيبها منها\nوبما ان الاصلاحات  ليست  اذن كمالية او نافعة بل ضرورية لا تطبق عليها\nاحكام المادة 534 من قانون الموجبات  والعقود\nوبما ان الحكم المستأنف  نفى ان يكون المستأنف  هو الذي استوفى بدل\nايجار سنة 1953 واعتبر ان عقود الايجار المبرزة تتناول حصته فقط فلم يكن\nيتوجب  عليه ان يدفع شيئا للمستأنف  عليها من بدلات  ايجار هذه السنة\nوبما ان مبلغ الثلاثماية ليرة لبنانية الذي حسم من اصل رصيد البدلات\nالمتوجبة للمستأنف  عليها انما هو المبلغ الذي اعترفت  المستأنف  عليها\nبقبضه من المستأنف\nوبما ان الحكم الاستئنافي قد رد اذن اسباب  التمييز الطاريء والمطالب\nالتي انطوى عليها"
}