{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63266",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1956",
    "session_date": "09/11/1956",
    "chief": "بدري المعوشي",
    "members": "/الخوري//البدوي/"
  },
  "ruling_text": "*  مسؤولية الباني عن الاضرار التي يسببها للغير عند مخالفة  رخصة بنائه لقانون البناء  *\nوبما انه يستفاد من احكام المرسوم الاشتراعي\nالمشار اليه المتعلق برخص  البناء انه وضع اسسا و شروطا اوجب  على\nالباني التمشي عليها وان هذه الاسس  والشروط لم توضع بقصد التجميل فقط\nوانما وضعت  ايضا تأمينا للصحة العامة وحماية اصحاب  الاملاك المجاورة\nمن حرمان منازلهم من النور والهواء\nوبما انه اذا ما خالف  صاحب  رخصة البناء احكام المرسوم الاشتراعي رقم\n61 فحق مقاضاته لا ينحصر بالادارة فقط بل هو جائز لكل مالك مجاور يعتبر\nنفسه متضررا من المخالفة\nوبما ان هذا الحق الممنوح قانونا للمالك في حال تشييد شخص  اخر بناء في\nعقار مجاور لعقاره بموجب  رخصة مخالفة للقانون هو بمثابة حق ارتفاق\nيتوجب  بمقتضاه على الباني التقيد بشروط الارتفاع والارتداد تحت  طائلة\nاعتباره مسؤولا عن خطائه ببنائه بالاستناد الى رخصة مخالفة لهذه الشروط\nوهذا الخطأ له صفة مطلقة.\nوبما ان للمالك المجاور المتضرر من هذه المخالفة الحق بمقاضاة المخالف\nعملا بالمبدأ الآنف  الذكر وبالمبادىء القانونية العامة\nوبما ان محكمة الاستئناف  بسيرها على النحو المذكور واعتبارها ان\nللمدعية التي تضررت  فعلا من بناء المدعى عليه في عقاره المجاور بمقتضى\nرخصة بناء مخالفة للقانون ومن مخالفته احكامها ايضا الحق بمداعاة\nالمخالف  تكون قد فسرت  احكام المرسوم الاشتراعي رقم 61 تفسيرا صحيحا.\nوبما ان رخصة البناء قد اعطيت  للسيد وتار بانشاآت  المبنية فيها وفقا\nللشروط المفروضة مع حفظ حقوق الغير\nوبما ان رخص  البناء الادارية المعطاة مع الاحتفاظ بحقوق الغير تحفظ\nللغير المتضررين من جراء العمل بها حتى ولو كانت  قانونية حق مطالبة من\nشيد البناء بحقوقهم الشخصية عملا بالمبادىء القانونية العامة.\nوبما ان المادة 7 من المرسوم الاشتراعي رقم 61 بنصها: ))على ان الرخصة\nتقتصر حتما على الامور الواردة فيها .لذلك يمنع القيام بالاشغال التي لم\nتذكر في الرخصة صراحة وكذلك سائر التعديلات  التي لم تكن اضيفت  قانونا\nالى الرخصة المعمول بها(( تعني بانه يتوجب  على صاحب  الرخصة ان يتقيد\nبمضمونها وان لا يتخطاه ولا تفسر بانه له الحق بموجب  رخصة مخالفة\nللقانون ان يشيد بنأه وفاقا لها بدون ان يكون مسؤولا تجاه الشخص\nالمجاور عن الاعمال المخالفة التي ارتكبها واحدثت  ضررا بهذا الشخص .\nوبما ان المادتين 5 و 6 من المرسوم المشار اليه ينصان على التحقق من\nمطابقة الابنية للرخصة وعلى اعطاء المالك رخصة السكن في حال وجود هذه\nالمطابقة وفي حال عدم وجودها على تكليف  المالك بالاشغال اللازمة لاتمام\nهذه الشروط واعادة تقديم طلب  للحصول على رخصة السكن.\nوبما انه لا يستفاد من هاتين المادتين ان المالك يعتبر غير مسؤول\nبتشييده بناء بالاستناد الى رخصة مخالفة للقانون في حالة احداثه ضررا\nللغير\nوبما ان محكمة الاستئناف  قد اعتبرت  ان المدعى عليه قد شيد بناءه\nبالاستناد الى رخصة مخالفة لاحكام المرسوم الاشتراعي رقم 61 واحدث  ضررا\nللمدعي لانه حجب  النور والهواء عن عقاره وانه حينما بلغ في بنائه قمة\nالطابق الثاني بقي يرتفع به على مقرة من عقار المدعي وفقا لنفس  الخطأ\nالعمودي الذي اعتمده لدى مباشرته البناء على الرغم من ان المادة 17 من\nالمرسوم الاشتراعي رقم 61 اوجدت  لمصلحة العقارات  المجاورة حق ارتفاق\nفي العلو وفي التراجع لضمان التجميل والصحة ومنعا للاضرار التي تصيب\nاصحاب  العقارات  المجاورة .وان المدعى عليه تابع اعماله في البناء على\nالرغم من صدور قرار محكمة الاستئناف  بمنعه من متابعته في القسم المبني\nخارج الخط الغلافي ليضع خصمه تجاه الامر الواقع وان محكمة\nالتمييز)الغرفة الادارية( قضت  بعدئذ في 24/7/951 بابطال رخصة البناء\nالمعطاة للمدعى عليه لمخالفتها المادة 17 من المرسوم الاشتراعي رقم 61\nوان المدعى عليه يعتبر بالتالي مسؤولا باقامة بنائه بالاستناد الى رخصة\nمخالفة للقانون لان حق المدعي مستقل عن منح الرخصة وله ان يتابع دعواه\nضد كل فرد مجاور يتجاوز حدود القانون ببنائه برخصة لا تتفق مع الشروط\nالقانونية وتخالفها من جهة اخرى((\nوبما ان محكمة الاستئناف  باخذها بمسؤولية المدعى عليه لما تقدم من\nالاسباب  لا تكون قد خالفت  المواد 5 و 6 و 7 من المرسوم الاشتراعي رقم\n61 ولا فسرتها تفسيرا خاطئا'\nوبما ان رخصة البناء قد اعطيت  للسيد وتار بالانشاآت  المبينة فيها وفقا\nللشروط المفروضة مع حفظ حقوق الغير\nوبما ان مثل هذه الرخصة تكون معطاة اذا على مسؤولية صاحبها على اعتبار\nانه قد نظم الخرائط بمعرفة مهندس فني ووفاقا للشروط التي اوجبها\nالقانون.\nوبما انه يستدل من ظروف  القضية ان المدعي السيد وتار هو الذي اوقع\nالبلدية في خطأ منحه رخصة بناء مخالفة للمادة 17 من المرسوم الاشتراعي\nرقم 61 مع علمه بالمخالفة وذلك عن طريق الخرائط التي عرضها عليها عندما\nتقدم بطلب  الرخصة وقد كان عليه عملا برخصة البناء نفسها ان يمتنع عن\nالبناء بموجب  هذه الرخصة ما دامت  شروطها مخالفة للقانون.\nوبما ان خطأ البلدية باعطائها رخصة بناء مخالفة للقانون لا يشكل في ظروف\nالقضية الحاضرة خطأ فادحا\nوبما ان البلدية لا تكون مسؤولة عن الاضرار الناجمة عن رخصة مخالفة\nللقانون ما دام صاحب  الرخصة هوالذي اوقعها في خطأ مخالفة القانون عن\nطريق الخرائط التي قدمها لها ولم يشأ ان يسلمها للخبير نجار وما دامت\nهذه الرخصة قد اعطيت  له بالبناء وفقا للشروط المفروضة)وهي الشروط التي\nاوجبها القانون( ومع حفظ حقوق الغير\nوبما ان محكمة الاستئناف  بردها بالنتيجة طلب  السيد وتار الحكم له على\nالبلدية بما يطلبه على اعتبار انه مسؤول وحده دون البلدية تكون قد احسنت\nتطبيق القانون.\n*  في حق قاضي الاساس  بتقدير تقرير الخبير وشروط مخالفته  *\nوبما ان المادة 301 من الاصول المدنية نصت  على ان رأي الخبير لا يقيد\nالقاضي ولكن اذا كان الحكم يقضي بخلاف  رأي الخبير وجب  ان يتضمن اسبابا\nخاصة تصوب  الرد الكلي او الجزئي لرأيه\nوبما ان محكمة الاستئناف  باخذها برأي الخبير كما هي الحال في القضية\nالحاضرة لم يكن يجب  عليها ان تطبق المادة 301 من الاصول المدنية فتضمن\nقرارها اسبابا خاصة لان هذه المادة يجب  تطبيقها فقط في حالة قضائها\nبخلاف  رأي الخبير.\n*  شروط الزام المحكمة بحل جميع المسائل المطروحة  *\nوبما ان\nالمادة 4 من الاصول المدنية نصت  على ان القرارات  العدلية يجب  ان\nتشتمل على بيان الاسباب  فيما خلا الاحوال المستثناة بنص  صريح وان تحل\nجميع المسائل التي يطرحها المتقاضون وان تجعل لكل جواب  اسبابا ملائمة.\nوبما انه لا يتوجب  على المحكمة ان تحل المسائل المطروحة عليها الا اذا\nكان حلها يؤثر على الحكم بالدعوى سلبا ام ايجابا."
}