{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64016",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1956",
    "session_date": "20/12/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفعول الادلاء  بالمطلب  الجديد لاول مرة امام محكمة التمييز.  *\nبما ان المميز لم يطلب\nفي المحاكمة الاستئنافية رد الاستئناف  شكلا لان المميز عليه استأنف\nالحكم بصفته الشخصية ولم يستأنفه بصفته وريث  والديه كما لم يستأنفه\nبوجه سائر ورثة والديه.\nوبما انه فضلا عن ان المدعي عليه ريشار سركيس  استأنف  الحكم البدائي\nبالصفة المدعى عليه بها اي سواء بذلك كاصيل او وريث  فان طلب  المميز\nاعتبار الاستئناف  مردودا شكلا لهذه الجهة ولجهة عدم توجيه الاستئناف\nضد سائر المدعى عليهم يرد لاول مرة امام محكمة التمييز وهو يشكل مطلبا\nجديدا لا يصح قبوله لاول مرة في التمييز عملا بالاجتهاد المستمر وبما\nاقره رجال القانون فقد ورد في مؤلف  tissier الجزء الثالث  رقم 957\nوليست  المطالب  وحدها غير مقبولة في التمييز فان الوسيلة ايضا )moyens(\nلا يمكن ان تعرض  على محكمة التمييز الا اذا كان يسبق اثارتها امام\nالمحكمة التي يطعن في حكمها لدى المحكمة التمييزية )يراجع ذات  المصدر(\nوبما انه فضلا عن ذلك فان الدعوى ترمي الى ابطال عقود اجراها والد\nالمميز والمميز عليه فان ابطلت  عاد العقار المنازع فيه الى المميز وان\nهي لم تبطل ظل العقار بتملك المميز عليه عملا بالشراء الجاري لاسمه\nشخصيا دون سائر المدعى عليهم وفي كلا الحالتين لا يستفيد سائر المدعى\nعليهم من الدعوى فيكون التشبث  بطلب  ادخالهم في المحاكمة الاستئنافية\nدون جدوى.\nوبما انه خلافا لما ذهب  اليه المميز ليس  امر قبول او عدم قبول\nالاستئناف  شكلا اذا لم يوجد ضد جميع المتداعين متعلقا بالانتظام العام\nفاذا لم يدل به المستأنف  عليه في المحاكمة الاستئنافية فلا يحق للمحكمة\nاثارته عفوا خلافا لما هو عليه الحال في امر تحقيق ورد الاستئناف  ضمن\nمدته القانونية لان هذا الامر الاخير يتعلق بالنظام العام ويحسن تطبيق\nالاصول.\n*  مفعول الادلاء  لاول مرة بمخالفة مادة قانونية امام محكمة التمييز.  *\nوبما انه من\nمراجعة لوائح الفريقين في المحاكمة الاستئنافية ومن مراجعة الحكم\nالاستئنافي تبين انه لم يؤت  على ذكر المادتين 378 و381 من قانون\nالموجبات  فالادعاء لاول مرة امام محكمة التمييز بمخالفة المادتين\nالمشار اليهما مستوجب  الرد لعدم قانونيته فضلا عن ان المميز لم يعتبر\nالادلاء بهذه المخالفة سببا من اسباب  النقض  بل اورده على سبيل\nالملاحظة.\n*  حق محكمة  الاساس  في تقدير الوقائع ورقابة محكمة التمييز.  *\nوبما انه لجهة قول\nمحكمة الاستئناف  ان شراء المميز سنة 1949 لما تبقى من العقار رقم 577\nدون تحفظ هو تأييد منه لشراء شقيقه المميز عليه للقسم الآخر بتاريخ سابق\nفان هذا القول هو ما استنتجته محكمة الاستئناف  من وقائع القضية\nوتقديرها في ذلك لا يخضع لرقابة محكمة التمييز لانه من حق محكمة الاساس\nالمطلق."
}