{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67711",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 103 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "103",
    "year": "1956",
    "session_date": "26/12/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  اثر ابراز الدائن مستنداته لوكيل التفليسة على  حقه بالاعتراض  على عدم قيد اسمه في جدول الدائنين بعد انصرام مهلة  الاعتراض .  *\nحيث  ان المادة 551 من قانون التجارة تنص  ان كل دائن اثبت\nدينه او ادرج اسمه في الموازنة يجوز له في خلال ثمانية ايام من تاريخ\nالنشرات  المشار اليها في المادة السابقة ان يبدي لقلم المحكمة مطالب\nاو اعتراضات  بشرح على البيان يضعه بنفسه او بواسطة وكيل ويعطي المفلس\nالحق نفسه.\nوحيث  ان ترجمة المادة 551 من قانون التجارة الذي وضع اصلا في اللغة\nالافرنسية تدعو الى الالتباس  وذلك لان الاصل الافرنسي ينص  في المادة\n551 المذكورة ما يأتي Tout creancier verifie فجاءت  الترجمة تقول كل\nدائن اثبت  دينه مع انه كان يجب  ان تترجم هكذا كل دائن تحقيق دينه\nفكلمة verification لا تعني تثبيت  بل تحقق ما اذا كان شيء موجودا ام لا\nبحيث  ان عملية التحقيق قد تؤدي الى تثبيت  الدين او الى رفضه.\nوحيث  انه لو اردنا الاخذ بالترجمة العربية للمادة 551 لتأتي عن ذلك عدم\nامكانية تطبيقها على الذين رفضت  ديونهم كما في هذه الدعوى طالما ان حق\nالاعتراض  اعطي فقط بمقتضى النص  العربي للمادة المذكورة الى الذين ثبتت\nديونهم والشركة المميزة لم يثبت  دينها بل ان القاضي المشرف  قرر رفضه\nفلا يكون بالتالي لها وفقا للنص  العربي حق الاعتراض  خلال الثمانية\nايام.\nوحيث  انه يجب  اذن ترجمةالعبارة المذكورة بانها تعني كما قصد بذلك واضع\nالقانون تحقيق الدين وليس  تثبيته.\nوحيث  انه يحق اذن لمن رفض  دينه ان يعترض  وفقا لاحكام المادة 551 من\nقانون التجارة.\nوحيث  ان السؤال الواجب  بحثه في هذه القضية هو ما اذا كان الدائن الذي\nابرز مستنداته ولمجرد انه ابرزها الى وكيل التفليسة يفقد حقه بالاعتراض\nعلى عدم قيد اسمه في جدول الدائنين ان هو لم يعترض  خلال الثمانية ايام\nالمنصوص  عنها في المادة 551\nوحيث  انه يتبين من مراجعة المادة 551 ان مهلة الثمانية ايام تبدأ\nاعتبارا من تاريخ نشر بيان الدائنين في الجرائد دون ما حاجة الى تبليغهم\nذلك شخصيا\nوحيث  انه لا يعقل دون نص  صريح ان يسقط حق الدائن غير المثبت  دينه\nبالاعتراض  بعد فوات  المدة المشار اليها خصوصا ان هذا الاسقاط النهائي\nيحصل  دون ان يكون تبلغ الدائن شخصيا قرار القاضي المفوض  برد طلبه.\nوحيث  ان هذا الاسقاط يشكل نوعا من الارهاق الذي لا مبرر له\nوحيث  انه لو اخذنا بهذا الرأي لكان الدائن الذي يخالف  احكام المادة\n548 من قانون التجارة الالزامية يتمتع بوضعية افضل من وضعية الدائن الذي\nينصاع لنص  المادة المذكورة الملزم فيقدم مستنداته خلال المدة المعينة\nللدائنين' انما قضاء لا يطلع على نشرات  الجرائد التي تعلن رفض  دينه من\nقبل القاضي المفوض ' فيضطر الى الاعتراض  بعد فوات  مدة الثمانية ايام\nفيرد اعتراضه' اما الذي خالف  النصوص  الالزامية' فلم يعلن دينه ولم\nيقدم مستنداته المثبتة لذلك الدين خلال المدة التي فرضتها المادة 548 من\nقانون التجارة' فيبقى له حق الاعتراض  حتى الانتهاء من توزيع النقود\nعملا بالمادة 555 من قانون التجارة.\nوحيث  ان ما خولته المادة 551 الى الدائنين الذين اعلنوا عن انفسهم\nوابرزوا مستنداتهم الى وكيل التفليسة من حق الاعتراض  على البيان الذي\nوضعه القاضي المفوض  بالديون المثبتة يقصد منه القيام بالسرعة المقضاة\nبالمعاملة الاخيرة قبل ان يضع القاضي المفوض  نهائيا بيان الديون الذي\nعلى اساسه تحصل دعوة الدائنين الى اجتماعات  تعقد للمفاوضة في شؤون\nالافلاس  ولاتخاذ المقررات  النهائية التي هي اما اجراء مصالحة مع\nالمفلس  او بيع امواله وتوزيع اثمانها على الدائنين او اعلان عدم وجود\nاموال توجب  التصفية الافلاسية وعلى اساس  البيان المذكور ايضا يبدأ في\nحالة تصفية اموال المديون المفلس  بتوزيع نقوده المتوفرة لدى\nوكلاءالتفليسة على الدائنين الواردة اسماءهم في البيان وكيما لا يحرم\nالدائنون الذين رفض  القاضي المفوض  قيد اسمائهم في البيان من حق\nالاشتراك في اجتماعات  الدائنين المقيدين عند ثبوت  حقهم على الديون\nالتي يطالبون بها امام المحكمة وكيما لا يخسروا التوزيع عند الاقتضاء\nويضيع حقهم فيه وضع لهم القانون اصولا مستعجلة ومختصرة يعترضون بواسطتها\nلدى المحكمة التي عليها ان ثبت  في الاعتراض  خلال مدة قصيرة كما يتضح\nمن مراجعة المادة 552 من قانون التجارة.\nان الشارع قد اراد الاسراع في وضع البيان النهائي للدائنين كيما على\nاساسه تجرى معاملات  الافلاس  ومنها توزيع ما هو موجود من نقود على\nالدائنين المقبولين وحفظ حصة الدائنين المرفوضين لبينما ثبت  المحكمة في\nامر ديونهم شرط ان يكونوا اعترضوا خلال مدة الثمانية ايام المنصوص  عنها\nفي المادة 551\nوحيث  ان ما يخسره الدائنون الذين اعلنوا عن انفسهم وابرزوا مستنداتهم\nانما رفض  القاضي المفوض  قيد ديونهم في البيان في حالة عدم اعتراضهم\nخلال مدة الثمانية ايام بعد نشر قرار الرفض  في الجرائد' هو حق في\nالاشتراك باجتماعات  الدائنين واعطاء صوتهم ضد او مع احد الحلول\nالمطروحة عليهم' وعند الاقتضاء في اخذ حصصهم من التوزيعات  فهم\nكالدائنين الذين لم يعلنوا عن انفسهم يخسرون التوزيعات  التي مر بها\nالقاضي المنتدب  قبل ان يتقدموا باعتراضهم ويستفيدون من التوزيعات  التي\nتأتي بعد تقديم اعتراضهم ويخسرون كل شيء من اموال التفليسة اذا تمت  كل\nالتوزيعات  قبل ان يتقدموا باعتراضهم ما عدا ما بقيت  اموال لم توزع\nفانه بمقتضى الفقرة الاخيرة من المادة 555 يمكنهم طلب  توزيعها على\nحصصهم التي تعود لديونهم من التوزيعات  الاولى.\nوحيث  ان مواد قانون التجارة اللبناني بهذا الخصوص  هي مماثلة لمواد\nالقانون الافرنسي ورأي الفقهاء الاجانب  واجتهاد محاكمهم في موضوع وضعية\nالدائنين الذين اعلنوا عن انفسهم وقدموا مستنداتهم انما رد القاضي\nالمفوض  طلبهم لا تخرج عما ذكرناه اعلاه\nيراجع مؤلف  ريبير الاتي Traite le Droit Commercial p. 1076 N. 2705\nوحيث  ان الشارع يكون في المادة 555 نص  على الحالة الغالبة وهي عدم\nاعلان الدائنين عن انفسهم وعدم تقديم مستنداتهم ولكنه لم يقصد منع اولئك\nالذين قدموا المستندات  الى وكيل التفليسة من تقديم ذات  الاعتراض  ان\nهم اهملوا ملاحقة وضعية ديونهم اما القاضي المفوض  او انهم جهلوا ان\nعليهم تقديم الاعتراض  على قرار القاضي المفوض  خلال الثمانية ايام\nالمنصوص  عنها في المادة 551 وان كل ما يخسرونه من جراء اهمالهم او عدم\nمعرفتهم بتاريخ النشر في الجرائد' هو عدم اشتراكهم في اجتماعات\nالدائنين الحاصلة قبل تقديم اعتراضهم وقبول ديونهم او قبولهم مؤقتا\nكدائنين وفي عدم تمكنهم من الاشتراك في التوزيعات  التي تحصل ايضا قبل\nذاك.\nوحيث ان محكمة الاستئناف  تكون فسرت  المادة 555 من قانون التجارة على\nخلاف  ما قصده الشارع.\nوحيث  انه يجب  بالتالي نقض  حكمها لهذا السبب ."
}