{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62801",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 104 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "104",
    "year": "1956",
    "session_date": "13/11/1956",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيس الخوري/"
  },
  "ruling_text": "*  مفعول رضوخ البعض  للحكم المتعلق  بموضوع  غير قابل للتجزئة كالحكم بصحة الوصية لتحديد الاشخاص  الذين يقتضي توجيه  التمييز ضدهم  *\nبما ان المميز عليها تطلب  رد التمييز شكلا لان الدعوى\nبابطال الوصية كانت  مقامة استئنافا من قبل فريد نعيم وشقيقته السيدة\nمارى نعيم وقد صدر الحكمان البدائي والاستئنافي بوجه هذين المدعيين\nالمستأنفين\nوانه اذا شاءت  مارى نعيم ان ترضخ للحكم القاضي بصحة الوصية فكان على\nفريد نعيم المميز ان يوجه تمييزه ضد جميع الاشخاص  الذين صدر الحكم\nالاستئنافي بوجههم لا سيما عندما يكون الموضوع غير قابل التجزئة لانه لا\nيمكن ان تكون الوصية نافذة بحق مارى نعيم وباطلة بالنسبة الى فريد نعيم\nلان بطلان او صحة الوصية صفة وميزة لا تقبلان التجزئة وطالما كان يتوجب\nعلى المميز بهذه الحالة ان يقدم الطعن بوجه جميع الاشخاص  الذين كانوا\nماثلين في المحاكمة ولم يفعل ذلك فيكون التمييز مردودا شكلا\nوبما انه اذا كان التمييز يجب  ان يوجه في المواد التي لا تقبل التجزئة\nضد جميع الذين نالوا الحكم المطعون فيه الا انه في الحالة المعاكسة\nعندما يميز واحد من الفرقاء الذين صدر بحقهم حكم في مادة لا تقبل\nالتجزئة فان هذا التمييز يفيد الفرقاء الاخرين فلا يقتضي على المميز\nتوجيه تمييزه ضدهم بل ضد الذي نال الحكم\nوبما ان الحكم بهذه دعوى انما صدر لمصلحة المميز عليها وحدها ضد المميز\nوشقيقته مارى التي لم تميز وموضوعه رد دعوى ابطال وصية منظمة لمصلحة\nالمميز عليها من المرحوم زوجها جورج يوسف  نعيم شقيق المحكوم عليهما\nالمميز فريد ومارى يوسف  نعيم فمسألة الوصية لا تقبل التجزئة وبوسع احد\nالمحكوم عليهما فريد ان يميز الحكم دون ان يدعو شقيقته المحكوم عليها\nفالسبب  يستلزم الرد والتمييز مقبول شكلا لوروده ضمن المدة واستيفائه\nالشرائط القانونية\n*  في حق محكمة الاساس  تقدير الادلة لتحديد  تمتع الموصي بالادراك  *\nبما ان المميز يدلي بان الاطباء المستمعين صرحوا\nبان الموصي كان مصابا بالمرض  المعروف  بمواقع النشاق) s.lerose en\nplaques ( الذي ينتج  عنه بصورة رئيسية فقدان القوى العقلية تدريجيا\nوفقدان الذاكرة ايضا وانه طلب  تعيين لجنة من كبار الاطباء تستوضحها عن\nنتائج هذا المرض  وما اذا كان بامكان الشخص  المصاب  بهذا المرض  ان\nينظم وصية صحيحة بمعنى انه يمكن اعتبار الموصي مكتمل الادراك وصحيح\nالعقل فلم تجب  المحكمة على هذا الطلب  بل اكتفت  بالقول ان الاطباء\nالذين شهدوا في هذه القضية قد صرحوا بانه لم يتبين لهم ان المريض  كان\nفاقد الادراك بتاريخ توقيع الوصية بالرغم من اصابته بالمرض  المتقدم\nذكره فالمحكمة بعدم جوابها على الطلب  تكون خالفت  القانون ولا سيما\nالمادة 4 مدنية\nبما ان المحكمة بعد ان فندت  شهادات  الاطباء والشهود المستمعين واوضحت\nبانها اقتنعت  بشهاداتهم  واعتبرت  ان الموصي كان صحيح العقل والادراك\nاجابت  على طلب  المميز الرامي الى تعيين لجنت  خبراء بقولها بانه بعد\nان اجمع الاطباء الذين عاينوا وعالجوا الموصي على القول بانه كان على\nالرغم من دائه يتمتع بصحة عقله وادراكه فلا ترى هذه المحكمة من موجب\nلتعيين لجنة من الاختصاصيين لدرس  اعراض  مرضه وبيان مدى تأثيرها في\nقواه العقلية\nوبما ان المحكمة بما لها من حق التقدير اعتبرت  ان الموصي كان صحيح\nالعقل والادراك بتاريخ تنظيم الوصية ولم تكن ملزمة ان تعين لجنة خبراء\nلتحقيق امر اصبح لديها ثابتا على الوجه المذكور فالسبب  يستلزم الرد\nبما ان المميز يزعم بان محكمة الاستئناف لم تمحص  شهادة الشاهدين شحاده\nعبده حبيب  ونور الدين الصبان كما انها لم تأخذ بعين الاعتبار بشهادة\nالاستاذ سليم عقل الذين يتبين من شهاداتهم ان الموصي كان فاقد التوازن\nفي قواه العقلية وانه نظم الوصية تحت  تأثير الضغط والاكراه من قبل\nزوجته\nبما انه من المقرر ان تقدير الوقائع وافادات  الشهود يخضع لسلطان قضاة\nالاساس  ولا يقع تحت  تمحيص  محكمة  التمييز\nوبما انه فضلا عن ذلك فان المحكمة استبعدت  شهادات  الشهود المذكورين\nبقولها ان ما جاء بشهادة شاهدى الادعاء شحاده عبده حبيب  ونور الدين\nالصبان لا يكفي بحد ذاته لترجيح بينة الجهة المستأنفة ) المميزة حاليا (\nعلى البينة المعاكسة وللتدليل على ان الموصي كان مضعوطا عليه وغير متمتع\nباهليته بتاريخ تنظيم الوصية خصوصا وان احد الشهود شحاده عبده حبيب  لم\nينكر ان الموصي كان سليم الارادة وانه كان يتعامل معه قبيل وفاته بشهور\nقلائل\nوبما انه لجهة شهادة الاستاذ سليم عقل فان المحكمة قالت  بانها لا تأخذ\nبشهادة لان ما ورد في افادته من ان الموصي صارحه بانه مكره من قبل زوجته\nوشقيقتها على تنظيم الوصية المنازع فيها يتنافى مع قول الشاهد نفسه في\nاستحضاره المقدم بتاريخ 8 كانون الثاني سنة 952 بدعوى اخرى من انه هو\nالذي راح منذ شهر شباط سنة 950 يلاحق الموصي تارة في بيروت  وطورا في\nالمصايف  ليحمله على ترك وصيته لصالح الزوجة المذكورة وشقيقتها وانه لم\nيكن له حجة لاقناعه غير قوله له بانهما خدمتاه في مرضه الى ان لان بعد\nالحاح دام تسعة اشهر وعلى قبوله بتنظيم الوصية المطلوبة وان هذا الاقرار\nمن الشاهد الاستاذ سليم عقل بان الوصية وضعت  بناء على مسعاه والحاحه\nيتناقض  تناقضا صارخا مع قوله بان الموصى اكره على وضعها من قبل\nالمستأنف  عليها ولذا لا ترى المحكمة الاخذ بافادة هذا الشاهد لعدم\nارتياحها الى اقواله\nوبما ان المحكمة بما لها من سلطان مطلق  لتقدير شهادات  الشهود لم تأخذ\nبشهادات  الشهود الثلاثة المذكورين اعلاه بعد ان محصت  شهاداتهم فهي اذا\nلم تخالف  القانون ولم تفسره تفسيرا خاطئا فالسببان يستلزمان الرد"
}