{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62738",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 111 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "111",
    "year": "1956",
    "session_date": "07/12/1956",
    "chief": "بدري المعوشي",
    "members": "/بدوي//الخوري/"
  },
  "ruling_text": "*  عدم جواز تصحيح قيود السجل العقاري بعد  ابرام محضر لجنة التحديد والتحرير  *\nوبما ان القيود التي يجوز تصحيحها\nبمقتضى المادة 15 من القرار 188 معطوفة على المواد 29 و 30 و 31 من\nالقرار 189 هي القيود المخالفة للاصول او الساقطة سهوا او الناتجة عن\nالاغلاط الكتابية الملحوظة في الصحيفة العقارية اذا كان ذلك ناتجا عن\nالوثائق ولا سيما الخرائط المستند اليها لتنظيم الصحائف  او لتدوين سائر\nالقيود اللاحقة ويعتبر ايضا من الاغلاط الكتابية عدم المطابقة بين قيود\nالصحيفة العقارية ومضمون السندات  والوثائق المبرزة تأييدا للتسجيل\nوبما انه بمقتضى المادة 5 من القرار 188 المعدل بالقرار 45 تسجل\nالعقارات  في السجل العقاري وفقا للمعلومات  المدونة في محاضر التحرير\nوالتحديد وبنتيجة ما يكون واردا في قرار القاضي العقاري المنفرد\nوبما انه بعد انقضاء اكثر من سنتين على نفاذ قرار تصديق محاضر التحديد\nاو قرار القاضي العقاري المنفرد القاضي بتسجيل العقار على اسم مورثة محي\nالدين القاطرجي لا تبقى اية دعوى مسموعة وذلك بمقتضى الادة 31 من القرار\n186 المعدل\nوبما انه لا مجال تطبيق احكام المواد 15 من القرار 188 و 29 و 30 و 31\nمن القرار 189 لأن الخطأ المدلى به ليس  خطأ ماديا ملحوظا في الصحيفة\nالعقارية وانما هو على فرض  صحته خطأ قانوني حصل في قرار اللجنة المولجه\nبالتحرير والتحديد لم يعد من الجائز التعرض  له بعد ان اصبح قرار هذه\nاللجنة نافذا مبرما وبعد ان انقضت  مدة السنتين المبينة في المادة 31 من\nالقرار 186 دون ان تقيم الجهة المميزة دعواها\nوبما ان محكمة الاستئناف  بقولها انه لا يوجد خطأ في عبارات  المحضر\nيجيز القانون تصحيحه وان القاضي قد قضى بتثبيت  المحضر وقد مر على ذلك\nاكثر من سنتين وان الجهة المستأنفة ) المميزة ( لم تعترض  على ذلك\nوبتصديقها الحكم القاضي برد طلب  التصحيح لم تخالف  احكام القانون\nواسندت  حكمها الى اساس  قانوني بقطع النظر عن التعليلات  الاضافية\nالاخرى التي تنتقدها الجهة المميزة"
}