{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62793",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 112 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "112",
    "year": "1956",
    "session_date": "19/12/1956",
    "chief": "اسعد البدوي",
    "members": "/عسيران//عيس الخوري/"
  },
  "ruling_text": "*  القواعد التي تستند اليها المحكمة  عند تفسير العقد لاستخلاص  النكول عن التنفيذ  *\nوبما انه يتبين من اسباب\nالحكم المميز ومستندات  القضية بان الشركة المميز عليها  ادعت  بانها\nاجرت  بموجب  عقد مؤرخ في 17 كانون الاول سنة 952 الشركة المميزة ثلاثة\nافلام معينة في العقد المذكور وقد تعهدت  هذه الاخيرة بان تعرض  هذه\nالافلام الثلاثة خلال مدة تبتدىء في شهر ايار سنة 953 وتنتهي في شهر\nكانون الاول سنة 953 وان المادة الاولى من الشروط العمومية فقرة د\nالمتفق  عليها بين الفريقين تنص  على انه اذا لم تعرض  الشركة المدعى\nعليها ) المميزة حاليا ( الافلام موضوع هذا العقد فانه يتوجب  عليها ان\nتدفع مبلغا مقطوعا قدره خمسة الاف  ليرة ل . عن كل فيلم لم تعرضه بدون\nحاجة الى انذار وان الشركة المميزة لم تعرض  الافلام المتفق  عليها\nبالرغم من انذارها في 12 و 28 ايلول سنة 953 اي ضمن المدة المعينة في\nالعقد لذلك يقتضي اعتبارها ناكلة عن تنفيذ العقد المذكور والزامها بدفع\nمبلغ خمسة الاف  ليرة ل. عن كل فيلم وفقا للبند الجزائي\nوبما انه من الثابت  ان العقد موضوع النزاع لم يوجب  على الشركة المميز\nعليها ان تعرض  الافلام بتاريخ معين بل انه ترك لها بمقتضى المادة\nالاولى فقرة ب  من الشروط العمومية الحق  ان ترسل اشعارا للشركة المميزة\nفتعين هذه الاخيرة موعد العرض  بعد اسبوعين من تاريخ الاشعار\nوبما ان عقد 17 كانون الاول سنة 952 ينص  على اعطاء مهلة لعرض  الافلام\nالثلاثة المتفق  عليها تبتدىء في شهر ايار سنة 953 وتنتهي في كانون\nالاول من ذات  السنة ولم يحدد اجلا معينا ولا مهلة معينة متتابعة من\nتاريخ ابرامه على الشركة المميز عليها\nوبما ان الشركة المميز عليها استعملت  حقها المستمد من العقد بتعيين\nمواعيد العرض  وذلك بان انذرت  الشركة المميزة بتاريخ 12 ايلول سنة 953\nاي قبل نهاية المدة المحددة في العقد بماية وعشرة ايام\nوبما ان الشركة المميزة رغم انذارها قبل انتهاء المدة المتفق  عليها\nبزمن طويل رفضت  عرض  الافلام لاسباب  لا تبرر هذا الرفض  فيتوجب  اذا\nاعتبارها ناكلة عن تنفيذ العقد\nوبما ان ما ادلت  به الجهة المميزة يدور حول انتقاد المحكمة لتفسير عقد\n17 كانون الاول سنة 1952\nوبما انه من المقرر ان تفسير العقود يعود الى تقدير القاضي وهذا التفسير\nيكون على  ضوء الامور الراهنة في العقد شريطة ان لا يفسد معنى ومدى\nبنوده\nوبما ان محكمة الاستئناف  باعتبارها الشركة المميزة مسؤولة عن عدم تنفيذ\nعقد 17 كانون الاول سنة 952 تكون فسرت  هذا العقد وفقا لبنوده الصريحة\nولنية المتعاقدين التي حددتها بالنظر الى مجمل العقد وعلى ضوء وقائع\nالدعوى بما لها من حق تقدير مطلق  دون ان تفسد معنى ومدى بنود الاتفاق\nوتفسيرها هذا لا يقع تحت  تمحيص  محكمة التمييز\nوبما ان المميزة تزعم ايضا بان محكمة الاستئناف  بعدم اعتبارها انه كان\nيتوجب  على الشركة المميز عليها ان تودع الشركة المميزة الافلام ايداعا\nفعليا وفقا لاحكام المادة 4 فقرة ب  من الشروط العمومية تكون افسدت\nمعنى هذه المادة\nوبما انه خلافا لزعم المميزة فانه لم يرد في نص  المادة 4 المذكورة ما\nيوجب  على الشركة المميز عليها ان تعرض  الافلام على المميزة عرضا فعليا\nبل بالعكس  فان هذا الزعم منفي بنص  المادة 7 فقرة a من الشروط العمومية\nالتي تتضمن ان تسليم الافلام يتم في مستودعات  الشركة المميز عليها ولم\nيثبت  قط ان الشركة المميزة ارسلت  من يستلم الافلام فضلا عن إن الانذار\nالتي ارسلته المميز عليها للمميزة يدحض  كل زعم من هذا القبيل\nوبما انه بالنظر لما تقدم لا تكون محكمة الاستئناف  خالفت  القانون لجهة\nتفسير عقد 17 كانون الاول سنة 952 تفسيرا خاطئا وتشويه نية المتعاقدين\nفالسبب  يستوجب  الرد\n*  في كيفية اثبات  استحالة التنفيذ  التي تبرر تخلف  المدين عن التنفيذ  *\nبما ان المميزة تدلي بانها عرضت\nان تثبت  بواسطة خبير ان الافلام لم تستخرج  من الجمرك الا بعد انقضاء\nالمهل الضرورية لعرضها او في وقت  متقارب  منه مما كان يستحيل معه عرضها\nفالمحكمة اعتبرت  خطأ ان استحالة التنفيذ لا يمكن اثباتها الا بمطالبة\nالمميزة للافلام مع ان هذه الاستحالة هي امر مادي يمكن اثباته بكافة\nالوسائل\nبما انه يتبين بان محكمة الاستئناف  اعتبرت  بان جميع ما اوردته الشركة\nالمميزة من ان الافلام للتحقق لم تكن لدى الشركة المميزة عليها لا يمكن\nالاخذ به لان الشركة المميزة لم تطالب  بتسليم الافلام للتحقق للتحقق\nمن استحالة التنفيذ وانه يكفي ان تظهر نية الشركة المميز عليها بتنفيذ\nالعقد بالانذار الذي وجهته الى الشركة المميزة التي لم ترضخ له بتعيين\nمواعيد العرض  حسب  الاتفاق ولم تطالب  بتسليم الافلام للتحقق من نكول\nالشركة المميزة\nوبما ان محكمة الاستئناف  تكون عللت  قولها لهذه الجهة تعليلا قانونيا\nكافيا من هذا السبب  يستوجب  الرد\n*  في ارتكاز الحكم القاضي برد الدعوى  لعدم ثبوت  الضرر على اساس  قانوني  *\nبما ان محكمة الاستئناف  تبنت\nاسباب  الحكم البدائي لجهة رد الدعوى المقابلة التي اقامتها الشركة\nالمميزة لانها لم تثبت  بانه لحقها ضرر  من تصرفات  الشركة المميز عليها\nوبما ان القاضي البدائي اورد بهذا الصدد  بان الشركة المدعى عليها )\nالمميزة حاليا ( لم تدع قط ولم تثبت  قط انه لحقها اى ضرر من جراء\nتصرفات  الشركة المدعية ) المميز عليها حاليا ( او ان العمل تعطل عندها\nيوما ما بسبب  هذه التصرفات  او ان برامجها او سمعتها تأثرت  من ذلك او\nان الافلام التي عرضتها مكان افلام الشركة المدعية ادرت  عليها ارباحا\nاقل من التي كان من المنتظر ان تنتجها هذه الافلام الاخيرة وخلص  القاضي\nالمشار اليه الى رد الدعوى المقابلة\nوبما ان محكمة الاستئناف  بردها الدعوى المقابلة على الوجه المبين اعلاه\nتكون عللت  بقولها تعليلا قانونيا كافيا واسندت  حكمها الى اساس  قانوني\nفضلا عن ان اعتبارها كون الجهة المميزة هي التي نكلت  عن تنفيذ عقد 17\nنيسان سنة 952 واصبحت  مديونة للجهة المميز عليها بالبند الجزائي فهذا\nالاعتبار يكفي بحد ذاته لرد دعوى المقابلة\nوبما ان الفرع الحاضر يصبح مردودا ايضا"
}