{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62448",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1956",
    "session_date": "08/02/1956",
    "chief": "بدري المعوشي",
    "members": "/الخوري//بقاعي/"
  },
  "ruling_text": "*  شروط مسؤولية المتبوع المدنية عن  الضرر اللاحق بالتابع بسبب  الحادث  الذي تعرضت  له الطائرة سبب  له  المرض  واصول التعويض  للمتضرر  *\nوبما ان محكمة الاستئناف  قالت  بصراحة\nفي حكمها : انها تأخذ بوجود العلاقة السببية بين الحادث  وبين المرض\nالذي اصيب  به المدعي السيد حداد بالرجوع الى تقارير الاطباء والى ما\nقرره العلم بأن العلاقة السببية تستخلص  من ظروف  القضية التي يتضح منها\nان السبب  المدعي به هو الذي ساهم في وقوع الضرر ولولاه ما وقع الضرر\n...\nوبما ان المحكمة المشار اليها بقولها هذا تكون اسندت  حكمها الى اساس\nقانوني يعود لها تقدير اهميته وقوته وليس  في ذلك مخالفة لاحكام المادة\n122 من قانون الموجبات  والعقود\nبما ان محكمة الاستئناف  قالت  في حكمها : وبما ان جميع ما تذرعت  به\nالشركة المستأنفة تناقضه نصوص  القرار الذي استند اليه القاضي بحق\nومردود\nوبما انه لا يمكن الرجوع الى احكام المرسوم الاشتراعي رقم 25 لان الدعوى\nمبنية على المسؤولية الناشئة عن خطأ التابعة للقواعد العامة ولا ترتبط\nبطوارىء العمل ليؤخذ باحكامه\nوبما ان هذا الرد كاف  للقول بعدم انطباق المرسوم 25 على القضية الحاضرة\nوبما ان محكمة الاستئناف  لم تعد بعد ذلك مقيدة في تقدير التعويض\nباحكام المرسوم الاشتراعي رقم 25 فأصبح تحديد مبلغه عائد لتقديرها بحسب\nظروف  القضية وهو ما فعلته\n*  اصول احتساب مدة الاستراحة للعاملين  في شركة الطيران  *\nبما ان سجل الطيران العائد للمدعي مبرز في الملف  وقد\nاتى على ذكره الفرقاء في لوائحهم ومحكمة الاستئناف  استندت  اليه بصراحة\nفي حكمها المطعون فيه فلا يكون بذلك تركت  لمدير الطيران المدني حقها\nبالاستنتاج هذا فضلا عن انه بصرف  النظر عن الساعة التي يبقى فيها\nالعامل تحت  تصرف  الشركة قبل الاقلاع وبعد الهبوط فأن مدة الطيران\nالفعلي مع التوقف  في المطارات  ضمن دورة الاربع والعشرين ساعة قد فاقت\nالمدة المحددة في الفقرة الاولى من المادة 4 ولم يستفد السيد حداد من\nكامل مدة الاستراحة التي منحتها له الفقرة الثانية من تلك المادة\nوبما ان محكمة الاستئناف  اصابت  اذن بحكمها المطعون فيه بمؤاخذة الشركة\nعلى مخالفة هذين النصين ويكون حكمها بالتالي موافق للقانون ومسند الى\nاساس  قانوني وقد احسنت  تفسير القرار 1735"
}