{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53468",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 144 /1956",
  "card_info": {
    "court": "شورى",
    "number": "144",
    "year": "1956",
    "session_date": "19/12/1956",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  شروط قبول مذكرة ربط  النزاع ومضمونها  *\nوحيث ان مذكرة ربط النزاع يجب ان تتضمن مطاليب مقدمها  بالتفصيل وان تتضمن ايضا انه في حالة صدور قرار رفض هذه المطاليب بصورة  صريحة او ضمنية سيحمل مقدمها على مراجعة القضاء.\n*  مدى اعتبار الاضرار  اللاحقة بالاشجار من جراء الرمال والغبار الصادرة عن مطار بيروت موجبة  للتعويض  *\nوحيث تبين من تقرير الخبير السيد يعقوب المعين بقرار من وزير  الاشغال العامة رقم 2394 المؤرخ في 3 ايار سنة 1952 ان المزروعات التي  كانت في عقارات المدعي قد تضررت من الاعمال التي رافقت انشاء المطار  الدولي وبعدها من محركات الطيارات لانه قبل انشاء المطار الدولي كانت  المزروعات الكائنة في عقارات المدعي بحالة حسنة وكانت التلال التي تتكون  منها ارض المطار مع ما كان عليها من مغروسات وحشائش برية او اصطناعية  تقي البساتين والاشجار المثمرة من ارياح وشرد البحر السامة وبعد ازالة  هذه الحواجز تعرضت العقارات لسموم ارياح البحر وتعرضت ايضا للرمال  الحمراء الناعمة التي كانت تتطاير من العمل في ارض المطار ومن محركات  الطيارات.  وحيث ان الخبير اعتبر ان ذلك اضر في حيوية الشجرة وانقص في حملان  الليمون والزيتون والخضر وقد اعتبر الخبير المذكور ان الضرر الناتج عن  عدم حملان الليمون والزيتون يقدر بمبلغ 105 الاف ليرة.  وحيث يتبين من تقرير لجنة الخبراء المعنية من قبل المستشار المقرر ومن  استيضاح هذه اللجنة ومن استجواب احد افرادها ان الضرر المشكو منه قد وقع  فعلا وان سبب هذا الضرر يعود الى زوال الحواجز الطبيعية والى الغبار  الذي يتصاعد في الفضاء ثم يهبط ويستقر على الاوراق فيمنعها من القيام  بوظائفها الحياتية والى الاعمال التي كانت تحصل لانشاء المطار.  وحيث ان جاء في تقرير اللجنة ان الاضرار تتعدى المواسم الثمرية لان  الحيف الذي يلحق بالشجر يؤخر نموها واتزان هيكلها الخضري ويزيد فيها  نسبة المادة الخشبية التي لا نفع لها.  وحيث تبين اذن ان الخبراء ومنهم الخبير المعين من قبل وزارة الاشغال  العامة قد اجمعوا على ان املاك المدعي تضررت من الاعمال التي رافقت  انشاء المطار ومن وجود المطار بجانب هذه الاملاك.  وحيث ان الجهة المدعى عليها اجابت منتقدة اقوال الخبراء شارحة ان لا ضرر  من اعمال المطار ووجوده بجانب عقارات المدعي الا ان هذه الانتقادات  الصادرة عن مهندسي وزارة الاشغال العامة التي هي فريق في الدعوى لم تخرج  عن الاستنتاجات الفنية المفصلة في تقارير الخبراء بل بالعكس فانه يتبين  من البحث العلمي في حياتية النبات ووظائف اعضائه المقدم ربطا بلائحة 27  ايار 1955 ان تعذر حصول النبات على الاوكسجين يتوقف على استنشاقه الهواء  اي التنفس وانه اذا كانت الاوراق لا تتنفس فالضرر يقع حتما على الشجرة.  وحيث انه مما لا شكل في ان تغطية الاوراق بالرمال يمنعها عن التنفس  وبالتالي يسبب ضررا للاشجار.  وحيث ان المحكمة ترى ان الضرر قد وقع فعلا.  وحيث ان مجلس الشورى اخذ بهذه النظرية واعتبر ان الاشجار المثمرة  والمزروعات تتضرر من جراء الرمال والغبار التي تتطاير من مطار بيروت  الدولي وهذه الاضرار ناتجة عن الاعمال التي رافقت انشاء المطار الدولي  والاعمال التي حصلت بعد انشاء المطار والتي ترافق الاعمال المتأتية من  استعمال المطار (راجع قرار مجلس الشورى رقم 571 تاريخ 1954/11/24 دعوى  هيلانة متى على الدولة اللبنانية وزارة الاشغال العامة)  وحيث ان المحكمة لا ترى فائدة من الاستعانة بلجنة خبراء جديدة لان  الخبير من قبل الوزارة والخبراء المعينين اثناء رؤية هذه الدعوى قد  اجمعوا على ان الاعمال المشكو منها تلحق ضررا في الزروعات والاشجار  المثمرة.\n*  مفعول مطالبة المدعي بما  هو خارج عن نطاق مذكرة ربط النزاع  *\nوحيث ان مذكرة ربط النزاع استندت  الى تقرير الخبير يعقوب ولا يجوز لهذه المحكمة ان تقضي للمدعي الا ضمن  نطاق المطالبة في مذكرة ربط النزاع.  وحيث ان مطالبة المدعي باضرار خارج محتويات المطالبة الواردة في مذكرة  ربط النزاع هي مستوجبة الرد."
}