{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "1956",
    "session_date": "11/02/1956",
    "chief": "اسعد\r\nالبدوي",
    "members": "/عيسى الخوري//البقاعي/"
  },
  "ruling_text": "*  في امكانية جواز الرضوخ لقرار الاستملاك غير  المستكمل لشروطه القانونية  *\nوبما انه اذا كانت  جلسة المصالحة لا تعتبر\nقانونية اذا لم تسبقها المعاملات  المنصوص  عنها في المادة 4 من المرسوم\nالاشتراعي رقم 45 المتعلقة بنشر قرار التخطيط واعلانه وابلاغه الا انه\nيحق للمالك الرضوخ صراحة او ضمنا لهذا القرار غير المستكمل شروط النشر\nوالابلاغ والاعلان فتعتبر عندئذ جلسة المصالحة قانونية.\nوبما ان المالكين بحضورهم جلسة المصالحة واتفاقهم مع الادارة على\nالتعويض  عن عقارهم وقبضه دون تحفظ بسبب  عدم اجراء معاملات  النشر\nوالاعلان والتبليغ يعتبرون راضخين ضمنا لهذا القرار وصارفين النظر عن\nالتشبث  باجراء هذه المعاملات  وعن عدم قانونية جلسة المصالحة من هذه\nالناحية.\nوبما ان هذا الرضوخ هو جاء قانونا لتعلقه بمعاملات  وجدت  لمصلحة\nالافراد لا للمصلحة العامة.\nوبما انه يتبين من لائحة البلدية الاستئنافية المؤرخة في 5 شباط سنة\n1951 انها قد اثارت  في متنها لا في خاتمتها نقطة رضوخ المالكين لقرار\nالتخطيط من ناحية عدم استكماله شروط النشر والابلاغ والاعلان وبالتالي\nفمحكمة الاستئناف  لا تكون قد اثارتها عفوا.\nوبما انه واذا كانت  البلدية لم تشر نقطة الرضوخ في خاتمة لائحتها\nالمذكورة وكان لايترتب  على القاضي عملا بالمادة 386 المعدلة من الاصول\nالمدنية البحث  في المطالب  الا اذا ذكرت  في خاتمة اللائحة غير انه لا\nيمتنع عليه قانونا بحثها اذا اوردت  عل ى وجه مخالف  لهذه الاحكام.\nوبما انه وعلى فرض  ان البلدية قد ذكرت  في ورقة الدعوة الى جلسة\nالمصالحة انها تتعلق بتخطيط حاصل في سنة 1925 فذكر هذا التاريخ لا تأثير\nله على جوهر القضية وعلى حقوق المستأجر ووجوب  دعوته من قبل المالك ولا\nتكون البلدية قد اخطأت  بذلك لان التخطيط قد حصل بالفعل في سنة 1925\nوالمعاملة لم تتم الا في ظل المرسوم الاشتراعي رقم 45 ل وقرار 4 نيسان\nسنة 1950 الذي اصبح مبرما قد اعتبر ان الاستملاك لم يتم الا بعد صدور\nالمرسوم الاشتراعي رقم 45 ل. ولم يصبح نافذا الا بعد تسجيل التخطيط في\nالسجل العقاري والمادة السابقة منه اوجبت  على المالك دعوة المستأجر\nلجلسة المصالحة للتعويض  عليه في حال توفر شروطها والا اعتبر مخطئا\nومسؤولا عن عدم دعوته."
}