{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 170 /1956",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "170",
    "year": "1956",
    "session_date": "18/04/1956",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  شروط  تحقق الرشوة في الانتخاب  والتفريق بين جرم الغش  في نتيجة الانتخاب   وافساد نتيجة الانتخاب  *\nحيث  ان الحكم المستأنف  واقع موقعه القانوني  يستوجب  التصديق للاسباب  والعلل الواردة لجهة تطبيق المادة 331 منه بحق  قره بت  وادوار واسكندر بجرم الرشوة المتوفرة عناصرها حتى ولو دفعت   الرشوة بعد انتهاء الانتخاب  لان محكمة الوعود الوارد نصها في الفقرة  الثانية تتضمن من معناها الوعد بالدفع بعد الانتخاب   وحيث  ان الحاكم المنفرد اخطأ في تطبيق المادة 333 عن ق.ع بحق هؤلاء  المحكوم عليهم ما عدا البر مومجيان الذي لم يعاقب  بموجبها ذلك لان  المقصود من هذه المادة الغش  الواقع بعد انتهاء عملية الانتخاب  كما هو  واضح من فقرتها الثانية التي تشدد العقوبة اذا كان الجرم معلق بجميع  الاصوات  او اوراق الاقتراح او حفظها او فرزها الخ... وهذه الاعمال لا  تجري الا بعد الانتهاء من الانتخابات  ولم يقم المحكوم عليهم باي عمل من  هذا النوع بعد الانتخاب  كي تطالهم احكامها  وحيث  ان المادة 331 حددت  بوجه الحصر الوسائل المفسدة لنتيجة الانتخاب   وليس  منها التزوير في الصح تذاكر الهوية وانتحال هوية كاذبة يمكن ادانة  هؤلاء المدعى عليهم لهذه الجهة بموجب  هذه المادة  وحيث  يقتضي فسخ الحكم لجهة تطبيق المادة 333 من ق.ع  بحقهم لعدم توفر  عناصرها  حيث  تبين ان قاضي التحقيق نسب  اليه بانه بغية كشف  اصوات  الناخبين من  الارمن عمد الى بالبر مومجيان مختار كمب  مرعش  وطلب  اليه التأثير على  من يعرفه منهم للانتخاب  لمصلحته واعتبر بالتالي ان فعله ينطبق لهذه  الجهة على المادة 331 من ق.ع كما اعتبر انه تدخل بتزوير امر الهوية بان  شدد عزيمة الفاعل البر عليه ايضا بالاستناد الى المادة 465/219 من هذا  القانون  وحيث  تبين ان الحاكم المنفرد اعتبره متدخلا بجرم التزوير وطبق بحقه  عقوبة المادة 463 معطوفة على المادة 219 و 22 من قانون العقوبات  واعتبر  ان التزوير كان وسيلة الى الغش  بنتيجة الانتخاب  فيقتضي  عليه ايضا  بالاستناد الى المادة 333 من هذا القانون مبررا من المادة 331 المطعون  عليه بها  وحيث  ان المادة لا تنطبق بحقه لعدم توفر عناصرها كما ورد آنفا وكذلك  فان المادة 331 حددت  وسائل غير مشروعة معينة بقصد افساد نتيجة الانتخاب   العام فلا يكفي اذا اظهار نشاط انتخابي والسعي للحصول على اكثر عدد  ممكن من الاصوات  كي يعتبر الفاعل مجرما  وحيث  ان التحقيق لم يثبت  الوسائل التي استعملها روفائيل ابو جوده  نشاطه الانتخابي بواسطة المختار مومجيان  وحيث  ان التزوير والتدخل به ليس  هو احدى هذه الوسائل كما تبين سابقا  ليقال ان قاضي التحقيق اراد ضمنا اعتبار تدخله بالتزوير وسيلة من هذه  الوسائل  وحيث  انه يقتضي فسخ الحكم لجهة تطبيق المادة 333 من ق.ع بحق روفايل ابو  جوده لعدم توفر عناصر هذه المادة بحقه"
}