{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59179",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 183 /1956",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "183",
    "year": "1956",
    "session_date": "25/04/1956",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  الطبيعة القانونية  لتصرف  الحارس  القضائي بالمال المحجوز وشروط تحقق هذا الجرم  *\nحيث  انه  من الثابت  بقرارات  قاضي التحقيق التي اجازت  تسليم الحديد ومن تعهد  المتسلمين بعدم التصرف  به وبحفظه امانة حتى نهاية الدعوى (محضر ضبط  المصادرة المؤرخ في 15 حزيران 1948) ان الحديد المصادر اصبح في تصرف   القضاء ويحكم على المحجوز وان من عهد به اليه اصبح حارسا قضائيا عليه.  وحيث  ان تصرف  الحارس  بمثل هذه الامانة لا يؤلف  جريمة اعادة 670 ق.ع  بل يقع تحت  طائلة المادة 422 ق.ع وهي لا تشترط سبق الادعاء صراحة او  قيام عقد مرقي بين الفريقين  حيث  ما يتوجب  الاخذ به عند تطبيق الاحكام المادة 422 ق.ع فقرتها  الاولى هو التصرف  النهائي المفضي الى اختفاء المال المصادر بحيث  تضيع  المنفعة من مصادرته  وحيث  انه على افتراض  ان قاضي التحقيق كان غير مخطىء فيما قرره من  السماع صراحة او ضمنا فيفي المدعى عليهم بالتصرف  بالمال المصادر فان  حسن النية يجب  ان يظهر من مدقق متسلمي الاموال عند المطالبة بها  وحيث  انه فضلا عن انه لم يصرف  مصير الاموال المصادرة بصورة جلية ولم  تعرف  الاسعار التي بيعت  بها فان موقف  المدعى عليهم كان سلبيا اذ انهم  ردوا بالرفض  على قرار محكمة الاستئناف  القاضي بالاعادة غير المشروطة  وحيث  انه يضاف  الى ما تقدم ان عرض  احدهم مبلغا يقل عن الكفاية  المقررة لا يدل بحد ذاته على حسن النية كما ان الطلب  الاستطرادي للاخذ  بالسعر الادنى الذي عرضه الخبير والادعاء بتزوير المستند الذي يقر ملكية  المدعيين من غير نتيجة حاسمة كل ذلك ليس  من حسن النية في شيء  وحيث  انه يتوجب  اذا ادانه المدعى عليهم جميع بما نسب  اليهم واعتبار  فعلهم ينطبق على المادة 422 ق.ع  وحيث  ان المحكمة ترى منحهم الاسباب  التخفيفية والتقديرية عملا باحكام  المادة 254 ق.ع  وحيث  انه من حق المدعيين المطالبة بالاضافة الى العطل والضرر المتوجب   لها بفائدة بدل التعويض  منذ تاريخ تقديم هذه الدعوى اي في 19 كانون  الاول 1952\n*  مفعول بطلان قرار  الحجز او وقوعه على مواد جرمية لجهة تحقق جرم التصرف  بالمال المحجوز  *\nوحيث  انه يتوجب  القول ايضا في هذا العقد بان لا مجال للتوقف  عنه صفة  قاضي التحقيق او من يعينه للمصادرة اذ ان ما يطلبه القانون هو وقوع  المصادرة فعليا حتى ولو كان المحجوز باطلا في الاصل او انه وقع على مواد  جرمية  وحيث  انه يتوجب  اذا رد الدفعين الاول والثاني من دفوعات  المدعي عليهم  وعدم الاخذ بما ادلى به المدعيان لجهة عدم جواز التصرف  بالمواد الجرمية  الا بطريقة البيع بالمزاد العلني\n*  بدء سريان مهلة  مرور الزمن على جرم التصرف  بالمال المحجوز عند جهل تاريخ التصرف   والتاريخ المعتمد لتحديد العطل والضرر  *\nحيث  ان المدعى عليهم لا ينكرون  مبدئيا تصرفهم بالحديد الا انهم لا يذكرون تاريخ هذا التصرف   وحيث  ان اقل ما يمكن الاخذ به والحالة ما تقدم هو اعتماد تاريخ الانذار  بالتسليم الموجه من دائرة الاجراء تاريخا لتصرف  المدعى عليهم بالمال  المحجوز  وحيث  ان تاريخ اتصال امر التصرف  بالمدعيين يكون اذا منذ رفض  المدعى  عليهم تنفيذ انذار دائرة الاجراء  كما ان التاريخ الذي يجب  اعتماده لاجل تحديد سعر الحديد وتقدير العطل  والضرر هو هذا التاريخ نفسه  وحيث  انه لا سبيل اذا للاخذ بالدفعين الثالث  والرابع اذ انه يظهر مما  تقدم ان الجرم وقع بعد 21 ايلول 1948 وانه لم ينقض  ثلاث  سنوات  بين  وقوعه وبين الادعاء به"
}