{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62524",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1956",
    "session_date": "11/07/1956",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مفعول تصرف  المشتري بالعقار لجهة قطع مرور الزمن على  موجب  التسجيل في السجل العقاري  *\nحيث  انه ثبت  لهذه المحكمة في\nالاوراق المبرزة والتحقيق المجرى ان المستأنف  توفيق فرنسيس  اشترى\nالعقار رقم 720 منطقة الميه و ميه بتاريخ 15 ايلول 1938 من ابناء شقيقته\nفضلو ويوسف  ووكيل واكيم واستلمه فورا واخذ يتصرف  به تصرف  المالك في\nملكه متحملا اعباء ومحدثا فيه تغييرات  وانشاآت  هامة على مسمع ومرأى من\nالبائعين\nوحيث  انه بمقتضى البند الثالث  من المادة 357 موجبات  وعقود ينقطع مرور\nالزمن بكل عمل احتياطي سيتناول املاك المديون\nوحيث  انه اذا كان العمل الاحتياطي على املاك المديون يقطع مرور الزمن\nفالاولى ان يكون التصرف  باملاك المديون يقطع مرور الزمن لكونه يشكل\nاعمالا اهم من العمل الاحتياطي\nوحيث  ان العبرة في مرور الزمن هي ليست  للمدة التي انقضت  على المستند\nالذي يستند اليه صاحب  الحق لاثبات  حقه بل العبرة كل العبرة هي للتصرف\nالفعلي\nوبما انه يظهر من هذه الحيثيات  ان المحكمة للقول بالتصرف  استندت  الى\nالاوراق المبرزة وللتحقيق الجاري\nوبما ان دفع المميزين بما خص عدم ثبوت  التصرف  وعدم حدوثه يستوجب  الرد\nوالقرار المطعون فيه معلل من هذه الجهة تعليلا كافيا مسند الى اساس\nقانوني\nوبما ان المادة 358 من قانون الموجبات  والعقود تنص  ان مرور الزمن\nينقطع باعتراف  المديون بحق الدائن\nوبما ان الاعتراف  بالدين اما ان يكون صريحا او ضمنيا\nوبما ان تسليم البائع او وكيل البائع العقارات  المبينة الى المشترى قبل\nتسجيلها على اسم هذا الاخير هو اقرار من البائع بحق المشتري في طلب\nتسجيل العقارات  على اسمه\nوبماان بقاء المشتري متصرفا بتلك العقارات  على مرأى من البائع او من\nوكيله وعدم التعرض  له بهذا التصرف  يعتبر قبولا من هذا الاخير بشرعية\nوضع يد المشترى على العقارات  وبحقه في ان يطالب  بتسجيلها على اسمه\nوبماان هذا القبول من البائعين او من وكيلهم كان مسسثمرا طيلة استمرار\nتصرف  المشتري الهادىء العلني الدائم المستمر يشكل اقرارا ضمنيا دائما\nمستمرا بحق الجهة المشترية بان تطلب  تسجيل العقارات  على اسمها\nوبماان هذا الاقرار الضمني المستمر يقطع مرور الزمن\nوبما انه من جهة ثانية يتبين من مراجعة المادة 360 من قانون الموجبات\nوالعقود ان مرور الزمن مهما كانت  مدته مبني بمقتضى القانون اللبناني\nعلى قرينة الابراء\nوبما ان الحكم الاستئنافي المطعون فيه برده ادعاء مرور الزمن قد اصاب\nبالنتيجة في تقدير الوقائع واحسن تطبيق القانون"
}