{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62274",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1956",
    "session_date": "08/03/1956",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفهوم اغفال البت  باحد المطالب  بالنسبة لعدم رد  المحكمة على طلب  الفرقاء اجراء الاستجواب  *\nحيث  انه يعود لتقدير\nالمحكمة ما اذا كان من المفيد جلاء لوقائع الدعوى ان تقرير استجواب\nالفريقين ام لا\nوحيث  انه اذا طلب  احد الفريقين اجراء هذا الاستجواب  ولم ترد المحكمة\nعلى طلبه فان عدم ردها عليه لا يشكل عدم الجواب  على احد المطالب\nالموجب  لنقض  الحكم وذلك لان عدم الجواب  الموجب  للنقض  هو ذلك الذي\nيتناول المطالب  الرئيسية التي يجب  ان يقضي في الفقرة الحكمية اما\nبقبولها وبالحكم بها او بردها وهي لجهة المدعي تنطوي على الحصول على ما\nيدعي ويطالب  به ولجهة المدعى عليه منحصر في طلبه رد المطالب  المقدمة\nضده اما ما يتعلق بالمطالب  التحقيقية فهي تعتبر انها ردت  ضمنا عندما\nالمحكمة تفصل في اساس  الدعوى لا في المطلب  الذي لاجل اثباته يطلب\nاستماع البينة او ابراز مستند او دعوته على خصمه لاستجوابهما واذا كان\nاحيانا يمكن مؤاخذة المحكمة ان هي ردت  بعض  هذه المطالب  التحقيقية\nضمنا بانها لم تعلل حكمها تعليلا كافيا الا انه فيما يخص  امر الاستجواب\nاو عدمه يعود لتقديرها المطلق\n*  الطبيعة القانونية لليمين الحاسمة المعروضة على سبيل  الاستطراد والمفعول المترتب  لجهة تحديد المرجع المختص  في عرضها  *\nوحيث\nانه عندما يطلب  احد الفريقين اليمين الحاسمة بصورة استطرادية كما فعل\nالمميز في هذه الدعوى فان اليمين المطلوبة على الشكل المذكور يكون لها\nصفة اليمين التكميلية\nوحيث  ان اليمين التكميلية يعود الى القاضي حق توجيهها الى احد الفريقين\nاذا قدر ان الادلة المقدمة من هذا الفريق هي غير كافية للحكم له بما طلب\nوحيث  انه ليس  للمتداعين اية صلاحية في عرض  اليمين التكميلية على\nبعضهم البعض  واذا كان لهم ان ينبهوا القاضي الى انه يجوز له في القضية\nالمعروضة عليه وبالنظر لعدم كفاية الادلة ان يعرض  اليمين التكميلية فان\nليس  من حقهم ان يطلبوا منه ان يعرض  عليهم او على احدهم\nوحيث  ان عدم عرض  اليمين التكميلية من القاضي على احد الفريقين بناء\nعلى طلب  الفريق الآخر حتى وان عدم بحث  هذا الطلب  لا يشكل مخالفة\nقانونية\n*  الشروط الواجب  توفرها في صيغة اليمين الحاسمة لتقرير  عرضها  *\nوحيث  على فرض  ان اليمين التي عرضها المميز وعلى المميز عليهم\nهي حاسمة فانه لا يمكن ان يقبل بها القاضي طالما ان عدم حلفها لا يؤدي\nالى الحكم على من عرضت  عليه ولم يحلفها فهي كما عرضها المميز توجب  على\nالمميز وعلى المميز عليهم حلف  انهم لا يعلمون ان المميز هو مالك للقطعة\nالتي يدعي بها بينما من الثابت  بقيود السجل العقاري انها ليست  ملكه\nوذلك لانه في العقارات  الممسوحة لا يمكن اعتبار شخصا مالكا لعقار ممسوح\nالا اذا كان مقيدا على اسمه والعقار المدعى به غير مقيد على اسم المميز\nفكيف  يمكن تحليف  اخصامه اليمين على شيء ثابت  بدون يمين انه غير حاصل\nهذا حتى لو فرض  ان المميز اشترى العقار من مالكه بسند عادي فان هذا\nالسند لا يجعله مالكا وان كان ينشيء لمصلحته حق مطالبة المالك الذي باعه\nبسند عادي بان يسجل العقار على اسمه لانه قبل التسجيل قضاء ام رضاء لا\nيمكن عده مالكا\nوحيث  ان الحلف  على عدم علمهم ان مورثهم وعد المميز بتسجيل العقار على\nاسمه لا يكون ايضا مقبولا طالما ان القطعة خرجت  من يدهم واصبحت  ملكا\nبالتسجيل للشخصين الثالثين د.ف  وزوجته السيدة ر.ض\nوحيث  انه لا يجوز اذن عرض  اليمين وفقا للصيغة التي طلبها المميز\n*  مفعول علم المشتري بتعهد بائعه للغير بتسجيل العقارعلى  اسمه وشروط ترتب  مسؤوليته تجاه هذا الغير  *\nوحيث  انه اذا فرضنا ان\nالمميز طلب  ايضا يمين المشتريين على عدم العلم فان هذا الطلب  ايضا لا\nيمكن قبوله وذلك لانه لا يكفي ان يعلم مشتر بان بائعه كان متعهد للغير\nقبل ان يبيعه بان يسجل لهذا الغير العقار المبيع كيما يصبح مسؤولا عن\nعدم تنفيذ بائعه تعهده فهو ما عدا حالة التواطؤ مع البائع لا يكون\nمسؤولا تجاه المتعهد له عن علمه بالتعهد فحقه عند تسجيله يصبح مكتسبا له\nرغم علمه بالتعهد السابق لشخص  آخر تعهدا لم يقترن باقل معاملة تقف\nحائلا دون تسجيل العقار على اسم مشتر ثان\n*  الشروط اللازمة للادعاء بملكية عقار تبعا للبناء بوجه  الغير الذي اشترى العقار  *\nوحيث  ان المميز لم يبين ماهية الوقائع التي\nيرغب   في استجواب  الشهود عليها فلا يمكن اجابة طلبه باستماعهم خصوصا\nانه لا يجوز له اثبات  العقد المتعلق بالعقار الذي يدعي انه اصبح ملكه\nبشهادة الشهود واذا كان ما قصده هو اثبات  وضع يده على العقار فان وضع\nاليد هذا لا يمكن ان يؤدي الى اكتساب  ملكية العقار بمرور الزمن طالما\nان العقار هو ممسوح ) المادة 19 من القرار رقم 188 والمادة 255 من\nالقرار رقم 3339 (\nحيث  انه يقتضي على المميز اثبات  انه اشترى العقار من مالكيه بمعرفة\nالمشتريين الحاضرين اللذين يجب  اثبات  انهما اشتريا بالتواطؤ مع\nالبائعين كيما يحرمان المميز من حق تسجيل مشتراته\nوحيث  ان اعتراض  المميز بشأن المادتين 228 و 267 من القرار رقم 3339\nيكون في محله لو انه اثبت  انه اشترى بسند عادي من المميز عليهم او من\nمورثهم وكان العقار لم ينتقل بعد الى المشتريين د .ف  و ر.ص  او رغم\nانتقاله اليهما لو انه علاوة عن شرائه بسند عادي اثبت  ان المشترين\nالمذكورين نقلا العقار على اسميهما تواطؤا مع البائع ليحرما المشتري\nبسند عادي من حق المطالبة بتسجيل العقار على اسمه\nوحيث  انه لا يجوز ان يدلي ضد هذين المشتريين بحقه في تملك الارض  تبعا\nللبناء الا اذا اثبت  انهما تملكا الارض  وما عليها تواطؤا مع مالك\nالارض  الاصلي كيما يهرباها من ملاحقة من بنى عليها عن حسن نية ومن\nمطالبته في ان تمليك الارض  تبعا للبناء\nوحيث  ان قضية حسن او سوء النية هي من الامور الواقعية التي يعود لمحكمة\nالاساس  تقديرها فلا يجوز لمحكمة التمييز ان تتعرض  لهذا التقدير وذلك\nبمعزل عن انه لا مجال لتقدير حسن او سوء نية المشتريين في هذه القضية\nطالما ان المميز لم يتمكن من اثبات  ان المميز عليهم باعوه العقار بسند\nعادي كيما يكون من فائدة لبحث  ما اذا كان المشتريان هما حسني النية ام\nلا"
}