{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61776",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1956",
    "session_date": "28/02/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  مفعول قوة القضية المحكمة للحكم  *\nوبما ان محكمة الاستئناف  المختلطة بقرارها الصادر في 4 تموز سنة\n1944 اعتبرت  ان البيع الحاصل بموجب  عقد 29 ايلول سنة1936 بين بستاني\nويازجي من جهة وبين سجعان من جهة اخرى لم يكن بيعا صوريا وانما هو بيع\nحقيقي فلم يعد السيد ارسلان - عملا بقوة القضية المحكمةالناشئة عن هذا\nالقرار - صالحا الان للقول مجددا ان عقد بيع سنة 1963 يخفي رهنا وان\nالعقارات  لم تزل ملكه وان تكن سجلت  باسم سجعان\nوبما انه بالنتيجة لا فائدة للسيد ارسلان بالمطالبة بهذه الدعوى بفسخ\nبيع سنة 1936 طالما انه لم يعد بوسعه - عملا بقوة القضية المحكمة -\nاستعادة العقارات  التي خرجت  عن ملكيته ببيع حقيقي\nوبما انه من المبادىء القانونية ان حق الادعاء مردود اذا لم يكن بوسع\nالمدعي ان يجني اية منفعة من اقامة دعواه ومن المطالبة بفسخ بيع سنة\n1963 وذلك عملا بالقاعدة القانونية حيث  لا فائدة لا دعوى\nوبما ان محكمة الاستئناف  بردها دعوى المميز لعدم الفائدة من اقامتها قد\nعللت  تعليلا كافيا واسندته الى اساس  قانوني ولم تخالف  احكام القانون\n*  مفعول تنفيذ المدين لموجباته  الاصلية لجهة تحمل الدائن مخاطر الموجب  المستحيل.  *\nوبما ان الوعد\nبالبيع الجديد المعطى من سجعان الى ارسلان بموجب  عقد سنة 1936 قد\nاستحال تنفيذه بقوة قاهرة ناتجة عن القرار 69 الصادر في 4 آب  سنة 1941\nالذي الغى مفعوله\nوبما ان دائن هذا الوعد ارسلان يطلب  بالاستناد الى المادة 243 من قانون\nالعقود والموجبات  اعتبار الموجب  المقابل وهو موجب  بيع العقارات  من\nسجعان وتسجيلها على اسمه ملغى بدوره وفسخ البيع للقوة القاهرة التي حالت\nدون امكان انفاذ الوعد بالبيع\nوبما ان عقد سنة 1936 هو عقد واحد متبادل نشأت  عنه موجبات  مقابلة\nمتماسكة interdependante كانت  سببا لبعضها البعض  اثناء انشاء العقد\nوبما ان الموجبات  الناشئة عن عقد متبادل والتي يعتبر بعضها سببا للاخر\nتسقط بسقوط ما يقابلها\nوبما ان المبدأ القانوني في المادة 243 من قانون العقود والموجبات  هو\nان هلاك احد الموجبات  ينشأ عنه هلاك الموجب  المقابل بمعنى ان العقد\nينحل ويتحمل مبدئيا المخاطر مديون الموجب  الذي اصبح مستحيلا\nوبما ان الامر يكون على خلاف  ذلك ويتحمل الضرر دائن الموجب  المستحيل\nاذا كان قد سبق للمديون ) مديون الموجب  المستحيل ( ان نفذ موجباته\nالجوهرية فأن العقد بالرغم من استحالة تنفيذ الموجبات  الثانوية يبقى\nالعقد قائما والمديون الذي ابرئت  ذمته بقوة قاهرة يمكنه مع ذلك ان\nيطالب  الفريق الاخر بتنفيذ ما يجب  فتكون المخاطر في هذه الحالة مستقرة\nعلى دائن الموجب  الذي اصبح تنفيذه مستحيلا\nوبما انه يتبين من التدقيق في عقد سنة 1936 ان دائن الموجب  المستحيل )\nاي موجب  وعد البيع ( هو الامير امين ارسلان ومديون هذا الموجب  هو\nالسيد اسعد سجعان\nوبما ان موجبات  السيد سجعان الاخرى وهي موجب  دفع ثمن العقارات  وقدره\n)4200( ل.ع.ذ. لقاء تسجيل العقارات  على اسمه قد نفذها بأن دفع\n)3800(ل.ذ. الى الفريق الثاني البائع بستاني - يازجي و )400( ل.ع.ذ الى\nالفريق الاول الامير امين ارسلان الذي تنازل عن وعد البيع الاول كما\nتقدم البيان\nوبما ان السيد سجعان قد نفذ والحالة هذه موجباته الجوهرية بأن دفع ثمن\nالمبيع على الصورة المتقدمة الى بستاني- يازجي )3800( ل.ع.ذ.- والى\nالامير امين ارسلان )400( ل.ع.ذ.\nوبما انه بالرغم عن عدم امكانه بسبب  الاستحالة تنفيذ موجب  وعد البيع\nالجديد الذي هو ثانوى بالنظر الى موجب  اداء الثمن فأن العقد يبقى قائما\nوالمديون سجعان الذي ابرئت  ذمته بقوة قاهرة ناتجة عن حكم القانون الذي\nالغى وعد البيع يمكنه ان يطالب  الفريق الاخر بتنفيذ ما يجب  عليه\nويمكنه بالتالي ان يحتفظ بالبيع فتكون المخاطر مستقرة في هذه الحالة على\nالسيد ارسلان دائن الموجب  الذي اصبح بتنفيذه مستحيلا\nوبما ان الموجبات  الناشئة عن عقد سنة 1936 المتبادل هي مترابطة متلازمة\nوالسيد ارسلان كان فيه فريقا مع الفريقين الاخرين بستاني - يازجي واسعد\nسجعان فيعتبر السيد ارسلان بمقتضى العقد الواحد - ضامنا بمقتضى\nالتزاماته تنفيذ موجب  بيع العقارات  على اسم سجعان تنفيذا للعقد فهو\nيعتبر ايضا مديونا بموجب  بيع وتسجيل العقارات  على اسم سجعان ودائنا\nلقسم من الثمن الذي قبضه ويكون سجعان قد نفذ بالنتيجة موجب  اداء الثمن\nالذي هو الموجب  الجوهري تجاه السيد ارسلان ايضا\nوبما ان مطالبة السيد ارسلان ورثة السيد سجعان ومن حل محلهم بفسخ القعد\nواعادة العقارات  على اسمه بالنظر لاستحالة تنفيذ موجب  وعد البيع\nمردودة بحكم الفقرة الثانية من المادة 243 من قانون العقود والموجبات\nوبما ان محكمة الاستئناف  باعتبارها بالنتيجة ان موجب  وعد البيع كان\nثانويا وان السيد سجعان نفذ موجباته الجوهرية ثمن المبيع البالغ (4200)\nل.ع.ذ. وان عقد سنة 1936 يبقى قائما بحكم الفقرة الثالثة من المادة 243\nمن قانون العقود والموجبات  قد احسنت  تطبيق القانون وعللت  حكمها\nتعليلا كافيا واسندته الى اساس  قانوني بقطع النظر عن الاسباب  والعلل\nالاضافية الزائدة والمخطئة والتي ليس  من شأنها ان تفسد القرار فيما لو\nكان مبررا قانونا بالنتيجة"
}