{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1956",
    "session_date": "13/03/1956",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  عدم سريان مرور الزمن على الحكم القاضي برد الدعوى  *\nوحيث\nان محكمة البداية قضت  في الحكم الصادر في 27 ايار سنة 1941 برد الطلب\nالمتعلق بابطال المعاملات  الاجرائية على العقارات  التي احيلت  على اسم\nالمميزين\nوحيث  ان الحكم برد دعوى المدعي لا يسقط بمرور الزمن لان الرد يعني عدم\nالاعتراف  بالحق الذي يطلبه المدعي وهو يخلق وضعية سلبية لا تحتاج الى\nتنفيذ كيما يقال انه بعد مدة من الوقت  لا يجوز للمحكوم له ان يطلب\nتنفيذها لمرور الزمن على الحكم الصادر فيها\nوحيث  انه اذا قلنا ان الزمن يسقط الحكم الصادر برد الدعوى فهو بالتالي\nيسقط ايضا ومن باب  اولى ذات  الدعوى الامر الذي يتأتى عنه نتيجة مماثلة\nللقول بعدم مرور الزمن على الحكم برد الدعوى فالحكم برد الدعوى يؤيد\nوضعية المدعى عليه التي يشكو منها المدعي ويريد ازالتها كما ان القول\nبسقوط الدعوى وسقوط الحكم بها بمرور الزمن ينتج عنه دعم تلك الوضعية\nوالابقاء عليها بسبب  سقوط الدعوى التي كانت  ترمي الى ازالتها\nوحيث  ان المميزين قد ادعوا بمرور الزمن على الدعوى والحكم على حق\nاستئناف  الحكم\nوحيث  ان المحكمة المطعون بحكمها اذا كانت  اصابت  من حيث  النتيجة دون\nالتعليل في رد السبب  المدلى به لجهة مرور الزمن على الدعوى والحكم فهي\nقد اخطأت  في ردها ضمنا طلب  الحكم بمرور الزمن على حق الاستئناف  شكلا\nوذلك عندما قررت  قبول الاستئناف  شكلا\nوحيث  انها تكون عرضت  حكمها للنقض  لهذا السبب\n*  التفريق بين الاحكام القضائية التي يمر عليها الزمن وتلك  التي لا يمر عليها  *\nوحيث  ان الاحكام التي يمكن الادعاء بمرور الزمن\nعليها هي تلك التي تقضي لمصلحة احد المتداعين بمبالغ من المال يدفعه له\nالمحكوم عليه او بعمل يقوم به هذا الاخير اما تلك التي تقضي لاحد\nالفريقين بحق او ترد دعوى المدعي فانها لا يمر عليها الزمن لان لا مرور\nزمن مسقط على حق الملكية ولانه عندما ترد دعوى المدعي تقضي المحكمة بعدم\nالاعتراف  بالحق الذي يدعيه فلا يمكن ان يتأتى عن مرور مدة مهما طالت\nعلى صدور الحكم بالرد انشاء حق قالت  المحكمة عند اصدارها الحكم انه لا\nوجود له\nوحيث  على العكس  ان مرور عشر سنوات  على الحكم القاضي باعلان ملكية شخص\nعلى عقار او برد دعوى المدعي يسقط حق الطعن بالحكم المذكور وذلك لان\nطرق المراجعة ضد حكم هي حقوق شخصية تمنح الى من كانوا ممثلين في الدعوى\nوهي كسائر الحقوق الشخصية ويجب  ان تنفذ خلال مدة مرور الزمن العادية\nوفيما يتعلق بطرق المراجعة انه يجب  ان يلجأ اليها اذا اجرى تبليغ\nالاحكام المتعلقة بها وفقا للاصول خلال المدات  المعينة لها في القانون\nواذا لم تبلغ فخلال مدة مرور الزمن العادية\n*  مهلة مرور الزمن على حق استئناف  حكم بدائي غير مبلغ وفقا  للاصول  *\nحيث  انه قد مر اكثر من عشر سنوات  بين تاريخ صدور الحكم\nالبدائي وبين تاريخ الاستئناف\nوحيث  ان حق استئناف  الحكم البدائي اذا لم يحصل تبليغه وفقا للاصول\nيسقط بعد مرور عشر سنوات  على تاريخ صدوره\nوحيث  ان حق الاستئناف  يكون مر عليه الزمن وبالتالي يجب  رد الاستئناف\nشكلا"
}