{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62139",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1956",
    "session_date": "16/03/1956",
    "chief": "جورج سيوفي",
    "members": "//بستاني//مخزومي/"
  },
  "ruling_text": "*  المحكمة المختصة لاستثبات   مخالفة الحكم الروحي لقواعد اصول المحاكمات  المدنية  *\nوحيث  ان محكمة\nالاستئناف  احسنت  تطبيق القانون في ردها على ادعاء المميز بان الحكم\nالروحي اعطى خلافا للاصول والقانون بقولها انها ليست  صالحة للنظر في\nقانونية الحكم ولا فيما اذا اتبعت  المحكمة الروحية اصول المحاكمات  ام\nلا وذلك لانه ليس  لمحكمة ابرز لها حكم صادر عن محكمة ثانية ان تبحث  في\nشأن قانونية هذا الحكم وموافقته للاصول ام لا بل انه يعود الى ذات\nالمحكمة التي اصدرته لدى الاعتراض  عليه اذا كان صدر بالصورة الغيابية\nاو الى المحكمة التي تعلوها في المرتبة والتي هي مرجع ثان للاحكام\nالصادرة عنها ان تبحث  في امر قانونيته وموافقته للاصول ام لا\n*  مفعول حرمان الوريث  من  حقه الارثي بمقتضى حكم صادر عن المرجع الصالح  *\nوحيث  ان الحرمان من حق\nالارث  ينتج عن عدم ذكر اسم الوريث  المحروم في قرار حصر الارث  فالوريث\nالمحروم بمقتضى حكم صادر عن مرجع صالح يجرد من صفته الارثية فيصبح\nغريبا عن التركة وبالتالي لا يجوز اعتباره وريثا ولو بصورة اسمية ولا\nذكر اسمه في قرار حصر الارث\n*  مفهوم المستند الجديد  والمفاعيل المترتبة لجهة امكانية ابرازه تمييزا للمرة الاولى  *\nحيث  ان\nمحكمة التمييز لا يمكن ان تضع تحت  البحث  مستندات  جديدة واحكاما لم\nتبرز لمحكمة الاساس  ولم توضع لديها تحت  الدرس\nوحيث  ان هذا المبدأ ينطبق حتى على الاحكام الصادرة بعد صدور الحكم\nالاستئنافي المطعون فيه وان كانت  هذه الاحكام تؤثر على نتيجة الدعوى لو\nانها ابرزت  الى محكمة الاستئناف  قبل صدور حكمها\nوحيث  ان هذه القاعدة تستنتج من المبدأ الكلي الذي يحصر صلاحية محكمة\nالتمييز في القول بما اذا كان الحكم المطعون فيه امامها موافقا للقانون\nام لا وذلك بالاستناد الى الاسباب  المقدمة التي ادلي بها امام محكمة\nالاساس  وللمطالب  التي تقدمت  لها وللمستندات  المبرزة امامها دون\nغيرها\nوحيث  انه لا يمكن اذن لهذه المحكمة ان تضع تحت  البحث  الحكم الصادر عن\nمحكمة حل الخلافات  في 12 تشرين الثاني سنة 1955 ولا البيان الصادر عن\nديوان الروتا الروماني بشأن المراجعة التي قدمتها على الحكم الروحي\nالصادر ضدها والمبرزة صورة عنهما في هذه الدعوى\n*  الطبيعة القانونية للقرار  الاعدادي الصادر عن المحكمة المدنية والقاضي ببيان ما آلت  اليه الدعوى  الروحية والمفاعيل المترتبة على اصداره  *\nوحيث  ان محكمة الاستئناف  لم\nتتوقف  عن النظر في الدعوى الاستئنافية بل هي قررت  تكليف  الاكثر عجلة\nان يبرز افادة عن المرجع الروحي الصالح عما آلت  اليه دعوى بطلان حكم 19\nحزيران سنة 1920 وافادة اخرى عن مصير املاك يعقوب  خيرالله وفي ذات\nالقرار كلفت  المستأنف  ان يبرز صورة عن عقد التفرغ\nوحيث  انه يتبين من تعدد الوقائع التي طلبت  محكمة الاستئناف  استجلاءها\nفي قرارها الاعدادي الصادر في 25 ايار سنة 1945 انها لم تؤجل النظر في\nالدعوى لمجرد التوصل للاطلاع على ما قد يكون صدر عن المرجع الروحي\nالمختص  من حكم يتعلق بدعوى البطلان المشار اليها وبالتالي لا تكون\nتوقفت  عن النظر بالدعوى العالقة لديها انتظارا لصدور الحكم الروحي\nالمتعلق ببطلان الحكم البدائي\nوحيث  على فرض  انها قررت   التوقف  عن النظر في الدعوى بينما يفصل\nالمرجع الروحي بقضية بطلان حكم 19 حزيران سنة 1920 فان قرارها هذا يكون\nاتى في مصلحة المميز فلا يجوز له ان يشكو منه\nوحيث  على فرض  انها قررت  التوقف  عن النظر في الدعوى بينما يفصل\nالمرجع الروحي بقضية بطلان حكم 19 حزيران سنة 1920 فإن قرارها هذا يكون\nاتى في مصلحة المميز فلا يجوز له ان يشكو منه.\nوحيث  على فرض  ان القرار المذكور لم يكن قانونيا مع ان لا شيء في\nالقانون يمنع استصدار هكذا قرار فان نتيجة صدوره انحصرت  في تأخير الفصل\nفي الدعوى دون ان يؤدي ذلك الى المساس  في موضوعها الذي فصل في الحكم\nالنهائي مما يقتضي معه رد هذا السبب\n*  مفعول نقض  القرار  الاعدادي بالنسبة للحكم النهائي عند عدم وجود تلازم بينهما  *\nوحيث  على\nفرض  انه يجوز لهذه المحكمة ان تنقض  القرار الاعدادي فان النتيجة التي\nتتحصل من هذا النقض  لا يكون لها ادنى تأثير على الحكم النهائي الصادر\nفي 7 تموز سنة 1954 وذلك لان لا علاقة تلازم بين القرار الاعدادي والحكم\nالنهائي توجب  عند سقوط الاول سقوط الثاني تبعا له\n*  مفعول رد المراجعة نهائيا  بشأن الحكم لجهة حجيته  *\nحيث  ان محكمة الاستئناف  خلافا لما ذكره\nالمميز لم تعتبر ان حكم 19 حزيران سنة 1920 له قوة القضية المحكمة رغم\nوقوع الاستئناف  عليه بل هي اعتبرت  مستندة في ذلك الى الحكمين الروحيين\nالصادرين احدهما في 22 ايار سنة 1954 والثاني في 8 حزيران سنة 1954 ان\nجميع المراجعات  التي تقدمت  بها حلا جعجع بشأن حكم 19 حزيران سنة 1920\nردت  واصبح هذا الحكم مبرما وصالحا للتنفيذ\nوحيث  انه يحق لمحكمة الاستئناف  بعد ان اطلعت  على الافادات  الرسمية\nالصادرة عن المحاكم الروحية البدائية والاستئنافية والمتضمنة ان الحكم\nالبدائي صدق استئنافا وان المراجعة بشأنه ردت  نهائيا ان تعتبر ان الحكم\nالنهائي والقطعي في قضية الهجر ح.ج من حقها في ارث  زوجها قد اكتسب\nالدرجة القطعية وان تعتبر ايضا المراجعات  الجديدة سواء للديوان\nالروماني انها غير مجدية ولا تستدعي توقيف  النظر في الدعوى لبينما يبت\nفي هذه المراجعات\n*  مفعول عدم الرد على  الاسباب  الواردة في المذكرة بعد ختام المناقشة  *\nوحيث  انه ليس  على\nالمحكمة ان ترد على الاسباب  الواردة في المذكرة بعد ختام المناقشة\n*  مفعول مخالفة الحكم  الروحي لقواعد اصول المحاكمات  المدنية لجهة وجوده وحجيته  *\nحيث  ان\nالمحكمة قد ردت  على السبب  الذي ادلى به المميز في مذكرته الاخيرة\nالمقدمة في 5 نيسان سنة 1954 بقولها ان ما ادلى به المستأنف  لجهة ان\nالحكم الذي يستند اليه المستأنف  عليه لا وجود قانوني له وبالتالي انه\nلا يمكن ان يكتسب  قوة القضية المحكمة وذلك لانه خلو عن الاشارة الى\nدعوة المحكوم عليها وابلاغها الدعوة واستماعها وفقا للاصول المبينة في\nالمحاكمات  الكنسية لا يمكن الاخذ به لان المخالفات  التي يتذرع بها\nالمستأنف  هي مخالفات  لقواعد الاصول والقانون وهي لا تؤدي الى اعتبار\nالحكم غير موجود بل تخول المتضرر الطعن بالحكم بطرق المراجعة القانونية\nحتى اذا مضت  المهل المعينة للمراجعة عد الحكم نهائيا"
}