{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62272",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1956",
    "session_date": "28/03/1956",
    "chief": "جورج سيوفي",
    "members": "/الخوري//مخزومي/"
  },
  "ruling_text": "*  مفعول عدم مراعاة المحكمة للقواعد المختصة بالصيغة وباصول  المحاكمات  لجهة الحكم بالبطلان  *\nحيث  انه بمقتضى احكام المادة 326 من\nالاصول المدنية على القاضي ان ينظر بعين الاعتبار الى ظروف  القضية\nومصلحة المتداعين عندما يحكم في احوال البطلان او في المخالفات  المختصة\nبالصيغة او باصول المحاكمة الناشئة عن عدم مراعاة احكام القانون\nوحيث  ان عدم ذكر حصول التبدل في هيئة المحكمة وتجديد المناقشات  بحضور\nالهيئة الجديدة لا ينشأ عنه بطلان طالما لم يثبت  ان هذا الاغفال كان من\nشأنه ان يؤثر على مصلحة الغير في ظروف  هذه القضية فيكون هذا السبب\nمردودا\n*  الطبيعة القانونية للتعهد للغير بتأمين العقار بعقد بيع  *\nوحيث\nان محكمة الاستئناف  قد عللت  حكمها لجهة الكتاب  الموجه من المستأنف\nالى المستأنف  عليه بتاريخ اول كانون الاول سنة 1951 بانه يتضح منه\nبصورة صريحة ان المستأنف  يتعهد فيه بالحضور ليؤمن للمستأنف  عليه\nالعقار رقم 4 في امانة السجل العقاري بعقد بيع وان هذه العبارة لا تقبل\nالتأويل لان المستأنف  اشترط بكتابه ان البيع الذي يقصده هو مع حق\nالاسترداد اذا دفع المستأنف  المبلغ المتوجب  في ذمته في اول ايلول سنة\n1952 واذا لم يفعل يصبح العقار ملكا خالصا له ويتوجب  عدا ذلك على\nالمستأنف  ان ينظفه من كل حجز او دعوى او اية علاقة\nوحيث  ان محكمة الاستئناف  بعد تعليلها هذا قد خلصت  الى القول بان\nالمقصود من العبارة الواردة في كتاب  المستأنف  هو البيع الوفائي لا\nالتأمين\n*  مفعول عدم رد الثمن قبل انقضاء مهلة الخيار في البيع بالوفاء  *\nوحيث  ان محكمة الاستئناف  قالت  في حكمها ان المستأنف  عليه انذر\nالمستأنف  بوجوب  تسجيل العقار بالكتاب  المضمون الذي ارسله بتاريخ 30\nنيسان سنة 1952 والذي ابلغ الى المستأنف  بتاريخ 2 ايار سنة 1952 فلم\nيقم المستأنف  بتنفيذ ما جاء في كتابه المؤرخ في اول كانون الاول سنة\n1951 فتكون الدعوى والحالة هذه قد تقدمت  بعد الاستحقاق لان المستأنف\nقد تخلف  عن تسجيل العقار رقم 4 رغم تعهده وانذره هذا فضلا عن انه لم\nيعطى دفع المبلغ المتوجب  في ذمته في موعد الاستحقاق الواقع في اول ايار\nسنة 1952\nوحيث  ان محكمة الاستئناف  قد عللت  حكمها لجهة الكتاب  الموجه من\nالمستأنف  الى المستأنف  عليه بتاريخ اول كانون الاول سنة 1951 بانه\nيتضح منه بصورة صريحة ان المستأنف  يتعهد فيه بالحضور ليؤمن للمستأنف\nعليه العقار رقم 4 في امانة السجل العقاري بعقد بيع وان هذه العبارة لا\nتقبل التأويل لان المستأنف  اشترط بكتابه ان البيع الذي يقصده هو مع حق\nالاسترداد اذا دفع المستأنف  المبلغ المتوجب  في ذمته في اول ايلول سنة\n1952 واذا لم يفعل يصبح العقار ملكا خالصا له ويتوجب  عدا ذلك على\nالمستانف  ان ينظفه من كل حجز او دعوى او اية علاقة\nوحيث  ان محكمة الاستئناف  بعد تعليلها هذا قد خلصت  الى القول بان\nالمقصود من العبارة الواردة في كتاب  المستأنف  هو البيع الوفائي لا\nالتأمين\nوحيث  ان الحكم الاستئنافي المطعون فيه هو في محله القانوني والاسباب\nالتمييزية المدلى بها تستلزم الرد"
}