{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68244",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1956",
    "session_date": "08/03/1956",
    "chief": "اسعد البدوي",
    "members": "/الخوري//بقاعي/"
  },
  "ruling_text": "*  مفهوم غرامة الاكراه والبند الجزائي وعدم جواز تخفيض   قيمة البند الجزائي  *\nبما ان الاجتهاد استقر على اعتبار ان البند\nالجزائي حسب نص المادة 266 من قانون الموجبات  والعقود يعد تعويضا عن\nالضرر الملتحق بالدائن من عدم تنفيذه الموجب  ومقدار هذا التعويض  يحدد\nمقدما باتفاق الفريقين فلا يتوجب  بالتالي على القاضي ان يحقق عن مقدار\nالضرر الحقيقي ولا علىالدائن ان يثبت  حقيقة او مقدار الضرر الواقع ' )\nت .ل مختلط 19 في 22 شباط سنة 1940 (\nوبما انه بالنظر لما تقدم لم يجز الاجتهاد للقاضي تعديل مقدار البند\nالجزائي متى رآه باهظا وبأن يلغيه بحال عدم وجود الضرر متى كانت  القضية\nتتعلق بمجرد تطبيق البند الجزائي بحال عدم التنفيذ الكلي . ) ت .ل مختلط\n93 في 1938/10/29 ( محامي سنة 12 .\nوبما انه بالاستناد لما سبق لا يمكن التذرع بغرامة مبلغ البند الجزائي\nاو بعدم تناسبه مع الضرر الحقيقي الواقع للقول بوجوب  اعتباره بمثابة\nغرامة اكراه تجيز تخفيضه\nوبما انه من الرجوع الى اتفاق 1953/02/20 والى ما اورده الحاكم المنفرد\nفي حكمه ان الموجب  المطلوب  من السيد حبال ان لا يقوم بأية انشأات  فوق\nالطوابق التي كانت  قائمة في تلك العقارات  بذلك التاريخ\nوبما ان السيد حبال خالف  ذلك الاتفاق فعلا ببناؤه غرفتي الغسيل والمصعد\nوالطابق الكامل وبهذا العمل توجب  عليه اداء البند الجزائي بمعزل عن\nوقوع الضرر فعلا وعدمه وبمعزل عن هدمه الغرفتين المذكورتين لأن ما طلبه\nمنه كان موجبا سلبيا فلا يعتبر هدمه الغرفتين تنفيذا جزئيا منه\nوبما ان محكمة الاستئناف  نفسها لم تأخذ بهذا الصدد بنظرية الحاكم\nالمنفرد ولم تعتبر هدم الغرفتين تنفيذا جزئيا كما يظهر من قولها : ))\nدون السبب  الذي اخذ به القاضي البدائي ((\nوبما ان محكمة الاستئناف  نفسها اخطأت  بدورها ببحثها حقيقة الضرر\nالواقع وعدمه وبقولها بفداحة المبلغ المعين في البند الجزائي وباعتبارها\nهذا البند فداحته غرامة اكراه\nوبما انها بعملها هذا خالفت  صراحة نص  المادة 266 وتخطت  الاجتهاد\nالمستمر السالف  الذكر الذي لا يجيز اتخاذ فداحة المبلغ مبررا لاعتبار\nالبند الجزائي بمثابة غرامة اكراه لا يسوغ التخفيض  في حالة عدم التنفيذ\nالكلي للموجب\nوبما ان الموجب  في حالة القضية الحاضرة هو سلبي لا يحتمل تنفيذا جزئيا\nفالانشاء متى حصل سواء كان تاما او جزئيا تعتبر المخالفة حاصلة ويعتبر\nالبند الجزائي مستحق الاداء\nوبما ان حكم الاستئناف  المطعون فيه يستوجب  النقض  في ما خص  تطبيق\nالمادة 266 وترى محكمتنا بالاستناد الى الوقائع المادية التي اعتبرها\nثابتة قضاة الاساس  ان البند الجزائي قد استحق بكامله ولا يجوز تخفيضه"
}