{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67132",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1956",
    "session_date": "26/07/1956",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  القانون المطبق على تركة الاجنبي العقارية في لبنان  *\nبما ان القرار\nالمطعون فيه اعتبر ان التركة العقارية في لبنان تخضع للقانون اللبناني\nعملا بنظرية الاحالة\nوبما ان المحكمة تكون اعتبرت  ان المتوفي هو اجنبي وان عقاراته في لبنان\nتخضع للقانون الدولي الخاص  الذي يبحث  بنظرية الاحالة\nلنفرض  ان المتوفي هو اجنبي فان المادة 231 من قانون الملكية اللبناني\nنظمت  تركة الاجانب  بنص  صريح جاء فيه ان تركة الاجنبي العقارية تخضع\nلاحكام قوانين بلاده وقد جاءت  محاكم بلاد المتوفي ونصبت  زوجته وكيلا\nعلى التركة ولم تحل هذه القضية الى محاكم محل وجود العقارات  الى\nالمحاكم اللبنانية حتى تطبق نظرية الاحالة\nوفي جميع الاحوال فان نص  المادة 231 هو واجب  التطبيق وعلى المحاكم\nاللبنانية انفاذا لهذا النص  ان توزع تركة الاجانب  وان تدير شؤونها\nوفقا لاحكام قوانين بلاد ذلك الاجنبي )تمييز لبنان رقم 35 تاريخ\n1955/04/20(\nوبما انه لا يجوز والحالة هذه للمحاكم اللبنانية ان تبطل التدابير التي\nتتخذها السلطات  القضائية الاجنبية فيما يتعلق بتركات  الاجانب\n*  شروط اختصاص  المحاكم في قضايا الارث  *\nوبما انه اذا قيل بان المتوفي لم\nيكن اجنبيا بل لبنانيا فقد نص  القانون اللبناني  )المادة 93 من الاصول\nالمدنية( ان الدعاوى المختصة بالارث  ترى لدى محكمة المحل الذي فتحت\nفيه التركة وقد نظرت  محكمة محل التركة في الامر واقامت  والدة القاصرين\nوكيلا عنهم فقرارها يكون منطبقا على احكام المادة 93 المذكورة\nوفضلا عما سبق فان للتركة اموالا في المحل الذي فتحت  فيه ومعظم الورثة\nيقيمون هناك فوجود بعض  عقارات  في لبنان لا يبرر نزع صلاحية المحاكم\nالاجنبية\nوبما ان الحكم الاستئنافي خالف  احكام المادة 231 وفسرها تفسيرا خاطئا\nفهو مستوجب  النقض  من هذه الناحية\n*  المحكمة المختصة لتعيين القيم وعزله بالنسبة لورثة المتوفي الاجنبي  القاصرين  *\nوبما ان الحاكم البدائي اصدر بتاريخ 19 حزيران 1953 حكما برد\nالاعتراض  استأنفه عبود نجم مدليا بالاسباب  البدائية ذاتها\nوبما ان تنصيب  القيم هو عمل اداري يقصد منه المحافظة على اموال الغائب\nوالقاصر\nوبما ان للغائبين وكيلا بشخص  والدتهم اقيم بمقتضى قرار من المحاكم\nالصالحة وهي محاكم البلاد التي فتحت  فيها التركة كما هو مبين انفا\nوبما انه في مثل هذه الحالة لاقالة الوكيل وتنصيب  قيم مكانه من مراجعة\nالمحكمة ذات  الاختصاص  اي محكمة المكان الذي فتحت  فيه التركة عملا\nباحكام المادة 93 من الاصول المدنية\nوبما ان المشترع حصر قضايا التركات  في محكمة واحدة منعا لتشابك\nالصلاحيات  والقوانين فلا صلاحية اذن للمحاكم اللبنانية ان تنظر بامر\nذلك الوكيل رغم وجود بعض  عقارات  التركة في لبنان\nوبما ان الحاكم المنفرد يكون قد تجاوز صلاحية وخالف  احكام المادتين 93\nمن الاصول المدنية و 231 من قانون الملكية وعرض  القرارين الصادرين في 3\nتموز 1952 و 19 حزيران 1953 للفسخ"
}