{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67086",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1956",
    "session_date": "13/03/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//البقاعي/"
  },
  "ruling_text": "*  شروط المقاصة ومدى تطبيقها على دين  النفقة المتوجب  للزوجة على الزوج  *\nبما ان المقاصة بحسب  نص  المادة\n328 من قانون الموجبات  والعقود تفترض  وجود شخصين كل منهما دائن ومديون\nللآخر ليحق لكل واحد منهما ان يقاص  الآخر بماله قبله على قدر المبلغ\nالادنى من الدينين\nوبما ان من شروط المقاصة ان تكون هناك موجبات  متقابلة بين ذات  الاشخاص\nوينتج عن ذلك ان يكون مصدر الدين المتوجب  على كل واحد من الفريقين\nمستقلا ومختلفا عن الآخر\nوبما ان النفقة لا تعتبر دينا بالمعنى الصحيح وانما هي بحسب  نص  المادة\n1054 من المجلة الدراهم والزاد والذخيرة التي تصرف  في الحوائج والتعيش\nوبما ان مبعث  القضية الحاضرة انما هو تكليف  وضع على عاتق الزوج السيد\nقيصر عامر بتأمين معيشة زوجته وقد حددت  قيمته محكمة البداية الروحية\nبثمانماية ليرة لبنانية بحكمها الصادر في 2 نيسان سنة 1952 واستوفى\nبكامله حتى تاريخ 17 نيسان سنة 1953 الذي صدر فيه الحكم الاستئنافي\nالروحي وقضى بتخفيضه من تاريخ ذلك الحكم الى اربعماية ليرة لبنانية\nوبما ان السيدة سالم بالرغم من صدور هذا الحكم الاستئنافي اصرت  على قبض\nمبلغ النفقة على الاساس  الاول وتابعت  استيفاءه بمعدل ثمانماية ليرة\nشهريا بدلا من اربعماية حتى ابرز السيد عامر في 18 حزيران سنة 1955 نسخة\nعن الحكم الاستئنافي صالحة للتنفيذ فكان مجموع ما قبض  على حساب  النفقة\nبهذا التاريخ زيادة عما اقره الحكم الاستئنافي عشرة الاف  ليرة لبنانية\nوبما ان السيد عامر طلب  حسم هذا المبلغ الاخير مما يستحق للسيدة سالم\nاعتبارا من تاريخ 18 حزيران سنة 1955\nوبما ان هذا الطلب  لا يرمي الا الى اجراء عملية حسابية عادية هي من\nصميم اختصاص  دوائر الاجراء\nوبما انه لا يمكن وصف  هذا الطلب  بالمقاصة لان شروطها غير متوفرة في\nالقضية الحاضرة لان فيها دائن وحيد اذا اعتبرت  النفقة دينا هو الزوجة\nومدين وحيد هو الزوج اما المبالغ الزائدة التي قبضت  بتاريخ 18 حزيران\nسنة 1955 فلا تعتبر الا من قبيل سلفة على حساب  الدين الوحيد المتوجب\nللزوجة\nوبما ان رئيس  دائرة الاجراء بتوقيفه استيفاء النفقة المستحقة اعتبارا\nمن تاريخ 18 حزيران سنة 1955 لحين استغراق السلفات  المدفوعة لايكون قام\nبمقاصة فعلية بين دينين كل منهما مستقل عن الآخر وانما يكون اتم عملية\nحسابية عادية لدين وحيد هو نفقة الزوجة وهو من الموجبات  الداخلة في\nاختصاصه\nوبما ان محكمة الاستئناف  بوصفها هذه الواقعة بالمقاصة قد خالفت  نصوص\nالمواد 328 وما يليها من قانون الموجبات  والعقود وفسرتها تفسيرا خاطئا\nوحكمها يستوجب النقض"
}