{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53472",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 28 /1956",
  "card_info": {
    "court": "شورى",
    "number": "28",
    "year": "1956",
    "session_date": "18/02/1956",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  مدى اعتبار العقد القائم بين الادارة والغير بالقطع  النادر عقدا قسما بالطابع الاداري يوجب صلاحية القضاء الاداري  *\nحيث ان  الجهة المدعى عليها تدعي ان الدعوى هي من صلاحية المحاكم المدنية لان  العقدين الجاريين بين المدعية وبين الادارة ليسا من العقود الادارية.  وحيث ان مما لا خلاف عليه انه يحق للادارة ان تعقد اتفاقات عادية يكون  النظر بالخلافات الحاصة الحاصلة بشأنها من صلاحية المحاكم المدنية  العادية الا انه من المسلم به ايضا ان العقود التي تجريها الادارة يرجع  النظر بالخلافات الناشئة بشأنها للمحاكم الادارية اذ كانت تتضمن هذه  العقود شروطا واسبابا لا يمكن ان تدخل في الاتفاقات الممكن عقدها بين  الفرقاء العاديين واهم هذه المميزات ان تكون شروط العقد خارجة عن نطاق  القانون العام.  وحيث انه ليمكن القول بان الاتفاقات التي اجرتها الادارة تتضمن بنودا  خارجة عن نطاق القانون العام يجب ان تكون هذه البنود لها علاقة  بامتيازات السلطة العامة او ان تعطي احد الفريقين سلطة على الاخرين او  ان تكون هذه الاسباب لا تفسر الا على ضوء مبادىء القوانين الادارية  وتتطلب العمل بالمبادىء المتعلقة بهذه القوانين او ان تكون هذه البنود  غير مألوفة بالاتفاقات المعقودة بين الاطراف العاديين او ان تكون قد  وضعت لمصلحة من اجل المصلحة العامة  وحيث ان من مراجعة العقدين موضوع الدعوى ومن مراجعة التحارير المتبادلة  بين وزارة الاقتصاد الوطني ووزارة المالية ومن مراجعة نسخ طلب اجازات  الاستيراد المبرزة في الدعوى يظهر جليا بان الاتفاق الحاصل بين الطرفين  كان على اساس ان تعطى الجهة المدعى عليها قطعا نادرا للجهة المدعية لاجل  شراء السيارتين موضوع الاتفاقات.  وحيث انه مما لا ريب فيه وذلك بالاستناد الى القوانين التي كان معمولا  بها والمتعلقة بتصدير الرساميل واستيرادها وبعماملات القطع ان لم يكن  بامكان الافراد بتاريخ العقود موضوع النزاع ان يضعوا في اتفاقاتهم  الخطية شروطا تتعلق بالقطع النادر على اساس توفر هذا القطع اي بالسعر  الرسمي وذلك لان المشترع بتاريخ حصوله العقدين كان وضع القطع النادر في  مكتب القطع تحت تصرف الادارة وحدها ولم يكن بامكان احد الافراد ان  يستحصل على قطع نادر من مكتب القطع بالسعر الرسمي الا بقرار من المراجع  الحكومية الرسمية.  وحيث ان مثل هذه البنود التي تعطي لاحد الطرفين ان يدفع المتوجب عليه  قطعا نادرا من مكتب القطع هي من البنود الممكن ادخالها ضمن عداد البنود  الخارجية عن نطاق القانون العام.  وحيث ان القول بانه يمكن للافراد ان يستحصلوا على قطع نادر من مكتب  القطع لا يمكن ان يعتد به لان الشرط الملقى على عاتق من يقدم على هذا  التعهد يتوقف على ارادة الادارة اذ ان للادارة وحكدها الحق بان تمنح  رخصا وتعطي للفرد مبلغا معينا من القطع النادر لقاء شروط حددها القانون  وتلك الشروط التي لا تقيد الادارة عندما هي تتعامل مع الافراد وعندها  تتعهد بان تدفع لقاء شرائها اي نوع من البضاعة او السلع وطالما انه لم  يكن بامكان الفرد ان يتعهد مباشرة دون قيد وشرط تجاه الاخر بالدفع  بالقطع النادر.  وحيث انه طالما ان هنالك قوانين صارمة تتعلق بالقطع النادر حسب سعر مكتب  القطع فان العقدين الحاصلين بين الجهة المدعى علهيا والمدعية ليسا من  العقود العادية بل انهما يتسما بالطابع الاداري المحض الذي يجعل امر  النظر بكل خلاف ينشأ عنها للمحاكم الادارية.  وحيث ان الدفع المتعلق بعدم صلاحية هذه المحكمة لرؤية الدعوى يكون في  غير محله ويقتضي رده.\n*  مدى امكانية الدفع بمرور الزمن على الدين المتوجب على  الادارة عند اعترافها باهمالها في التنفيذ  *\nحيث ان الجهة المدعى عليها  تدعي بان الشق من الدعوى المتعلق بالعقد الحاصل في 15 تشرين الثاني سنة  1947 مستوجب الرد لمرور الزمن وذلك بالاستناد الى نص 41 من القرار 2231  وحيث انه يتبين من مراجعة الاوراق المبرزة ان هنالك طلب اجازة استيراد  يتعلق بسيارة كريزلر موضوع عقد 15 تشرين الثاني سنة 1947 وهذا الطلب  صادر عن ادارة رسمية يعود تاريخه الى 10 تموز سنة 1948 كما ان هنالك  مخابرة بين وزارة المالية ووزارة الاقتصاد الوطني يعود تاريخها الى 26  حزيران 1948 و11 تموز 1948  وحيث ان هذه المستندات ومنها المستند المنظم بتاريخ 10 تموز 1948  والموقع من وزير الاقتصاد الوطني الذي يظهر منه ان الادارة تعترف بتوجب  مبلغ /3000/ دولار للمدعين تحول دون القول بان مرور الزمن يسري لجهة  الشق المتعلق بعقد 1947/11/15  وحيث ان ما تدعيه الجهة المدعية بان الدعوى الحالية ترمي الى الحكم  بالفرق بين سعر الدولار في مكتب القطع وسعره في السوق الحر وان هذا  الادعاء يختلف عن مسألة دفع الدولارات حين توفرها في مكتب القطع لا يمكن  التوقف عنده طالما ان الدعوى ناتجة عن عدم دفع هذه الدولارات من مكتب  القطع حسب الاتفاق وطالما انه يوجد اعتراف من قبل الدولة بتوجب هذه  الدولارات من مكتب القطع ضمن المهلة المنصوص عنها في المادة 41 من قرار  2231 هذا الاعتراف الذي يثبت ان عدم صدور حوالة بالمبلغ المعترف به ناتج  عن اسباب تتعلق باهمال الادارة في تنفيذ الموجبات الملقاة على عاتقها  هذا الاهمال الذي من نتائجه عدم امكانية تطبيق المادة 41 المشار اليها  اعلاه.  وحيث ان الدفع المسند الى مرور الزمن هو مردود ايضا.\n*  مدى توجب التعويض على الدولة عن الاضرار التي لحقت بالطرف  المتعاقد معه من جراء عدم التنفيذ  *\nوحيث انه من المسلم به نصا ان على  المحاكم ان تأخذ بنصوص العقود ونية المتعاقدين.  وحيث يظهر من المستندات الرسمية المبرزة التي لا خلاف على صحتها ان  اسعار السيارات الحكومية المشتراة من محلات الجهة المدعية مبنية على  اساس اعطاء الجهة المدعية قطعا نادرا.  وحيث انه على هذا الاساس يجب تفسير العقدين  وحيث انه بالاستناد الى ذلك كان على الجهة المدعى عليها ان تؤمن للمدعية  القطع النادر المتفق عليه لقاء شرائها السيارتين موضوع الاتفاق واما  قولها ان هناك عبارة عند توفر \"هذا المبلغ لدى مكتب القطع\" يؤثر على  النتيجة طالما ان الادارة تعترف بان اسعار السيارات الحكومية المشتراة  من محلات الجهة المدعية مبنية على اساس اعطائهم قطعا نادرا.  وحيث ان اعطاء القطع النادر للجهة المدعية هو موجب ملقى على عاتق الجهة  المدعى عليها واما قولها بانه لم يتوفر لدى مكتب القطع قطع نادر لدفع  المتوجب للجهة المدعية من هذا القبيل لا يعتد به لان القطع النادر كان  تحت تصرف الادارة وكان بوقتها خاضعا لمراقبتها ولتصرفها ومن المعلوم  بصورة لا تقبل التأويل انه بتاريخ العقود كانت العمليات المتعلقة بالقطع  النارد لا تحصى وان القطع النادر كان متوفرا.  وحيث ان الجهة المدعية اضطرت ان تشتري القطع النادر الواجب دفعه  لاستيراد السيارتين موضوع الاتفاق وعملها من هذا القبيل لا يحتاج لاثبات  طالما انه لم يكن هنالك الا طريقتان للاستحصال على القطع النادر الاولى  بواسطة مكتب القطع بترخيص من الدولة والثانية بواسطة السوق الحرة.  وحيث انه من الثابت ان الجهة المدعية لم تتمكن من اخذ القطع النادر من  مكتب القطع بالسعر الرسمي لعدم قيام الدولة بالموجب الملقى على عاتقها  من هذا القبيل فان استحصالها على الدولارات لشراء السيارتين لم يكن  بالامكان حصوله الا عن طريق السوق الحرة بالسعر المتداول في هذه السوق  وحيث ان على الدولة ان تتحمل نتيجة عدم تنفيذ الموجب الذي اخذته على  عاتقها ان تدفع للجهة المدعية الفرق بين اسعار السوق الحرة وبين اسعار  مكتب القطع مع فوائد هذه الفروقات."
}