{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53451",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 299 /1956",
  "card_info": {
    "court": "شورى",
    "number": "299",
    "year": "1956",
    "session_date": "18/06/1956",
    "chief": "جورج صوراتي",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مدى امكانية  تدخل الشخص الثالث في دعوى اعادة المحاكمة  *\nوحيث ان اعادة المحاكمة هي  من طرق المراجعة غير العادية فلا يجوز للاشخاص الثالثين التدخل فيها بل  لهم حق اعتراض الغير كما نصت على ذلك المادة 42 من المرسوم الاشتراعي  رقم 14\n*  مدى صحة  تمثيل الوزير من قبل رئيس دائرة القضايا في وزارة العدل في دعوى اعادة  المحاكمة  *\nوحيث ان مجلس الوزراء المؤلف من الوزراء ورئيس المجلس ورئيس  الجمهورية الذين انيط بهم ممارسة السلطة الاجرائية قد اصدر مرسوما  تشريعيا رقم 22 تاريخ 15 كانون الثاني سنة 1955 اعطي به رئيس دائرة  القضايا في وزارة العدل حق تمثيل الدولة امام جميع المحاكم على اختلاف  درجاتها وانواعها.  وحيث يكون الوزراء الذين يديرون مصالح الدولة كل بحسب اختصاصه قد اناطوا  برئيس دائرة القضايا تمثيل الدولة امام المحاكم فلا يكون هذا التمثيل  مخالفا للدستور اللبناني كما يزعم السيد الطيارة لان لكل وزير حق انتداب  من يمثله امام القضاء للمدافعة عن الدولة التي ولي امر تسيير مصالحها.  وحيث ان ما يقال بهذا الصدد عن كل وزير يقال ايضا عن رئيس  الوزراء  بصفته اكبر ممثل ديني اسلامي لان الرئيس المشار اليه يخرج عندما يمارس  الصلاحية المعطاة له بمقتضى المرسوم الاشتراعي رقم 18 عن كونه احد اركان  الحكومة الممثلة به وبباقي الوزراء وان الصلاحية المعطاة له بمقتضى  المرسوم الاشتراعي المذكور يمارسها بهذه الصفة.  وحيث ان اكبر دليل على ذلك هو كون السيد الطيارة نفسه قد قدم مراجعته  طعنا بالمرسوم الاشتراعي رقم 18 ضد الحكومة الممثلة برئيس الوزارة.  وحيث ان القول بان انتداب او تكليف رئيس دائرة القضايا هو عمل يخالف  الدستور يرد عليه بان هذا الانتداب قد حصل بموجب مرسوم اشتراعي له صفة  القانون وهذا القانون لا يتعارض واحكام الدستور اللبناني كما نوهنا به  فيما سبق.  وان الدستور لم ينص على ان الحكومة او الوزير المختص يمتنع عليهم تكليف  من يمثلهم امام القضاة في كل ما يتعلق بمصالح الدولة.\n*  مفعول  مخالفة الاصول الجوهرية على قبول اعادة المحاكمة  *\nوحيث انه يتحصل من  مدلول هذه النصوص ان رئيس مجلس الشورى او نائبه هو الذي يتولى الرياسة  في اليهئة التي تنظر في القضايا ولو كان الامر خلاف ذلك اي كان لا يجوز  ترؤس المستشارين لكان صرح بهذا الجواز كما فعل في المادة 16 من قانون  التنظيم القضائي الصادر في 10 ايار سنة 1950 اذ جاء فيها بان القرارات  في كل غرفة من محكمة التتمييز تصدر عن ثلاثة قضاة ولما كانت المادة 24  من المرسوم الاشتراعي رقم 14 اعطت رئيس المجلس الخيار ان يتولى بنفسه  وظيفة مقرر بل صرحت بان هذا الخيار يعود ايضا لرئيس الهيئة الذي ينتدبه  رئيس المجلس.  وحيث انه في حالة تعذر ترؤس الهيئة من الرئيس او نائبه يرجع بموجب  المادة الثانية من المرسوم الاشتراعي رقم 14 الى نظام القضاة لا طبقا  للمادة 13 منه التي لا علاقة لها بهذا الخصوص بل وفقا للمادة 30 التي  اعطيت لوزير العدل صلاحية عامة لاستنابة احد القضاة لاملاء المركز  الشاغر.  وحيث ان القرار المطعون فيه قد صدر عن ثلاثة قضاة لا يوجد بينهم رئيس  مجلس الشورى او نائبه فيكون صدر عن هيئة غير صالحة لم يراغ في تشكيلها  المراسم الجوهرية التي يفرضها القانون مما يشكل سببا لاعادة المحاكمة  (المادة 43 من المرسوم الاشتراعي رقم 14 البند الثالث.  وحيث يقتضي والحالة ما ذكر الرجوع عن القرار المطعون فيه ورؤية الدعوى  مجددا في الاساس.\n*  مدى صلاحية  مجلس الشورى للنظر بالاعمال التشريعية الصادرة عن المجلس الشرعي  الاسلامي الاعلى  *\nوحيث يكون القانون المذكور قد اقر شرعية المرسوم  الاشتراعي رقم 18 ووضعه في مصاف القوانين النافذة.  وحيث لا يكون لهذا المجلس والحالة ما ذكر صلاحية النظر بالمراجعة لان  صلاحيته لا تتعدى الى الاعمال التشريعية.  وحيث يقتضي رد المراجعة من هذه الجهة.\n*  صلاحية  النظر في الطعون الخاصة بتجاوز حد السلطة من قبل المجلس الشرعي الاسلامي  الاعلى  *\nوحيث ان الاستقلال الاداري والمالي الذي تتمتع به ادارتا  الافتاء والاوقاف لا يزيل عنها الصفة الادارية الرسمية العامة بل يجعلها  من المؤسسات العامة التي ليست في الواقع الا ادارات فصلت عن مصالح  الدولة لتعطي استقلالها اداريا ملحوظا خارج الدولة وتمنح الشخصية  المعنوية تأمينا لهذا الاستقلال فيكون لها ميزانية خاصة وممتلكات مستقلة  وحق التقاضي لدى المحاكم.  وحيث انه ليس في المادة 39 من المرسوم الاشتراعي 18 ولا في قانون 28  ايار سنة 1956 اي نص يمنح الشرع الاسلامي الاعلى صلاحية النظر في الطعون  التي تقدم ضد القرارات الادارية التي يتخذها بشأن تنظيم دوائر واخصها  الطعن لتجاوز حد السلطة.  وحيث من المقرر علما واجتهادا انه يبقى مجلس الشورى صالحا للنظر في  الطعون الخاصة بتجاوز حد السلطة ما دام القانون لا ينص صراحة على عدم  قابلية القرار الاداري للطعن لهذه العلة. C.E. 17 Fevrier 1950 et 17  Fevrier 1953 Revue du droit Public Annee 1951 P. 487 - et Anee 1953  P. 468\n*  المرجع  الصالح لصرف الموظف من الخدمة في المجلس الشرعي الاسلامي الاعلى  *\nوحيث  ان القرارين المطعون فيهما قد خالفا هذه الاسس الجوهرية في احالة السيد  سليم الطياره على التقاعد فيقتضي ابطالهما دونما التفات الى ما صدر من  مقررات فيما بعد عن المجلس الشرعي الاسلامي الاعلى لان قرار الاحالة على  التقاعد لم يصدر بناء لانهاء سماحة المفتي واقتراح المجلس المشار اليه.  وحيث انه - ردا على مزاعم السيد الحص - مهما كانت السلطة التي عينت  السيد سليم الطياره مديرا للاوقاف فان القرار الذي عين بموجبه يبقى  نافذا طالما انه لم يرجع عنه ولم يبطل من مرجع رسمي ذي صلاحية سواء اكان  هذا المرجع اداريا ام قضائيا.  وحيث ان السيد الطياره بقي يمارس وظيفة مدير الاوقاف الاسلامية من تاريخ  تعيينه حتى تاريخ احالته على التقاعد بموجب القرار المطعون فيه."
}