{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67688",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1956",
    "session_date": "25/01/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول عدم ذكر  تاريخ تبلغ القرار الاستئنافي في الاستدعاء التمييزي  *\nحيث  ان اجتهاد\nهذه المحكمة قد استقر على ان عدم ذكر تاريخ التبليغ في استحضار التمييز\nلا يؤدي الى رد الدعوى التمييزية شكلا.\n*  مدى اعتبار  مطالبة الشاري بتسجيل العقار اعتراضا على اعمال التحديد والتحرير  *\nحيث\nانه يتبين من مراجعة ما اسموه بالحكم الصادر عن حاكم صلح زحله بوصفه\nرئيسا للجنة الدائمة المؤرخ في 23 نيسان سنة 1932 انه اعطي بناء على طلب\nموسى وجرجس  الجاويش  اللذان لم يقدما الى حاكم الصلح بصفته المذكورة\nدعوى بوجه من قيدت  اجراء العقارات  على اسميهما اثناء التحديد او\nالتحرير وهما غنم وسليمة بشاره بل بناء على مجرد طالبهما بالاستناد الى\nصكي بيع الاول صادر عن البائعة غنم الى موسى الجاويش  والثاني من\nالبائعة سليمة الى جرجس  الجاويش .\nوحيث  ان اجزاء العقارات  المدعى بها قيدت  على اسم غنم وسليمة اثناء\nالتحديد والتحرير.\nوحيث  انه بعد قيدها على اسميهما كان يجب  قبل تثبيت  هذا القيد من قبل\nالقاضي العقاري ان يأخذ طلب  موسى وجرجس  الجاويش  شكل اعتراض  على هذا\nالقيد ينظر فيه القاضي العقاري او من يقوم مقامه وفقا للاصول اي\nبالادعاء على من قيدت  على اسميهما وبدعوتهما الى جلسة المحاكمة واعفاء\nالحكم بمواجهتهما او بغيابهما بعد دعوتهما وفقا للاصول\n*  الاصول الواجب   اعتمادها لدى اغفال القاضي العقاري الفصل بالاعتراض .  *\nوحيث  انه على\nفرض  امكان اتباع الاجتهاد القائل بانه عندما لا ينظر القاضي العقاري\nسهوا قبل التثبيت  باحد الاعتراضات  المقدمة له فان عليه او على القاضي\nالعقاري الاضافي حتى بعد التثبيت  اعادة النظر به باعتبار ان ذهوله عن\nالفصل بالاعتراض  يشكل خطأ ماديا فانه حتى عند الاخذ بهذا الرأي يجب\nعليه اتباع الاصول المنصوص  عنه في القرار رقم 186 بشأن كيفية فصل\nالاعتراضات  المقدمة على عملية التحرير والتحديد واهمها اعلام من قيدت\nالقطع المحددة على اسمه بوجود الاعتراض  ودعوته للجواب  على هذا\nالاعتراض  وللمرافعة في جلسة المحاكمة.\n*  ماهية القرارات   القضائية النافذة ومدى شمولها قرارات  حاكم الصلح بوصفه رئيس  اللجنة  الدائمة.  *\nوحيث  انه عندما خلافا للاصول وبناء على طلب  مجرد ودون ان\nيتضمن توجيه ادعاء على شخص  معين يحكم القاضي بشطب  اسم من قيدت\nالعقارات  على اسمه وابداله باسم صاحب  الطلب  فان هذا القرار لا تكون\nله مقومات  القرارات  القضائية ولا هو يكتسب  الدرجة القطعية ولا يكون\nصالحا للتنفيذ.\nوحيث  انه كيما يكون لقرار ظاهر الحكم الملزم الى حين فسخه او ابطاله من\nالمرجع الصالح يجب  ان يكون اعطي بنتيجة دعوى يدعي فيها على الفريق\nالمشكو منه والمطلوب  الحكم عليه.\nوحيث  انه لا يمكن للقرارات  الادارية التي لا يدعى فيها على شخص  معين\nقوة التنفيذ الا في الحالات  الوارد عليها نص  صريح يحدد مفاعيل تلك\nالقرارات  بصورة صريحة.\nوحيث  ان محكمة الاستئناف  باخذها بمبدأ ان القرار الصادر عن حاكم الصلح\nبوصفه رئيس  اللجنة الدائمة يشكل حكما واجب  التنفيذ تكون خالفت\nالقانون وفسرته تفسيرا خاطئا وبالتالي يجب  نقض  حكمها.\n*  اثبات  وجود  السند الخطي ومحتوياته عند ثبوت  ضياعه في حال قيده في سجل الواردات  من  قبل امين السجل العقاري.  *\nوحيث  انه بسبب  ثبوت  ضياع الصكين المذكورين\nمع ملف  الاوراق المرسل من حاكم الصلح الى امانة السجل العقاري اصبح من\nالجائز اثبات  وجود الصكين ومحتوياتهما بجميع طرق الاثبات  ومنها\nالقرائن والشهادات .\n*  امكانية  التعويض  البدلي على الشاري لدى قيد العقار المباع خطأ على اسم البائع  اثناء التحديد والتحرير.  *\nوحيث  انه عندما يرتبط مالك عقار بعقد بيع\nعادي واقع على ذلك العقار ثم اذا بمعرفة البائع او بدون معرفته يحصل\nاثناء التحديد والتحرير قيد العقار على اسم البائع المذكور وتمر مدة\nالسنتين المنصوص  عنها في المادة 31 من القرار رقم 186 فان مضي المدة\nالمذكورة المانعة لامكانية قيد العقار على اسم المشتري لا تحول دون طلب\nهذا الاخير من البائع في ان يدفع له تعويضا حتى في حالة قيد العقار على\nاسم البائع بدون معرفته وذلك لان طلب  التعويض  لا يستند في هذه الحالة\nعلى المادة 17 )فقرتها الاخيرة( من القرار رقم 188 بل على مبدأ توجب\nالتعويض  على المتعاقد الذي يخل بالموجبات  التي اخذها على نفسه تجاه\nالمتعاقد معه اذا كان بامكانه تنفيذ الموجبات  المذكورة ولم يفعل وان\nبامكان البائع حتى بعد صيرورة القيد العقاري الجاري على اسمه الى حال لا\nتتبدل ان ينفذ الموجب  الذي اخذه على عاتقه تجاه المشتري فلا استحالة\nمادية هناك او قانونية تحول دون هذا التنفيذ الطوعي.\n*  مفهوم التصرف   القاطع لمرور الزمن لجهة المطالبة بملكية العقار او بالتعويض  عنه.  *\nوحيث  انه من الثابت  باقوال الفريقين ان العقارات  موضوع النزاع هي بيد\nالمميز عليهما وهما يتصرفان بها تصرفا هادئا علنيا مستمرا تنفيذا لصكي\nالبيع الصادرين لهما من المميزتين.\nوحيث  ان هذا التصرف  حسب  اجتهاد هذه المحكمة يشكل اقرارا مستمرا\nوادعاء من البائعتين بصحة حق المميز عليهما هذا الاقرار الضمني الاكيد\nالذي يقطع مرور الزمن سواء اكان لجهة المطالبة في لاحوال العادية بقيد\nالحق العيني على اسمهما ام لجهة الحق البدلي بالتعويض  عن عدم القيد.\nوحيث  ان المطالبة بالحق العيني وان يكن قانونا غير صحيح في هذه القضية\nالا انه يقطع مرور الزمن على الحق بالتعويض  البدلي طالما انه يدل على\nرغبة المشتريين في الحصول على حقهما غير منقوص  فاذا كان في الاحوال\nالعادية يقطع الزمن لجهة الحق الرئيسي فهو من باب  اولى بقطعه عن الحق\nالبدلي."
}