{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67498",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1956",
    "session_date": "14/06/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  حق محكمة  التمييز باعطاء العقد والحكم وصفهما القانوني دون التقيد بالوصف   الخاطىء المعطى لهما.  *\nوبما ان على محكمة التمييز ان تعيد الى العقود\nوالى الاحكام طابعها ووضعها القانوني الحقيقي دون ان تتقيد بالوصف\nالخاطىء الذي يعطى لها.\nوبما ان الوصف  الخاطىء ليس  من شأنه ان يغير ماهية العقد وطابع الاحكام\nالحقيقي.\nوبما ان محكمة الاستئناف  باعتبارها ان القضية هي قضية فسخ عقد وان ثمة\nقضية محكمة ناشئة عن فسخ العقد قد اساءت  تفسير اتفاق الفريقين ولم تعط\nالاحكام المنوه بها اعلاه طابعها القانوني الحقيقي فقرارها يستلزم النقض\nلمخالفته احكام المادة 221 من قانون العقود والموجبات  واحكام القضية\nالمحكمة.\n*  مفعول  القاء الحجز دون سبب  مشروع.  *\nوبما انه بمقتضى المادة 124 ع و م يقوم\nبالتعويض  من يضر الغير بتجاوزه في اثناء استعمال حقه حدود حسن النية او\nالغرض  الذي من اجله منع هذا الحق.\nوبما انه اذا كان استعمال حق قانوني لا يؤلف  مبدئيا خطأ فأن الامريكون\nعلى خلاف  ذلك عندما يتحول استعمال الحق الى اساءة استعماله.\nوبما ان تحقق شرط الالغاء يحل العقد حلا رجعيا فيما خلا بالاعمال\nالادارية فتعاد الحالة الى ما كان يجب  ان تكون فيما لو كان العقد الذي\nانحل لم ينعقد بتاتا.\nوبما ان المميز عليه السيد مراد بارودي عندما القى الحجز على المركب\nكان مديونا بالقسط الاول المستحق وتمنع من ثم عن تنفيذ تعهداته فحكم\nفيما بعد بالغاء العقد على مسؤوليته لصالح الشركة المميزة.\nوبما انه بالقائه الحجز لسبب  ظهر بطلانه فيما بعد وفي وقت  كان فيه\nمخطئا بسبب  عدم تنفيذه كموجباته ودفع الاقساط المستحقة يعتبر مخطئا في\nالقائه حجزا بدون سبب  مشروع ويترتب  عليه التعويض  بمقتضى احكام المادة\n124 من قانون العقود والموجبات  لاساءته استعمال حقه بالقاء الحجز.\nوبما ان القاضي الفرد بقوله ان الموكب  كان يعمل لحساب  المميز عليه قبل\nدعوى الالغاء وطالما انه كان يقتضي ان يبقى مجمدا طيلة المدة اللازمة\nللقضاء للبت  بدعوى الالغاء وانه لم يكن من شأن الحجز الذي القى ان يقدم\nاو يؤخر في الموضوع قد خالف  القانون فحكمه يستوجب  الفسخ.\nوبما ان التأخير عن دفع الثمن اذا كانت  نتيجته بحسب  احكام العقد\nاحتفاظ الشركة المميزة بمبلغ المليوني ليرا ايطاليا عن الاخلال بالعقد\nالا ان ذلك لا يحول بمقتضى صراحة العقد دون حق الشركة بالمطالبة بكل\nتعويض  آخر."
}