{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62558",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1956",
    "session_date": "24/03/1956",
    "chief": "بدري المعوشي",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  النتائج المترتبة على نزع الملكية دون توفر شروط الاستملاك  *\nبما نزع الملكية بواسطة الاستملاك لا يتم الا بموجب  مرسوم جمهوري وبعد\nانجاز المعاملات  المقررة قانونا من نشر واعلان وتخمين وايداع الثمن\nوبما ان قيود صحيفة العقار العينية تثبت  انه لم يصدر اي مرسوم بنوع\nملكية المميز عليها فيكون العقار كان ولا يزال جاريا على ملكية المميز\nعليها ومقيد على اسمها في السجل العقاري\nوبما انه طالما ان العقار لا يزال بتملك المميز عليها فلا يمكن التذرع\nبمرور الزمن اذ لا مرور زمن على الحقوق المقيدة في السجل العقاري\nوبما ان المميز عليها لا يمكنها المطالبة بنزع يد البلدية المستولية\nفعليا على عقارها كما انه لا يحق لها المطالبة بعين العقار المذكور\nفيبقى بهذه الحالة حقها قائما للمطالبة بثمن هذا العقار مقابل نقل\nملكيته على اسم البلدية\n*  الطبيعة القانونية لنزع الملكية المستند الى قرار المجلس   البلدي دون صدور مرسوم اعلان المنفعة العامة  *\nبما ان الاستيلاء قد تم\nبموجب  قرار تصديق التخطيط الصادر عن المجلس  البلدي\nوبما انه لم يصدر اي مرسوم باعلان المنفعة العامة او مرسوم تصديق على\nالتخطيط ولم تجر اية معاملات  قانونية وفقا لقوانين الاستملاك المرعية\nالاجراء\nوبما ان موافقة وتصديق المجلس  البلدي على التخطيط لا يقوم مقام مرسوم\nاعلان المنفعة العامة او مرسوم التصديق على التخطيط الذي لم يصدر\nوبما انه بهذه الحالة لا يكون التخطيط قد صدق عليه حسب  الاصول بمرسوم\nجمهوري\n*  اصول اقتطاع الربع المجاني في العقار المفرز الى عدة عقارات  *\nبما ان المميزة تدعي ان حق الادارة بالاقتطاع المجاني من اصل المساحة\nالاساسية للعقار 1656 ثابت  من حصول الضم الفعلي تنفيذا للتخطيط المصدق\nبتاريخ سابق للافراز ومن موافقة المالكة المميز ضدها خطيا على شروط\nالافراز المدونة على الصحيفة العينية ومن كون الافراز جاء منطبقا على\nالتخطيط بصورة تامة\nوبما انه ما حصل من موافقة المجلس  البلدي على التخطيط وابلاغ هذا\nالقرار الى امانة السجل العقاري لا يكون من شأنه تغيير حق المالك\nبالتصرف  بملكه\nوبما انه من جهة ثانية لا توجد اية اشارة تخطيط على صحيفة العقار 1656\nالمسجلة ملكيته على اسم المميز عليها\nوبما انه بهذه الحالة يكون فرز العقار الاساسي الى عدة عقارات  صحيحا\nويكون كل قسم مفرز يشكل وحده عقارية يجري التعويض  عنها على اساس\nمساحتها بعد الافراز لاعلى اساس  مساحة العقار الاصلي قبل الفرز ولا\nيمكن التذرع بكون الفرز قد تم بعد الموافقة على التخطيط او وفقا له"
}