{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67689",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1956",
    "session_date": "08/05/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  التدابير التي يمكن لقاضي العجلة تقريرها ومدى شمولها قرار بالهدم  *\nحيث  ان التدابير التي يمكن لقاضي الامور المستعجلة ان يتخذها اما ان\nتكون تدابير تحفظية او تحقيقية او انها يكون موضوعها اجراء اعمال تدخل\nعادة في طلب  موضوع الطلبات  النهائية التي يقدمها المتداعون امام محاكم\nالاساس  انما يبرر الاجتهاد اتخاذها بسبب  اتسامها بطابع العجلة ولا من\nمشروعيتها لا تكون منازع فيها بصورة جدية فلا تضطر القاضي من اجل فصلها\nالتصدي للاساس  كما لو طلب  مالك لعقار من قاضي العجلة ان يقرر الزام\nمستأجر لذلك العقار باخلائه بسبب  انقضاء مدة الاجارة وتبين من مجرد\nمراجعة صك الاجارة ان المدة المتفق عليها قد انقضت  وان المستأجر اصبح\nواضعا يده على العقار دون ان يكون بيده مستند قانوني يخوله البقاء في\nالمأجور او ان يدلي باسباب  جدية لا يمكن استبعادها قبل بحثها بحثا\nدقيقا في الاساس .\n*  مدى اختصاص  قاضي العجلة في التصدي للاساس  لاتخاذ التدبير المستعجل  *\nوحيث  انه عندما يضطر قاضي الامور المستعجلة الى الدخول في اساس\nالمسائل القانونية والواقعية لعدم تمكنه من اتخاذ التدبير المستعجل دون\nتحديد موقفه من هذه المسائل التي تعرض  عادة على قاضي الاساس  فانه لا\nيجوز له ان يتخذ التدبير المستعجل المطلوب  بل يحيل الفريقين الى محكمة\nالاساس .\n*  مدى اختصاص  قاضي العجلة في تقرير الهدم او وقف  البناء  *\nوحيث  ان\nعلاوة على ما تقدم فقد ورد في مجموعة سيراي مجلة 32 صفحة 341 نمره 258\nان الهدم لا يدخل ضمن صلاحية قاضي العجلة مهما كانت  الظروف  والاحوال\nالداعية اليه\non peut par voie de prefere demander la suspension jusqu'a descision\nsur le fond de travaux dont ou pourrait ressentir un prejudice et\nqu'un voisin ferait sur son propre heritape le juge des refere serait\nau contraire incompetent pour ordonier la suppression des travaux\ndeja executes\nوورد في كتاب  des referes par cezar bru et herbrad  صفحة 259 رقم 145\nما يأتي\nYl ne saurait ordonner la demolition des travaux effectues car il\nparterait ainsi atteinte au principal\nوحيث  ان قاضي العجلة لا يكون صالحا اذن للحكم بالهدم طالما ان الهدم\nيعني الزام المميز على اجراء عمل معين هناك نزاع جدي حول مشروعيته\nوحيث  انه اذا كان بامكان المميز عليه ان يطلب  توقيف  المميز عن البناء\nعندما باشره ولو اقتضى الامر لدعوته الى مجلس  قاضي العجلة في بيته ومن\nساعة لساعة اما الآن فليس  له الا ان يتقدم بدعوى امام قاضي الاساس"
}