{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62749",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1956",
    "session_date": "29/03/1956",
    "chief": "بدري\r\nالمعوشي",
    "members": "/الخوري//بقاعي/"
  },
  "ruling_text": "*  شروط الفسخ الحكمي للعقد وحق محكمة الاساس  في  تقدير اسباب  الفسخ القضائي  *\nوبما ان الغاء العقد المتبادل اذا لم يقم\nاحد المتعاقدين بأيفاء ما يجب  عليه ولم يكن بوسعه ان يحتج باستحالة\nالتنفيذ لا يكون الا بحكم من القاضي فهو غير ملزم بالقضاء بالالغاء بل\nانه يبحث  عما اذا كان الاخلال بالتنفيذ له من الشأن والاهمية ما يصوب\nالغاء العقد الا اذا كان ثمة شرط نص  على ان العقد عند عدم التنفيذ يلقى\nحتما بدون واسطة القضاء\nوبما انه اذا كان الفريقان مرتبطين بعقد متبادل واذا كان احدهما لم ينفذ\nموجباته فأن الفريق الآخر لا يمكنه بمجرد سلطته ان ينقض  عقدا - غير\nمشروط الغاؤه حتما بدون واسطة القضاء\nوبما ان مجرد انذار الجهة المميز الجهة المميز عليها بالغاء العقد\nبكتابها الموجه بتاريخ 15 حزيران سنة 1948 ليس  من شأنه الغاء العقد\nوترتيب  مسؤولية الغائه على الجهة المميز عليها بل انه يجب  الرجوع الى\nالقاضي واستحصال حكم بالالغاء يرتب  المسؤولية على الفريق الناكل عن\nالتنفيذ\nوبما ان الدين الذي يدعيه المميز الناشىء بزعمه عن مسؤولية الغاء العقد\nلم يكن محررا ومستحق الاداء وصالحا بالتالي للمقاصة فليس  بوسع المميز\nان يدلي به كعذر قانوني يبرر عدم ادائه الثمن المستحق اداؤه عليه بموجب\nالعقد\nوبما ان محكمة الاستئناف  بقولها ان الجهة المميزة قصرت  بدورها عن\nتسديد رصيد ثمن الثلاثماية وسبعة وخمسين طنا من الفوسفات  التي تسلمتها\nمن الشركة المميز عليها وانها عجزت  فيما بعد عن استلام ال 643 طنا\nالمتفق عليها مخالفة بذلك البندين الرابع والثاني من العقد قد اعتبرت\nان الجهة المميزة كانت  بدورها في حالة التأخر القانوني عن الدفع وانها\nلم تستلم حتى تاريخ انذارها في 15 تموز سنة 1948 قسما كبيرا من كمية ال\n643 طنا الباقية المترتب  عليها شراؤه بمقتضى العقد حتى هذا التاريخ وهي\nلم تفسد معنى العقد بعد ان ثبت  رفض  الجهة المميزة استلام كامل الكمية\nالمتفق عليها حتى بعد انقضاء السنة 1948 وبررت  حكمها بالنتيجة واسندته\nالى اساس  قانوني كاف  واعطت  وقائع القضية وصفها القانوني واستخلصت\nنتائجها القانونية\nوبما ان لمحكمة التمييز اذا كانت  الفقرة الحكمية تبررها استثباتات\nالقرار ان تستنبط عفوا سببا قانونيا محضا لتأييد القرار كما فعلت  في\nمعرض  هذا الرد\n*  حق محكمة الاساس  في تفسير مضمون عقد البيع  *\nبما\nان محكمة الاستئناف  اعتبرت  ان الشركة حصرت  بمقتضى البند السادس  من\nالعقد بالجهة المستأنف  عليها حق بيع وتصريف  الفوسفات  في لبنان فيمتنع\nعليها القيام بأي عمل مباشر او غير مباشر من شأنه حرق التعهد وان هذه\nالشركة نقضت  تعهدها بتسليمها عشرة اطنان من الفوسفات  لكل من السيدين\nفضول وعقل وان ما تتذرع به من اعذار وحجج لتبرير مخالفتها\nحيث  انه مردود بالاسباب  الواردة في الحكم المستأنف  وبالتناقض  الظاهر\nبين ما ادلت  به لدى الحكم وبين ما ادلت  به امام محكمة الاستئناف\nوبما ان محكمة الاستئناف  قد استعملت  حقها التقديري بتفسير العقد دون\nان تفسر مدى ومعنى بنوده الصريحة\nوبما انها باستنتاجها من الوقائع الراهنة ان الشركة المميزة تبعيا اخلت\nبدورها بتعهداتها استخلصت  من هذه الوقائع نتائجها القانونية\nوبما انها مسؤولة عن اعمال مستخدميها وما نسبته الى سائق السيارة لم يكن\nحادثا غير متوقع ويعفيها من المسؤولية"
}