{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68202",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1956",
    "session_date": "03/04/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  المحكمة الصالحة للنظر بفسخ الزواج ونتائجه عند  تغيير الزوج مذهبه.  *\nوبما انه على فرض  ان الزوج بدل مذهبه من ماروني\nالى ارثوذكسي قبل اقامة دعواه لدى المحكمة الارثوذكسية وكان تبديل مذهبة\nبصورة قانونية فذلك لا يؤثر على صلاحية المحكمة المارونية التي عقدت\nالزواج وذلك عملا بالمادة 23 من قرار 60 تاريخ 13 اذار سنة 1936 لانه\nبموجب  هذه المادة لا تصبح المحكمة الارثوذكسية صالحة للنظر بالدعوى الا\nاذا حصل تبديل المذهب  من قبل الزوجين معا ومن تاريخ تسجيل هذا التبديل\nفي سجل الاحوال الشخصية\nوبما انه بكل حال لا عبرة لتغيير الزوج مذهبة الماروني واعتناق المذهب\nالارثوذكسي لانه يشترط بمقتضى المبادىء القانونية ان لا تكون الغاية من\nتغيير المذهب  افساد قواعد النظام العام والتحايل على القانون وقد سار\nالاجتهاد على اعتبار ان مثل هذا العمل يعتبر احتيالا على القانون من\nشأنه افساد القواعد القانونية التي لا يمكن بموجبها منع شخص  من التقاضي\nامام قضاته الطبيعيين\nوبما انه فضلا عن ذلك فأن المادة 14 من قانون 2 نيسان سنة 1951 تنص  بأن\nالسلطة المذهبية الصالحة للحكم في عقد الزواج ونتائجه انما هي السلطة\nالتي يكون عقد لديها الزواج وفقا للاصول وبموجب  قواعد الصلاحية المعينة\nفي المادة 15 من قانون 2 نيسان المذكور .... وبحال وجود عقدين او اكثر\nاحدهما فقط موافق للاصول فالسلطة المختصة هي التي اجرى لديها العقد\nالصحيح\nوبما ان الزواج الماروني قد تسجل في سجلات  الاحوال الشخصية كما تقتضيه\nالاصول وهو حاصل بين شخصين ينتميان الى الطائفة المارونية فيعتبر هو\nالزواج الصحيح ويكون بالتالي حكم الديوان الاسقفي الماروني في بيروت\nصادرا عن محكمة ذات  صلاحية وهو الواجب  التنفيذ\n*  صلاحية المحكمة تحدد بتاريخ تقديم الدعوى  *\nوبما انه يشترط مبدئيا في الصلاحية ان تكون المحكمة صالحة بتاريخ تقديم\nالدعوى\nوبما انه عند تقديم الدعوى امام المحكمة الروحية الارثوذكسية لم يكن\nالمستدعي كما تقدم البيان قد قيد تركه لمذهبه في سجل الاحوال الشخصية لو\nلم تكن بالتالي المحكمة الروحية الارثوذكسية صالحة للنظر في دعواه"
}