{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63922",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1956",
    "session_date": "25/05/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  شروط الايفاء باستبدال الدائن  *\nحيث  انه يتبين من مراجعة\nالمادة /314/ من قانون الموجبات  والعقود ان الاستبدال يكون صحيحا عندما\nيقترض  المديون مبلغا من المال لايفاء ما عليه فيمنح مقرضه لكي يؤمنه\nعلى ماله جميع الحقوق التي كانت  لدائنه الاول الذي اوفى دينه وانه في\nمثل هذه الحالة يجب  ان يكون لسند الاقتراض  ولسند الايصال تاريخ صحيح\nوان يصرح في سند الاقتراض  بان المال انما اقترض  بقصد الايفاء ويصرح في\nسند الايصال بان الايفاء انما كان من المال المقرض  وان يصرح بان المقرض\nحل محل الدائن الموفى دينه في ماله من الحقوق.\nوحيث  ان الشروط الجوهرية في عملية الاستبدال هي ان يصرح المديون في سند\nالاستقراض  بانه استقرض  المال من شخص  معين ليفي دينه به وان يصرح ذات\nالمديون في سند الايصال بانه اوفى الدين للدائن من ذلك المال وان يكون\nلهذين السندين تاريخ صحيح.\nوحيث  ان التصريح  يجب  ان يصدر عن المديون وليس  عن الدائن الذي قد\nيجهل مصدر المال المدفوع له.\nوحيث  اننا اتينا على ذكر الشخص  الواجب  ان يصدر عنه الاقرار بان الدين\nدفع من مال المقرض  لما قد يتبادر خطأ الى الذهن من انه طالما ان ذكر\nمصدر المال المدفوع يجب  ان يرد في سند الايصال فلا بد ان يقع هذا\nالواجب  على الدائن عندما يمضي سند الايصال.\n*  امكانية المدين المتضامن الايفاء باستبدال الدائن دون موافقة  شركائه.  *\nوحيث  انه يعترض  سؤال ثان وهو ما اذا كان يجوز للمديون\nالمتضامن مع غيره ان يجري معاملة الاستبدال دون اذن شركائه المتضامنين\nمعه في الدين.\nوحيث  ان المديون المتضامن مع اخرين يمكنه ان يفي الدين المشترك بينه\nوبين المديونين معه وهو بعمله هذا يحل حكما محل الدائن في حقوق الرهون\nوالتأمينات  وفي الضمانات التي تكون للدائن اي ان الاستبدال القانوني في\nهذه الحالة يتم لمصلحة المديون عملا باحكام المادة /312/ )فقرة /2/( دون\nاخذ اذن وموافقة المديونين معه وهو بعد ان يصبح دائنا بدفعه مبلغ الدين\nالى الدائن الاصلي يمكنه عملا بالمادة /313/ ان يحل محله اي شخص  آخر\nدون اخذ موافقة بقية المديونين ايضا.\nوحيث  ان عملية احلاله دائنا اخر محل الدائن الاصلي يمكن تحليلها بانها\nفي حقيقتها احلال نفسه اولا محل الدائن الاصلي وذلك عندما يدفع له قيمة\nدينه ومن ثم احلال الدائن الذي اقرضه المال الذي بواسطته وفي الدين محله\nهو.\nوحيث  انه يجوز له اختصار هذه العملية باحلال الدائن الذي اقرضه المال\nمحل الدائن الاصلي وذلك رأسا ودون اخذ موافقة بقية المديونين.\nوحيث  انه بالنظر لما تقدم يمكن المديون المتضامن ان يحل شخصا آخر محل\nالدائن الاصلي رغم عدم اخذه موافقة بقية المديونين شرط ان يدفع الدائن\nالجديد دين الدائن الاول."
}