{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 37 /1956",
  "card_info": {
    "court": "شورى",
    "number": "37",
    "year": "1956",
    "session_date": "27/03/1956",
    "chief": "الدحداح",
    "members": "/ثابت//مزبودي/"
  },
  "ruling_text": "*  مفهوم  العقد الاداري ومدى اعتبار بيع كمية من القمح من قبل الدولة عقدا اداريا  *\nحيث ان الجهة المدعى عليها تطلب رد الدعوى لعدم الصلاحية.  وحيث انه يقتضي معرفة ما اذا كانت المحكمة الادارية صالحة لرؤية الخلاف  الحاصل بين الطرفين بالنظر لصفة العقد  وحيث انه يتبين من مراجعة اوراق هذه الدعوى انه كان يوجد في اوائل سنة  1954 لدى وزارة الاقتصاد الوطني كمية من الدقيق الاميركي فقررت بيع هذه  الكمية فتقدم المدعي بعرض لشراء هذه الكمية على اساس ان السعر هو 8/271  غرشا للكيلو الواحد وقد وافقت الادارة على عرض المدعي وقد استلم المدعي  الدقيق وتصرف به الا انه جاء في الدعوى يطلب الغاء العرض للاسباب  المبينة في استحضار الدعوى ما ينتج عن هذا الالغاء.  وحيث ان المحكمة الادارية صالحة لرؤية القضايا الادارية المتلعقة بعقود  او مشتريات اوالتزامات اجرتها الادارات العامة لتأمين سير المصالح  العامة.وحيث انه على ضوء هذا النص الوارد في المادة 2 من المرسوم  الاشتراعي رقم 3 الصادر في 30 تشرين الثاني سنة 1954 يقتضي القول فيما  اذا كان الموضوع في هذه الدعوى هو من ضمن القضايا المبينة اعلاه.  حيث انه لتكون العقود لها صفة العقود الادارية يقتضي ان يتوفر فيها عنصر  اساسي وهو غاية العقد تأمين سير مصلحة عامة معينة.  وحيث انه من المسلم به ان من حق الادارة ان تتعاقد وفقا للشروط والاصول  التي رسمها القانون العام ومن حقها ايضا ان تتعاقد وفقا لاحكام القانون  الخاص وجميع العقود التي تكون اجرتها الادارة والتي تخضع للقانون الخاص  هي من اختصاص المحاكم القضائية.  وحيث ان بيع كمية من الدقيق هو عمل لا يدخل ضمن نطاق العقود الادارية بل  هو من الامور الداخلة ضمن نطاق عقود القانون الخاص.  وحيث انه لا يرد على ذلك الاتفاق الذي جرى بين الطرفين يتضمن بنودا تخرج  عن نطاق القانون  العادي او انه مصبوغ بالمصلحة العامة طالما انه لا  يوجد في موضوع هذه الدعوى ما يفيد ان الغاية من بيع الدقيق هو تأمين سير  مصلحة عامة.  (A.de Labaudere-Traite de droit Administratif No 760 et s. 764 (sont  des contrats administratifs les contrats conclus par une personne  publique en vue ou a l'occasion du fonctionnement d'un service public  et pour lesquels l'Administration a minisfeste son intention  d'adopter le regime de droit public de preference au regime de droit  prive cette intention apparait soit dans l'insertion dans le contrat  des clauses exorbitantes soit dans la participation directe du  contractant ou fonctionnement de service)  (WALINE. Droit Administratif P. 161 et s.  Le criterium permettant de determiner dans chaque espece si un  contrat est regle par les regles speciales du droit administratif est  donc le but public ou prive vise par les agents administratif qui ont  conclu le contrat. C'est ce but qu'il faut rechercher dans chaque cas  pour savoir quelle juridiction (civile ou administrative) est  competente.  (Pequignot. Des contrats Administrafif No 80 et s.81 Ces contrats de  vente sont des contrats de droit commun)  وحيث انه بالاستناد الى ما هو مبين اعلاه وبالنظر لنوع الصفقة موضوع  الدعوى تكون المحكمة الادارية غير صالحة لرؤية هذه الدعوى ولا يوجد في  الملاحظات الواردة على تقرير المقرر ما يحمل المحكمة على القول  بصلاحيتها لرؤية الدعوى طالما ان الصفقة التي بسببها اقيمت الدعوى كانت  صفقة بيع وليس صفقة شراء قمح حتى يقال ان القمح كان لتأمين سير مصلحة  عامة  وحيث ان لا فائدة بعد ذلك من بحث مسألة قبول المراجعة ان لجهة الشكل وان  لجهة الاساس."
}