{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62519",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1956",
    "session_date": "29/08/1956",
    "chief": "محمود\r\nبقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مفعول تغيير قيمة الدين على المعاملة التنفيذية وعلى  الكفالة المقدمة ضمانا لوقف  التنفيذ  *\nبما ان الكفالة قدمت  لضمان\nالاضرار الناجمة عن وقف  التنفيذ في حالة ظهور عدم صحة هذا التدبير\nوبما ان الدعوى الاولى لم تفصل اساس  النزاع بل انها اقترنت  بحكم بدائي\nمؤرخ في 13 تشرين الثاني 1950 تصدق استئنافا في 19 نيسان 1951.\nوبما ان الدعوى الثانية تناولت  كالدعوى الاولى مساءلة صحة المعاملات\nالتنفيذية' وصحة التأمين وقد ادعى المنفذ ضدهم في الدعويين ان الصك\nالمطلوب  تنفيذه هو باطل وان الدين الحقيقي هو دون المبلغ المطالب  به\nوقد اخذت  محكمة الاستئناف  بقرارها المؤرخ في 27 كانون الاول 1951\nبدعواهم من هذه الناحية واعتبرت  ان المنفذ ضم الى اصل الدين فوائد\nمركبة خلافا للقانون\nوبما ان المدعين وجدوا بالنتيجة محقين في قسم من دعواهم وقد ظهر من حكم\n27 كانون الاول 1951 ان معاملة التنفيذ هي فاسدة منذ نشأتها وان وقف\nالتنفيذ الذي كان السبب  في اعطاء الكفالة كان في محله\nوبما ان تغيير قيمة الدين يكفي لتوقيف  المعاملة اذ لا بد في هذه الحالة\nمن اعادة المعاملات  ووضع دفتر شروط جديد ونشر اعلانات  جديدة\nوبما ان قول المحكمة ان التنفيذ يجب  ان يستمر معناه انه يستمر على اساس\nمبلغ دين جديد ينقص  عن قيمة الدين الاول\nوبما انه يجب  النظر الى حكم 27 كانون الاول سنة 1951 لمعرفة ما اذا كان\nوقف  قرار التنفيذ كان في محله ام لا وما اذا كان الكفيل مسؤولا بالعطل\nوالضرر ف 27 كانون الاول اعتبرت  المعاملة الاجرائية فاسدة من ناحية\nواحدة فاصبح اصلاحها واجبا فيكون قرار وقف   التنفيذ في محله القانوني\nوقد اصابت  محكمة الاستئناف  فيما ذهبت  اليه من هذه الناحية\nبما ان المبين في الاحكام ومفاعيلها هي لما انطوت  عليه فعلا وليس\nللوصف  الذي يعطيه القاضي فقول المحكمة ان لا تأثير للتفسير الذي اتخذته\nالمحكمة على التنفيذ هو قول يتنافى مع واقع الحال لان تحديد قيمه الدين\nتأثيرا جوهريا على المعاملات  فاذا نقصت  يتيسر للمديون دفعها وتحاشي\nبيع املاكه واذا لم يتمكن من دفعها فقد يحصر التنفيذ بقسم من العقارات\nالمحجوزة اي بما يوازي قيمه الدين ولواحقه لذلك لا يمكن ان يقال ان مبلغ\nالدين لا يؤثر ان زاد او نقص  على معاملات  التنفيذ\nوبما ان معاملات  التنفيذ عند توقيفها كانت  معيبة من جهة واحدة وهذا\nالعيب  لوحده يكفي ليبرر طلب  وقفها ويرفع مسؤولية الكفيل"
}