{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54547",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 391 /1956",
  "card_info": {
    "court": "شورى",
    "number": "391",
    "year": "1956",
    "session_date": "06/06/1956",
    "chief": "جورج صوراتي",
    "members": "/عويدات//مرتضى/"
  },
  "ruling_text": "*  سبب اعادة  المحاكمة المبني على اصدار القرار النهائي في الدعوى بدون احالة الدعوى  للمقرر لوضع التقرير ومن ثم لمفوض الحكومة لابداء مطالعته  *\nحيث ان اصول  المحاكمة لدى مجلس الشورى المقررة بالمرسوم الاشتراعي رقم 14 تاريخ 9  كانون الثاني سنة 1953 تتألف من ثلاث مراحل: المرحلة الاولى تتعلق في  المراجعة وتقديمها والمهل القانونية - والثانية تختص بتحقيقها والثالثة  تعني في الحكم  وحيث ان الدعوى تبقى طيلة مرحلة الحكم معروضة على الهيئة مجتمعة وليس من  مبرر قانوني ملزم في هذه الحالة لوضع تقرير اخر من احد افراد الهيئة في  ما قضى به المجلس نفسه او لابداء مطالعة اخرى من قبل مفوض الحكومة طالما  ان يد الهيئة باقية على الدعوى ولا يمكن ان ترفع عنها الا بصدور الحكم  النهائي فيها.\n*  مدى حق رئيس المجلس القيام  بوظيفة المقرر  *\nوحيث ان من حق رئيس المجلس القيام بوظيفة المقرر لتنفيذ  المقررات الاعدادية التي تصدرها الهيئة ولكن بدون ان يكون ملزما بوضع  تقرير بالنتيجة طالما ان الهيئة بكاملها هي واضعة اليد عليهافي مرحلة  الحكم.\n*  مفهوم الخطأ  المادي والخطأ القانوني في اعطاء الرخصة وامكانية الطعن بكل منهما  *\nوحيث انه لو كان في الامر خطأ فانه يعتبر خطأ قانونيا لا خطأ ماديا الذي  ينحصر في الوقائع المادية وهو وحده الذي ينحصر في الوقائع المادية وهو  وحده الذي يفتح الباب للرجوع عن القرار لهذا السبب من دون الخطأ  القانوني الذي يشكل سببا للطعن بالقرارات الصادرة عن مجلس الشورى.\n*  مدى امكانية  الطعن بمقررات مجلس الشورى المتعلقة بالوقائع المادية على اساس تصحيح  الخطأ المادي  *\nحيث ان البلدية قد اشارت في ردها الوارد بلائحتها تاريخ  28 تموز سنة 1952 الى امتناع المدعيين عن اثارة مطاليبهما مدة خمس سنوات  تقريبا فكان لا بد للمجلس ان يناقش موضوع هذا الرد على اساس الدفع بمرور  الزمن القانوني.  وحيث ان كل ما يتعلق بتقدير الوقائع وبمناقشتها من قبل الهيئة ورأيها  فيها لا يشكل سببا للطعن عن طريق تصحيح الخطأ المادي."
}