{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67502",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1956",
    "session_date": "11/07/1956",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  حق القاضي تطبيق النص  القانوني المتعلق  بموضوع الدعوى  *\nوبما ان القاضي الذي ينظر في الطلب  المقدم بالدعوى\nعليه ان يقدر اساسه القانوني بالنظر الى القوانين التي تتعلق\nبالمادةموضوع الطلب  حتى ولو لم يطلب  احد الفريقين تطبيق هذه القوانين.\n*  امكانية الادلاء بالسبب  القانوني للمرة  الاولى تمييزا.  *\nوبما ان بوسع المميز ان يدلي للمرة الاولى تمييزا بسبب\nقانوني محض  ناشيء عن عدم تطبيق محكمة الاستئناف  المادة القانونية\nالتي تتعلق بموضوع الطلب\n*  استمرارية خضوع تصرفات  المحجور عليه  لاحكام المجلة.  *\nوبما ان المادتين 990 و991 من مجلة الاحكام العدلية\nانما تتعلقان بحالة قانونية خاصة وهي حالة السفيه المحجور وقيمة تصرفاته\nالقولية بعد الحجر وقبله\nوبما ان هاتين المادتين اللتين ينحصر تطبيقهما في حالة قانونية خاصة لا\nتتعارضان مع قانون الموجبات  والعقود ولا تزال احكامهما مرعية الاجراء.\n*  مدى الاعتداد بتصرفات  الاشخاص  المصابين  بضعف  في الارادة والادراك ولكنهم من ذوي التمييز  *\nوبما ان محكمة\nالاستئناف  اعتبرت  من وجه آخر ان امين المذكور كان ضعيف  الادراك\nوالارادة فقط سهل الانقياد يتأثر باقوال الغير وان تصرفاته السابقة\nللحجر هي صحيحة كتصرفات  سائر الناس\nوبما ان المبدأ هو ان الاشخاص  المصابين بضعف  في الارادة والادراك\nولكنهم من ذوي التمييز يعتبرون ذوي اهلية للتعاقد طالما انه لم يصدر حكم\nبعدم اهليتهم فيسري مفعوله من تاريخ صدوره\n*  مدى جواز استناد المحكمة لوقائع غير  مؤيدة بوسائل الثبوت  القانونية  *\nبما انه اذا كان للقضاة الحق المطلق\nبتقدير الوقائع والادلة الا انه يشترط لذلك ان لا يكون القضاة قد\nاستمدوا عناصر قناعتهم الا من وسائل الاثبات  الجائزة قانونا\nوبماانه عملا بهذا المبدأ لا يجوز للقضاة ان يعتبروا بحكم الثابت  وقائع\nغير متفق عليها من الفريقين او غير مؤيدة بوسائل ثبوت  قانونية\nوبما ان عليهم ان لا يشرعوا بطريقة الجزم والتأكيد دون ان يبنوا في\nحكمهم عناصر الاثبات  التي استندوا اليها لكي يمكنوا محكمة التمييز من\nان تتحقق من قانونيتها\nوبما ان محكمة الاستئناف  لم تستثبت  المادة التي استندت  اليها حكمها\nبصورة قانونية ولم تبين وسائل الثبوت  المؤيدة وجود هذه العادة فلم تمكن\nمحكمة التمييز من اجراء رقابتها والتحقق من قانونية هذه الوسائل فقرارها\nيستلزم النقص  لخلوه من الاساس  القانوني"
}