{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58117",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1956",
    "session_date": "04/06/1956",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//فرحات /"
  },
  "ruling_text": "*  في امكانية تمييز الاحكام الصادرة عن محكمة  الاستئناف  بصفتها مرجعا للجنة الاستملاك عند تجاوزها حدود اختصاصها  *\nبما ان القرار المطعون فيه صدر في 11 ايلول سنة 1957 عن محكمة الاستئناف\nالمدني الناظرة في قضايا الاستملاك وبوصفها مرجعا للجنة الاستملاك\nوبما ان المميز ضده قد طلب  رد التمييز شكلا لعلة ان قرارات  محكمة\nالاستئناف  الناظرة بقضايا الاستملاك غير قابلة للتمييز عملا بالمادة 21\nمن قانون الاستملاك حتى ولو تخطت  المحكمة صلاحيتها\nوبما ان المميزة بلدية بيروت  قد طلبت  بالاستناد الى المادتين 17 من\nقانون 10 ايار سنة 1950 و 12 من قانون الاستملاك قبول التمييز شكلا لان\nمحكمة الاستئناف  تجاوزت  صلاحيتها وفصلت  اعتراضا في نزاع يتعلق بتوجب\nالتعويض  في حين ان صلاحيتها تنحصر في الاعتراض  على قرارات  لجان\nالاستملاك المتعلقة بتحديد التعويض  لا بتوجيه\nوبما ان المادة 21 من قانون الاستملاك نصت  بصورة مطلقة بان قرارات\nمحكمة الاستئناف  لا تقبل التمييز\nوبما انه يفهم من المادة 20 من قانون الاستملاك فان القرارات  المشار\nاليها في المادة 21 منه هي القرارات  التي تصدرها محكمة الاستئناف\nبوصفها ناظرة بالاعتراض  على قرارات  لجنة الاستملاك\nوبما ان قوة القضية المحكمة هي عالقة بكل حكم يصبح مبرما حتى ولو كانت\nالمحكمة غير صالحة مطلقة تتعلق بالانتظام العام او انها خرقت  الاصول\nالشكلية او القانون\nوبما انه اذا مضت  مدة المراجعة او اذا سد القانون درجة المراجعة\nالاخيرة فان القرار الصادر عن محكمة غير صالحة من حيث  المادة والقرار\nالمخالف  للاصول وللقانون يصبح مبرما وقوة القضية المحكمة تحول دون\nامكان الطعن به بوسيلة اخرى او بدعوى بطلان\nوبما انه على افتراض  ان لجنة الاستملاك تجاوزت  صلاحيتها او ان محكمة\nالاستئناف  التي هي مرجع لقرارات  لجنة الاستملاك قد تجاوزت  المهمة\nالموكلة الى هذه اللجنة فان القرار المطعون فيه اصبح مبرما وغير قابل\nللتمييز بمقتضى المادة 21 من قانون الاستملاك\nوبما ان القرار المطعون فيه لا يقبل والحالة هذه التمييز حتى ولو تجاوزت\nمحكمة الاستئناف  اختصاصها في بعض  النقاط عملا بالمبدأ القائل بان\nالمحكمة تختلف  في هذه الحالة صلاحيتها الذاتية\nوبما ان التمييز يستلزم والحالة هذه الرد شكلا"
}