{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69401",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 44 /1956",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "44",
    "year": "1956",
    "session_date": "01/02/1956",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  التفريق بين جرم الافلاس  التقصيري المتمثل بايفاء  المفلس  للدائن اضرارا بكتلة الدائنين وجرم الدائن بجلب  المنفعة لنفسه  باتفاق مع المفلس  *\nحيث  ان عقد التأمين هذا لا يشكل الايفاء المنصوص   عليه في المادة 690 ق.ع فقرتها الثالثة بل انه اتفاق خاص  يقصد منه جلب   المنفعة لاحد الدائنين تبذير دينه  وحيث  ان المادة 696 من القانون نفسه التي تنص  على جرم اجراء اتفاقات   خاصة تعاقب  الدائن فقط ولا تتعداه الى المدين المفلس   وحيث  يتوجب  اذا فسخ الحكم المستأنف  من هذه الجهة وتبرئة المدعى عليه  الياس  ابو رحال مما نسب  اليه اي لجهة عقده التأمين لعدم وجود نص   يعاقب   وحيث  فيما يختص  ببقية ما استند الى الياس  ابو رحال المذكور انه من  الثابت  بتقرير السنديك ان المدعي عليه الياس  ابو رحال لم يتقدم  بالتصريح المنصوص  عليه في المادة 691 ق.ع ولم صح وانه لم ينظم دفاتر  تجارية  وحيث  ان الحكم المستأنف  يكون اذا واقعا موقعه القانوني لجهة ادانة  المدعى عليه المذكور بمقتضى المادة 691 ق.ع وهو يستوجب  بالتالي التصديق  لهذه الجهة  ان عقد التأمين المنظم لمصلحته حصل في 8 تشرين الثاني 1951 اي بعد  انقطاع المفلس  عن الدفع وقد حدد تاريخ الانقطاع في 1 كانون الثاني 1951  وهو يشكل الاتفاق الخاص  المنصوص  عليه في المادة 696 ق.ع   وحيث  وان كان لا عبرة لحصول العفو قبل اعلان افلاس  المدين الا انه من  شروط الادانة بمقتضى المادة 696 السالفة الذكر ان يكون الدائن عارفا  بانقطاع مدينه عن الدفع  وحيث  ان المدعى عليه نعيم المذكور ادلى بانه لم يكن عالما بانقطاع  مدينه عن الدفع ولم يقيم دليل على العكس\n*  في مبدأ تفسير الشك لمصلحة المدعى عليه  *\nان عقد  التأمين المنظم لمصلحته حصل في 8 تشرين الثاني 1951 اي بعد انقطاع  المفلس  عن الدفع وقد حدد تاريخ الانقطاع في 1 كانون الثاني 1951 وهو  يشكل الاتفاق الخاص  المنصوص  عليه في المادة 696 ق.ع وحيث  وان كان لا  عبرة لحصول العفو قبل اعلان افلاس  المدين الا انه من شروط الادانة  بمقتضى المادة 696 السالفة الذكر ان يكون الدائن عارفا بانقطاع مدينه عن  الدفع  وحيث  ان المدعى عليه نعيم المذكور ادلى بانه لم يكن عالما بانقطاع  مدينه عن الدفع ولم يقيم دليل على العكس   وحيث  ان المحكمة ترى الاخذ بدفع المدعى عليه خصوصا وانه تبين من تقرير  الخبير الذي عينته محكمة الاستئناف  وان دين نعيم راباي هو ثابت  وقد  استحق قبل التأمين  وحيث  انه يضاف  الى ماتقدم انه في مثل هذه الحال من الشك يراعي جانب   الظنين  وحيث  يتوجب  اذا فسخ الحكم المستأنف  من هذه الناحية وبالتالي تبرئة  المدعي عليه نعيم راباي لعدم توفر عناصر الجرم المسند اليه"
}