{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 452 /1956",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "452",
    "year": "1956",
    "session_date": "04/12/1956",
    "chief": "حسن قبلان",
    "members": "/حنين//مزهر/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  القانوني ومدى شموله  خلاف  قضاة الدرجتين على تطبيق الفقرة المناسبة من النص  القانوني الذي  ينص  على عقوبة جنائية وجناحية  *\nوحيث  ان قاضي التحقيق خلص  بالنتيجة  وعلى ضوء التحقيقات  التي اجراها وضوء البرقية المذكورة الى القول بان  عمل الاستاذ حاتم ينطبق على المادة 403 من ق ع  اي انه رد العمل المنسوب  الى المدعي عليه الى حكم قاعدة قانونية راهنة  وحيث  ان قاضي الاحالة اورد في قراره نص  برقية غير التي اعتمدها قاضي  التحقيق واستخلص  منها ان العمل المنسوب  الى الاستاذ حاتم ينطبق على  فقرة خاصة من المادة 403 من ق ع وهي الفقرة الثانية دون ان يظهر من  قراره هذا وصفه للفعل القانوني  وحيث  انه لكي يكون القرار شاملا للوصف  القانوني يتوجب  ان يظهر من  القرار ان قاضي الاحالة بعد اطلاعه على الادلة الواردة في التحقيق قرر  ان هذه الادلة فيه للاتهام بجرم يحدده بصراحة  \"يراجع قرار هذه المحكمة رقم 41 بتاريخ 31/10/951  وحيث  انه من الرجوع الى الملف  يتبين ان قاضي التحقيق كان وصف  فعل  المدعي عليه وصفا تضمن في آن واحد الافتراء الجنائي والافتراء الجناحي  دون تفريق في حين ان لكل من هذين الجرمين عناصر خاصة وعقوبة خاصة.  وحيث  ان قاضي الاحالة من حصته حصر الاتهام بالافتراء الجنائي وحدد النص   القانوني لذلك وهو كما قال: الفقرة الثانية من المادة 403 من قانون  العقوبات   وحيث  انه يكون بعمله هذا نفى ضمنا ما كان ذهب  اليه قاضي التحقيق وجعله  ينطبق على المادة 403 المذكورة في حالتيها  وحيث  انه يضاف  الى ما تقدم ان قاضي الاحالة قبل وصوله الى هذه النتيجة  حتى بوجود الفعل القانوني اي فعل الافتراء الجنائي من غير ان نظهر عناصر  الجريمة والادلة الواردة عليها والتي نصت  عليه ان يقول صراحة بكفايتها  للاتهام والقول بوجود عناصر الجريمة واهمها علم الشاكي ببراءة المشكو  وحيث  ان اتفاق قاضي الاحالة مع قاضي التحقيق على الشقالمتعلق بالافتراء  الجنائي بالشكل الذي ورد فيه قرار كل منهما لا ينفي كونهما خلقا في ما  بينهما اختلافا لجهة وصف  الفعل القانوني فيما يتعلق بالافتراء الجناحي  ذلك لان الاول استبعده والثاني قاضي التحقيق جعله مشمولا بقوله بانطباق  عمل المدعي عليه على كامل المادة 403 ق ع دون تخصيص  فقرة منها  وحيث  انه يظهر من كل ما تقدم ان الشرط الخاص  الذي تعرضه المادة 66 من  قانون 10 ايار سنة 950 معطوفة من المادة 71 منه وهو قيام اختلاف  في وصف   الفعل القانوني بين قضاة الدرجتين الاولى والثانية قد تحقق ويكون طلب   النقض  المقدم من النيابة العامة التمييزية ومن الاستاذ ارسلان حاتم  مقبولين شكلا\n*  شروط تحقق جرم الافتراء واصول اثبات  علم الشاكي  ببراءة المشكو فيه  *\nوحيث  ان القرار المطعون فيه بعد ان قال بوجود ادلة  كافية على الوقائع المادية اي على عمل المدعي المادي لم يبحث  وجود  العنصر الآخر وهو عنصر المعرفة بالبراءة ولم يقل ما اذا كان ورد في  التحقيقات  ادلة كافية على وجود هذا العنصر الثاني الهام حتى يتمكن من  اتهام المدعي عليه بالجرم المنسوب  اليه  وحيث  ان قول قاضي الاحالة في قراره المذكور بان معرفة الاستاذ حاتم  ببراءة المختار تقع تحت  تقدير قضاة الحكم يتضمن شكا في صحة الادلة التي  بين يديه والتي تكون عليه هو ان تنظر في كفايتها للاتهام  وحيث  ان قوله بعد ذكره يبقى غير مركز الى سند قانوني ويوجب  حتما النقض  وحيث  انه من جهة اخرى لا يظهر من الملف  اي دليل يحمل على القول بان  الاستاذ حاتم عند ارساله البرقيات  اثر حصول الحادثة التي حصلت  فعلا في  دلبتا وفور علمه بها  فكان عالما بان المختار جوزيف  روفائيل غريب  عنها  وبريء منها  وحيث  انه لا يمكن افتراض  وجود هذا العنصر الهام من عناصر جريمة  الافتراء افتراضا بل يجب  ان يرد في التحقيقات  ادلة كافية على وجوده  وحيث  ان التحقيقات  تفتقر لمثل هذه الادلة ويبدو من طلب  النقض  المقدم  من النيابة العامة ومن اقوال الجهة المدعية نفسها ان الادلة قد استنفذت   وحيث  انه يتوجب  اولا نقض  القرار المطعون فيه ثم منع المحاكمة عن  المتهم من غير حاجة في بحث  باقي الاسباب  المدلى بها"
}