{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67539",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1956",
    "session_date": "16/06/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط تحقق مسؤولية الدولة عن الاضرار التي تلحق  باحد الافراد من جراء اقدامها على سحب  ترخيص  صنع متفجرات .  *\nحيث  ان\nاجتهاد مجلس  الشورى الافرنسي بشأن مسؤولية الدولة والادارات  العامة عن\nالاعمال التي يقوم بها عمالها فتحدث  ضررا للغير قد تطور خلال الخمسين\nسنة الاخيرة فبعد ان كان يفرض  على المتضرر اثبات  خطأ الادارات  العامة\nفي الاعمال التي نتج عنها ضرر اصبح يقصر في بعض  الامور مسؤولية الدولة\nعلى عنصرى الضرر الحاصل للافراد وعلاقة السببية بينه وبين اعمال تلك\nالادارات  دون ما حاجة الى اثبات  انها ارتكبت  خطأ عندما قامت  بتلك\nالاعمال.\nوحيث  ان الامور التي اجاز فيها الاجتهاد عدم ضرورة اثبات  الخطأ هي\nالاتية:\nاولا( الاضرار التي تحصل لخدام ومساعدى الادارات  العامة وموظفيها بصورة\nاجمالية عند قيامهم بالاعمال المولجين بها من قبل السلطات .\nثانيا( الاضرار التي تحصل بسبب  حيازة او استعمال اشياء خطرة كالالات\nالميكانيكية والسيارات .\nثالثا( الاضرار الحاصلة بسبب  القيام باشغال عامة.\nرابعا( الاضرار الحاصلة اثناء ممارسة صلاحيات  السلطة العامة والناتجة\nعن فرض  عبىء غير اعتيادي على احد الافراد ضنا بالمصلحة العامة.\nوحيث  ان هذا الاجتهاد بني على مبدأ الانصاف  الذي يقضي بان لا يتحمل\nشخص  ضررا ينتج عن اعمال ادارية اجريت  لتسيير المصالح العامة التي تفيد\nجمهور الاهلين الذين عليهم ان يعوضوا على المتضرر من تلك الاعمال.\nوحيث  ان الادارات  العامة التي قامت  بتلك الاعمال هي التي تمثل\nالمنتفعين من المصلحة العامة وبالتالي ان عليها ان تقوم مقامهم في\nالتعويض  الواجب  دفعه الى المتضرر.\nوحيث  ان المرسوم المشكو من النتائج التي احدثها تنفيذ هو قد اضر\nبالمميز عليه والمميز تبعيا.\nوحيث  ان الاسباب  المتعلقة بالمصلحة العامة التي ادت  الى اصدار مرسوم\nسحب  رخصة صنع فتيل المتفجرات  من المميز عليه لا يجب  ان يتحمل نتائجها\nلوحده فهو قد تضرر بسبب  اتخاذ هذا التدبير ضده ضنا بالمصلحة العامة\nولفائدة المجموع فعلى هذا المجموع الممثل بالدولة ان يتحمل في مقابل\nالفائدة التي يفرض  انه حصل عليها من جراء اقفال معمل صنع فتيل\nالمتفجرات  الضرر المباشر الذي ينتج للمميز عليه من اقفال مصنعه.\nوحيث  كان التعويض  هذا مبني على مبدأ صار الى جميع المواطنين في تحمل\nالاعباء العامة.\nوحيث  ان محكمة الاستئناف  قد اخطأت  في امرين اولا اعتبارها ان الشارع\nاللبناني في المادة /11/ من قانون 18 حزيران سنة 952 قد حدد التعويض  في\nالقضايا المماثلة لهذه القضية بقيمة المواد الاولية والمصنوعات  والالات\nالتي تصلح لصنع الاسلحة والذخائر والتي يصادرها الجيش  من المصنع\nالمسحوبة الرخصة به.\nوثانيا( لعدم اخذها ببعض  الاضرار لسبب  انها اضرار غير مباشرة.\nوحيث  ان المادة: /11/ المشار اليها تتعلق فقط بما يصادره الجيش  عند\nاقفال مصنع الاسلحة وما عليه ان يدفع من مال لقاء مصادرة هذه الادوات\nوكيفية تخمين هذه الادوات  والمواد.\nوحيث  انه اذا كان ما تخسره هذه الادوات  من قيمتها عندما تسحب  اجازة\nالمصنع يدخل في قيمة التعويض  عند عدم مصادرتها من قبل الجيش  الا انه\nليس  وحده المبلغ الذي يقابل كل التعويض  الذي يمكن لصاحب  المصنع ان\nيطالب  به الدولة.\nوحيث  ان الشارع في المادة /11/ المذكورة فكر في شيء واحد هو انه عندما\nتسحب  رخصة صنع الاسلحة من شخص  يصبح غير قادر على استثمار الادوات\nوالالات  الموجودة في مصنعه ويصبح من الطبيعي ان يصادرها الجيش  وان\nيصادر الاسلحة المصنوعة بواسطتها ومن الطبيعي ايضا في ان يدفع قيمتها\nالمخمنة وذلك سواء كرس  الشارع اللبناني نظرية المخاطر او انه رفض\nالاخذ بها وتمسك بنظرية الخطأ الواجب  اثباته قبل ان يحكم للمتضرر\nبالتعويض .\nوحيث  انه بالتالي قد يكون من علاقة هناك بين مصادرة الجيش  للادوات\nوالالات  الموجودة في مصنع صنع الاسلحة ومتفرعاتها بعد سحب  الرخصة من\nاصحابها وبين نظرية المخاطر.\nوحيث  ان محكمة الاستئناف  تكون اخطأت  في ربطها هذه المادة بنظرية\nالمخاطر.\nوحيث  ان محكمة الاستئناف  اخطأت  ثانية لانها اعتبرت  ان بعض  الاضرار\nالتي يطالب  بها المميز عليه هي اضرار غير مباشرة لا يجوز حسب  الاجتهاد\nالاخذ بها.\nوحيث  ان الاضرار المباشرة هي تلك التي تحصل او تنشأ سبب  حصولها بصورة\nآلية حتمية عند وقوع الفعل المشكو منه والتي بصورة اكيدة لا يمكن ان ترد\nالا اليه.\nوحيث  ان بعض  ما قالت  عنه محكمة الاستئناف  لا يشكل ضررا مباشرا له في\nالواقع هذه الصفة كما ان بعضه يشكل لا ضررا مباشرا ولا ضررا غير مباشر.\nوحيث  انه يجب  بالتالي ولسببين المشار اليهما اعلاه نقض  الحكم\nالاستئنافي ورؤية الدعوى مجددا بطريق الانتقال."
}