{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62529",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 46 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "46",
    "year": "1956",
    "session_date": "20/09/1956",
    "chief": "محمود\r\nبقاعي",
    "members": "/عمون//حنين/"
  },
  "ruling_text": "*  مفعول عدم ذكر النص  القانوني على الاستدعاء التمييزي  المبني على مخالفة القانون او الخطأ في تفسيره  *\nبما ان عدم ذكر النصوص\nالقانونية التي يدلي طالبوا النقض  بمخالفتها او الخطأ في تفسيرها لا\nيحول في الدعوى الحاضرة دون معرفة تلك النصوص  تعتبر اسباب  النقض\nمجهولة ومستوجبة الرد\n*  مفعول الدعوى المتعلقة بتعيين الولي على الوقف  على  الدعوى الرامية الى انهائه  *\nوبما ان لا خلاف  في ان الاستاذ سلامه عين\nوليا على الوقف  لاجل المخاصمة عنه في دعوى انهائه وبان طلب  ابطال حكم\nتعيينه رد بحكم صادر في 15 اذار سنة 1955\nوبما انه سواء اكتسب  حكم رد طلب  الابطال قوة القضية المحكمة ام لم\nيكتسبها فان الحكم المطلوب  ابطاله يبقى مستمر المفعول ويكون القرار\nالمطعون فيه احسن تطبيق القانون برد الطعن بولاية الاستاذ سلامه\nوبما ان وجود دعوى عالقة بشأن الولاية الدائمة على الوقف  لا تحول دون\nسير الدعوى بوجه الولي الخاص  بالخصومة عنه ما دامت  ولايته قائمة اما\nوجوب  التريث  في دعوى الانهاء الى ما بعد الفصل بدعوى الولاية فهو عائد\nلتقدير قضاء الاساس  لجديه النزاع\n*  اصول تحديد حصص  مستحقي الوقف  المشترك الخيري والذري  *\nوبما ان القرار يفرق بين استحقاق الجهة الخيرية العائدة للقاصرين\nالفقراء من عائلة ابي نصر وفرعها نصر وبين استحقاق الجهة الذرية العائدة\nبحسب  كتاب  الوقف  الى الاقرب  من الواقف  تطبق على كل من الفئتين شروط\nكتاب  الوقف  ولم يخلط بين قواعد الاستحقاق وغيرها\nوبما ان احد حكمي 7 نيسان سنة 1949 و9 نيسان سنة 1954 لم ينف  استحقاق\nرزق الله نصر بوصفه الاقرب  الى الواقف  ومستحق الجهة الذرية لم يبت\nباستحقاق سواه اما السؤال عن بقية المستحقين فهو لا يمت  بالجهة الخيرية\nبصلة\n*  حق محكمة الاساس  بتقدير استحالة استبدال عقارات  الوقف  *\nوبما ان القرار المطعون فيه يستند في استحالة استبدال عقارات  الوقف\nالى واقعة ثابتة لا جدل فيها عنته عن التحقيق عن قابلية هذه العقارات\nللاستبدال الا وهي تعدد العقارات  ولقضاء الاساس  يعود استنتاج\nالاستحالة من هذه الواقعة والاكتفاء بها\n*  صاحب  الحق باستلام الحصة الخيرية عند انهاء الوقف  *\nوبما ان تسليم الحصة الخيرية الى ولي ابرشية موقع الوقف  الذي هو الولي\nالعام عليه ينطبق على احكام المادة /34/ من قانون الاوقاف  الذرية\nمعطوفة على المادة /27/ منه فهو واقع اذا في محله القانوني\n*  ان حق تقدير حصول التواطؤ بين فرقاء الدعوى يعود الى  محكمة الاساس  *\nوبما ان الدعوى المدعى حصول التواطؤ فيها بين الفريقين\nالاصليين نجيب  نصر ورزق الله نصر فصلت  بوجه متدخلين عارضوا فيها وميز\nالقرار الذي اقترنت  به\nوبما ان تقدير حصول التواطؤ يعود الى قضاء الاساس"
}