{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62746",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1956",
    "session_date": "21/04/1956",
    "chief": "اسعد\r\nالبدوي",
    "members": "/الخوري//بقاعي/"
  },
  "ruling_text": "*  مفعول مخالفة المتعاقدين للقوانين الاجنبية ومدى رقابة  محكمة التمييز على التفسير المقدر من قبل محكمة الاساس .  *\nوبما انها قد\nعللت  قرارها هذا بقولها ) وحيث  مما لا شك فيه ان الفريقين ارادا\nبتعاقدهما بالليرات  الاسترلينية بالسعر الرسمي التعامل بنقد اجنبي له\nقوة ابراء دولية والا لكانا تعاقدا بالعملة اللبنانية المحلية\nوبما ان الاسترليني المقصود في العقد هو ًالفرانش  اكونت ً لانه النقد\nالذي كان التعامل التجاري الدولي يجري على اساسه بتاريخ العقد وحيث  لا\nيسع اذا المستأنفة ان تفي التزاماتها بالاسترليني ًليبانيز اكونت ً الذي\nلم يظهر الى حيز الوجود الا في 14 ايار سنة 1949 اي بعد ستة اشهر من\nانبرام العقد وثبتت  علاوة على ذلك اسباب  الحكم البدائي\nوبما انه يستفاد من تقرير الخبير المؤرخ في 19 ايار سنة 1952 انه كان\nلليرة الاسترلينية فرانش  اكونت  رقم /1/ ميزة ابراء دولية على\nالاسترليني ليبانيز اكونت  F لان اصدار التداول بها اوسع كونها العملة\nالمقبولة بين دولتين تضمان لنفوذهما قسما من العالم\nوبماان الاسترليني ليبانيز اكونت  لم يظهر الى حيز الوجود الا بتاريخ\n1949/05/14 اي بعد مضي مدة على ابرام عقد 6 تشرين الثاني سنة 1948 وذلك\nبعد ان الغي حساب  الفرانش  اكونت  واستعيض  عنه بحساب  ليبانيز اكونت\nوذلك حسبما جاء في افادتي بورصة بيروت  المؤرخة في 1951/02/34 وبنك\nسوريا ولبنان المؤرخة في 5 اذار سنة 1951\nوبما انه يتبين من تقرير الامين العام لوزارة الاقتصاد الوطني المؤرخ في\n8 كانون الاول سنة 1949 انه بالاستناد الى الوجهة الوجدانية يمكن القول\nان دفع الليرات  الانكليزية ) بالفرانش  اكونت  ( كان في نية المتعاقدين\nاساسا للعقد اذ ان نية السيد اشقر كانت  متجهة الى هذا النوع من العقد\nالذي يمكن به جراء التحويل الى دولارات  لتسديد ثمن مشتراه الحاصل على\nاساس  الدولار وانه كان في نية الوزارة اعتبار ان الفرانش  اكونت  هو\nاساس  التعاقد لانه لم يكن لدى مكتب  القطع كميات  وافرة من الليرات\nالانكليزية تستعملها لشراء احتياجتها للتموين الا من هذا النوع من\nالعملة الذي هو الفرانش  اكونت\nوبما انه ومع اعتبار ان مخالفة القوانين الاجنبية وتطبيقها تطبيقا خاطئا\nاو اساءة تفسيرها لا تدخل تحت  تمحيص  محكمة التمييز فأن المحكمة بالنطر\nلما تقدم تكون قد اسندت  قرارها الى وقائع وقواعد ثابتة وقرائن هامة\nاستخلصت  منها بمالها من حق التقدير اسبابا وعللا بنت  عليها تفسير نية\nالمتعاقدين بدون ان تفسد معناها ومداها واعطت  قرارها اساسا قانونيا\nكافيا يبرر النتيجة التي توصلت  اليها وذلك بصرف  النظر عن الاسباب\nالاضافية الاخرى\nوبما انه اذا كان الحكم مبررا قانونا فأن لمحكمة التمييز ان تستنبط عفوا\nسببا لتأييده دون ان تلجأ الى نقضه\nوبما ان الفرع الاول من السبب  يستلزم الرد\n*  شروط  الطارىء غير المنظور في العقود الادارية ومفعوله  لجهة التقلب  باسعار العملة الاجنبية  *\nوبما انه لتطبيق نظرية الطوارىء\nغير الملحوظة في العقود الادارة يجب  مبدئيا توفر ثلاثة شروط اولها الا\nيكو العقد قد نفذ بمجرد نشوئه وثانيها ان يقع امر مفاجىء لم يكن احد من\nالمتعاقدين يتوقعه ولم يكن يستطيع الرجل المعتاد ويكون من شأن هذا الامر\nان يخل بالتوازن الاقتصادي للعقد وثالثها ان يكون هذا الاختلال قد بلغ\nحدا جسيما يصبح معه تنفيذ المدين الالتزامه مرهقا وا لم يصبح مستحيلا.\nوبما ان المحكمة قد اعتبرت  بحق انه اذا كان التدبير الذي اتخذه بنك\nانكلترا في 14 ايار سنة 1949 بتحويل اموال الدولة اللبناية لديه الى\nحساب  لبناني لا يؤثر في حقوق المستأنف  عليهما ولا يخول المستأنفة دفع\nثمن الدقيق بالاسترليني حساب  لبناني باعتبار ان المتعاقدين لم يقصدا\nهذا النوع الجديد من النقد الذي لا يشكل اداة ابراء تجاه كندا فأن\nالتدبير المذكور يعتبر بالنظر الى الفريقين المتعاقدين طارئا غير ملحوظا\nلانه ناتج عن ظرف  اقتصادي خارج عن ارادتهما لم يكن في الحسبان  عند\nالتعاقد ومن شأنه زيادة التكاليف  التي اخذها الفريقان على عاتقهما\nزيادة جوهرية تقضي الى اختلال في ميزان العقد وان الاجتهاد جرى في حالة\nتطبيق نظرية الطوارىء غير الملحوظةعلى ان تعوض  الادارة تعويضا جزئيا\nعلى الملتزم الذي يتوجب  عليه بهذه الحالة ان يتحمل شيئا من الخسارة\nوبما ان الخسارة في حالة الطارىء غير الملحوظ يتقاسمها الفريقان بنسبة\nعادلة\nوبما ان المحكمة طبقت  نظرية الطارىء غير الملحوظ واشركت  المتزمتين في\nالخسارة الناجمة للادارة عن الطارىء غير الملحوظ المشار اليه آنفا وقضت\nبمالها من حق  التقدير بتخفيض  مبلغ التعويض  المتوجب  لهما الى ماية\nالف  ليرة لبنانية تعويضا شاملا لسائر اضرارهما\nوبما انه اذا كان الحكم مبررا قانونا فأن لمحكمة التمييز ان تستنبط عفوا\nسببا قانونيا لتاييده دون ان تلجأ الى نقضه\nوبما ان المحكمة قد اعتبرت  المستأنف  عليهما مسؤولين نسبيا عن الخسارة\nلانهما قبضا مبالغ ضخمة اشارت  اليها في قرارها وذلك بتواريخ 11 و 13\nو21 نيسان سنة 1949 ولم يطلبا تحويلها الى نقد استرليني فرانش  اكونت\nقبل 14 ايار سنة 1949 تاريخ فصل الاسترليني اللبناني عن الاسترليني\nالفرنسي وهما لو فعلا لكانا وفرا لنفسهما القسم الاكبر من ثمن صفقة\nالدقيق موضوع الدعوى بالليرات  الاسترلينية الفرنسية ولكانت  الخسارة\nاقتصرت  على الرصيد وتدنت  بالتالي الى حد بسيط\nوبما ان المحكمة باعتبارها هذا تكون قد احسنت  بتحميل المستأنف  عليهما\nهذه المؤولة وبالتالي بتخفيض  التعويض  طالما انه كان بامكانهما تحويل\nما قبضاه الى نقض  استرليني فرانش  اكونت  قبل 14 ايار سنة 1946 ولم\nيفعلا وتكون قد اعطت  قرارها اساسا قانونيا كافيا يبرر النتيجة التي\nتوصلت  اليها\nوبما ان هذا السبب  لوحده ايضا كاف  لتخفيض  التعويض\nوبما ان التمييز الطارىء يستلزم الرد"
}