{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68452",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1956",
    "session_date": "11/07/1956",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  في الحجر على السفيه' وقيمة تصرفاته القولية  بعد الحجر وقبله وامكانية الادلاء بسبب  قانوني جديد لاول مرة تمييزا  *\nوبما ان القاضي الذي ينظر في الطلب  المقدم بالدعوى عليه ان يقدر اساسه\nالقانوني بالنظر الى القوانين التي تتعلق بالمادة موضوع الطلب  حتى ولو\nلم يطلب  احد الفريقين تطبيق هذه القوانين.\nوبما ان بوسع المميز ان يدلي للمرة الاولى تمييزا بسبب  قانوني محض\nناشيء عن عدم تطبيق محكمة الاستئناف  المادة القانونية التي تتعلق\nبموضوع الطلب\nوبما ان المادتين 990 و991 من مجلة الاحكام العدلية انما تتعلقان بحالة\nقانونية خاصة وهي حالة السفيه المحجور وقيمة تصرفاته القولية بعد الحجر\nوقبله\nوبما ان هاتين المادتين اللتين ينحصر تطبيقهما في حالة قانونية خاصة لا\nتتعارضان مع قانون الموجبات  والعقود ولا تزال احكامهما مرعية الاجراء.\nوبما انه اذا لم يكن ثمة من حجر قانوني تنطبق عليه احكام المادتين 990\nو991 فانه يجب  الرجوع الى المبادىء العامة المبينة في المادة 216 من\nقانون العقود والموجبات  للنظر في قيمة تصرفات  الشخص  المجرد كل التجرد\nمن قوة التمييز وتصرفات  الاشخاص  الذين لا اهلية لهم ولكنهم من ذوي\nالتمييز.\nوبما ان المبدأ هو ان الاشخاص  المصابين بضعف  في الارادة والادراك\nولكنهم من ذوي التمييز يعتبرون ذوي اهلية للتعاقد طالما انه لم يصدر حكم\nبعدم اهليتهم فيسري مفعوله من تاريخ صدوره.\nوبما ان دعوى الابطال المسموعة بمقتضى الفقرة 2 من المادة 216 لجهة\nهؤلاء الاشخاص  يتوقف  سماعها بمقتضى النص  على ثبوت  عدم اهليتهم.\nوبما ان العقد المطعون فيه انما جرى كما تقدم البيان قبل صدور الحكم\nبعدم اهلية امين مناصفي فدعوى الابطال المسندة الى الفقرة 2 من المادة\n216 غير مقبولة\nوبما ان محكمة الاستئناف  باعتبارها بالنتيجة ان تصرفات  مورث  الجهة\nالمميزة قبل اعلان حجره هي صحيحة ايضا وبردها دعوى ابطال البيع من جهة\nهذا السبب  لم تخالف  القانون.\n*  مصير العقود التي يجريها القاصر  *\nوبما ان\nالفقرة 3 من المادة 216 لا محل لتطبيقها في هذه الدعوى لانها تتعلق\nبالقاصر المميز الذي تخضع عقوده لصيغة خاصة وضعت  خصيصا لمصلحته الشخصية\nكاجازة المحكمة او اجازة وليه فتسجيل العقد ليس  معاملة خاصة بالقاصر\nدون سواه فعدم التصديق على العقد امام رئيس  المكتب  العقاري او عدم\nتسجيله لا تنطبق عليهما احكام الفقرة المشار اليها\nوبما انه طالما ان الفقرة 3 من المادة 216 لا تطبق في هذه لانها تتعلق\nكما سبق القول بالقاصر المميز - فانه لا محل للتوقف  عند الغبن' المشار\nاليه في هذه الفقرة' الذي تتمسك به الجهة المميزة.\n*  مفعول عدم تقيد قضاة الاساس  بوسائل الاثبات   الجائزة قانونا لجهة الغبن لدى استعمال حقهم بتقدير الوقائع.  *\nبما انه\nاذا كان للقضاة الحق المطلق بتقدير الوقائع والادلة الا انه يشترط لذلك\nان لا يكون القضاة قد استمدوا عناصر قناعتهم الا من وسائل الاثبات\nالجائزة قانونا.\nوبما انه عملا بهذا المبدأ لا يجوز للقضاة ان يعتبروا بحكم الثابت\nوقائع غير متفق عليها من الفريقين او غير مؤيدة بوسائل ثبوت  قانونية\nوبما ان عليهم ان ال يشرعوا بطريقة الجزم والتأكد دون ان يبينوا في حكم\nعناصر الاثبات  التي استندوا اليها لكي يمكنوا محكمة التمييز من ان\nتتحقق من قانونيتها\nوبما ان محكمة الاستئناف  عند تطرقها الى مسألة الغبن وما اذا كان عاديا\nام شاذا عن المألوف  اوردت  في اسباب  قرارها لجهة ما ورد في العقد من\nاعفاء المشترين من دفع قيمة المساحة المشمولة بالتخطيط ان العادة جارية\nفي بيوعات  العقارات  الخاضعة للقصر على ان يدفع الشاري الا قيمة\nالمساحة الصافية الخالية من المحظور خصوصا عندما تكون المساحة المشمولة\nبالتخطيط دون الربع المجاني كما هي الحال في القضية الحاضرة بحيث  لا\nيترتب  عن استملاكها تعويض  للشاري.\nوبما ان محكمة الاستئناف  لم تستثبت  هذه العادة الي اسندت  اليها حكمها\nبصورة قانونية ولم تبين وسائل الثبوت  المؤيدة وجود هذه العادة فلم تمكن\nمحكمة التمييز من اجراء رقابتها والتحقق من قانونية هذه الوسائل فقرارها\nيستلزم النقض  لخلوه من الاساس  القانوني.\nوبما ان محكمة الاستئناف  ذهبت  ايضا بقولها - بطريق الجزم ودون ان تبين\nوسائل الثبوت  التي استمدت  منها قناعتها - ان قيمة محتويات  العقار من\nبئر وابنية قديمة ومفروشات  المعدة دون ريب  للهدم والقطع لا يمكن اخذها\nبعين الاعتبار في تقدير القيمة الشرائية لان انقاضها تكاد تغطي تكاليف\nهدمها وقلعها ورفعها عن العقار.\nوبما انها بعدم اخذها بعين الاعتبار قيمة الارض الخاضعة للتخطيط وقيمة\nمحتويات  العقار من بئر وابنية قديمة ومغروسات  لم تبين وسائل الثبوت\nالتي استمدت  منها عناصر قناعتها ولم تمكن محكمة التمييز من اجراء\nرقابتها على هذه الوسائل فقرارها يستلزم النقض  من هذه الجهة لخلوه من\nالاساس  القانوني دونما حاجة للتوقف  عند الشق الاول من السبب ."
}