{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50639",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1956",
    "session_date": "16/01/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  المرجع الصالح للنظر بدعاوى  الاحوال الشخصية المختصة باجنبي تابعا لبلاد تخضع فيها الاحوال الشخصية  للقانون المدني  *\nبما انه في الحقل الدولي الخاص  تراعى فيما يتعلق\nبالاختصاص  قوانين محل المحكمة المرفوع اليها النزاع\nوبما ان المادة الاولى من القرار رقم 109 ل.ر. تاريخ 14 ايار سنة 1935\nنصت  على ان للمحاكم المدنية وحدها الصلاحية اللازمة للنظر في دعاوى\nالاحوال الشخصية المختصة باجنبي واحد او بعدة اجانب  اذا كان احدهم على\nالاقل تابعا لبلاد تخضع فيها الاحوال الشخصية للحق المدني وفقا\nلقوانينها النافذة\nوبما انه يتضح من هذا النص  ان المحاكم المدنية هي وحدها الصالحة للنظر\nفي دعاوى الاحوال الشخصية اذا كان كلا الزوجين او احدهما اجنبيا تابعا\nلبلاد يطبق فيها على احواله الشخصية فيما يتعلق باساس  الحق القانون\nالمدني\nوبما انه يتضح من المادة الاولى من قانون 2 نيسان سنة 1951 انه يختص\nبتحديد صلاحيات  المراجع المذهبية لجميع الطوائف  المسيحية والطائفة\nالاسرائيلية في لبنان ولا علاقة له بالاختصاص  في الحقل الدولي الذي\nيبقى خاضعا للمادة الاولى من القرار رقم 10 ل.ر. المشار اليه آنفا\nوبما انه يجب  والحالة هذه معرفة ما اذا كان احد الزوجين بتاريخ عقد\nالزواج اجنبيا وما اذا كان يطبق على احواله الشخصية في بلاده فيما يتعلق\nباساس  الحق القانون المدني حتى اذا توافر هذان الشرطان كانت  المحكمة\nالمدنية في لبنان هي وحدها الصالحة للنظر في القضية الحاضرة\nوبما انه يتضح من افادة مدير الاحصاء والاحوال الشخصية المبرزة صورة\nعنها من قبل اميلي رومي ان زوجها امين الاشقر مدون في سجلات  المهاجرين\nللاحصاات  القديمة باعتباره مهاجرا الى الولايات  المتحدة في سنة 913\nوانه سجل في الاحصاء الحديث  العائد لسنة 932 في سجل مقيمي بمريم بعداد\nاللبنانيين وباعتباره مهاجرا سنة 926 وقد دلت  التحقيقات  التي اجريت\nعلى اثر العريضة المقدمة من املي ان زوجها المذكور كان مهاجرا في آب\nسنة 924 ولا قيد له في سجلات  الاختيار لذلك تقرر شطب  هذا القيد بتاريخ\n23 اذار سنة 955 بموافقة وزارة الداخلية واعتباره فاقدا الجنسية\nاللبنانية\nبما انه اما ان يعتبر امين لا يزال تركيا عملا بالمادة الاولى من قرار\nالمفوض  السامي رقم 2825 الصادر في 30 آب  سنة 1924 لعلة انه لم يكن\nمقيما في اراضي لبنان بتاريخ 30 آب  سنة 1924 ليثبت  حكما في التابعية\nاللبنانية ويعد فاقدا التابعية التركية ولانه لم يختر الجنسية اللبنانية\nفيما بعد واما ان يعتبر من تابعية الولايات  الاميركية لاكتسابه جنسيتها\nفي 24 نيسان سنة 1923 حسبما يستفاد من افادة نائب  قنصل اميركا في بيروت\nالمؤرخة في اول اذار سنة 1955 والوثيقتين المربوطتين بها\nوبما انه في كلتا الحالتين يعتبر اجنبيا اما تركيا او اميركيا لا\nلبنانيا\nوبما ان الاحوال الشخصية سواء في الولايات  المتحدة الاميركية ام في\nتركيا هي خاضعة فيما يتعلق باساس  الحق للقانون المدني\nوبما ان زواج المعترض  ضدها قد حصل في 12 ايار سنة 1936 لدى السلطة\nالمارونية في لبنان\nوبما انه لا فائدة من البحث  فيما اذا كانت  الزوجة اميلي لبنانية ام\nتركية ام اميركية\nوبما انه طالما ان الزوج امين كان بتاريخ عقد الزواج اجنبيا وكانت\nالاحوال الشخصية في تركيا وفي الولايات  المتحدة الاميركية خاضعة فيما\nيتعلق باساس  الحق للقانون المدني فالمحكمة المدنية اللبنانية هي وحدها\nالصالحة للنظر بالقضية الحاضرة\nوبما ان الديوان الاسقفي الماروني يكون والحالة هذه غير صالح للنظر\nبالدعوى"
}