{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67691",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 52 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "52",
    "year": "1956",
    "session_date": "29/06/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط ابطال الاستحضار  الاستئنافي لسبب  تغيب  المدعي  *\nحيث  ان هناك رأيا يقول بان ابطال\nالاستحضار لسبب  تغيب  المدعي او المستأنف  هو تدبير مبني على ان المدعي\nاو المستأنف  بعدم حضورهما جلسة المحاكمة يكونان اظهرا رغبتهما في عدم\nملاحقة دعواهما وانه بالتالي يمكن المحكمة ان تقضي بناء على طلب  المدعي\nعليه والمستأنف  عليه بابطال الاستحضار وما تبعه من معاملات  ويستطرد\nالرأي المذكور بالقول ان الشارع باعطائه حق الاعتراض  الى المستأنف  او\nالمدعي على قرار ابطال الاستحضار يكون ولاه الحق في ان يظهر للمحكمة ان\nقرينة اسقاط الدعوى الناتجة عن تغيبه هي في غير محلها وانه بالعكس  هو\nيطلب  ملاحقتها والحكم بها في الاساس .\nوحيث  انه من يقول بهذا الرأي يزعم ان مجرد الاعتراض  الذي يقدمه المدعي\nاو المستأنف  ليظهر رغبته في ملاحقة الدعوى وان تغيبه لم يكن سبب\nالتنازل عن الدعوى او الرجوع عن الاستئناف  والقبول بالحكم البدائي\nالصادر ضده وان الشارع لو كان اراد تعيين قبول الاعتراض  على قرار ابطال\nالاستحضار بشروط لكان ذكر تلك الشروط كان يقول بانه على المدعي\nوالمستأنف  في حال الاعتراض  على حكم الاسقاط ان يبين عندئذ مشروعا\nلتغيبه او ان يفرض  لقبوله ان يكون التغيب  حصل بنتيجة قوة قاهرة منعت\nعلى المدعي او وكيل المستأنف  الحضور. وان احيانا كثيرة قد يحول حادث\nمفاجىء صحي او خلافه دون حضور المحامي في الموعد المعين ودون ان يمكنه\nمن اثبات  هذا الحادث  لحصوله بصورة مفاجئة وزواله كما اتى بعد وقت\nقصير وانه لا يمكن تصور ان الشارع رغم معرفته الاكيدة بحصول هذه الحوادث\nطارئة التي لا يمكن اثبات  وقوعها بصورة مقبولة يهدر حقوق المستأنفين\nفي الحالات  التي تتحقق فيها هذه الحوادث  الطارئة وغير الممكن اثباتها\nوذلك لمجرد انه قد يصدف  ان محامي بعض  المستأنفين لا يحضرون احيانا\nجلسات  المحاكمات  الاستئنافية اما لانهم يعلمون ان الاستئناف  المقدم\nمنهم لا يمكن ان يكسب  موكليهم الدعاوى او لانهم يهملون في تأدية واجبهم\nاو يقصدون من وراء عدم الحضور كسب  الوقت  والمماطلة والتسويف .\nوحيث  ان هذه المحكمة دون ان تأخذ موقفا مؤيدا او معارضا لهذا الرأي\nالآن ترى ان محكمة الاستئناف  قد اخطأت  في انها اعتبرت  ان لها حق\nتقدير قيمة التقرير الطبي الذي ابرزه وكيل المستأنف  في حين ان وكيل\nالمستأنف  عليها لم يعترض  على صحته وبيان ذلك ان قضية ابطال الاستحضار\nعند تغيب  وكيل المستأنف  تتوقف  على طلب  المستأنف  عليه فهو ان شاء\nطلب  الاسقاط ولان شاء طلب  الحكم بالاساس  كما انه قد يطلب  دعوة\nالمستأنف  مجددا وعدم اتخاذ تدبير ما قبل تبليغه موعد جديد للمحاكمة وان\nتقرير ابطال الاستحضار بالتالي عند غياب  وكيل المستأنف  ليس  من\nالتدابير المخلفة بالنظام العام والا لما كان اعطى القانون الخيار بهذا\nالخصوص  الى المستأنف  عليه بل لكان فرض  على المحكمة اجرائه ولو لم\nيطلبه المستأنف  وانه عندما تكون قضيته خارجة عن نطاق الانتظام العام\nوكان يمكن اثباتها بجميع طرق الاثبات  فان حق تقدير المحكمة للاثباتات\nالمقدمة يزول عندما الفريق الاخر يقبل بها على علاتها اما صراحة او ضمنا\nفاذا مثلا استمعت  المحكمة شهودا على واقعة ما وقدر ان المقدمة هذه\nالشهادات  ضده قبل بها فان حق المحكمة في تقدير قيمتها يزول وعليها بعد\nان قبل بها المدعى عليه ان تحكم بمقتضاها ما عدا ما اذا كانت  القضية\nتتعلق بالانتظام العام.\n*  امكانية وشروط اثبات  القرارات   الادارية بالبنية الشخصية.  *\nوحيث  ان حصر حق استيراد الاسمدة الخاضعة\nلمراقبة مجلس  التغذية العالمي وتوزيعها و بيعها بالشركة المستأنف\nعليها يجب  ان يصدر به قرار وزاري على الاقل.\nوحيث  انه لا يمكن اثبات  القرارات  الادارية المرعية بشهادة الشهود الا\nاذا ثبت  ان السجلات  والملفات  المقول ان القرار المراد اثباته مدون\nفيها قد اتلفت  واحد لم يدع انها فقدت  او اتلفت ."
}