{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67174",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1956",
    "session_date": "23/10/1956",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مفعول عدم جواب  المحكمة على الادلاء المتعلق  بالقضية المحكمة الوارد بالمذكرة  *\nبما ان طالب  النقض  كان ادلى بمذكرة\nاصبحت  بحكم لائحة بعد فتح المحاكمة بالقضية المحكمة الناجمة عن الحكم\nالبدائي بالنسبة الى المستأنف  عليه جرجي وبالتالي الى المستأنف  نجيب\nوبما ان محكمة الاستئناف  لم تتعرض  بتاتا الى هذا الموضوع فاستوجب\nقرارها النقض\n*  مفعول عدم جواب  المحكمة على الادلاء المتعلق  بالاقرار وبمفاعيله  *\nبما ان طالب  النقض  كان استند في يد سلفه المشتري\nالاول الى  اقرار صادر عن البائع مسجل لدى الكاتب  العدل فلم تبحث\nمحكمة الاستئناف  مفاعيل هذا الاقرار ولم تأت  على ذكره رغم ابراز\nالوثيقة المحتوية عليه وادراج صفته في لائحة المستأنف  عليه طالب  النقض\nالاستئنافية االاولى فاستوجب  قرارها النقض  لهذا السبب  ايضا\n*  شروط نقل الملكية العقارية التي تمت  بموجب  عقد  البيع موقع في ظل النظام الاساسي لجبل لبنان  *\nبما ان المادة /13/ من\nالنظام الاساسي لجبل لبنان التي كانت  لا تزال احكامها مرعية الاجراء في\nمكان المبيع وتاريخ البيع الاول تفرض  تسجيل عقد البيع في سجل المحكمة\nالخاص  تحت  طائلة البطلان فقول محكمة الاستئناف  بان عقد البيع الاول\nغير ناقل للملكية لعدم تسجيل واقع في محله القانوني واما المادة /11/ من\nالقرار /188/ فانها تتعلق بالتسجيل في السجل العقار العقاري وهي خارجة\nعن الموضوع\n*  مفعول اثبات  التواطؤ بين الشاري الثاني وبائع  العقار وكيفية اثباته  *\nولكن بما ان محكمة الاستئناف  لم تبين في قرارها\nالقرائن التي يتذرع بها المستانف  عليه طالب  النقض  وما يدلي به لديها\nولا من يدحضها لدى قولها بان ادعاء التواطؤ بقي مجردا عن الثبوت  فيكون\nقرارها جاء مفتقرا لاساس  قانوني ومستوجب  النقض  من هذه الجهة ايضا\nبما ان يوسف  صقر وكيل البائع جرجي في العقد الاول هو والد المشتري نجيب\nفي العقد الثاني وانه ومنصور صقر المشتري الاول وخليفاه طنوس  صقر\nوطالب  النقض  ايلي شليطا ابن نظلة صقر والمسبب  في وقف  تسجيل العقد\nالاول مدعي الارث  لويس  صقر جميعهم ينتمون لعائلة واحدة ويقيمون في\nبلدة واحدة كما هو ثابت  من وقائع الدعوى\nوبما انه نظرا لصلة القربى بينهم ووحدة الاقامة من جهة واستمرار النزاع\nالذي اثاره احدهم لويس  صقر بتسجيل افتراض  بقاء المشتري نجيب  على جهلة\nمن  حصول البيع الاول وتثبيته بعد نحو من سنة من حصوله لدى الكاتب\nالعدل لغاية تاريخ شرائه\nوبما ان المشتري نجيب  المذكور رضي ان يشتري العقار المنازع فيه\nبالاستناد الى علم وخبر ترتكز فيه ملكية بائعه جرجي الى وضع اليد مع ان\nلا جدل في اتصال الملك اليه بالشراء عن والده سنة 320 بموجب  عقد مسجل\nفي محكمة كسروان\nوبماان لجؤ المتعاقدين جرجي ونجيب  صقر في التصديق على البيع الى قاضي\nجبيل بدلا من تصديقه لدى قاضي قرطبا حيث  يقع العقار انما يدل على\nتخوفهما من افشاء سر عزمهما على التصديق عليه وبالفعل فانهما ما كانا\nيدفعا رسم العقد في قرطبا حتى تقدم طانيوس  صقر المشتري من المشتري\nالاول منصور على طلب  وقع تسجيل البيع الثاني واقامة الدعوى\nوبما ان هذه الوقائع تؤلف  قرائن منسجمة لا تترك مجالا للشك بعلم\nالمشتري نجيب  بعقد البيع السابق وبتواطوئه مع البائع\nوبما انه بالاضافة الى ما تقدم فان قرار 9 كانون الاول سنة 1929 وبينة\nالمدعي الشخصية بالنقض  التي جاءت  اصرح عن البينة المعاكسة يؤيدان تصرف\nالمشتري الاول وتصرفهما عن بعده واما القرار وكيل ذلك المشترى في معرض\nالدعوى التي اقامها لويس  صقر فالمحكمة ترى صدوره عن مجرد البحث  في\nالاسراع بفصل الدعوى\nوبما ان عقد البيع الاول يعطي المشتري منصور ومنم حل محله حق طلب\nتسجيله وتسجيل العقدين المنبثقين بالتتابع عنه"
}