{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62794",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1956",
    "session_date": "15/05/1956",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيس الخوري//البقاعي/"
  },
  "ruling_text": "*  في وجوب  الانذار لاثبات  عدم التنفيذ عند  الاتفاق  على الالغاء الحكمي للعقد  *\nبما ان فسخ العقد افراديا يمكن ان\nيتم  في العقود بمقتضى مشيئة الفريقين الصريحة او  الضمنية او بخلال\nالاجل المعين لسقوط العقد\nوبما ان احد المتعاقدين يعتبر مخطئا اذا لم ينفذ موجباته\nوبما ان الانذار لم يعد واجبا اذا تمنع احد الفريقين المتعاقدين عن\nتنفيذ العقد ضمن المهلة المحددة لتنفيذه\n*  في امكانية المحكمة امهال المدين للتنفيذ رغم  رفض  الدائن في العقود المتفق  على الغائها حكما  *\nوبما ان الحاكم\nالمنفرد في حكمه المؤرخ في 11 كانون الثاني سنة 951 اعتبر ان الشركة لم\nتوافق  على التمديد للمهلة الذي طلبه المميز واصرت  على تنفيذ العقد في\nالشروط المبينة فيه\nوبما ان محكمة الاستئناف  اشارت  بدورها في حكمها النهائي المطعون فيه\nالى كتاب  الشركة المؤرخ في 10 آب  سنة 950 برفض  التمديد وقالت  ان\nالمميز اعاد في كتابه المؤرخ  في 14 آب  سنة 950 الى تلك الشركة السحب\nالمتوجب  على الشركة بقيمة الف  ليرة لبنانية من اصل ثمن المبيع معتبرا\nان رفض  التمديد بمثابة الغاء للعقد\nوبما ان المميز عليها فسخت  العقد في كتابها المؤرخ 10 آب  سنة 950 بعد\nان نكل المميز عن تنفيذ موجباته ضمن المهلة المعينة\nوبما ان محكمة الاستئناف  عللت  حكمها تعليلا كافيا ان لجهة وقوع الضرر\nوان لجهة مسؤولية المميز وخطأه ولم تسيء تفسير احكام المادة 253 من\nقانون الموجبات  والعقود\n*  مفهوم القوة القاهرة ومدى شمولها للحرب   الخارجية  *\nوبما ان محكمة الاستئناف  اشارت  بدورها في حكمها النهائي\nالمطعون فيه الى كتاب  الشركة المؤرخ  في 10 آب  950 برفض  التمديد\nوقالت  ان المميز اعاد في كتابه المؤرخ في 14 آب  سنة 950 الى تلك\nالشركة السحب  المتوجب  على الشركة بقيمة الف  ليرة لبنانية من اصل ثمن\nالمبيع معتبرا ان رفض  التمديد بمثابة الغاء للعقد\nوبما ان المميز عليها فسخت  العقد في كتابها المؤرخ في 10 آب  سنة 950\nبعد ان نكل المميز عن تنفيذ موجباته ضمن المهلة المعينة\nوبما ان محكمة الاستئناف  لم تر بحق  ان في القضية الحاضرة الحرب  في\nكوريا قوة قهرية منعت  المميز من تنفيذ موجباته واعتبرت  المميز مسؤولا\nعن الضرر الفعلي اللاحق  بالشركة المدعية من جراء عدم اتخاذه الخطة\nاللازمة لتجنب  صعوبة التنفيذ\nوبما ان محكمة الاستئناف  عللت  حكمها تعليلا كافيا ان لجهة وقوع الضرر\nوان لجهة مسؤولية المميز وخطأه ولم تسيء تفسير احكام المادة 253 من\nقانون الموجبات  والعقود\n*  في امكانية تحديد التعويض  بالاستناد الى  القانون العادي عند عدم ادلاء الفرقاء بقانون يقتضي تطبيقه لتعلقه  بالنظام العام  *\nبما ان المادة 11 من المرسوم الاشتراعي رقم 189 / N . I\nالمؤرخ في 18 حزيران سنة 942 اوجبت  ان لا يتجاوز سعر بيع السلع\nوالمواد والحاصلات  ثمنها مضافا الى المصاريف  والرسوم والنفقات  وفائدة\nرؤوس  الاموال - الربح العادى لبائع الجملة والمفرق\nوبما ان المميز لم يدل امام محكمة الاستئناف  بان التعويض  الذي عينه\nالخبير واقره الحاكم المنفرد تجاوز الثمن والملحقات  المفصلة في تلك\nالمادة ولم يكن بوسع محكمة الاستئناف  ان تبحث  هذا الامر عفوا\nوبما انه وان تكن المادة 11 المشار اليها تتعلق بالنظام العام الا انه\nمن المسلم به ان الوسائل المتعلقة . والنظام العام لا يمكن الاخذ بها\nالا اذا كان بوسع محكمة الاستئناف  التي اصدرت  القرار المطعون فيه\nمعرفة الواقعة المدلى بها اساسا للطعن واستثباتها بالنظر لعناصر القضية\nوبما انه تبين من تعليل الحكمين البدائي والاستئنافي ومن تقرير الخبير\nالذي استند اليه ان التعويض  المحكوم به كان معاد لا للربح الفائت  عملا\nبنص  المادة 260 من قانون الموجبات  والعقود"
}