{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68242",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1956",
    "session_date": "18/05/1956",
    "chief": "بدري المعوشي",
    "members": "/بدوي//الخوري/"
  },
  "ruling_text": "*  امكانية اثبات  عكس  القرينة المستمدة من المادة 213  ملكية عقارية  *\nوبما ان المادة 213 من قانون الملكية العقارية تنص  ان\nكل بناء او غرس  او عمل على الارض  يعتبر ان صاحب  الارض  قد اقامه على\nنفقته وانه يخصه اذا لم تقم البينة على خلاف  ذلك\nوبما انه ثبت  بمستندات  القضية واسباب  القرار المطعون فيه ان اصحاب\nالعقار القائم فيه البناء ااقروا واعترفوا ان البناء المهدوم القائم على\nعقارهم انما اقامه وشيده المميز عليه منذ القديم وهو يشغله\nوبما ان المميز عليه نقض  والحالة هذه القرينة المنصوص  عليها في المادة\n213 واثبت  ان البناء المهدوم وهو ملكه\nوبما ان المادة 11 من القرار 188 الصادر في 15 اذار سنة 1926 وان تكن\nنصت  ان الصكوك الرضائية والاتفاقات  التي ترمي الى انشاء حق عيني او\nالى نقله او اعلانه او تعديله لا تكون نافذة حتى بين المتعاقدين الا\nاعتبارا من تاريخ قيدها الا ان ذلك لا يحول دون حق ذي العلاقة بمراجعة\nالقضاء باثبات  حقه\nوبما ان بوسع المميز عليه ان يقيم البينة امام القضاء وفقا لاحكام\nالمادة 213 من القرار 3339 بأن البناء المهدوم وهو ملكه وانه هو الذي\nشيده دون ان تتعارض  دعواه مع احكام المادة 11 المشار اليها والمادة 204\nمن القرار 3339\nوبما ان محكمة الاستئناف  باعتبارها ان المميز عليه هو صاحب  البناء\nالمهدوم وانه محق بطلبه لم تخالف  احكام المادتين 11 و 204 المنوه بهما\nاعلاه واعطت  قرارها اساسا قانونيا\n*  السبب  التمييزي المبني على الحكم بأكثر مما طلب  او بما  لم يطلب  به  *\nبما انه لا يسوغ للقاضي ان يعدل عفوا موضوع الطلب  وان\nيحكم بما لم يدع به او بأكثر مما ادعى به ما لم يكن ذلك بمقتضى قانون\nيتعلق بالنظام العام\nوبما ان محكمة الاستئناف  حكمت  للمميز عليه بمبلغ  )4000( ليرة ل. اخرى\nبدل ايجار مصنع جديد دون ان يطلب  المميز عليه الحكم بتعويض  لجهة هذين\nالعنصرين المستقلين من عناصرالضرر فخالفت  بذلك احكام المادة 5 من قانون\nاصول المحاكمات  المدنية\nوبما ان القرار المميز يستلزم النقض  من هذه الجهة\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني  الناتج عن تناقض  اسباب  الحكم والفقرة الحكمية  *\nبما ان محكمة\nالاستئناف  حددت  في متن حكمها عناصر الضرر وعينت  من جهة ثانية مقدار\nالتعويض  عن كل عنصر منها بحيث  بلغ مجموع الاضرار 37430 ل.ل.\nوبما انها في الفقرة الحكمية حكمت  بالزام الشركة المميزة بأن تدفع\nللمميز عليه مبلغ )47780( ليرة ل.\nوبما ان هذا التناقض  بين اسباب  القرار المطعون فيه وبين الفقرة\nالحكمية لا يمكن محكمة التمييز من اجراء رقابتها ومعرفة ما اذا كان\nالحكم على مستند قانوني\nوبما ان القرار المميز يستلزم النقض  لخلوه من اساس  قانوني لجهة مقدار\nالتعويض  المحكوم به' في التمييز التبعي\n*  اصول تحديد عناصر التعويض  عن الضرر اللاحق بالمؤسسة  التجارية  *\nوبما ان المؤسسة التجارية تتكون من محل التاجر ومن الحقوق\nالمتصلة به وتشتمل على مجموعة عناصر مادية وغير مادية تختلف  بحسب\nالاصول وهي الزبائن وجماعة المستفدين والاسم والشعار وحق الاجار\nوالماركات  والشهادات  والجوازات  والرسوم والنمازج والعدد الصناعية\nوالاساس  التجاري والبضائع\nوبما ان الخبيرين قدرا قيمة المؤسسة التجارية جزافا بمبلغ /8000/ ل.ل.\nدون ان يحددا العناصر المادية وغير المادية التي تتألف  منها المؤسسة\nودون ان يحدد لكل عنصر قيمته وبما ان تقرير الخبيرين لا يمكن الاخذ به\nلهذه الحالة\nوبما ان بعض  عناصر المؤسسة قد اخذ بعين الاعتبار في تقدير الاضرار\nالمنوه بها آنفا\nوبما ان المميز عليه لم يثبت  فقدانه عناصر مؤسسته التجارية مثل فقدان\nالزبائن والمستفدين وسواها فلا يمكن ان يحكم بعطل وضرر عن عناصر مؤسسة\nغير ثابت  فقدانها\nوبما انه يقتضي رد دعواه بقيمة المؤسسة التجارية\n*  مفعول عدم ابراز نسخة عن القرار الاعدادي المميز  *\nوبما\nان المميزة لم تربط باستحضارها التمييزي نسخة عن القرار الاعدادي الصادر\nفي 20 تشرين الثاني سنة 1952 كما توجبه المادة 37 من قانون 10 ايار سنة\n1950 فتمييزها لجهة هذا القرار مردود بمقتضى المادة 45 من ذات  القانون"
}