{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51858",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 551 /1956",
  "card_info": {
    "court": "شورى",
    "number": "551",
    "year": "1956",
    "session_date": "21/11/1956",
    "chief": "جورج صوراتي",
    "members": "/مرتضى//عويدات/"
  },
  "ruling_text": "*  مدى صلاحية مجلس الشورى لتفسير الاعمال الادارية  *\nحيث ان  الجهة المدعي عليها قدمت ملاحظات على التقرير تمسكت فيه بعدم صلاحية  مجلس الشورى للنظر في تفسير الاعمال الادارية مباشرة مستندة في ذلك الى  اجتهاد سابق للمجلس وارد بالقرار رقم 191 تاريح 7 تموز سنة 1953  وحيث ان هذا القرار يقول بعدم جواز تقديم مراجعة التفسير  مباشرة وبوجوب  إحالة طلب التفسير من قبل المحاكم القضائية الى المحكمة الادارية ويستند  في هذا القول الى المؤلف jurisclasseur adm. 607 No 55 et 84  وحيث ان النبذتين المذكورتين تتعلقان فقط بالتفسير الذي يأتي من احد  الفريقين مع وجود نزاع بشأنه لدى القضاء العدلي اذ في هذه الحالة يجب ان  يأتي طلب بالاستناد الى قرار صادر عن المرجع القضائي الذي ينظر في  النزاع ولا يجوز ان يأتي مباشرة من فريقيه لكي لا يؤدي هذا الامر الى  النظر في الموضوع لدى القضاء العدلي والقضاء الاداري معا.  وحيث ان التفسير المباشر الذي لا يرتبط بأي نزاع لدى القضاء العدلي  مبحوث باستفاضة في النبذة 172 وما يليها من المقطع 620 من المؤلف  المذكور وهو امر مسلم به بموجب الشروح الواردة والاجتهادات المبينة  فيها.  172- On doit distinguer deux categories de recours en interpretation  devant le Conseil d'Etat.  - Les recours en interpretation sur renvoi des tribunaux judiciaires.  173- Dans le recours direct en interpretation le requerant demande au  Conseil d'Etat de determiner le sens soit d'une decision rendue par  le Conseil d'Etat lui-meme sans qu'il y ait litige pendant.  وحيث ان الوضع الذي يسمح بقبول التفسير المباشر يستند من جهة الى الفقرة  الاولى من المادة 12 من قانون مجلس الشورى التي تنص بان المجلس ينظر في  طلبات التفسير او ابداء الرأي بصحة عمل اداري.  وحيث ان قبول الطلب معلق على تحقيق قيام الخلاف بين الفريقين ويكفي لذلك  ان ينكر احد الفريقين على الاخر التفسير الذي يدلي به وان تنشأ عن تمسك  كل من الفريقين في رأيه صعوبات اكيدة في تحديد معنى البنود التعاقدية  المختلف على تفسيرها كل ذلك بشرط ان يكون النزاع في الموضوع عالقا لدى  القضاء العدلي اذ في هذه الحالة لا يجوز للمجلس ان ينظر في التفسير الا  بناء على قرار صادر عن المحكمة الناظرة في الدعوى الاصلية وفقا للفقرتين  الثانية والثالثة من المادة 12 من قانون مجلس الشورى. Odent Content  Adm. P. 648 et s. وحيث ان شروط التفسير المحددة على الوجه المبين تكون  متوفرة في الدعوى الحاضرة لان الدولة لا تقر الشركة المدعية على التفسير  الذي تحدده الفقرتين 2 و3 من المزادة 37 من دفتر شروط الامتياز وان  الصعوبات التي نشأت عن منازعة الدولة قد ادت الى وقف التصديق على حسابات  الشركة.  وحيث ان الدفع الخاص بعدم الصلاحية يكون مستلزما الرد.\n*  مدى امكانية تعديل وتبديل الاحكام التنظيمية في دفتر شروط  الامتياز ومدى الحق بالمطالبة بالتعويض عن الاعباء الناشئة عن هذه  التعديلات  *\nحيث ان النصوص التي يتألف منها دفتر شروط الامتياز تنطوي  على احكام تنظيمية وهي التي تتعلق بسير وتنظيم المصلحة العامة موضوع  الامتياز وهذه الاحكام كاي احكام تنظيمية اخرى قابلى للتعديل والتبديل  من جانب الادارة وحدها وفي نطاق القوانين والانظمة وفقا لما تمليه  الحاجات التي وجدت المصلحة لاجلها على ان يبقى لصاحب الامتياز الحق  بالمطالبة بالتعويض عن الاعباء التي تنشأ عن التعديلات وذلك تأمينا  لاستمرار مبدأ التعادل بين الالتزامات والمنافع الذي يعتبر اساسا من اسس  الامتياز.  وحيث انه الى جانب الاحكام التنظيمية تقوم في دفتر الشروط بنود تعاقدية  لا يمكن ادخال اي تعديل عليها وفقا للمبادىء الخاصة بالعقود لا باتفاق  الفريقين ومن هذه البنود الاحكام المتعلقة بالفوائد المالية التي يحددها  دفتر الشروط لصاحب الامتياز.  وحيث ان العقود الادارية تمتاز عن العقود المدنية بما تقترن به من احكام  مغايرة للمألوف من الاعراف وخارجة على القواعد العامة التي تنظم في  معاملات الافراد."
}