{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 560 /1956",
  "card_info": {
    "court": "شورى",
    "number": "560",
    "year": "1956",
    "session_date": "28/11/1956",
    "chief": "بولس\r\nالزهار",
    "members": "/باز//عويدات/"
  },
  "ruling_text": "*  مدى استقلال الغرامة عن الضريبة من حيث التكليف  والتبليغ ومهلة الاعتراض على الغرامة  *\nبما ان الخلاف يدور حول صحة  تبليغ المستأنفين فرض الغرامة بواسطة الشركة وصحة فرض الغرامة المذكورة  بما ان الاعتراضات على الضرائب المباشرة تقبل بمقتضى المادة 24 من قانون  موازنة سنة 50 خلال شهر واحد من تاريخ تسلم الاخبار الشخصي عند وجود  تكاليف اضافية او شخصية مستقلة عن الجداول الاساسية  بما ان تكليف فرض الغرامة مستقل عن الجداول الاساسية التي لا تحوي سوى  فرض الضريبة بمقتضى المادة 32 من قانون ضريبة الدخل فمهلة الاعتراض تبدأ  اذا بحق المستأنفين اعتبارا من تاريخ تسلم كل منهم الاخبار الشخصي  بما ان الدوائر المالية ابلغت الاخبار الى الشركة واعتبرت ان الشركة  تقوم مقام كل من اعضائها المفوضين في استلام الاخبار الشخصي كما ذهبت  هذا المذهب لجنة الاعتراضات في قرارها المستأنف  بما ان الفقرة الثانية من المادة 10 من قانون ضريبة الدخل اعتبرت الشريك  المفوض مسؤولا شخصيا عن تقديم التصريح المتعلق به ونصت المادة 26 منه  على فرض غرامة على المكلف الذي يهمل تقديم التصريح والغرامة تتوجب على  الشريك المفوض شخصيا في حالة عدم تقديم التصريح وليس للشركة علاقة بهذا  الامر فلا يصبح بالتالي تبلغها عنه  بما ان المادة 62 من قانون التجارة المدلى بها من قبل الدوائر المالية  تجعل الشريك ملزما بعمل مدير الشركة وهي لا تمنح مدير الشركة حق تبليغ  الاوراق الشخصية المرسلة باسم احد الشركاء  بما انه يجب القول اذا ان المستأنفين لم يتسلموا الاخبار الشخصي وان  مهلة الاعتراض تبدأ بحقهم من تاريخ تبلغ الانذار الواقع في 27 و28 تشرين  الاول سنة 1953 وان الاعتراض المقدم منهم بتاريخ 6 و17 تشرين الثاني سنة  1953 قد ورد في المهلة القانونية وهو مقبول شكلا\n*  مدى فرض الغرامة على الشركة عند وقوع الخسارة وعند  عدم تقديم التصريح ضمن المهلة المحددة  *\nبما ان المادة 26 من قانون  ضريبة الدخل نصت في فقرتها الاولى على التكليف المباشر وعلى فرص غرامة  قدرها 10 بالمئة من مقدار الضريبة في حالة عدم تقديم التصريح ضمن المدة  المحددة ونصت في الفقرة الثانية على التكليف المباشر ايضا وعلى غرامة  قدرها 50 بالمئة من مقدار الضريبة في حالة عدم مسكها السجلات او عدم  ابرازها او رفض اطلاع الموظفين على المستندات المبينة في المادة 92  فيظهر من ورود فقرتين بهذا الشأن ومن اختلاف مقدار الغرامة في كل فقرة  من الفقرتين ان كل من الحالتين المذكورتين تستوجب التكليف المباشر  والتغريم ويكون السبب المدلى به لهذه الجهة مردودا  بما ان وقوع الخسارة الى يمنع فرض الغرامة في حالة عدم تقديم التصريح  ضمن المدة القانونية اذ ان الفقرة الثالثة من المادة 26 المذكورة آنفا  تنص على انه في جميع الاحوال وحتى اذا كانت نتيجة الاعمال سلبية يجب ان  لا تنقص الغرامة التي يستهدف لها المكلف لمخالفة احكام الفقرتين الاولى  والثانية عن مئة ليرة لبنانية اذا كان خاضعا للتكليف على اساس الربح  الحقيقي فيكون السبب المدلى به لهذه الجهة ايضا مردودا"
}