{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68266",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1956",
    "session_date": "23/05/1956",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيس الخوري//بقاعي/"
  },
  "ruling_text": "*  المحكمة الصالحة للنظر بقانونية  القرارات  الوزارية  *\nبما ان المادة 12 من المرسوم الاشتراعي رقم 14\nالصادر في 9 كانون الثاني سنة 953 تنص  ان مجلس  الشورى ينظر في طلبات\nالتفسير او ابداء الرأي بصحة عمل اداري وان على المحاكم العدلية ان\nترجيء البت  في الدعاوى التي تعرض  عليها اذا استلزم حل هذه الدعاوى\nتفسيرا او تقدير صحة عمل اداري يخرج النظر به عن صلاحيتها ويعرض  الفريق\nالاكثر عجلة المسألة على مجلس  الشورى فيعطى رأيا ملزما المحاكم\nالعدلية في القضية التي اعطي الرأي من اجلها\nوبما انه بمقتضى هذا النص  اذا طعن امام المحاكم العدلية  بقانونية\nمقررات  وزارية ذات  صفة عامة وتنظيمية فان على السلطة القضائية مبدأ\nتفريق  السلطات  ان تتوقف   عن البت  في الدعوى ريثما تبت  المحكمة\nالادارية الصالحة بقانونية هذه المقررات\n*  شروط استئخار الدعوى امام المحاكم  العدلية لمراجعة المحاكم الادارية  *\nبما ان المادة 12 من المرسوم\nالاشتراعي رقم 14 الصادر من 9 ك2 سنة 1953 تنص  ان مجلس  الشورى  ينظر\nفي طلبات  التفسير وابداء الرأي بصحة عمل اداري وان على المحاكم العدلية\nان ترجىء البت  في الدعاوى التي تعرض  عليها اذا استلزم حل هذه الدعاوى\nتفسير او تقدير صحة عمل اداري يخرج  النظرية عن صلاحيتها وتعرض  الفريق\nالاكثر عجلة المسألة على مجلس  الشورى فيعطي رأيا ملزما المحاكم العدلية\nفي القضية التي اعطي الرأي من اجلها\nوبما انه بمقتضى هذا النص  اذا طعن امام المحاكم العدلية بقانونية\nمقررات  وزارية ذات  صيغة عامة وتنظيمية فان على السلطة القضائية بمقتضى\nمبدأ تفريق السلطات  ان تتوقف  عن البت  في الدعوى ريثما تبت  المحكمة\nالادارية الصالحة بقانونية هذه المقررات  .\nوبما انه يتبين من اسباب  القرار المميز ومستندات  القضية ان الجهة\nالمميز عليها تطعن بصحة المقررات  الوزارية ذات  الصيغة العامة\nوالتنظيمية التي قضت  باقتطاع محسومات  معينة من قيمة التبغ المعد\nللتصدير معللة ان هذه المقررات  غير قانونية وتتعارض  مع احكام المادة\nالاولى من القرار الاشتراعي رقم 16 التي جعلت  حرا تصدير التبغ فيتعين\nبهذه الحالة تطبيق  احكام القرار الاشتراعي المشار اليه بالافضلية\nوبما انه كان على محكمة الاستئناف  ان تتوقف  عن البت  بقيمة هذا\nالاعتراض  وان تحيل الجهة الاكثر عجلة على المحكمة الادارية الصالحة\nللبت  بهذه النقطة المستأخرة\nوبما ان محكمة الاستئناف  بعدم سيرها على هذه القاعدة خالفت  احكام\nالمادة 12 من المرسوم الاشتراعي رقم 14 الصريحة فقرارها يستلزم النقض\nمن هذه الناحية\nوعن السبب  الثاني مخالفة القانون وتفسيره تفسيرا خاطئا في اعتبار\nالمستأنف  عليه غير راضخ للقرارات  الوزارية المنازع بشأنها بما انه\nيقتضي ارجاء البت  في قيمة هذا السبب  حتى ورود رأى مجلس  الشورى في\nالسبب  الاول"
}