{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63468",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1956",
    "session_date": "26/03/1956",
    "chief": "جورج سيوفي",
    "members": "/سيوفي//بستاني//مخزومي/"
  },
  "ruling_text": "*  مفهوم العقار بطبيعته ومدى  شموله المصعد في البناء الجاري عليه التأمين والمفاعيل المترتبة لجهة  شموله بحق التأمين العقاري وحق التتبع لبائعه  *\nوبما انه من المقرر عملا\nبالمادتين 2 و 123 من قانون الملكية ان المصعد بمجرد تركيبه في البناية\nيصبح عقارا بطبيعته بغض  النظر عن مالكه وان التأمين يشمله ولو استجد\nبعده مما يفقد بائع المصعد حق تتبعه او تتبع الثمن الذي حل محله فيما لو\nجاز القاء حجز الاستحقاق على الثمن\nوبما ان محكمة الاستئناف  قد اقرت  هذا المبدأ الا انها استندت  لاحكام\nالمادة 110 من قانون الملكية المتعلق بالرهن للقول بان التأمين يشمل\nالتحسينات  والابنية المحدثة في حين ان احكام التأمين تسودها المادة 123\nمن قانون الملكية فقرارها يظل مبررا من حيث  النتيجة التي توصلت  اليها\nوالتي كانت  في محلها القانوني بالسبب  القانوني الذي ارتأته هذه\nالمحكمة على النحو المبين\nوبما انه تبعا لما تقدم يكون القرار المميز مستندا الى اساس  قانوني\nويكون السببان المدلى بهما مردودين\n*  حق محكمة الاساس   تفسير العقود والمستندات  الغامضة وشروط رقابة محكمة التمييز عليها  *\nوبما ان تفسير العقود والمستندات  يعود لمحكمة الاساس  بمعزل عن رقابة\nمحكمة التمييز ما لم يكن ثمة تشويه لنية الفرقاء او للوقائع الثابتة\nوهذا ما لم يتوفر هنا في الدعوى\nوبما انه اذا كان العقد المختلف  على تفسيره يتضمن عبارات  غامضة وان\nمتناقضة بين الهبة والبيع فيعود لقضاة الاساس  ازالة هذا الغموض  او\nالتناقض  واعطاء العقد تفسيرا منسجما من ما توفر لديهم من ادلة ووقائع\nوعليه فان محكمة الاستئناف  قد اعتبرت  على ضوء المستندات  المبرزة في\nالملف  لا سيما الكتاب  المرسل من المميز اسعد الى المميز عليه بتاريخ\n1961/01/12 والذي ثبتت  صحته وبالاستناد الى استجواب  اسعد بالذات  بان\nالعقد المختلف  على تفسيره يشكل هبة غير متوفرة شروطها المنصوص  عليها\nفي المادة 510 م . ع وبالتالي غير تامة وغير نافذة فلا مخالفة والحالة\nهذه للقانون طالما ان المحكمة استعملت  سلطتها التي لا تخضع لرقابة\nمحكمة التمييز في هذا المجال\nوبما ان ما يدلي به المميز تحت  هذا السبب  ايضا من ان المحكمة اهملت\nالعقد الذي يتضمن بنودا صريحة باسقاط الحق بالادعاء فيما يتعلق بربع\nالعقارات  موضوع البيع لا يمكن التوقف  عنده ما دام ان ذلك العقد لم\nيعتبر عقد بيع كما مر بيانه مما يوجب  رد السبب  الثاني بجميع فروعه"
}