{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69607",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1956",
    "session_date": "24/05/1956",
    "chief": "سعيد برجاوي",
    "members": ""
  },
  "ruling_text": "*  في توجب  اتعاب   محامي المدعي المعان قضائيا على المدعى عليه الذي خسر الدعوى وحق  المحكمة في تحديد بدل هذه الاتعاب .  *\nوبما انه يتضح من نص  المادة 435\nمن قانون اصول المحاكمات  المدنية ان المساعدة التي يقدمها المحامي\nللمعان قضائيا مجانية فلا يجوز ان يتناول عنها اجرا الا من الخصم الذي\nيخسر الدعوى بشرط ان لا يكون هذا الخصم نفسه حاصلا على المعونة القضائية\nوبما ان نص  المادة 51 من قانون تنظيم مهنة المحاماة هو في نفس  المعنى\nوبما ان هذا المنع هو مطلق شامل فلا يجوز بمقتضى المادتين المذكورتين\nللمحامي ان يطالب  بالاتعاب  الاخصم موكله الذي خسر الدعوى\nوبما انه طالما ان القانون لا يجيز لمحامي المعان قضائيا الذي ربح\nالدعوى ان يطالب  ببدل اتعابه الاخصم موكله الذي خسرها فاذا فرض  وكان\nهذا الوكيل قد قبض  بدل اتعابه من المعان قضائيا فقبضه هذا المبلغ يكون\nبدون حق ولا يبرىء ذمة المدين الحقيقي الذي هو السيد متى في هذه القضية\nوبالتالي فلا محل لتحليف  المدعي اليمين لعدم الفائدة منها قانونا\nوبما انه يجب  تحديد اتعاب  المحاماة عن الاعمال التي قام بها المدعي\nبموجب  المعونة القضائية الممنوحة في 21 ايار سنة 1952\nوبما ان مجلس  نقابة المحامين في بيروت  قدر بدل اتعاب  المدعي عن\nالاعمال التي قام بها منذ تاريخ منح المعونة القضائية لاقبله بمبلغ الفي\nليرة لبنانية لاسباب  اوردها فصلا\nوبما انه من الاطلاع على اوراق القضية المطلوبة عنها الاتعاب  يتبين ان\nالمدعي قد رافع عن السيد فريحه المعان قضائيا بدعواه ضد السيد متى التي\nانتهت  بالحكم لمصلحة الاول بمبلغ اثني عشر الف  واربعماية وسبعا وخمسين\nليرة لبنانية وثمانية وتسعين قرشا عدا الفائدة القانونية\nوبما ان المادة 57 من قانون تنظيم مهنة المحاماة قد اوجبت  ان يكون بدل\nالاتعاب  متناسبا مع مركز المحامي ومع اهمية القضية والعمل الذي اداه\nالمحامي وحالة الموكل\nوبما انه بالنظر لتعدد جلسات  المحاكمة في هذه الدعوى وللوائح المقدمة\nفيها بداية واستئنافا وتمييزا ومركز المحامي المدعي في عالم المحاماة\nوبذله الجهود في درس  ملفها الضخم فانا نقدر بعد الاشارة بقرار مجلس\nالنقابة المعلل بدل اتعاب  الاستاذ النقيب  كسبار بالف  وخمسماية ليرة\nلبنانية"
}