{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61834",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1956",
    "session_date": "26/07/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  امكانية  الاستناد الى السبب  الاستطرادي المبني على نظرية المخاطر' للحكم على  الدولة بالتعويض  عن منع عرض  فيلم سينمائي  *\nوبما ان قول المميز عليه\nفي مذكرة ربط النزاع وفي استحضار الدعوى ان منع عرض  الفيلم حصل بدون\nمبرر لا يمنعه من الاستناد في المحاكمة الى نظرية المخاطر ومطالبة\nالدولة بالتعويض  على اساسها اذا كان المميز عليه لم يثبت  عدم قانونية\nالقرار الصادر عن وزارة الداخلية\nوبما ان المميز عليه بحث  نظرية المخاطر بداية واستئنافا وطلب  استطرادا\nالحكم له بالتعويض  استنادا لتلك النظرية\nوبما انه اذا كانت  محكمة الاستئناف  قد اوقفت  السير بالدعوى للتحقق من\nعدم قانونية القرار الصادر عن وزارة الداخلية بالمنع وكانت  قد عادت\nبناء لطلب  المميز عليه وتابعت  رؤية الدعوى استنادا الى نظرية المخاطر\nفانها تكون قد تجاوزت  السبب  الاساسي لتوجب  التعويض  وهو خطأ الدولة\nالى السبب  الاستطرادي وهو توجب  التعويض  بسبب  المخاطر ولا يكون بحثها\nالاستطرادي متعارضا مع قرارها القاضي بوقف  السير بالدعوى الى ما بعد\nالتحقق من عدم قانونية قرار المنع\nوبما انه وبمعنى آخر فأن المحكمة لم تعد الى فصل نقطة سبق لها ان فصلتها\nكما تدلي الجهة المميزة ولم تخالف  احكام المادة 444 مدنية فيكون السبب\nالاول مردودا\nبما انه عطفا على  ما ورد في السبب  الاول فأن القول في مذكرة ربط\nالنزاع ان التدبير بمنع عرض  الفيلم صدر ) بدون مسوغ ( لا يمنع الاخذ\nبنظرية المخاطر ويبقى بالامكان اعتمادها لان ما رمت  اليه المذكرة\nوالدعوى هو التعويض  وان الادلاء بنظرية المخاطر هو وسيلة من وسائل\nالدفاع للحصول على هذا التعويض  فلا تكون المحكمة قد خالفت  مضمون مذكرة\nربط النزاع ويكون السبب  الثالث  مردودا\n*  تطبيق نظرية  المخاطر في حال منع الدولة عرض  فيلم سينمائي واعتبارها مسؤولة دون  ارتكابها خطأ.  *\nبما انه عطفا على ما ورد في السبب  الاول فأن القول في\nمذكرة ربط النزاع ان التدبير بمنع عرض  الفيلم صدر ) بدون مسوغ ( لا\nيمنع الاخذ بنظرية المخاطر ويبقى بالامكان اعتمادها لان مارمت  اليه\nالمذكرة والدعوى هو التعويض  وان الادلاء بنظرية المخاطر هو وسيلة من\nوسائل الدفاع للحصول على هذا التعويض  فلا تكون المحكمة قد خالفت  مضمون\nمذكرة ربط النزاع ويكون السبب  الثالث  مردودا"
}