{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67244",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1956",
    "session_date": "26/07/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط ممارسة صاحب  العقار المرتفق لحقه بتعديل حق الارتفاق الذي اصبح  مرهفا على عقاره  *\nحيث  انه يتبين من مراجعة المادة 89 من القرار رقم\n3339 انه اذا كان الارتفاق في مكانه القديم قد اصبح اشد ارهاقا لصاحب\nالعقار المرتفق او كان يمنعه عن القيام باصلاحات  مفيدة فله ان يعوض\nعلى صاحب  العقار المرتفق مكانا بسهولة المكان الاول لاستعمال حقوقه ولا\nيحق لهذا الاخير ان يرفض  العرض\nوحيث  ان المميز في هذه القضية بنى في المحل الكائن فيه ممر المميز عليه\nقبل ان يعرض  عليه مكانا آخر بسهولة المكان الاول الذي رغب  في ان يبني\nفيه\nوحيث  انه يحق اذن للمميز عليه بان يقدم دعواه هذه بالشكل الذي قدمت\nفيه الى الحاكم البدائي\nوحيث  ان المميز لم يعرض  ممرا آخر الا بعد ان تقدم المميز عليه بهذه\nالدعوى\nوحيث  ان الخطأ الذي ارتكبه عندما باشر في البناء في القطعة من ملكه\nالواقع عليها حق ارتفاق المميز عليه بالمرور لا يسقط حقه في مطالبة\nالمميز عليه بان يقبل بعرضه بمكان آخر في عقاره يستعمل فيه حق المرور\nالمذكور اذا كان بذات  السهولة التي كانت  للمكان الاول\nوحيث  انه يتبين من تقرير الخبير ان الممر الملون بالاخضر الذي يعرضه\nالمميز هو اوفق للمميز عليه من الممر القديم لانه اقرب  الى بيته\nوحيث  ان المادة 89 المشار اليها تفرض  بان يكون الممر المعروض  بدلا عن\nالممر القديم بسهولة هذا الاخير\nوحيث  انه يحق اذن من باب  اول للمميز على المميز عليه بان يقبل بهذا\nالممر وهو الملون بالاخضر على خريطة الخبير طالما انه يوافق مصلحة صاحب\nحق الاتفاق اكثر من الممر القديم ولا يجوز لهذا الاخير ان يتشبث  بان\nيأخذ احسن ما يمكن ان يكون هناك من محلات  في الارض  المرتفقة للمرور\nفيها\n*  مفعول خطأ الفريق المتسبب  باقامة الدعوى لجهة تحمل رسوم ومصاريف   الدعوى  *\nوحيث  ان الخطأ الذي ارتكبه المميز في عدم عرض  ممر جدير على\nالمميز عليه قبل ان يبدأ بالعمار يوجب  تحميله مصاريف  ورسوم هذه الدعوى"
}