{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1956",
    "session_date": "26/05/1956",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//البقاعي/"
  },
  "ruling_text": "*  الاعتراض  على تخمين لجنة الاستملاك لا يستوجب   تقديم مذكرة تمهيدية  *\nبما ان الجهة المميزة تأخذ على محكمة الاستئناف\nعدم بتها بطلب  رد الدعوى لعدم سبقها بالمذكرة التمهيدية المنصوص  عليها\nفي المادة 64 من القرار 79/ ل تاريخ 9 نيسان سنة 1941 مع ان الجهة\nالمميزة طلبت  ذلك بداية واستئنافا\nوبما ان محكمة الاستئناف  اعتبرت  ان دعوى المميز عليه هي عبارة عن\nاعتراض  على القيمة التي قدرتها اللجنة البلدية تعويضا عن استملاك محله\nالتجاري الكائن على طريق الشام وان المادة 22 من قانون الاستملاك\nالمعدلة بالمرسوم الاشتراعي رقم 229 تاريخ 10 تشرين الاول سنة 1942 قد\nنصت  على انه في خلال الخمسة عشر يوما التي تلي ابلاغ الامر باحتلال\nالعقارات  يحق لذوي الشأن ان يعترضوا على التخمين الموضوع بمعرفة اللجنة\nبالصيغة العادية لدى المحكمة البدائية.\nوبما ان المحكمة باعتبارها ان الدعوى الحاضرة هي دعوى اعتراض  على تخمين\nوانه يجب  ان تقدم هذه الدعوى بالصيغة العادية ضمن مهلة /15/ يوما تكون\nقد ردت  ضمنا على زعم المميزة وجوب  سبق هذه الدعوى بمذكرة تمهيدية ولم\nتهمله\n*  مهلة الاعتراض  على قرار لجنة الاستملاك بشأن  التخمين  *\nبما ان الدعوى الحاضرة هي عبارة عن اعتراض  على قرار لجنة\nالتخمين في البلدية الصادر بتاريخ 16 ايلول سنة 1949\nوبما ان المادة 22 من قانون الاستملاك المعدلة بالمرسوم الاشتراعي رقم\n229 تاريخ 10 تشرين الاول سنة 1942 تنص  بانه في خلال الخمسة عشر يوما\nالتي تلي ابلاغ الامر باحتلال العقارات  يحق لذوي الشأن ان يعترضوا على\nالتخمين الموضوع بمعرفة اللجنة بالصيغة العادية لدى المحكمة البدائية\nوبما ان مهلة الخمسة عشر يوما المنصوص  عليها في المادة 22 تسرى بحق\nالبلدية من تاريخ صدور قرار لجنة الاستملاك وليس  من تاريخ ابلاغ الامر\nبالاحتلال باعتبار ان لجنة التخمين مصدرة القرار هي احدى دوائر البلدية\nومقيمة في البلدية ولان الامر القاضي باحتلال العقار المستملك هو امر\nيصدر عن البلدية وهي نفسها التي تبلغه لذوى الشأن قبل احتلال عقاراتهم\n*  الطابع القضائي لقرارات  لجنة الاستملاك  *\nوبما\nانه فقد استمر الاجتهاد على اعتبار ان للجنة التخمين المنصوص  عنها في\nالمادة 11 المعدلة بالمرسوم الاشتراعي رقم 45 طابع قضائي فالاعمال\nالصادرة عنها هي اعمال قضائية بدليل انه يرأسها قاض  ويطبق عليها رد\nالحكام وتستأنف  قراراتها امام محكمة البداية.\nوبما انه اذا تجاوزت  هذه اللجنة سلطتها وبتت  بامور خارجة عن صلاحيتها\nفان قراراتها بالنظر للصفة القضائية التي لها تنبرم وتكتسب  الدرجة\nالقطعية فلا يسوغ وضعها تحت  البحث\nوبما ان اللجنة المشار اليها قررت  بتاريخ 16 ايلول سنة 1949 مبدأ توجب\nالتعويض  للمميز عليه وبتحديد هذا التعويض  ولم يعترض  على قرارها ضمن\nالمهلة القانونية فاصبح قرارها نهائيا مبرما بحق البلدية.\nوبما ان محكمة الاستئناف  باعتبارها بالنظر لما تقدم ان ما قررته اللجنة\nاكتسبت  قوة القضية المحكمة لا تكون خالفت  القانون فالسبب  مستوجب\nالرد\n*  مفهوم الفائدة التي يحكم بها نتيجة الاستملاك  *\nوبما انه من الرجوع الى الحكم النهائي الصادر بتاريخ 11 حزيران سنة 1954\nيتبين بان محكمة الاستئناف  اعتبرت  بانه يتوجب  الزام البلدية بالتعويض\nعلى المستأنف  ) المميز عليه ( بمبلغ تسعة الاف  ليرة ل . بما في ذلك\nفائدة التأخير لان هذا المبلغ تراه المحكمة معادلا لكل ضرر لحق\nبالمستأنف  من جراء اخراجه من المأجور حتى هذا التاريخ وقضت  له\nبالنتيجة بهذا المبلغ\nوبما ان فائدة المبلغ المطلوب  كعطل وضرر ليس  لها سوى طابع تعويض\nاضافي فيعود للقاضي الحق بان يحكم اولا بهذا التعويض  الاضافي او ان\nيحدد بسلطاته التقديري معدل هذه الفائدة\nوبما ان محكمة الاستئناف  بما لها من حق التقدير في هذه الحالة اعتبرت\nان مبلغ التسعة الاف  ليرة ل. المحكوم به يشمل سائر الاضرار اللاحقة\nبالمميز تبعيا من جراء استملاك محله بما في ذلك فائدة التأخير ولم تخالف\nاحكام القانون.\nوبما ان المادة 265 من قانون الموجبات  التي ذكرها المميز تبعيا انما\nتتعلق بالديون الاكيدة المعينة والمحددة بعقد ولا تشمل العطل والضرر\nالذي لم يحدد الا بحكم محكمة الاستئناف  فليس  ثمة مخالفة لهذه المادة"
}