{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69774",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1956",
    "session_date": "20/03/1956",
    "chief": "بدري المعوشي",
    "members": "/البدري//عسيران/"
  },
  "ruling_text": "*  مدى سريان القضية المحكمة للحكم المبرم باعلان صورية العقد لمصلحة شخص   ثالث  على المتعاقدين في العقد لجهة طرق اثبات الصورية.  *\nوبما انه اذا\nكان بين الفريقين لا يمكن اثبات  صورية العقد اذا لم يكن ثمة بدء بينة\nخطية او احتيال على القانون ببينة الشهود او بالقرائن فان بوسع الغير\nالاجنبي عن العقد ان يثبت  هذه الصورية بجميع وسائل الاثبات .\nوبما انه في الدعوى المحكوم فيها بتاريخ 18 ايار سنة 1954 حكم بصورية\nعقد البيع وبالتواطؤ فيه لمصلحة الدائن نعيم ماشطة ويطلبه ضد المشترى\nارسلان منيمنة وضد البائع خليل شعيب  بالاستناد الى القرائن المستمدة من\nالدعوى التي ادلى بها الدائن المذكور.\nوبما ان مسألة صورية العقد والتواطؤ فيه بين الفريقين المتعاقدين ارسلان\nمنيمنة وخليل شعيب  لم تكن موضوع نقاش  او نزاع بينهما ولم يحكم بها\nفليس  بوسع المميز عليه خليل شعيب  وان مثل في المحاكمة السابقة ان يدلي\nضد المشتري منه ارسلان منيمنة بقوة القضية المحكوم بها لمصلحة الدائن\nنعيم ماشطة وبطلبه وحده.\nوبما ان عقد البيع يظل والحالة هذه قائما بين المشتري ارسلان منيمنة\nوبين البائع خليل شعيب  الى ان يثبت  هذا الاخير بوجه الاول صوريته او\nالتواطؤ فيه بصورة قانونية.\nوبما ان محكمة الاستئناف  باعتبارها ان قوة القضية المحكمة المحكوم بها\nبطلب  الدائن نعيم ماشطة ولمصلحته وحده تسري في علاقات  البائع خليل\nشعيب  والمشتري ارسلان منيمنة وان بوسع خليل شعيب  الادلاء بها قد خالفت\nاحكام المادة 278 ق.ع وم واحكام المادة 449 من قانون اصول المحاكمات\nالمدنية فقرارها يستوجب  النقض  من هذه الناحية.\n*  مفعول الحكم بالعطل والضرر للمدعي السيىء النية.  *\nبما انه بمقتضى\nالمادة 31 من قانون اصول المحاكمات  المدنية لا يجوز الحكم بعطل وضرر\nعلى المدعي الذي ردت  دعواه الا اذا كان اقام الدعوى عن نية سيئة وبقصد\nايقاع الضرر.\nوبما ان محكمة الاستئناف  خالفت  القانون بحكمها على المميز بخمس\nوعشرين ليرة ل. بدل عطل وضرر دون استثبات  سوء نية وقصد ايقاعه الضرر\nفقرارها يستلزم النقض  من هذه الناحية."
}