{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62270",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1956",
    "session_date": "31/01/1956",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  الشروط التي يمكن فيها للغير المداعاة بمخالفة احكام التسليم  والتسلم للمبيع  *\nحيث  ان المميز حصر سبب  تمييزه بان المحكمة افسدت\nمعنى العقد وخالفت  الاصول التي وضعها قانون الموجبات  والعقود بشأن\nتسليم وتسلم المبيع\nوحيث  ان المميز ليس  هو بائع مؤجر المميز عليه كيما يمكنه ان يداعي\nبمخالفة احكام التسليم والتسلم وليس  له ان يداعي بهذه المخالفة اذا\nوجدت  الا في القدر الذي فيه تؤثر على حقوقه التي لا صلة لها بعقد بيع\nمتر المياه الذي حصل بين مؤجر المميز عليه بوصفه مشتريا والمرحوم بوصفه\nبائعا\nوحيث  انه في القرار الذي فيه يتجاوز المشترى منه الحقوق الممنوحة للاول\nبمقتضى عقد البيع ويؤثر هذا التجاوز على حقوق المميز الغريب  عن العقد\nيمكن لهذا الاخير بان يداعي بان المستأجر الذي لا يمكنه ان يتناول\nبالاستعمال حقوقا تزيد عن حقوق مؤجره قد تناول فعلا ما يزيد عن هذه\nالحقوق وانه تناول هذا المقدار الزائد من حقوقه هو او على الاقل ان يثبت\nبان طريقة استعمال المستأجر لحقه تضايقه هو في تصرفه بحقوقه على المياه\nوحيث  ان المميز الذي افاض  في بحث  الحقوق الناشئة عن العقد وكيفية\nتسليمها وتسلمها كانه هو احد طرفي العقد لم يبين ولم يثبت  ان المميز\nعليه اعتدى على حقوقه في المياه كما انه لم يثبت  ان القسطل الذي تناول\nمنه المميز عليه كمية المياه الى المستأجرة منه هو ملكه الخاص\n*  كيفية ممارسة حق الملكية على المياه ومدى علاقتها باحكام  التسلم والتسليم  *\nوحيث  من جهة ثانية وبالنظر لوضعية الاشياء التي\nتتناول ملكية كمية من المياه وكيفية تسييلها من مصدرها الى املاك\nالمشترى او الى املاك من يؤجره المشترى جزءا من هذه المياه ان القضية لا\nتتعلق بتسليم وتسلم المال المبيع الذي جرى وفقا للاصول عندما سلط البائع\nالمشترى على كمية المياه المبيعة وخوله حق جرها كيفما شاء الى ملكه بل\nبممارسة حق الملكية على تلك المياه وحق استعمال المستأجر لجزء منها وان\nحق الملكية على مياه يمكن للمالك ان يمارسه بشتى الطرق والاساليب  بوضع\nقسطل او قسطلين او اكثر وبأخذها الى جهة واحدة او الى اكثر من جهة ان كل\nهذه الاعمال لا صلة لها بالتسليم والتسلم بل هي داخلة في عداد اعمال\nبممارسة حق الملكية او حق الاستئجار المستمد من حق ملكية المؤجر\nوحيث  ان المحكمة المطعون بحكمها لا تكون افسدت  معنى العقد ولا معنى\nالنصوص  القانونية التي استشهد بها المميز في استحضار تمييزه ويجب\nبالتالي اذن رد السبب  الوحيد المدلى به"
}