{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61775",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1956",
    "session_date": "16/01/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  الحكم الملغى لا يكتسب  قوة القضية المحكمة  كما ان اي  نقطة من الحكم لا ترتبط بالفقرة الحكمية ارتباطا وثيقا لا تكتسب  قوة  القضية المحكمة  *\nوبما انه تبين من وقائع القضية ان اقفال اعمال\nالتفليسة قد حصل لعلة ان احدا من الدائنين لم يطالب  المفلس  بدين ما\nوهذا السبب  وحده كاف  للحكم باقفال التفليسة\nوبما ان ما ورد في حكم 22 تشرين الاول سنة 1953 بشأن الغاء البند الخامس\nلم يكن سببا مرتبطا بالفقرة الحكمية ارتباطا وثيقا ولا يؤلف  دعامة\nالحكم فليس  له قوة القضية المحكمة.\nوبما انه فضلا عن ذلك فأن حكم 22 تشرين الاول سنة 1953 الذي يستند اليه\nالمميز كقضية محكمة قد الغي بحكم محكمة الاستئناف  الصادر في 30 تشرين\nالاول سنة 1953 القاضي بفسخ حكم اعلان الافلاس  وبرفع الافلاس  عن\nالمميز عليه والذي لم يتعرض  البتة للبند الخامس\nوبما انه لم يتبين ان وكيل التفليسة قد اوفق صراحة على الغاء البند\nالخامس  وعلى فرض  ان سكوته يعتبر موافقة فأن هذه الموافقة يجب  ان\nتقترن بترخيص  قاضي الطابق بالاستناد الى المادة 546 من قانون التجارة\nلانها من الاعمال التصرفية\nوبما ان محكمة الاستئناف  باعتبارها بالنتيجة ان البند الخامس  من\nاتفاقية 11 ايلول سنة 1953 لم يلغ وان لا صلاحية لوكيل التفليسة\nبالموافقة على الالغاء وان لا قضية محكمة بهذا الشأن تكون قد طبقت\nالقانون وفسرته تفسيرا صحيحا بقطع النظر عن الاسباب  الاضافية الاخرى\n*  القانون المطبق على الصلاحية الدولية وشروط الادلاء بدفع  عدم الصلاحية  *\nوبما انه بما يتعلق بالصلاحية الدولية تطبق احكام\nالقانون الداخلي المتعلقة بالصلاحية النسبية\nوبما ان بوسع المتداعين العدول عن هذه الصلاحية\nوبما انه تبين من مراجعة الاوراق ان انطون حموضة قدم الى الحاكم المنفرد\nلائحة جوابية مؤرخة في 17 اذار سنة 1953 دفع فيها الدعوى المقامة عليه\nفي الاساس  ثم بعد ذلك ادلى باحكام البند الخامس  المشار اليه المتعلق\nبعدم صلاحية محاكم لبنان فيعتبر والحالة هذه انه تنازل عن الدفع بعدم\nصلاحية المحاكم اللبنانية وتكون الدعوى والحالة هذه من اختصاص  المحاكم\nاللبنانية ولو لم يكن البند (5) ملغيا\nولكن بما ان محكمة الاستئناف  بعد ان اعتبرت  خطأ ان المحاكم اللبنانية\nغير صالحة وضعت  يدها فعلا على اساس  القضية واعتبرت  ان موعد استحقاق\nالدين غير معلوم وغير اكيد وهو موضوع نزاع جدي لا يمكن ان يرتكز عليه\nطلب  الافلاس  وردت  الدعوى اساسا\nوبما ان محكمة الاستئناف  تكون هذه اعتبرت  نفسها صالحة في اساس  النزاع\nمعدة في المحاكم اللبنانية وبالتالي صالحة\nوبما ان محكمة الاستئناف  باعتبارها ان موعد استحقاق الدين غير اكيد\nوانه لا يمكن ان يرتكز عليه طلب  الافلاس  لم تفسد معنى ومدى بنود\nالاتفاقية واسندت  حكمها الى اساس   قانوني بقطع النظر عن الاسباب\nالاضافية الزائدة المتعلقة بعدم صلاحية محاكم لبنان وبتحديد موعد\nالاستحقاق وبتعليق وفاء الدين حتى الوقت  الذي يتيسر فيه للمديون وفاءه"
}