{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53447",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 600 /1956",
  "card_info": {
    "court": "شورى",
    "number": "600",
    "year": "1956",
    "session_date": "27/12/1956",
    "chief": "جورج صوراتي",
    "members": ""
  },
  "ruling_text": "*  صلاحية مجلس الشورى  للنظر بدعوى بدل الاتعاب المقامة من المحامي واصول تقديمها  *\nحيث ان  المادة 59 من قانون تنظيم مهنة المحاماة تنص على ان الطلب ببدل اتعاب  المحامي يقدم الى رئيس المحكمة التي فصلت الدعوى فينظر به بعد سماع  الطرفين وحيث ان تقديم الطلب الى مجلس الشورى بدلا من ان يقدم الى  الرئيس لا يحول دون النظر به من قبل هذا الاخير.  وحيث فيما يختص بالصلاحية ان هذا المجلس يكون صالحا بمقتضى المادة 59 من  قانون تنظيم مهنة المحاماة للنظر ببدل اتعاب الاستاذ كاظم الخليل التي  تتعلق بالقضية التي نظر بها مجلس الشورى وهي قضية ابطال الالتزام المعطى  للشركة الايطالية.  وحيث ان عريضة ربط النزاع هي جزء لا يتجزأ عن المراجعة لدى مجلس الشورى  وحيث بالواقع لا يجوز اقامة دعوى عند عدم وجود قرار صريح الا بعد تقديم  هذه العريضة المذكورة المرحلة الاولى من المراحل التي تمر بها الدعوى.  وحيث بالاستناد لما تقدم هذا المجلس صالحا لطلب الاستاذ كاظم الخليل  فيما يختص ببدل الاتعاب والجهود التي قام بها بالدعوى المذكورة.\n*  الاصول المتبعة في  تقدير بدل اتعاب المحامي عند حصول المصالحة بين الطرفين  *\nوحيث ان هذا  التعهد قد اعطي من الشركة بوجه عام وبصورة مطلقة سواء اكانت الاتعاب  التي يلتزم بها الاستاذ الخليل لمصلحة الشركة لها صفة ادارية ام قضائية  شرط ان يكون قد قام بها بنفسه بواسطة اشخاص كلفوا بذلك من قبله.  وحيث ان مذكرة ربط النزاع التي قدمها الاستاذ خليل لوزير الاشغال العامة  كانت المراجعة التي تقدمت فيما بعد وهي التي وضعت الاسس التي ارتكزت  عليها المراجعة المذكورة.  وحيث ان المراجعة هذه هي التي اهابت بالحكومة لمساومة الشركة المدعى  عليها على اسقاطها لقاء منحها اعمال المراقبة على الاشغال التي عهد الى  الشركة الايطالية القيام بها وهذا ثابت من الاطلاع على  قرار ديوان  المحاسبة عريضة الاسقاط المقدمة بالمراجعة الاساسية المقامة من الشركة  المدعى عليها.  وحيث بالاستناد لما تقدم نرى تحديد بدل اتعاب الاستاذ كاظم الخيل بمبلغ."
}