{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67485",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1956",
    "session_date": "09/08/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  صلاحية وحقوق المؤتمن على  السفينة لجهة تمثيل صاحبها عند غياب  الربان  *\nحيث  ان المادة 167 من\nقانون التجارة البحرية تنص  ان القاضي يطبق عادة المكان او العادات\nالعامة في كل ما لا ينص  عليه الاتفاق او القانون.\nوحيث  انه بالنظر لعدم وجود نص  يعين فيه صلاحيات  وحقوق وواجبات\nالمؤتمن على السفينة فانه يجب  حلا للقضية المختلف  عليها في هذه الدعوى\nوالتي موضوعها ما اذا كان للمؤتمن المذكور حق وواجب  تمثيل الشركة صاحبة\nالسفينة الرجوع الى ما يقول به الاجتهاد المستمر بهذا الخصوص .\nوحيث  ان الاجتهاد يولي المؤتمن على السفينة حق تمثيل صاحبها عند غياب\nربانها في كل ما يقام عليه من دعاوى تتعلق بامور تجهيز السفينة واعمال\nالنقل التي اجرتها Rep: Droit Maritime Tome I No 884 p 956 - 957\nوحيث  ان المادة 77 من قانون التجارة البحرية تؤيد الاجتهاد المذكور فهي\nفي صدد ابلاغ حجز السفينة الى صاحبها تنص  انه اذا لم يكن المالك مقيما\nفي نطاق المحكمة فيصير تبليغه في مهلة خمسة عشر يوما بشخص  ربان المركب\nالمحجوز اذا كان حاضرا والا فبشخص  ممثل المالك او ممثل الربان واذا كان\nالمالك اجنبيا ليس  له في الجمهورية مقام او مقر ولا من يمثله فيجري\nاستحضاره وتبليغه بمقتضى المادة 362 من قانون اصول المحاكمات  المدنية.\nوحيث  انه بمقتضى هذا الاجتهاد ليس  فقط يعتبر المؤتمن على الباخرة انه\nوكيل الشركة المدعى عليها بل هو يحق له ان يمثلها امام المحاكم بوصفه\nمدعيا ويحق للغير ان يدعي عليه بهذه الصفة.\nوحيث  ان المؤتمن على السفينة تتجاوز وكالته نطاق الصلاحيات  التي تعطي\nعادة الى الوكلاء فهو عليه ان يتبلغ الدعوات  الموجهة الى موكله حتى ولو\nلم يرد نص  على ذلك في سند التوكيل وان يمثله امام المحكمة المقامة\nلديها الدعوى هذا اذا كان ربان الباخرة غائبا عن منطقة المحكمة المقامة\nلديها الدعوى وهو اذا كان حاضرا ضمن المنطقة المشار اليها فان التبليغ\nيوجه اليه باعتبار ان له حق التقدم في تمثيل صاحب  المركب .\nوحيث  ان محكمة الاستئناف  بعدم اخذها بهذا الاجتهاد الذي اصبح عرفا\nعاما متبعا تكون خالفت  احكام المادة 167 من قانون التجارة البحرية.\n*  الاجراءات  الواجب  اتخاذها  تجاه المؤتمن على السفينة في حال وجود نقص  وتعيب  في البضاعة.  *\nحيث\nان الشركة المستأنفة تزعم ان التحفظات  الواردة في الكتاب  المؤرخ في 15\nايار سنة 1952 المرسل من السادة حسن قاسم واولاده الى وكيل الناقل السيد\nمرقده هي غامضة وعامة وانها لذلك لا قيمة قانونية لها.\nوحيث  انه يتبين من مراجعة الكتاب  المذكور ان حسن قاسم واولاده ابلغوا\nجوزف  مرقده وكيل الشركة المدعى عليها ان ال 1945 كيس  ارز التي وصلت\nعلى ظهر الباخرة كوندا في 15 ايار سنة 1952 بولصه الشحن رقم 5 الماركة\nهرماندباو اروز كانت  بحالة عورية ومفقود منها اربعة اكياس  وقد رجوه في\nالكتاب  المذكور ارسال موظف  من قبله للتثبت  من حصول العورية ولاعلامهم\nعن مصير الاربعة اكياس  الناقصة.\nوحيث  ان الكتاب  المذكور يتضمن كل المعلومات  الكافية لاطلاع المؤتمن\nعلى السفينة بوجود نقص  في الاكياس  وتعيب  في البضاعة.\nوحيث  ان اعتراض  وكيل الشركة يكون في غير محله.\nوحيث  ان اصحاب  البضاعة قد راعوا احكام المادة 215 من قانون التجارة\nالبحرية فهم ابدوا تحفظاتهم وبلغوها الى وكيل الشركة بينما كانت\nالبضاعة ما تزال في مرفأ التفريغ لذلك فانه على ناقل البضاعة ان يثبت\nهو الاخر ان النقض  او التعيب  كان بفعل قوة قاهرة او بعمل شخص  ثالث\nكالشاحن مثلا.\n*  شروط توفر مسؤولية المؤتمن على  السفينة  *\nوحيث  ان الشركة المدعية لم تبين ماهية الخطأ الشخصي الذي قد\nيكون ارتكبه وادى الى احداث  الضرر الذي اصاب  الشركة المضمونة او الى\nالمساهمة في احداث  هذا الضرر.\nوحيث  ان المؤتمن على الباخرة لا يكون مسؤولا الا اذا ثبت  انه ارتكب\nخطأ شخصيا ادى الى ايقاع الضرر المشكو منه او الى المساهمة في احداث\nالضرر."
}