{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58143",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1956",
    "session_date": "03/11/1956",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  مدى امكانية قبول المراجعة التمييزية ضد القرار الصادر بنتيجة  اعادة المحاكمة في ظل قانون 1950/05/10  *\nوبما ان محكمة الاعادة قررت\nفي 17 ايار سنة 1950 قبول طلب  الاعادة في الشكل وقبول السبب  الرابع\nللنقض  في التعليل\nوبما ان نفس  المحكمة بنتيجة المحاكمة والمرافعة الجارية لديها اصدرت\nالحكم المميز المؤرخ في 2 شباط 1956 موضوع البحث  حاليا\nبما ان المادة 101 من قانون 10 ايار سنة 1950 نصت  ان الاحكام القابلة\nللتمييز بمقتضى احكام هذا القانون لا يمكن تمييزها الا اذا صدرت  بعد\nوضعه موضع التنفيذ وتظل الاحكام الصادرة قبل ذلك قابلة لاعادة المحاكمة\nوفقا للتشريع السابق\nوبما انه يتضح من نص هذه المادة وخاصة من روحها ان الشارع انما قصد ان\nيخضع لتمييز الاحكام الاستئنافية التي تصدر بعد وضع القانون الجديد\nموضوع التنفيذ' اما الاحكام الاستئنافية التي صدرت   بتاريخ سابق فأنه\nقصد ان تبقى خاضعة للاشتراع السابق الذي فتح لها باب  اعادة المحاكمة\nوحده\nوبما ان غاية المشترع تبدو بجلاء من مقارنة فقرتي المادة 101 ومقابلتها\nبالمادة 91 من القانون نفسه فقرتها الثانية التي تنص  انه لا  تسوغ\nاعادة المحاكمة على الاحكام الصادرة عن المحاكم الاستئنافية الا اذا\nكانت  قد انبرمت  لعدم الطعن لدى محكمة التمييز ضمن المدة القانونية\nالامر الذي يستدل منه ان الشارع انما حصر سبيل المراجعة الاخيرة\nالاستئنافية ضد القرار الاستئنافي الاول بطريق واحد ولم يشأ ان يفتح ضد\nهذا القرار الا احد الطريقين الاستثنائيين التمييز او اعادة المحاكمة\nوبما ان المادة 91 هذه وان كانت  وضعت  للقرارات  التي تصدر بعد قانون\n10 ايار سنة 1950 الا انها تنم عن الغاية التي توخاها المشترع في المادة\n101 المشار اليها بعدم فتحه طريقين استثنائيين اخيرين ضد القرار\nالاستئنافي الاول فاذا كان الشارع قد سد طريق الاعادة الضيق المنصوص\nعليه في المادة 91 من قانون 10 ايار سنة 1950 فيما لو طعن بالقرار\nالاستئنافي تمييزا فانه باولى حجة لم يشأ ان يفتح باب  اعادة المحاكمة\nالواسعة المنصوص  عليها في المادة 537 من اصول المحاكمات  المدنية طريقا\nاستثنائيا اخرا هو التمييز ضد الاحكام الصادرة قبل نفاذ قانون 10 ايار\nسنة 1950\nوبما ان القرار الاستئنافي الاول قد صدر في 19 اذار سنة 1949 قبل وضع\nالقانون الجديد موضع التنفيذ فهو خاضع لاعادة المحاكمة وحدها المنصوص\nعليها في المادة 537 وللاشتراع السابق وغير قابل للتمييز\nوبما ان القرار المطعون فيه قد صدر من غرفة اعادة المحاكمة بتاريخ 2\nشباط 1956 فهو غير قابل للتمييز وبما ان المميز عليه علق تمييزه الطارىء\nعلى قبول التمييز الاصلي شكلا\nوبما ان التمييزين الاصلي والطارىء غير مقبولين شكلا"
}