{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62142",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1956",
    "session_date": "11/06/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيس الخوري/"
  },
  "ruling_text": "*  مفهوم بدء  البينة الخطية  *\nبما انه يتبين من مستندات  القضية واسباب  الحكمين\nالبدائي والاستئنافي ان السيد نقولا لبروس  مورث  الجهة المميزة وقع\nلصالح صهره المميز عليه السيد انطون غصن سندا مؤرخا في 15 كانون الاول\nسنة 949 اعترف  فيه بأنه استدان منه عشرين الف  . ل. ل. ورقا لاجل بنيان\nالطابق  العلوي في ملكه الكائن في بيروت  شارع القبيات  رقم 1041\nالرميل وانه يحق  لصهره السكن واستغلال الطابق  العلوي الجديد لحين\nتسديد المبلغ بكامله المترتب  بذمته لصهره باعتبار فائدة المال مقابل\nاجار كل سنة\nوبما ان محكمة البداية ومن بعدها محكمة الاستئناف  اعتبرتا ان السند\nالمبين آنفا انما يشكل بداءة بينة خطية تجيز الاثبات  بالبينة الشخصية\nوببينة القرائن\n*  في  مشروعية سبب  الدين  *\nوبما انه بعد الاستماع الى شهادة شهود الفريقين\nاعتبر قضاة الاساس  ان لمبروس  استدان من صهره مبلغ العشرين الف  ليرة\nل. لانشاء الطابق  العلوي لاجل اتفاقه على بناءالطابق  العلوي\nوبما ان الاتفاق  على البناء وسواء اتم بواسطة المدعي مباشرة أم من قبل\nالمورث  وسواء استغرق  البناء كامل المبلغ او جزء منه فان سبب\nالاستدانه حقيقي ومشروع فلم يكن على محكمة الاستئناف  ان تبحث  فيمن\nانفق  على البناء وفي مقدار نفقات  البناء\n*  مفعول  تنظيم السند المثبت  للدين بعد زمن من نشوئه لجهة صحة السبب  ومنشأ  الدين  *\nوبما ان كتابة السند بعد انقضاء ثلاث  سنوات  على تاريخ بناء\nالطابق  لا يعني ان الاستدانة لم تحصل فعلا قبل البناء ولا شيء من هذا\nالقبيل يضير بصحة السبب  وبصحة منشأ الدين\n*  في سلطة  محكمة الاساس  بتقدير وسائل الاثبات  *\nوبما ان محكمة الاستئناف\nباستنادها الى افادة شاهدي السند والى القرينة الناشئة عن اشغال المميز\nعليه للطابق  العلوي انما استعملت  حق تقديرها للوقائع واستخلصت  من هذه\nالوقائع نتائجها القانونية\nوبما ان مجموع العلل  والحيثيات  الواردة في الحكمين البدائي\nوالاستئنافي تبرر رفض  محكمة الاستئناف  تلبية طلب  المميزين استجواب\nالفريقين وتعيين خبير دون التوقف  على العلل  الزائدة التي انتقدتها\nالجهة المميزة\nوبما ان محكمة الاستئناف  انما استعملت  حقها القانوني بتقدير المستندات\nوالشهادات  فلا يقع تقديرها تحت  مراقبة محكمة التمييز\nوبما انه يتضح من اسباب  القرار المطعون فيه ان قضاة الاساس  لم يعتمدوا\nبيع عقار المدعي فقط للقول بملاءة المدعي وانما استندوا الى عناصر اخرى\nفصلت  في الحكمين للجزم بمقدرته على ادانة عمه مبلغ الدين المنازع فيه\nوبما ان محكمة الاستئناف  لم تغفل عن علاقة الدين بالوصية بل ذكرت\nصراحة في حكمها ان المورث  ارتبط بالدين قبل عمله الوصية فلم يكن\nبامكانه الرجوع عن تعهده بالدين واقراره\nوبما ان القرار المميز لم يخالف  من حيث  النتيجة القانون وهو مسند الى\nاساس  قانوني\n*  شروط عدم  سريان اعمال المورث  على الوريث  *\nوبما ان ليس  للمميزين بوصفهم من\nخلفاء المورث  لمبروس  اى حق شخصي احتيل عليه فلا يسعهم التشبث  بان\nاعمال المورث  لا تسرى على الورثة\nوبما ان الجهة المميزة لم يكن لها حق خاص  اضر به المورث  فلا مجال\nوالحالة هذه للقول ان محكمة الاستئناف  خالفت  المبدأ بان اعمال المورث\nلا تسرى على الورثة اذا كانت  تحتوى على ما يمس  حقوقهم ولم تخالف\nبالتالي مبدأ عدم جواز اثبات  الاحتيال بكافة طرق  الاثبات"
}