{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62438",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "1956",
    "session_date": "03/11/1956",
    "chief": "محمود بقاعي",
    "members": "/فرحات //عمون/"
  },
  "ruling_text": "*  شروط التفريق بين عقد الايجار وعقد المؤسسة التربوية'  والمفعول المترتب  على ذلك لجهة قابلية الدعوى للتمييز  *\nوبما ان العقد\nموضوع الدعوى هو عقد ادارة واستثمار مؤسسة تربوية وليس  عقد ايجار لكي\nيقال بأن الدعوى بشأنه لا تقبل التمييز\nوبما ان ذلك العقد تم بالنظر لصفة وشخصية المتعاقدين وبشروط تتعلق\nبالناحية الثقافية والدينية مع حفظ حق الاشراف  لغبطة البطريرك\nفالمعاملة بين الفريقين ليست  اذن معاملة ايجار واستئجار\n*  اختصاص  قاضي الامور المستعجلة للنظر بدعوى اخلاء المأجور  بسبب  الاشغال غير المشروع  *\nمن المسلم به علما واجتهادا ان قضايا\nالاشغال بلا سبب  مشروع تدخل في اختصاص  القضاء المستعجل ما لم يدل\nالشاغل باسباب  جدية تبرر ظاهريا اشغاله للعقار\nوبما ان تقدير جدية هذه الاسباب  يدخل في اختصاص  قاضي العجلة ويقع تحت\nرقابة محكمة التمييز\nوبما ان محكمة الاستئناف  اعتبرت  ان فسخ عقد 24 ايلول سنة 1953 لم يكن\nمعلقا على اتمام لان التصفية هي في الواقع نتيجة لفسخ العقد ولا يمكن ان\nتكون شرطا له وانه ليس  ما يشير الى تعليق فسخ العقد على اتمام لان\nالتصفية والتعهد بالاخلاء في المدة المحددة غير منوط بالقيام بامر ما\nوبما ان محكمة الاستئناف  لم تخالف  ولم تتجاوز في تفسيرها هذا ظاهر نص\nكتابي 5 و 10 ايار سنة 1956 اللذين ينطويان على تعهد صريح بتسليم المحل\nضمن مدة معينة في حين ان التصفية لم يحدد لها مدة وتمكين اجراؤها قبل او\nبعد الاخلاء\nوبما ان اخلاء المؤسسة لا يحول دون تصفيتها ولو كان الاخلاء معلقا فعلا\nولو على سبيل الاستطراد غير ان الخصم في جوابه على هذا الانذار الاول\nوراء دفوع شكلية متعلقة بصفة مرسل الانذار الاول الاب  عريس  ويصدق\nالنظر عن قيمة تلك الدفوع فلم يكن ما يمنع المميز من طلب  اجراء التصفية\nفورا وعلى سبيل الاستطراد وقد تلقى ذلك الانذار الاول قبل ان تترتب\nعليه التزامات  قانونية تجاه المعلمين . خصوصا وانه لم يكن يجهل بان\nالاب  عريس  يمثل غبطة البطريرك لاجراء تلك التصفية كما يتضح من كتاب\n10 ايار 1956 وبين تاريخ الانذار الاول وحتى بين تاريخ الانذار الاول\nالثاني الواقع في 18 تموز سنة 1956 وموعد الاخلاء متسع من الوقت  لطلب\nواجراء التصفية\nوبما ان قاضي العجلة هو صالح للنظر بقضية الاخلاء هذه وقد احسن تطبيق\nالقانو ن من هذه الجهة فيكون السبب  الاول مردودا\n*  مدى ارتباط اخلاء المأجور المستثمر كمؤسسة تربوية بتصفية هذه  المؤسسة  *\nبما ان محكمة الاستئناف  اعتبرت  ان الاخلاء غير مرتبط\nبالتصفية وعللت  رأيها هذا باسباب  واضحة مسهبة تجعل محكمة التمييز\nتمارس  رقابتها ولم تغفل الرد على ما ادلى به المميز المستأنف  عليه اذ\nذاك واوردت  العلل والاسباب  الملائمة والتي ذكر في معرض  بحث  ومناقشة\nالسبب  الاول وقد خلصت  محكمة الاستئناف  الى القول بما لها من حق\nالتقدير ان ظاهر الحال يثبت  فسخ عقد 24 ايلول 1953 وان التصفية هي\nنتيجة لهذا الفسخ\nوبما ان محكمة الاستئناف  تقيدت  والحالة لاحكام المادة 4 من الاصول\nالمدنية وردت  وعلى جميع ما ادلي بتفصيل وحتى باسهاب  واعطت  للعقود\nالتفسير المنطبق على الواقع وعلى القانون\n*  مفعول ممارسة حق الحبس  على المفروشات  وعلى اخلاء المأجور  ومدى رقابة محكمة التمييز  *\nبما ان موضوع الدعوى او الدفاع لم يكن حبس\nالعقار او موجوداته بل الاخلاء\nوبما ان من جملة الاسباب  المدلى بها من المميز ومن حقه المعترض  بحبس\nالاغراض  وبحرمانه من هذا الحق في حالة اخراجه من العقار قبل اجرائه\nالتصفية\nوبما ان محكمة الاستئناف  اجابت  على هذا السبب  بقولها ان حق الحبس  لم\nينشأ بعد طالما ان المميز لم يثبت  انه دائن وبما ان تعليلها من هذه\nالجهة لا يخالف  القانون خصوصا وانه من الثابت  ان البطريركة كان سيف\nان اشترت  من المميز موجودات  المؤسسة بموجب  عقد مؤرخ في 15 كانون 1955\nثم ان المميز نفسه تتنازل في كتاب  15 ايار 1956 عن كل حق بالتعويض\nالناجم عن التصفية ففي\nفي هذه الحالة رأت  محكمة الاستئناف  بما لها من حق التقدير المطلق ان\nحق الحبس  لا يحول بفرض  وجوده دون الاخلاء وعلى كل حال فأن هذا الامر\nهو من الامور المادية الذي لا يدخل تحت  رقابة محكمة التمييز"
}