{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61004",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 65 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "65",
    "year": "1956",
    "session_date": "19/06/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//سيوفي//عيسى الخوري//حنين/"
  },
  "ruling_text": "*  طلب  تعيين المرجع يكون  مقبولا ولو لم يطلب  المستدعي اعلان صلاحية محكمة معينة  *\nحيث  انه بعد\nان تكون المحكمة العادية قررت  عدم صلاحيتها للنظر في الدعوى المقدمة\nلها باعتبار انها من صلاحية مجلس  الشورى وبعد ان يقرر مجلس  الشورى\nبدوره عدم صلاحيته باعتبار ان القضية هي من صلاحية المحاكم العادية لا\nيلزم صاحب  المصلحة الذي يتقدم الى محكمة التمييز بطلب  تعيين المرجع في\nان يطلب  اعلان صلاحية محكمة معينة بل ان له الخيار في ان يتقدم بطلب\nمعين او ان يترك الامر الى رأي محكمة التمييز فما يهمه بعد صدور\nالقرارين السلبيين المكتسبين الدرجة القطعية هو ان يتمكن من مراجعة احدى\nالهيئتين او اية هيئة صالحة اخرى لتنظر في دعواه وتعطي بها الحل النهائي\nما عدا ما اذا كان له رأي خاص  في موضوع الصلاحية فله الحق طبعا ان\nيبديه عند تقديم طلب  تعيين المرجع\nوحيث  ان اعتراض  وكيل الدولة بهذا الخصوص  هو في غير محله\n*  الشروط الواجب  توفرها في  طلب  تعيين المرجع  *\nحيث  ان موضوع الدعوى الي كانت  قدمت  الى الحاكم\nالمنفرد في زغرتا هو ذات  موضوع الدعوى التي قدمت  الى مجلس  الشورى\nفالدعويان استهدفتا الحكم بتوزيع السبل المكلفة لجنة مياه نبع ابي غبش\nبانشائها حسبما تقتضيه المصلحة العامة ومنع تعدي اللجنة على مياه نبع\nالهد كما ان المدعيين في الدعوى الاولى هن ذات  الذين ادعوا في الدعوى\nالثانية والمدعي عليه السيد حنا يزبك في الدعوى القضائية هو ذات  احد\nالمدعي عليهما في الدعوى التي قدمت  لمجلس  الشورى\nوحيث  ان لا اهمية لعدم تمثيل الدولة في الدعوى الاولى طالما ان رئيس\nاللجنة مثل في الدعويين والدعوى اساسا ويجب  ان تقدم عليه وقد صدر حكمان\nسلبيان بمواجهته فلا يمكن النظر في الدعوى عليه بعد صدور الحكمين\nالمذكورين الا بعد ان تقرر محكمة التمييز المرجع الواجب  ان تقدم اليه\nالدعوى\nوحيث  ان اعتراض  وكيل الدولة يكون ايضا في غير محله\n*  اختصاص  المحاكم العادية للنظر بالخلافات المتعلقة  بحق ملكية مياه نبع خاص  *\nوحيث  انه يتبين من مراجعة المرسوم الاشتراعي\nرقم 14 الصادر في 9 كانون الثاني سنة 1953 ينظر مجلس  الشورى في القضايا\nالادارية التي لم يعين لها القانون محكمة ادارية خاصة وتتعلق بكيان\nالدوائر العامة وتنظيمها وسيرها وبمقتضى المادة 14 من ذات  المرسوم\nالاشتراعي المعدلة بالمادة 2 من المرسوم الاشتراعي رقم 3 الصادر في 30\nتشرين الثاني سنة 1954 ينظر ايضا في قضايا الضرائب  المباشرة وغير\nالمباشرة وقضايا رواتب  الموظفين العموميين ومعاشات  تقاعدهم وبمقتضى\nالمادة 9 في طلبات  الالغاء بسبب  تجاوز حدود السلطة\nوحيث  انه بمقتضى المرسوم الاشتراعي رقم 9 لا ينظر مجلس  الشورى الا في\nالدعاوى التي موضوعها يتعلق بالخصومات  المشار اليها اعلاه ما عدا اذا\nورد نص  خاص  يدلي مجلس  الشورى النظر في قضايا خلاف  تلك المتعلقة\nبصلاحيته العامة\nوحيث  ان لا نص  هناك يمنح مجلس  الشورى او المحكمة الادارية الخاصة حق\nالنظر في الخلافات  التي تنشأ عن اعمال اللجان المماثلة للجنة اسلوت\nوحيث  انه اذا قيل بأن القرار رقم 320 تاريخ 26 ايار سنة 1926 الذي نظم\nشؤون الجمعيات  النقابية واختصاصاتها ومجلس  الشورى حق النظر\nبالاختلافات  المتعلقة بسير هذه الجمعيات  وبأجراء الاشغال الداخلة في\nنظامها وان لجنة توزيع مياه عين ابي غبش  تدخل في عداد الجمعيات\nالنقابية فيجب  بالتالي ان تنظر دعاويها امام مجلس  الشورى فأن الجواب\nعلى ذلك هو ان لجنة اسلوت  هي ليست  جمعية نقابية لان صلاحيتها تختلف\nعن صلاحية الجمعيات  النقابية كما يبين بكل وضوح من المقابلة بين قرار\nالجمعيات  النقابية رقم 320 والقرار الصادر عن وزارة الداخلية في 19\nكانون الاول سنة 1947 المصدق لنظام لجنة جر مياه الري والثقة الى قرية\nاسلوت  المؤرخ في 4 ايلول سنة 1947 كما ان كيفية تشكيل تختلف  عن كيفية\nواحلال تشكيل الجمعيات  النقابية\nوحيث  ان الخلافات  المشار اليها والتي تنشأ عن اعمال لجنة مياه اسلوت\nتكون اذن من صلاحية المحاكم العادية خصوصا ان احد موضوعي الدعوى المقامة\nعلهيا يتعلق بحق ملكية خاص  على مياه نبع الهد وهو موضوع يدخل في كل حال\nضمن نطاق صلاحية المحاكم العادية"
}