{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63124",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1956",
    "session_date": "13/09/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  شروط اقامة الدعوى البوليانية وحق محكمة الاساس  بتقدير ما اذا  كانت  احوال المدين تزيد او تنقص  عن قيمة الدين ان تستمد القرائن  اللازمة للحكم  *\nوحيث  ان الادعاء بان الاموال الباقية في حوزة المدين\nبتاريخ البيع المطلوب  ابطاله عن طريق الدعوى البوليانية كان يفوق ثمنها\nقيمة دين الدائن لا يستبعد حتما على فرض  صحته سوء النية ولا يوجب\nلوحده رد الدعوى دون بحث  بقية القرائن والادلة الواردة على تلك النية\nفقد يتأتى ان تكون قيمة تلك الاموال الباقية في حوزة المدين زائدة عن\nمبلغ الدين في تاريخ البيع المطلوب  ابطاله ورغم كل ذلك يكون قصد المدين\nمن البيع المذكور الاضرار بدائنيه اذا ظن عند اجراء البيع ان الاموال\nالباقية لديه قد تتدنى قيمتها في تاريخ حلول اجل الديون المترتبة بذمته\nوانه بذلك يكون اكثر حيطة وفائدة له ان يبيع بعض  ما يمكن لدائنيه ان\nيحجزوه عند استحقاق ديونهم ولو باثمان اقل من قيمتها الحقيقية ليتمكن\nبذلك من الاحتفاظ بمكان امين لا تصله يد الدائنين بتلك الاثمان هذا شرط\nان يتحقق ظنه ويحصل التدني الذي كان يتوقع حصوله\nوحيث  انه في هذه القضية سيان اذن ان يكون التدني حصل قبل او بعد عقد\nالبيع الذي طلبت  المدعية ابطاله عن طريق الدعوى البوليانية فلمحكمة\nالاساس  ان تتحرى في الحالة الاولى عما اذا كان البيع المذكور حصل تحت\nتأثير فكرة تهريب  العقارات  الخارجة عن التأمين من حجز الدائنين بسبب\nعدم كفاية قيمة العقارات  المؤمنة لوفاء الدين وفي الحالة الثانية بسبب\nاحتمال تدني قيمتها بتاريخ حلول اجل الدين الى ما يقل عن مبلغ ذلك الدين\nوما اذا كان هذا الاحتمال قد تحقق.\n*  الشروط التي يقتضي توافرها في دين الدائن لاقامة الدعوى  البوليانية ومفعول بيع المدين للعقار الى زوجته بموجب  سند خاص  *\nحيث\nان ما يجب  ان يتوفر في دين الدائن ليتمكن من اقامة الدعوى البوليانية\nهو ان يكون هذا الدين سابقا تاريخه عقد البيع المطعون فيه ولا يشترط ان\nيكون في ذلك التاريخ مستحق الاداء.\nوحيث  انه من الثابت  ان الدين موضوع هذه الدعوى هو اسبق تاريخا من\nالبيع المطعون فيه.\nوحيث  ان الادعاء بان العقارات  التي بيعت  من المميز الى زوجته تخص  في\nالحقيقة منذ البدء وقبل البيع هذه الاخيرة وان الزوج بتسجيلها على اسمها\nاعاد اليها حقها لم يقم عليه دليل صحيح يؤيده سند رسمي وان السند ذا\nالتوقيع الخاص  في حالة كهذه الحالة لا يمكن ان يتألف  منه دليل يجوز\nالادلاء به ضد دائني المديون."
}