{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64013",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1956",
    "session_date": "20/09/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  في ماهية الوكالة ونظامها ونتائجها القانونية والتفريق بين الوكيل  والوسيط المتعاقد باسمه الشخصي.  *\nحيث  ان الفريقين متفقان على ان\nاحدهما السيد لويس  صباغ وكل شركة أ. بطرس  وشركاه بان تهتم بالنيابة\nعنه في ميناء طرابلس  بشؤون البواخر التي تخص  شركات  تجهيز السفن التي\nهو معتمدها.\nوحيث  ان شركة أ. بطرس  وشركاه تنفيذا لهذا العقد الذي اجرته مع السيد\nلويس  صباغ سلمت  الباخرة رامي التابعة لشركة البواخر الايطالية اجانزيو\nروكوكمية المازوت  اللازمة لمتابعة سفرها وقد طالبت  شركة بطرس  السيد\nلويس  صباغ بثمن المازوت  الذي دفعته من مالها وبالعمولة على ناولون\nابحار الباخرتين رامي وزيتا وبعد ان دفع اولا جزءا من ثمن المازوت  رفض\nدفع الرصيد الباقي وناولون الباخرتين المومى اليهما مدعيا انه ليس  سوى\nوكيل عاقد شخصا اخر باسم موكليه وان موجبات  العقد والحقوق الناجمة عنه\nتتعلق في شخص  اولئك الموكلين وان على الشركة المميز عليها ان تداعي\nمجهزي الباخرة رامي.\nوحيث  ان المسألة القانونية الواجب  حلها هي ماهية الوكالة التي اعطاها\nلويس  صباغ الى شركة بطرس  ونتائج هذه الوكالة القانونية\nوحيث  ان شركة بطرس  بمقتضى العقد بينها وبين لويس  صباغ اخذت  صفة\nوكيلة هذا الاخير وليس  وكيله الشركات  التي هو معتمدها\nوحيث  ان نتائج عقد الوكالة هذه وما ينشأ عنها من حقوق وواجبات  لا\nتتعدى حد العلائق بين الوكيل والموكل ولو ان اعمال هذا الموكل التي كلف\nبها وكيله في طرابلس  تتعلق باشخاص  ثالثين.\nوحيث  انه عندما ينفذ الوكيل موجبات  وكالته فيسلم زبائنه بعض  البواحر\nزيوتا وغيرها من انواع البضائع فانه يعود باثمانها على من وكله بصفته\nالشخصية بان يقوم عنه ببعض  الاعمال التي تتطلبها مهام وكالته الاصلية\nتجاه شركات  البواخر.\nوحيث  انه كيما يكون مسؤولا شخصيا تجاه شركة أ. بطرس  كان عليه ان\nيوكلها بوصفه وكيلا عن شركات  البواخر هذا اذا كانت  وكالته تخوله ان\nيوكل عنه شخصا اخر.\nوحيث  ان ما ورد في المادة 280 من قانون التجارة البرية والمادة 799 من\nقانون الموجبات  والعقود يؤيد هذا الرأي فقد جاء في المادة الاولى ان\nالوسيط الذي يعاقد باسمه الشخصي يسكب  الحقوق الناتجة عن العقد ويكون\nملزما مباشرة نحو الاشخاص  الذين عاقدهم كما لو كان العمل يختص  به\nشخصيا وقد زادت  على ذلك المادة 799 موجبات  بقولها انه اذا عاقد الوكيل\nباسمه كانت  له الحقوق الناشئة عن العقد ويبقى مرتبطا مباشرة تجاه الذين\nعاقدهم كما لو كان العمل يهمه وحده وان يكن الذين عاقدهم قد عرفوه شخصا\nمستعارا او وسيطا يشتغل بالعمالة.\nوحيث  ان ما قاله المميز من ان المعتمد لا يكون مسؤولا الا عن اخطائه\nفقط فهو يتعلق بالعقود والاعمال التي يجريها الربابنة والمجهزون فهو لا\nيكون مسؤولا عنها الا اذا كان له اشتراك بها ولا تعلق للمبدأ المذكور\nبالاعمال والعقود التي يقوم بها باسمه الشخصي والتي لا تصدر عن المجهزين\nوالربابنة.\n*  حق محكمة الاساس  بتفسير العقود وسندات  الايصال ورقابة محكمة  التمييز  *\nوحيث  انه يعود لمحكمة الاساس  حق تفسير العقود وسندات\nالايصال المدعى انها تتضمن اتفاقا على تعيين اجل للدفع ولا يحق لمحكمة\nالتمييز ان تنفذ تفسيرها هذا الا اذا قصدت  المحكمة من وراء ستار\nالتفسير تشويه الاتفاق الحاصل واعطائه نتائج خلاف  ما هو وارد صراحة\nفيه."
}