{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68267",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 76 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "76",
    "year": "1956",
    "session_date": "07/07/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيس الخوري/"
  },
  "ruling_text": "*  في  شمول قانون العفو الصادر عام 1949 لغرامة كتمان الثمن وفرق الرسم  المتوجب  للدولة  *\nوبما ان الجهة المميزة تأخذ على محكمة الاستئناف\nانها ردت  الدعوى عملا بقانون العفو الصادر في 19 تشرين الاول سنة 1949\nفي حين ان هذا القانون اذا شمل الغرامة فهو لا يتناول فرق  الرسم\nوبما ان محكمة الاستئناف  اقتصرت  على القول في اسباب  حكمها ان غرامة\nكتمان الثمن المدعى بها في هذه القضية هي مشمولة بقانون العفو تاريخ 19\nتشرين الاول سنة 1949 وقضت  بفسخ الحكم واعتبار هذه الغرامة مشمولة\nبالعفو\nوبما ان الغرامة المنصوص  عليها في المادة 49 من قرار 189 انما هي غرامة\nذات  طابع عقوبة وطابع تعويض\nوبما ان المادة 7 من قانون تشرين الاول سنة 949 انما استثنت  من احكام\nالعفو الغرامات  التي تفرضها انظمة الجمارك وحصر التبغ والقطع والمصالح\nالمشتركة\nوبما ان غرامة كتمان الثمن غير مستثناة\nوبما ان الحكم المطعون فيه لم يخالف  القانون ولم يسىء تفسيره لجهة شمول\nالغرامة بالعفو\nولكن بما ان موضوع الدعوى يدور على الغرامة وعلى فرق  الرسم ايضا\nوبما ان محكمة الاستئناف  باقتصارها على البحث  بامر الغرامة دون مسألة\nفرق  الرسم تكون اغفلت  البت  باحد المطالب  فكان قرارها بالتالي يستوجد\nالنقض\nوفي الدعوى الاستئنافية\nبما ان مفعول النقض  اصبح منحصرا بمسألة فرق  الرسم\nوبما ان المادة 49 من القرار 189 تاريخ 15 اذار سنة 926 تنص  على انه\nاذا ثبت  الكتمان يحكم على المتعاقدين متكافلين ومتضامنين بالمصاريف\nوالعطل والضرر  وبغرامة تعادل عشرة اضعاف  الرسوم  التي تكون خسرتها\nالخزينة\nوبما ان العطل والضرر  المنصوص  عليه في هذه المادة هو تعويض  صرف\nمستقل عن الغرامة ولا تشمله احكام قانون العفو بتاريخ 19 تشرين الاول\nسنة 949 الذي يقتصر على العفو عن الغرامة فحسب\nوبما ان فرق  الرسم الذي تطالب  به الخزينة هو من قبيل التعويض  العائد\nللخزينة ولا تشمله احكام قانون العفو المشار اليه\nوبما انه يتبين من تقرير مفتش  المساحة المار بيانه ان السعر المصرح به\nفي العقد وقدره /10000/ ليرة ل. هو دون الثمن الحقيقي الذي  قدره بمبلغ\n/37560/ليرة ل.\nوبما ان الدولة اللبنانية هي محقة بالمطالبة بفرق  الرسم عن هذا المبلغ\nالاخير بعد ان يحسم منه المبلغ المصرح به وقدره /10000/ ليرة ل.\nوبما ان قيمة التخمين تصبح والحالة هذه /37560/ ليرة ل. يخرج منها\nالقيمة المصرح بها وقدرها /10000/ ليرة ل. فيكون فرق الثمن /27560/ ل.ل.\nويكون الرسم المتوجب  للخزينة على هذا الاساس )27560 x 3( / 100 =\n826,80 ل. ل."
}