{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67707",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 79 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "79",
    "year": "1956",
    "session_date": "19/10/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون  وتفسيره تفسيرا خاطئا لجهة تطبيق قواعد الصلاحية الدولية للمحاكم.  *\nوبما ان السيد اشيل لورو اعترض  على صلاحية الحاكم المنفرد في بيروت\nللنظر في الدعوى باعتبار ان ليس  هنالك اي شرط من شروط المادة 101 من\nالاصول المدنية يجعل محاكم بيروت  صالحة لرؤية الدعوى.\nوبما انه يتبين من اقوال الفريقين ومن وقائع هذه الدعوى غير المختلف\nعليها ان االسيد اشيل لورو يقيم في نابولي )ايطاليا( وان البضاعة\nالمشحونة تسلمت  الى باخرته )نابولي( في مرفأ بور سعيد في مصر وسلمت  في\nنهاية الرحلة الى الشاحن في مدينة كولومبو بعد ان كان عقد النقل قد ابرم\nفي بور سعيد ودفع الناولون في هذه الاخيرة.\nوبما انه يستفاد مما تقدم انه لم يجر اي عمل ولم يتوفر اي عنصر من\nالعناصر التي تجعل محكمة بيروت  صالحة للنظر في الدعوى.\nوبما ان الادعاء على ريمون مخزومة بطلب  ادخاله شخصا ثالثا في الدعوى\nبصفته كفيلا لم يحصل الا بتاريخ 26 ايار سنة 1953 اي بعد ان كان المدعي\nعليها شيل لورو قد اعترض  على صلاحية المحكمة اللبنانية\nوبما ان طلب  ادخال الشخص  الثالث  الذي هو ادعاء اضافي طارىء لا يمكن\nقبوله الا اذا كان الطلب  الاصلي مقبولا' وقد استمر الاجتهاد على ذلك.\nوبما ان الادعاء على المدعى عليه اشيل لورو امام الحاكم المنفرد في\nبيروت  مستوجب  الرد لعدم الصلاحية الدولية فلا يصح بعد ذلك اخذ الادعاء\nعلى السيد مخزومه بعين الاعتبار لاجل تحديد الصلاحية والقول بصلاحية\nمحكمة بيروت  التي يقيم السيد مخزومه في نطاقها اذ لو امكن ذلك لاتيح\nلاي كان ان يحدث  بمشيئته الفردية تغييرا في قواعد الصلاحية فيدخل في\nالمحاكمة بعد الاعتراض  على الصلاحية اشخاصا لا تكون لهم علاقة بموضوع\nالنزاع الاساسي بغية التملص  من نتائج هذا الاعتراض  على صلاحية\nالمحكمة.\nوبما ان محكمة الاستئناف  عندما فسخت  الحكم البدائي القاضي برد الدعوى\nلعدم الصلاحية تكون بمقتضى حكمها المطعون فيه قد خالفت  احكام المادة\n101 من الاصول المدنية والمادة 27 من قانون 10 ايار سنة 1950\nوبما ان التمييز التبعي يكون بالنتيجة مقبولا في الشكل وفي الاساس\nوقبوله يستدعي نقض  الحكم المميز."
}