{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62269",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1956",
    "session_date": "02/02/1956",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول عدم تحديد الاموال المنقولة وغير المنقولة في صك  التنازل عن حصة ارثية لجهة صحة هذا التنازل  *\nحيث  ان اسباب  التمييز\nتضع تحت  البحث  النقاط الآتية وهي ) 1 ( ما اذا كان صك التنازل بالنظر\nلشموله جميع حقوق المميزة فريدة الارثية المتصلة اليها عن شقيقها ناصيف\nمخائيل القزي في منطقة الدامور بقطع النظر عن ارقام العقارات  ومواقعها\nومحتوياتها هو صحيح ام ان مشموله حصة المميزة من اموال المورث  دون\nتعيين تلك الاموال والعقارات  التي تنازلت  عنها يجعل التنازل مشوبا\nبعيب  الجهالة كما قالت  المميزة ويقضي الى عده باطلا\nحيث  انه لا شيء يحول قانونا دون صحة التنازل عن صحة ارثية دون بيان\nالاموال المنقولة وغير المنقولة التي تشملها الحصة المذكورة لا بل انه\nمن الاوفق ان لا تذكر بالتخصيص  الاموال المتنازل عنها طالما ان التنازل\nهو عام ويشمل جميع الحصة دون استثناء او بالاحرى هو يتناول الحق الارثي\nبكامله فلا لزوم فيه للتخصيص  والا لو فرض  وعينت  الاموال التي يعتقد\nالمتنازل عن حقه الارثي انها هي المتروكة عن المورث  دون سواها ثم ظهر\nاموال غيرها فان صك التنازل بما انه تبادل اموالا معينة قد يحمل على انه\nلا يتناول الاموال غير الواردة فيه والتي ظهر انها متروكة عن المورث\nوحيث  ان صفة العمومية في التنازل عن حق ارثي هي من شروطه الاساسية\nوحيث  ان صك التنازل يكون للاسباب  المتقدمة صحيحا\n*  مفعول التنازل عن حصة ارثية حصل قبل صدور حكم حصر الارث  *\nوحيث  ان التنازل يكون صحيحا حال وفاة المورث  دون ما حاجة الى انتظار\nقرار حصر الارث  وتعيين الورثة وانصبتهم قضاء فالمدعو لان يكون وريثا\nتصبح له صفة الوريث  فور وفاة المورث  ويمكنه اعتبارا من لحظة الوفاة ان\nيتنازل عن حقه الارثي دون ما حاجة الى انتظار اعلان المحكمة اسماء\nالورثة ولا الى تعيين حصصهم الارثية\nوحيث  انه من الثابت  ان المميزة فريدة هي وريثة فلا احد يمكنه ان\nيناقشها حقها بان تتنازل عن حصتها الارثية الى من تشاء\nوحيث  ان صك التنازل يكون للاسباب  المتقدمة صحيحا\n*  مفعول علم المشتري بتنازل البائع عن العقار عند عدم تسجيل  التنازل في السجل العقاري  *\nحيث  انه يقتضي معرفة ما اذا كان علم س .ع\nبان البائعة باعته حصصا تنازلت  هي عنها لاولاد شقيقها قبلا تكفي لفسخ\nعقد البيع الجاري بينها رغم ان صك التنازل لم ينفذ فعلا بقيد الحصص\nالمتنازل عنها على اسم المتنازل لهم في السجل العقاري\nحيث  انه يتبين من مراجعة الاوراق ان صك التنازل لم ينفذ على العقارات\nالمتروكة عن المورث  اي ان حصة المميزة فريدة في العقارات  المشار اليها\nلم تنقل على اسم المتنازل لهم على صفحات  السجل العقاري العائدة لها\nوحيث  ان المشتري المميز عليه س .ع قد ابتاع الحصص  المذكورة دون ان\nيكون هناك اي قيد يشير الى التنازل المذكور\nوحيث  ان المشتري اذا كان عالما بوجود صك التنازل ويسعى لمنع المتنازل\nلهم من حقهم المستمد من الصك المذكور وساعدها على تحقيق هذا المسعى بنقل\nملكية حصصها على اسمه يعتبر متواطأ معها على تنفيذ الهدف  غير المشروع\nالذي تسعى اليه ويلزم بالتعويض  عن نتائج هذا العمل وذلك باعادة حالة\nالقيود العقارية الى ما كانت  عليه قبل تهريبها على اسمه هذا اذا كانت\nلم تنتقل بعد على اسم شخص  ثالث  حسن النية\nوحيث  ان هذا الرأي الذي يوفق بين نظام السجل العقاري والمباديء العامة\nيؤيده ما ورد في الفقرة الثانية من المادة 13 من القرار رقم 188 التي\nتنص  انه لا يمكن ان يتذرع بمفعول القيود الاشخاص  الآخرون الذين عرفوا\nقبل اكتساب  الحق بوجود العيوب  او الاسباب  التي تدعو الى الغاء الحق\nاو الى نزعه\n*  التفريق بين الدائن بموجب  مالي والدائن بموجب  نقل ملكية  لجهة الادلاء بالدعوى البوليانية  *\nوحيث  انه في حالتنا الحاضرة ليس  من\nالضروري اثبات  جميع عناصر الدعوى البوليانية كيما يصار الى الحكم للجهة\nالمدعية بمطاليبها بل يكتفي باثبات  انتقال الحصص  من ملكية المدعية الى\nالمشتري الذي كان عالما وقت  شرائه بوضعية الحصص  المذكورة وتواطأ معها\nلهذه الغاية وبعبارة ثانية انه يمكن الاكتفاء باثبات  بعض  عناصر الدعوى\nالبوليانية طالما ان الدائنين هنا وهم المتنازل لهم ليست  لهم ديون\nمالية ليسعوا عن طريق الدعوى البوليانية الى الحاكم باعادة الحصص  على\nاسم مديونتهم البائعة كيما ينفذون الديون بالمال الذي لهم على تلك الحصص\nبل انهم دائنون بموجب  نقل ملكية تلك الحصص  على اسمهم فكان لهم ان\nيكتفوا باثبات  معرفة المشتري بما قصدته البائعة من وراء بيع حصصها اليه\nولكن حيث  ان النتيجة التي توصلت  اليها المحكمة هي صحيحة فلا داع لنقض\nحكمها\n*  مفعول توقيع الشاهد على العقد لجهة اثبات  اطلاعه على مضمونه  *\nحيث  انه لجهة ما اذا كان السيد س .ع عالما عندما اجرى عقد الشراء مع\nالمميزة بان هذه الاخيرة تنازلت  عن حقها الارثي الى ابناء شقيقها فان\nهذه القضية تتعلق بتقدير الوقائع والادلة المقدمة وفقا للقانون الى\nالمحكمة وهي قد اقتنعت  بانه كان مطلعا على ما اجرته المميزة لسبب  من\nانه وقع على سند التنازل بوصفه احد شاهدي الحال ولانه لا بد ان يكون\nاطلع على مضامين ذلك السند وان يكون سمع ما قرأه كاتب  العدل على\nالمميزة عندما تلى على مسامعها ما ورد في صك التنازل\n*  الطبيعة القانونية لمسألة علم المشتري بالاعباء المترتبة على  المبيع ومفاعيلها لجهة رقابة محكمة التمييز  *\nحيث   انه يقتضي معرفة ما\nاذا كان يجوز لمحكمة التمييز ان تبحث  ان المميز س .ع عندما اشترى الحصص\nالمذكورة كان عالما بمضمون صك التنازل ام لا\nحيث  انه لجهة ما اذا كان السيد س .ع عالما عندما اجرى عقد الشراء مع\nالمميزة بان هذه الاخيرة تنازلت  عن حقها الارثي الى ابناء شقيقها فان\nهذه القضية تتعلق  بتقدير الوقائع والادلة المقدمة وفقا للقانون الى\nالمحكمة وهي قد اقتنعت  بانه كان مطلعا على ما اجرته المميزة لسبب  من\nانه وقع على سند التنازل بوصفه احد شاهدي الحال ولانه لا بد ان يكون\nاطلع على مضامين ذلك السند وان يكون سمع ما قرأه كاتب  العدل على\nالمميزة عندما تلى على مسامعها ما ورد في صك التنازل\nوحيث  ان تقدير محكمة الاستئناف  لهذه الوقائع والادلة لا يقع تحت\nتمحيص  ورقابة محكمة التمييز هذا بمعزل عن انه لو قدر لهذه المحكمة بان\nتبدي رأيها بالادلة والقرائن التي استندت  عليها الجهة المميز عليها لما\nكانت  قالت  بما يخالف  ما توصلت  اليه محكمة الاستئناف  بهذا الخصوص\n*  مفهوم السبب  التمييزي المبني على اغفال البت  باحد المطالب  *\nحيث  ان المدعى عليها ف .ا لم تدع بالمقابلة بالغاء عقد التنازل وان\nكانت  اتت  على ذكر انها لم تقبض  المبلغ المتفق عليه لقاء تنازلها ولا\nجزء منه\nوحيث  ان قولها هذا يكذبه ما ورد في اقرارها المدون في صك التنازل من\nانها قبضت  المبلغ المتفق عليه كبدل لتنازلها عن حصتها الارثية\nوحيث  انه على كل حال يبقى لها حق التقدم بدعوى الفسخ على حدة ان هي\nوجدت  انه لديها الادلة الكافية لاثبات  هذه الدعوى\n*  مفعول تسجيل دعوى الالغاء العقارية على اسم المشتري لجهة  وجوب  ادخاله فيها  *\nوحيث  ان بيع المميز السيد س .ع حصصه المنازع فيها\nفان النظر في هذه الدعوى المقيدة على هامش  صحيفة العقار رقم 918\nالعينية لا يوجب  ادخال المشترى للحصص  المذكورة في هذه الدعوى طالما\nانه عندما اشترى علم بوجودها وباصراره على الشراء قبل بان يتحمل جميع\nنتائجها\nوحيث  انه لو كان لديه ما يقال خلاف  ما قاله بائعه فكان هو تدخل فيها\nوعرض  في الموضوع وجهة نظره\nوحيث  انه يجب  بالنتيجة رد جميع الاسباب  التمييزية المدلى بها"
}