{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67487",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1956",
    "session_date": "24/11/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مفهوم حق القرار ومعاملاته  *\nوحيث  ان محكمة الاسئناف  قد\nاستندت  الى نص  المادة 24 من القرار رقم 186 للقول ان قرارات  اللجنة\nالدائمة مماثلة لقرارات  لجنة التحديد والتحرير وان لها ذات  المفاعيل\nالقانونية وانها تخضع لاحكام المادة 31 من القرار رقم 186\nوحيث  ان المادة 48 الجديدة من القرار رقم 186 تنص  ان حاكم صلح القضاء\nعندما يفصل في موضوع التثبت  من انقراض  الورثة وكذلك في الدعاوى\nالمتعلقة باعطاء الارض  بطريقة حق القرار او مقابل دفع بدل المثل يطبق\nاصول المعاملات  المعينة في المواد 23 ' 24 ' 32 ' و 41 من القرار رقم\n186\nوحيث  ان هذه المادة عندما عينت  المواد من ذات  القرار رقم 186 التي\nيجب  تطبيقها على اصول معاملات  حق القرار لم تأت  على ذكر المادة 31 من\nذات  القرار المتعلقة بمرور زمن السنتين.\nوحيث  ان المادة 24 من القرار المذكور تنص  انه اذا تخلف  المدعي عن\nحضور الجلسة يعتبر الاعتراض  لاغيا ويرقن حكما في محضر التحديد والتحرير\nوفي هذه الحال يبقى للمعترض  المتخلف  حق الاستفادة من احكام المادة 31\nواذا غاب  المدعى عليه يحكم في الدعوى غيابا وان الاحكام الغيابية غير\nقابلة الاعتراض  بيد انه يحق لذوى العلاقة استئنافها خلال مهلة خمسة عشر\nيوما من تاريخ تبليغ الحكم.\nوحيث  ان قانون التحديد والتحرير هو قانون استئنافي لا يمكن تطبيقه دون\nنص  على المعاملات  والدعاوى التي تخرج  عن نطاق التحديد والتحرير.\nوحيث  ان معاملات  حق القرار هي غير معاملات  التحديد والتحرير لذلك لا\nيمكن تطبيق نصوص  هذه على تلك دون نص  صريح واذا وجد نص  يطبق بعض  نصوص\nالتحديد والتحرير على بعض  معاملات  حق القرار فان هذا النص  يجب  ان\nيطبق ضمن النطاق المحدد له.\nوحيث  ان نص  المادتين 23 و24 من القرار رقم 186 يفرض  وجود اعتراضات\nودعاوى على معاملات  التحديد والتحرير ولان المادة 11 من القرار 44 ل.ر.\nتطبق هاتين المادتين على معاملات  حق القرار فانهما لا بد من اجل\nتطبيقهما على هذه المعاملات  ان يكون حصل اعتراضات  على طلبات  حق\nالقرار من قبل من يدعون ان لهم حقوقا على الاراضي المطلوبة بحق القرار.\nوحيث  ان المادة 24 من القرار رقم 186 التي سمحت  المادة 11 المشار\nاليها بتطبيقها على معاملات  حق القرار تعطي المعترض  على معاملات  حق\nالقرار المتخلف  عن حضور الجلسة التي عينها الحاكم المنفرد بناء على\nاعتراضه حق الاستفادة من المادة 31 من القرار رقم 186\nوحيث  ان حق تطبيق المادة 31 في معاملات  حق القرار ينحصر اذن بالاشخاص\nالذين اعترضوا على معاملات  الحق المذكور دون ان تتعداهم الى بقية افراد\nالناس  ذوي المصلحة في الاعتراض  على المعاملات  المذكورة وذلك خلافا\nلما هي عليه الحال في معاملات  التحديد والتحرير الاجباري والاختياري\nفان نص  المادة المذكورة ينطبق فيها على جميع من يدعون ان لهم حقوقا\nعينة على العقارات  الممسوحة كما يتبين ذلك بكل وضوح من مراجعة المادة\n31 المشار اليها والمادة 17 من القرار رقم 188\nوحيث  ان هذا النص  وضع لاعطاء قيود السجل العقاري اثر عمليات  التحديد\nوالتحرير قوة ثبوتية نهائية ضمن وقت  قصير بعد قرار التثبت  وقد احتاط\nالشارع لابلاغ  الذين قد يكون لهم حقوق على العقارات  الجارية عليها\nالمعاملات  المذكورة بفرض  اتخاذ تدابير العلانية المختلفة المنصوص\nعنها في القرار رقم 186\nوحيث  ان معاملات  حق القرار هي غير معاملات  التحديد والتحرير\nوحيث  ان العلانية المفروضة في المعاملات  الاخيرة لا ذكر لها في النصوص\nالمتعلقة بمعاملات  حق القرار.\nوحيث  انه لا يمكن دون نص  تطبيق النص  الاستثنائي الوارد في المادة 31\nمن القرار رقم 186 على اشخاص  لم يضع القانون اي تدبير لابلاغهم\nالمباشرة باجراء معاملات  حق القرار.\nوحيث  انه اذا كان يمكن استنتاج العكس  من نص  المادة 48 معطوفة على\nالمادة 24 من القرار رقم 186 فيما يتعلق بالذين اعترضوا على معاملات  حق\nالقرار فذلك مرده صراحة النص  الذي يوجب  تطبيق احكام المادة 31 المشار\nاليها على الذين قدموا اعتراضهم ثم اهملوا حضور جلسة المحاكمة ولان مجرد\nاعتراضهم على عملية حق القرار يدل انهم اطلعوا عليها فلا يكون هناك من\nضرر ان طبقت  عليهم احكام المادة 31 المذكورة.\nوحيث  انه لم يتبن من مراجعة الاوراق ان المستانف  عليه اعترض  على\nمعاملة حق القرار التي كان اجراها خلال سنة 1942 المستأنفان.\nوحيث  انه خلافا لما ذهبت  اليه محكمة الاستئناف  فان حقه في اقامة دعوى\nحق المرور الذي يعتبر انه يعود لورثته على عقار المميز عليهما يخضع\nلاحكام مرور الزمن العادي.\nوحيث  انه بالاستناد للاسباب  المتقدمة يجب  نقض  الحكم الاستئنافي\nلمخالفته لاحكام القانون المشار اليها اعلاه.\n*  كيفية اثبات  حق المرور  *\nحيث  ان عدم ذكر حق المرور في\nوثائق معاملة حق القرار اذا كان لا يسقط حق المدعي في المطالبة به بعد\nمرور مدة السنتين المنصوص  عنها في المادة 31 من القرار 186 الا انه\nيؤلف  قرينة ليست  في مصلحة مدعي الحق المذكور لانه لو كان هذا الحق\nبالمرور موجودا لما كان تلكأ عند اجراء معاملة التحديد على عقاره طلب\nتقييد هذا الحق في سند التمليك الذي استحصل عليه اثر اجراء المعاملة\nالمذكورة.\nوحيث  انه من جهة ثانية تبين انه عند اجراء معاملة حق القرار على عقار\nالمستأنفين لم يؤت  على ذكر حق المرور على العقار المذكور لمنفعة عقار\nالمستأنف  عليه\nوحيث  ان حق المرور المدعى به لم يرد ذكره في اي مستند خطي آخر\nوحيث  انه اذا كان من الممكن اثبات  حق المرور بشهادة الشهود وبالكشف\nالحسي فان شرط ذلك ان تأتي شهادات  الشهود مؤيدة بصورة واضحة وصريحة\nلهذا الحق وان تبين كيفية منشأ هذا الحق وان تأتي نتيجة الكشف  الحسي\nبدليل لا يرقى اليه الشك بوجود اثار البدء للطريق المدعى بها.\nوحيث  ان ما ورد في تقرير الخبير نجيم ليس  فيه الوضوح الكافي لجهة وجود\nطريق المرور في عقار المستأنفين فقد ورد فيه انه يستدل من شهادة الشهود\nبان عقار المدعي وعقار المدعى عليهما كانا بالاصل عقارا واحدا وكان\nالمرور حرا بذاك الوقت  وموجودا ضمن عقار المدعي عليهما اما الان فتغيرت\nالحال واصبح المدعى عليهما يملكان العقار الثاني بمنطقة السفينة ولا\nيوافقهما تجديد حق الارتفاق بالمرور للمدعي لانه يحصل لهما ضرر من جرائه\nوحيث  ان هذه الاقوال هي مبهمة ولا يصح الركون اليها للقول بوجود حق\nمرور من ارض  المدعي الى ارض  المدعى عليهما فاذا كان عقار المدعي وعقار\nالمدعى عليهما يؤلفان في الماضي عقارا واحدا فمتى حصلت  القسمة بينهما\nوهل انه عند اجراء القسمة قبل المدعى عليهما بان يوضع على عقارهما حق\nارتفاق بالمرور واين هو صك القسمة وهل ذكر فيه حق المرور ومن جهة ثانية\nلم يتبين من محتويات  التقرير المذكور ان الطريق المدعى وجودها في ارض\nالمدعى عليهما توصل الى طريق عام\nوحيث  انه على نقيض  ما ورد في التقرير المذكور فقد جزم الخبير حبيب\nانه لا يوجد دلائل ومستندات  تثبت  بان هذين العقارين كانا عقارا واحدا\nكما انه لا يمكن الاخذ باقوال الشهود ومن الارجح ان العقارين كانا\nمستقلين نظرا للفاصل بينهما وهو نهر السفينه وان كل عقار هو في منطقة\nعقارية مختلفة\nوقد اجاب  الخبير المومى اليه على سوآل المحكمة المتضمن ما اذا كان يوجد\nاثر لطريق في عقار المستأنفين تمكن المستأنف  عليه من المرور عليها حتى\nيصل الى الطريق العام وفي الايجاب  هل ان معالم هذه الطريق موجودة ام\nانها زالت  اجاب  انه يوجد في عقار الجهة المستأنفة معالم ممر مبنية على\nالارض  بصورة متقطعة وان هذا يبدأ من نهر السفينة حتى آخر حدود عقار\nالجهة المستأنفة وان معالم هذا الممر ظاهرة على الارض  في بعض  المحلات\nفقط وان هذا الممر لا يصل عقار المستأنف  عليه الى طريق عام بل الى حدود\nعقار انطونيوس  جرجس  شحود.\nوحيث  انه يتبين بكل وضوح من هذا التقرير ان اثار الممر المتقطعة لا تصل\nبين ارض  المدعي المستأنف  عليه وبين طريق عام بل انها تصل الى عقار\nانطونيوس  شحود فلو انه كان هناك طريق يفيد منها المستأنف  عليه كان يجب\nان تصل بين ارضه عبر ارض  المستأنفين وبين طريق عام.\nوحيث  على فرض  انه يمكنه ان يصل الى طريق عام عبر ارض  انطونيوس  شحود\nبعد مرور بارض  المستأنفين فانه لا يدعي ان له حق مرور في ارض  انطونيوس\nالمذكور\nوحيث  انه اذا كان لنا ان نأخذ بهذه الاثار المتقطعة للقول بوجود طريق\nلكانت  هذه الطريق اقتصرت  على المرور عبر ارض  المستأنفين الى حدود ارض\nانطونيوس  شحود دون ان يكون من سبيل للمستأنف  عليه بان ينفذ منها الى\nطريق عام ولكان استعمال هذا الحق اقتصر على السير ذهابا وايابا من ارض\nالمستأنف  عليه الى حدود ارض  انطونيوس  شحود عبر ارض  المستأنفين اي\nليس  على المرور في ارض  المستأنفين بل على التنزه فيها\nوحيث  انه بالنظر للاسباب  المتقدمة لا يسع هذه المحكمة ان تقر للمستأنف\nعليه بحق مرور لارضه في عقار المستأنفين.\nوحيث  انه بالتالي يجب  فسخ الحكم البدائي ورد دعوى المدعي المستأنف\nعليه."
}