{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62739",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1956",
    "session_date": "12/09/1956",
    "chief": "بدري المعوشي",
    "members": "/بدوي//الخوري/"
  },
  "ruling_text": "*  امكانية بطلان تقرير الخبير الذي ناقشه الفرقاء ولو لم يدع الى  جلسة الخبرة  *\nوبما انه بمقتضى المادة 326 من قانون الاصول المدنية على\nالقاضي ان ينظر بعين الاعتبار الى ظروف  القضية ومصلحة المتداعين عندما\nيحكم في احوال البطلان او في المخالفات  المختصة بالصيغة او بأصول\nالمحاكمة الناشئة عن عدم مراعاة احكام هذا القانون\nوبما انه بمقتضى هذا النص  يسوغ للمحاكم ان لا تقضي ببطلان تقرير خبير\nلم يدع الى حضوره احد الفريقين بشرط ان يوضع هذا التقرير تحت  البحث\nوالمناقشة في الجلسة فتضمن بذلك مصلحة المتقاضين\nوبما ان المميزين ناقشا هذا التقرير بدأة واستئنافا ولم يحرما من حق\nالطعن فيه فليس  ثمة مجال لابطاله في ظروف  هذه القضية\nوبما ان محكمة الاستئناف  اعتبرت  بما لها من حق التقدير ان هذا التقرير\nكاف  وان لا مجال لاجابة طلب  المميزين تعيين خبير جديد\n*  مفهوم الخطأ المادي في قيود السجل العقاري واصول تصحيحه ومفعول  هذا التصحيح  *\nوبما ان القيود التي يجوز تصحيحها بمقتضى المادة 15 من\nالقرار 188 معطوفة على المواد 31 و 30 و 29 من القرار 189 هي القيود\nالمخالفة للاصول او الساقطة سهوا او الناتجة عن الاغلاط الكتابية\nالملحوظة في الصحيفة اذا كان ذلك ناتجا عن الوثائق ولا سيما عن الخرائط\nالمستند اليها لتنظيم الصحائف  او لتدوين سائر القيود اللاحقة\nوبما انه يعتبر ايضا من الاغلاط الكتابية البسيطة بحكم المادة 30 من\nالقرار 189 عدم المطابقة بين قيود الصحيفة ومضمون السندات  والوثائق\nالمبرزة تأييدا للتسجيل\nوبما انه يسوغ ايضا بمقتضى المادة 15 المشار اليها آنفا تصحيح غلط في\nخريطة المساحة ناجم عن سهو او عن تناقض  بين مدلولات  الخريطة ووثائق\nالسجل العقاري\nوبما انه بمقتضى المواد 5 و 8 من القرار 188 تسجل العقارت  في السجل\nالعقاري وفقا لمحاضر التحديد والتحرير وبالاشارة الى الخرائط وتؤخذ بعين\nالاعتبار في المناطق الممسوحة خريطة المساحة فيما يتعلق بالموقع والحدود\nوالمساحة وتكون هذه الخريطة مرجع ثقة لتحديد الموقع والشكل الهندسي واذا\nوقع تناقض  بين الحدود المعينة في خريطة المساحة والحدود المرسومة على\nسطح الارض  ترجح صحة الحدود الاولى\nوبما انه اذا لم تراع هذه الاصول لا تكون القيود قانونية ويمكن لكل شخص\nتضرر في حقوقه بسبب  قيد او ترقين او تحوير جرى بدون سبب  شرعي ان يحصل\nعلى ابطاله او تحريره او تصحيح القيود المخالفة للاصول او الساقطة سهوا\nاو الناتجة عن الاغلاط الكتابية المنوه بها آنفا\nوبما انه تبين من اسباب  القرار ومستندات  القضية واخصها تقرير موظف\nالمساحة وان التباين بين اوصاف  العقار رقم 1353 بحسب  قيود السجل\nالعقاري وبين اوصافه بحسب  وضعه الراهن ناجم عن التناقض  بين خريطة\nالمساحة النهائية من جهة وخريطة التحديد الاساسية من جهة ثانية\nوبما ان محكمة الاستئناف  اعتبرت  ان هذا التناقض  يعتبر بموجب  المادة\n15 من القرار 188 من قبيل الخطأ المادي فلا يمر عليه الزمن ولا يخضع\nلمدة السنتين المنصوص  عليها في المادة 17 من القرار 188\nوبما ان القيود التي يسوغ تصحيحها هي القيود التي لا تجري بصورة قانونية\nاو التي تجري بدون سبب  شرعي او بنتيجة اخطاء كتابية مادية جرت  على\nالصورة المبينة آنفا وذلك عملا بحكم المادة 15 من القرار 188\nوبما ان المادة 17 من القرار 188 التي تنص  ان الحقوق العينية المسجلة\nفي السجل العقاري لا يمكن ان تكون عرضة لاية دعوى اذا كان قد انقضت  مدة\nسنتين ابتداء من التاريخ الذي يصبح فيه نافذا قرار التصديق على المحاضر\nانما هي تحمي الحقوق والقيود التي جرى تسجيلها بصورة قانونية وفاقا\nلمنطوق محاضر التحرير والتحديد اما الاغلاط المادية فأنها لا تقع تحت\nاحكام هذه المادة ويمكن تصحيحها بعد مضي السنتين بشرط صريح نصت  عليه\nالمادة ) 15 ( من القرار 188 وهو ان لا يضير هذا التصحيح بحقوق الغير\nالحسني النية\nوبما ان محكمة الاستئناف  بأعتبارها ان الاخطاء الواردة هي مادية يجوز\nتصحيحها بمقتضى احكام المادة 15 من القرار 188 دون التقيد بمدة السنتين\nعلى ان لا يكون لهذا التصحيح من اثر على حقوق الغير الحسني النية احسنت\nتطبيق القانون ولم تخالف  احكام المواد 13 و 15 و 17 من القرار 188\nوالمادة 31 من القرار 186\nوبما ان محكمة الاستئناف  اعتبرت  بمالها من حق تقدير الوقائع ان\nالمميزين لم يكونا حسني النية عند اكتسابهما العقار 1353 وعللت  قرارها\nتعليلا قانونيا"
}