{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57284",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 88 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "88",
    "year": "1956",
    "session_date": "14/11/1956",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  مدى قابلية الاحكام الصادرة في قضايا الايجارات   او الاحكام القاضية باقل من النصاب  القانوني للتمييز  *\nوبما ان العقد\nالمحرر بين الفريقين بتاريخ 1944/11/15 قد تضمن في مختلف  بنوده ما يفيد\nان المميزين مؤجران والمميز عليه مستأجر وان العقد هو عقد اجارة بشروط\nتختلف  عن الشروط التي تتضمنها الاجارة العادية دون ان تكون هذه الشروط\nسببا لنفي صفة الاجارة عن العقد المذكور.\nوبما ان محكمة الاستئناف  قد فسرت  العقد بما يتلاءم مع نصوصه وقالت\nبانه عقد اجارة وتفسيرها هذا الذي لم يتبين انه شوه حقيقة العقد وافسد\nنيه المتعاقدين هو حق من حقوقها التقديرية بصفتها محكمة الاساس  ولا يقع\nتحت  تمحيص  ورقابة محكمة التمييز.\nوبما انه مما يؤيد ان الدعوى الحاضرة هي دعوى اجور ان الجهة المميزة\nقدمتها الى الحاكم المنفرد الناظر في دعاوى الاجور.\nوبما انه بالاضافة الى ذلك فان الجهة المميزة نفسها قد اعترفت  بان\nدعواها هي من الدعاوى التي لا يقبل الحكم الاستئنافي فيها اي طريق من\nطرق المراجعة وذلك عندما قدم وكيلها الاستاذ روجيه شدياق طلب  فتح\nالمحاكمة الى محكمة الاستئناف  وضمنه العبارة التالية )لقد توكل المحامي\nروجيه شدياق فقدم هذا الاستدعاء مؤخرا في الدعوى الحاضرة التي اصبحت  في\nآخر طور من اطوار المحاكمات  وان القرار المؤرخ في .... سيكون مبرما لا\nيقبل اي طريق من طرق المراجعة.(\nوبما ان اجتهاد هذه المحكمة استنادا الى المادة 98 من قانون 10 ايار سنة\n950 قد استمر على اعتبار دعاوى الاجور غير قابلة التمييز ايا كان نوعها.\nوبما انه يضاف  الى ما تقدم ان المبلغ المدعى به بداية هو فقط /480/ل.ل.\nوهو دون الحد الذي يجوز معه سلوك طريق محكمة النقض  ولم يتبين ان الجهة\nالمدعية طلبت  في فصل المطاليب  من ادعائها الحكم باي مبلغ او مطلب\nآخر.\nوبما ان التمييز الحاضر يكون اذا سواء لجهة صفة الدعوى او لجهة المبلغ\nالمدعى به مستوجبا الرد."
}