{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67084",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1956",
    "session_date": "04/02/1956",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  المرجع الصالح للنظر بتعيين المرجع عند حدوث  اختلاف  على الصلاحية بين  محكمة عدلية ومحكمة مذهبية  *\nبما انه يستدل من اقوال المدعية وان كانت\nمبهمة ومن اقوال المدعى عليه المدعى بالمقابلة ان موضوع الدعوى هو طلب\nتعيين المرجع فيما يتعلق بالصلاحية بين محكمة عدلية ومحكمة مذهبية.\nوبما انه بمقتضى الفقرة الرابعة من المادة 17 من قانون 10 ايار سنة 1950\nيعود الى محكمة التمييز النظر في طلبات  تعيين المرجع عند حدوث  اختلاف\nايجابي او سلبي على الصلاحية بين محكمة عدلية ومحكمة مذهبية\n*  المحكمة الصالحة  للنظر بدعاوى الاحوال الشخصية عندما يكون الزوجان من جنسية اجنبية وعقدا  زواجهما امام سلطة روحية في لبنان  *\nوبما انه في القضية الحاضرة\nالمتعلقة باحوال شخصية قد صدر حكمان احدهما بتاريخ 5 شباط سنة 1954 عن\nالمحكمة المذهبية اللاتينية الاستئنافية اساسه الفراق والآخر في 15 تموز\nسنة 1955 عن محكمة الاستئناف  المدنية اساسه الطلاق وكلتاهما اعتبرت\nنفسها صالحة لرؤية الدعوى\nوبما ان اساس  الدعويين في جوهره هو واحد ويتعلق باحوال شخصية\nوبما انه يتوجب  والحالة هذه الفصل في اي من المحكمتين هي الصالحة للنظر\nفي الدعوى\nوبما ان الزوجين هما من رعايا الدولة البريطانية\nوبما ان زواجهما قد عقد بتاريخ 28 شباط سنة 1931 لدى السلطة الروحية\nاللاتينية في بيروت  ولم تبين انه قد سجل في القنصلية البريطانية\nوبما انه في الحقل الدولي الخاص  تراعى فيما يتعلق بالاختصاص  قوانين\nمحل المحكمة المرفوع اليها النزاع\nبما ان المادة الاولى من القرار رقم 109 ل.ر. تاريخ 14 ايار سنة 1935\nنصت  على ان للمحاكم المدنية وحدها الصلاحية اللازمة للنظر في دعاوى\nالاحوال الشخصية المختصة باجنبي واحد او بعدة اجانب  اذا كان احدهم على\nالاقل تابعا لبلاد تخضع فيها الاحوال الشخصية للحق المدني وفقا\nلقوانينها النافذة\nوبما انه يتضح من هذا النص  ان المحاكم المدنية اللبنانية هي وحدها\nالصالحة للنظر في دعاوى الاحوال الشخصية اذا كان كلا الزوجين او احدهما\nاجنبيا تابعا لبلاد تطبق فيها على احواله الشخصية فيما يتعلق باساس\nالحق القانون المدني لا القانون الطائفي وذلك يصرف  النظر عن السلطة\nالقضائية التي تطبق ذلك القانون المدني ام الطائفي اذ لا شيء يمنع\nالمحكمة المدنية ان تطبق قانونا طائفيا لا قانونا مدنيا\nوبما انه يجب  والحالة هذه معرفة ما اذا كان الزوجان او احدهما على\nالاقل بتاريخ عقد الزواج اجنبيا وما اذا كان يطبق على احواله الشخصية في\nبلاده فيما يتعلق باساس  الحق القانون المدني لا قانون طائفي حتى اذا\nتوافر هذان الشرطان كانت  المحكمة المدنية في لبنان هي وحدها الصالحة\nللنظر في القضية الحاضرة\nوبما ان الاحوال الشخصية في بريطانيا خاضعة فيما يتعلق باساس  الحق\nللقانون المدني\nوبما انه لا يظهر مما اشارت  اليه المدعية ان الزواج الكنسي المعقود بين\nبريطانيين خارج بريطانيين يظل خاضعا في بريطانيين فيما يتعلق بمفاعيله\nللقانون الكنسي الذي هيمن على عقد الزواج\nوبما ان الطلاق بين زوجين بريطانيين معترف  به في بريطانيا ولا يمس\nالانتظام العام في لبنان حيث  اقر الطلاق في حالات  مخصوصة\nوبما انه وعلى فرض  ان المدعى عليه قيصر ابيلا قد اجاب  على الدعوى\nالمقامة عليه امام المحكمة الروحية وحضر المحاكمة فيها واقام دعوى\nمقابلة لديها ولم يعترض  على الصلاحية فان ذلك لا يمنعه من الاعتراض\nعلى الصلاحية في الدعوى الحاضرة طالما انها من محكمة عدلية ومحكمة\nمذهبية هي صلاحية مطلقة\nوبما انه على الرغم من عدم ايضاح المدعية ما تقصده المنع فان اقامة\nالدعوى امام المرجع الروحي قبل المرجع المدني وصدور الحكم فيها من\nالمرجع الاول وانبرامه قبل صدوره عن المرجع الثاني لا يحولان دون اقامة\nالدعوى لدى المرجع المدني والطعن بعدم صلاحية المرجع الديني لرؤيتها\nوبما انه بالنظر لما تقدم ولكون الزوجين بتاريخ عقد الزواج كانا من\nرعايا الدولة البريطانية ولكون الاحوال الشخصية في بريطانيا تخضع فيما\nيتعلق باساس  الحق للقانون المدني ولم يتبين ان الزواج الكنسي المعقود\nبينهما خارج بريطانيا يظل خاضعا في بريطانيا فيما يتعلق بمفاعيله\nللقانون الكنسي الذي هيمن على عقد الزواج فان المحكمة المدنية تكون هي\nوحدها الصالحة للنظر في الدعوى والمحكمة المذهبية غير صالحة للنظر فيها"
}