{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61751",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 91 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "91",
    "year": "1956",
    "session_date": "08/10/1956",
    "chief": "بدري\r\nالمعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  شروط قبول الدعوى المقامة على الادارة العامة قبل  مضي شهرين على مذكرة ربط النزاع.  *\nوبما انه من الثابت  ان الجهة\nالمدعية )المميز عليها حاليا( وقعت  الكشف  النهائي بتحفظ بتاريخ 7\nايلول سنة 1948 وشرحت  تحفظاتها بمذكرة مؤرخة في 16 ايلول سنة 1948 ثم\nبتاريخ 14 كانون سنة 1949 تقدمت  باستدعاء لحضرة وزير الاشغال العامة\nبمطاليبها واقامت  هذه الدعوى بتاريخ 15 كانون الثاني سنة 1949 .\nوبما انه اذا اقيمت  دعوى على احدى الادارات  بطلب  تعويض  قبل مضي\nشهرين على الطلب  المقدم لها فأن الدعوى تكون مسموعة اذا انقضت  تلك\nالمهلة قبل الحكم بالدعوى او اذ اتخذت  الادارة اثناء التداعي موقفا\nصريحا برفض  طلب  المدعي اذ بذلك تحقق خصومتها لهذا الاخير\nوبما ان الدعوى الحاضرة اقيمت  لدى مجلس  الشورى بتاريخ 15 كانون الثاني\nسنة 1949 ثم احيلت  الى الحاكم المنفرد ولم تجب  الدولة على مطالب\nالجهة المدعية الا بلائحتها تاريخ 26 تموز سنة 1950 اي بعد مرور ستة\nاشهر على اقامة الدعوى وقد تضمن جواب  الدولة رد مطالب  الجهة المدعية\nوبذلك تحققت  خصومتها مما يجعل الدعوى مسموعة وبما انه لجهة كيفية تقديم\nالمذكرة التفصيلية بالتحفظات  فأن المادة 41 من دفتر الشروط العامة لا\nتوجب  على الملتزم تقديم مثل هذه المذكرة الى الوزير بل الى الادارة\nبواسطة ممثلها مهندس  المنطقة الذي يحيلها الى الوزير كما يؤيد ذلك\nالاجتهاد الفرنسي\n*  مفعول توقيع الكشف  من قبل الملتزمين تنفيذا  لاشغال عامة لجهة اعتباره صادرا عن شريكه الاخر  *\nوبما انه من المعلوم\nقانونا ان لمحكمة الاساس الحق بتقدير الوقائع المثبتة بالاوراق واعطاء\nهذه الوقائع النتيجة القانونية التي تترتب  عليها\nوبما انه مما يؤيد ما ذهبت  اليه محكمة الاستئناف  فأنه ورد في المادة\n41 من دفتر الاحكام والشروط العامة لبارى صفحة 398 بأنه متى تعهد\nملتزمان بتنفيذ اشغال فقبول الكشف  من قبل احدهما يقيد الاخر او من يمثل\nهذا الاخر\nوبما انه بالنظر لما تقدم فأن المحكمة بقولها ان توقيع الكشف  النهائي\nوالتحفظ الواقع عليه من قبل احد الملتزمين السيد بعقليني يعتبر صادرا عن\nشريكه الملتزم الاخر السيد غريب  لا تكون خالفت  القانون ولا فسرته\nتفسيرا خاطئا فالسبب  يستوجب  الرد"
}