{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63312",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 97 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "97",
    "year": "1956",
    "session_date": "07/12/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//حيدر/"
  },
  "ruling_text": "*  في واجب  المحكمة البت  بالمطالب  المعروضة  عليها  *\nبما ان المميز عليهم ادعوا جوابا على دعوى المدعي وبخلال مهلة\nالسنتين المنصوص  عنها في المادة 31 من القرار 186 طالبين ابطال معاملة\nالتحديد الاختياري غير ان محكمة الاستئناف  لم تشأ ان تبت  في اساس  هذا\nالطلب  وحفظت  لهم حق الادعاء به على حده في حين كان يتوجب  عليها الفصل\nفيه\nوبما انه لم تكن لدى المميز عليهم حيلة لحمل المحكمة على الفصل في هذا\nالجزء من دعواهم وامتناعها عن البت  بالطلب  المذكور كان امر غير متوقع\nلانه يفترض  بالمحكمة ان تفصل في جميع النقاط المعروضة عليها وقد اضطروا\nالى تقديم دعواهم الجديدة بطلب  ابطال التحديد الاختياري بنتيجة لعمل\nالمحكمة التي قدمت  اليها الدعوى ضمن مهلة السنتين فيكون المميز عليهم\nقد تقيدوا باحكام المادة 31 من القرار 186 والمادة 17 من القرار 188\nوبما ان الغاية التي توخاها الشارع من مهل سقوط الحق هي حمل صاحب  الحق\nعلى ان يهمل ممارسة حقه حتى اذا اهملها ضمن المهلة المحددة فقد هذا الحق\nوهم لم يهملوا حقهم\nبماانه لم يتبين من جهة ثانية ان في الامر قضية محكمة طالما ان المحاكم\nمن بدائية واستئنافية وتمييزية لم تفصل في اساس  الطلب  وحفظت  للميز\nعليهم حق الادعاء به دون ان تحكم هي به او برده\n*  في وجوب  استنادطلب  التحديد الاختياري على سند  ملكية او تصرف  *\nبما ن محكمة الاستئناف  اوردت  في حكمها المطعون فيه ان\nالجهة المميزة لا تستطيع التذرع بالتصرف  ضد سند التمليك ولكنها لم تبن\nحكمها فقط على هذه الحجة فسواء اكان قولها هذا صحيحا او مخالفا للقانون\nفان استناد المحكمة الى امر اخر هو ان المميز لم يبرز سندا يثبت  ملكيته\nللعقار المنازع عليه يجعل ابطال المعاملة الاجرائية مبنيا على سبب  آخر\nفكل تعليل يعود للسبب  الاول يعتبر مستفيضا\nوبما ان قول محكمة الاستئناف  ان المميز لم يبرز سندا يثبت  ملكيته\nينطبق على المادة 4 من القرار رقم 2576 التي توجب  على طلب  التحديد\nالاختياري ان يبني طلبه على سند\n*  في حق محكمة الاساس  في تقدير وجود سوء النية'  ورقابة محكمة التمييز.  *\nبما ان المميز بحث  في جملة ما بحثه امر سوء او\nعدم سوء نية المميز الموهوب  له\nوبما ان الواهب  والد المميز قبل الهبة بولايته على ولده القاصر المميز\nرضوان\nوبما انه طالما تثبت  سوء نية الواهب  فان سوء النية هذا يضاف  الى\nالموهوب  له ايضا الذي قبل الواهب  الهبة باسمه مع علمه بان العقار\nالموهوب  ليس  ملكا له\nوبما انه بالاضافة الى ذلك يعود تقدير وجود سوء النية او عدمه الى محكمة\nالاساس  ولا يخضع هذا التقدير لرقابة وتمحيص  محكمة التمييز\n*  في حق محكمة الاساس  بتقدير تقرير الخبير ومدى  رقابة محكمة التمييز  *\nبما ان محكمة الاستئناف  تبنت  تقرير الخبير\nووجدت  فيه من الايضاحات  ما يدحض  الانتقادات  الموجهة اليه وان قول\nمحكمة الاستئناف  هذا هو تقدير لمضمون تقرير الخبير ادى الى الاستنتاج\nالذي اخذت  به المحكمة وهو تقدير لا يخضع لرقابة محكمة التمييز ولا يقع\nتحت  تمحيصها\nوبما انه لم يتبين من جهة ثانية ان المميز بين اسبابا لطلب  النقض\nالموجه ضد احدى الورثة المدعوة نجلا فيكون هذا الطلب  مردودا"
}