{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1956",
    "session_date": "03/02/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية ابطال العقد بسبب  الغبن الفاحش  ومدى اعتباره قرينة  على نية استثمار طيش  وعدم خبرة المغبون.  *\nحيث  انه يتبين من مراجعة\nالمادة 214 من قانون الموجبات  والعقود ان الغبن وحده مهما كان فادحا لا\nيخول المغبون ابطال العقود التي غبن بها بل ان المادة المذكورة تفرض\nعلاوة عن الغبن ان يثبت  المغبون انه بتاريخ العقد كان معسرا او قليل\nالخبرة في الشيء الذي تعاقد عليه او انه اجرى العقد عن طيش  او عدم تردد\nوان العاقد الثاني توخى في عمله استثمار احدى الحالات  المذكورة التي\nوجد فيها المغبون.\nوحيث  ان المحكمة لا تكون خالفت  القانون اذن عندما قالت  في قرارها\nالاعدادي المطعون فيه ان المادة 214 من قانون الموجبات  والعقود اشارت\nالى وجوب  توفر عنصر استثمار الضيق والطيش  او عدم الخبرة بالاضافة الى\nالغبن الفاحش  ولم تأت  على ذكر القرينة التي يمكن استخراجها لاثبات\nالعنصر الثاني من مجرد قيام العنصر المادي وانه لا بد من اثبات  وقوع\nالاستثمار من طرف  المستفيد من العقد.\nوحيث  ان قول بعضهم بان الغبن الفاحش  اذا حصل في عقد يدل على ان\nالمعاقد الذي استفاد من الغبن قد اساء استعمال حقه بالتعاقد فاستغل ضعفا\nما في المغبون لكنه من فرض  شروط قاسية وانه بالتالي يمكن عد الغابن\nمسؤولا مدنيا تجاه المغبون عن عمله غير المشروع لا يمكن اعتباره الا من\nقبيل التمني عد المشترع بان يسلك هذا السبيل في المستقبل فيعدل نص\nالمادة 214 كيما تأتي منطبقة على الفكرة المذكورة وذلك ان اراد ان يحافظ\nالمفلس  في معاملاتهم مع بعضهم البعض  على مبدأ العدالة المجردة التي\nتقتضي بان يكون هناك تكافؤ بين الموجبات  المتقابلة التي يلتزم بها\nالمتعاقدان في العقود المتبادلة.\nوحيث  في كل حال وعلى فرض  امكان استنتاج استثمار الطيش  وعدم الخبرة من\nوجود الغبن الفاحش  والشاذ عن المألوف  فان احدا لم يقل انه في هذه\nالحالة تضطر المحكمة ولمجرد ثبوت  الغبن الفاحش  والشاذ ان تقضي حتما\nبوجود الاستغلال بل ان ما قيل بهذا الخصوص  لا يتعدى حد اعطاء الحرية\nللمحكمة في ان تقبل بهذه القرينة او ان تردها حسبما يترآى لها بعد ان\nتكون اطلعت  على ما قاله الفريقان بهذا الموضوع وعلى ما يمكنها استنتاجه\nمن المستندات  والاوراق المبرزة كما ان لها ان تجري تحقيقا عن ظروف\nانشاء العقد وعن حالة كل من المتعاقدين المعنوية والمادية وان لا تكتفي\nعلى كل حال بهذه القرينة الناتجة عن مجرد الغبن الفاحش  التي لا تشكل\nقرينة قانونية تلزم محكمة الاساس ."
}