{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62278",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1956",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1956",
    "session_date": "25/01/1956",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  اختصاص  الكاتب  العدل بتنظيم اقرار ببيع عقار ممسوح  *\nحيث  ان\nالمادة 47 من القرار رقم 188 تنص  انه محظور على كتاب  العدل وعلى\nالمحاكم الشرعية استلام او تصديق اي صك او اتفاق عقاري او وقفية او حجة\nبتجزئة وقف  عندما يكون ذلك عائدا الى عقار غير مسجل في السجل العقاري\nوعدا ذلك يتحتم على المأمورين الرسميين ان يطلبوا حكما تسجيل كل الصكوك\nوالاتفاقات  المعقودة بواسطتهم والمتعلقة بحق خاضع للتسجيل\nوحيث  ان العقارات  رقم 95 ' 94 ' 437 منطقة الاسكلة هي ممسوحة لذلك فان\nالفقرة الاولى من المادة 47 من القرار رقم 188 لا تنطبق عليها وبالتالي\nيمكن لكاتب  العدل التصديق على الصكوك المتعلقة بالعقارات  المذكورة\nوكان عليه ايضا عملا بالفقرة الاخيرة من ذات  المادة ان يطلب  من امانة\nالسجل العقاري تسجيل الصك الذي نظمه للمرحومة ك.م\nوحيث  ان تنظيم سند الاقرار ببيع واقع على عقارات  من قبل كاتب  العدل\nلا يتنافى مع ما ورد في المادة 7 من قانون كتاب  العدل الصادر في 7\nكانون الاول سنة 1940 من ان لكاتب  العدل المصادقة على الاسناد الداخلة\nفي قانون الموجبات  والعقود وبصورة عامة على كل سند لا يمنعه القانون او\nلا يكون بموجب  نص  خاص  من صلاحية ضابط عام او موظف  آخر وذلك لان سند\nالاقرار داخل ضمن نطاق قانون الموجبات  والعقود وهو من جهة ثانية يدخل\nفي اختصاص  كاتب  العدل بنص  الفقرة الاولى من المادة 47 من القرار رقم\n188\n*  مفعول عدم تصريح المستفيد امام الكاتب  العدل بقبول الاقرار على  امكانية تسجيله في السجل العقاري بعد وفاة المقر  *\nوحيث  انه في حالة\nعدم قيام كاتب  العدل بما فرضته عليه الفقرة الاخيرة من المادة 47 من\nالقرار رقم 188 فان لذوي المصلحة الحق بطلب  تنفيذ مندرجات  الصك من\nامانة السجل العقاري\nوحيث  على فرض  ان الصك المنظم من قبل المرحومة كفا لا يمكن تسجيله رأسا\nطالما انه لا يتضمن اي تصريح من قبل ابنتها م امام الكاتب  العدل انها\nتصادق على القرار وانها كانت  قبلت  الشراء ودفعت  الثمن فلا مانع\nقانوني يحول دون امكانية تسجيل هذا الصك عندما المقر لها او ورثتها بعد\nوفاتها يتقدمون الى امين السجل العقاري على الوكيل الدوري ويطلبون\nالتسجيل على اسمهم وفقا للاصول\n*  القوة الثبوتية لبصمة الابهام الصادرة عن متعلم  *\nوحيث  انه في حالة\nعدم قيام كاتب  العدل بما فرضته عليه الفقرة الاخيرة من المادة 47 من\nالقرار رقم 188 فان لذوي المصلحة الحق بطلب  تنفيذ مندرجات  الصك من\nامانة السجل العقاري\nوحيث  على فرض  ان الصك المنظم من قبل المرحومة كفا لا يمكن تسجيله رأسا\nطالما انه لا يتضمن اي تصريح من قبل ابنتها م امام الكاتب  العدل انها\nتصادق على القرار وانها كانت  قبلت  الشراء ودفعت  الثمن فلا مانع\nقانوني يحول دون امكانية تسجيل هذا الصك عندما المقر لها او ورثتها بعد\nوفاتها يتقدمون الى امين السجل العقاري على الوكيل الدوري ويطلبون\nالتسجيل على اسمهم وفقا للاصول\nوحيث  ان مجرد ابدال توقيع المقر في سند منظم لدى الكاتب  العدل ببصمة\nابهامه لا يجعل السند باطلا لاخلاله بشرط من شروط صحته الشكلية وذلك\nلانه تبين من مراجعة المادة 144 من الاصول المدنية ان الشارع قد كرس\nمبدأ فعالية بصمة الابهام بوضعها على قدم المساواة مع الامضاء اما اذا\nكان ذكر انه في حالة عدم معرفة صاحب  المصلحة توقيع امضائه يستبدل\nالامضاء بوضع طابع الاصبع فذلك لا يعني انه اذا خطر على بال من يعرف\nتوقيع امضائه ابدال التوقيع ببصمة الابهام يفقد السند الذي ذيله ببصمة\nابهامه قوته الثبوتية التي تكون له\nوحيث  على فرض  ان البصمة لا تغني الملم بالكتابة عن التوقيع فانه من\nجهة ثانية يستدل من المادة 13 من قانون كتاب  العدل انه يكفي بان يصرح\nالمتعاقد او المقر بانه لا يعرف  ان يوقع امضاءه كيما يكلفه كاتب  العدل\nلوضع بصمة اصبعه اي ان المتعاقد يصدق بكلامه المجرد بانه يجهل توقيع\nامضائه لذلك يبقى السند المنظم صحيحا ولو انه ثبت  فيما بعد انه اعلن\nلكاتب  العدل خلافا للحقيقة انه يجهل الكتابة وتوقيع الامضاء\nوحيث  ان السبب  الموجب  للسماح لمن يجهل التوقيع ان يضع بصمة اصبعه\nليتحقق ايضا عندما يصبح من يريد تنظيم صك لدى كاتب  العدل غير قادر على\nالتوقيع\nوحيث  انه حتى عند الذين يرون ان القانون لا يساوي بين البصمة والتوقيع\nفي مطلق الاحوال يجوز لصاحب  المصلحة ان يستبدل التوقيع بالبصمة عندما\nفي حالة عدم المقدرة على التوقيع اما لجهل صاحب  المصلحة الكتابة اساسا\nواما لصيرورته غير قادر بسبب  مرض  الم به او حالة ضعف  انتابته\nوحيث  انه في هذه القضية اما ان تكون المرحومة كفا صرحت  خلافا للحقيقة\nامام الكاتب  العدل انها تجهل الكتابة وتوقيع الامضاء او انها كانت\nصارت  الى حالة من الضعف  المتناهي الذي لا يمكنها من توقيع امضائها وفي\nكل الحالين يعتبر وضع البصمة في ذيل السند المنظم صحيحا.\n*  شروط تطبيق قاعدة تعدد النسخ بتعدد ذوي المصالح  *\nوحيث  ان القانون\nلا يلزم المتعاقدين بان يكتبوا عددا من النسخ مساويا لعدد ذوي المصالح\nالمختلفة في العقد المنظم لدى الكاتب  العدل فالقاعدة المشار اليها\nتنطبق فقط على العقود المكتوبة بالسندات  ذات التوقيع الخاص\nوحيث  من جهة ثانية ليس  في قضيتنا عقد متبادل انشأ امام كاتب  العدل بل\nاقرار من قبل المرحومة كفا بانها كانت  باعت  من ابنتها ماري الحصص\nالتي تخضعها في العقارات  رقم 94 ' 95 ' 437 منطقة ميناء طرابلس  وانها\nقبضت  الثمن على دفعات\n*  مفعول الاقرار بالبيع المنظم لدى كاتب  العدل او المحكمة تجاه ورثة  المقر عند عدم وجود عقد بيع مكتوب  *\nوحيث  ان هذا الاقرار الذي اعطي\nطابع الصحة من قبل الكاتب  العدل يستدل منه انه كان حصل عقد في الماضي\nدون ان يبني الاقرار كيفية حصوله وما ان كان بسند عادي ام كان عقدا\nشفاهيا فيه باعت  المرحومة كفا ما يخصها في العقارات  المذكورة من\nابنتها وانها وكلت  وكيلا دوريا للمثول مع المشترية امام امين السجل\nالعقاري لنقل ما يخصها في العقارات  على اسم ابنتها المشترية\nوحيث  ان الاقرار المنظم لدى الكاتب  العدل كذلك الحاصل امام المحكمة عن\nعقد ولو كان شفهيا هو صحيح ويربط المقر وورثته من بعده تجاه المقر له\n*  حق رقابة محكمة التمييز على تقدير عنصر الادراك في دعوى الغبن  *\nوحيث\nانه يتبين من مراجعة حيثيات  الحكم الاستئنافي ان محكمة الاستئناف لم\nتقتنع بان المرحومة ك عندما صدر عنها الاقرار موضوع الدعوى امام الكاتب\nالعدل كانت  اصبحت  ضعيفة العقل كما انها لم تقتنع بان ابنتها م استثمرت\nخوفها وضعف  عقلها\nوحيث  ان قضية ما اذا كانت  المرحومة كفا بتاريخ تنظيم الاقرار اصبحت\nضعيفة الارادة والعقل وما اذا كانت  ابنتها استثمرت  ضعفها وخوفها\nلحملها على توقيع ما بهذا الاقرار هي من الامور الواقعية التي لا تدخل\nتحت  تمحيص  محكمة التمييز\nوحيث  ان الغبن لا يكفي وحده لاجل ابطال العقود فانه يجب  كيما يمكن\nابطال بيعه ان يقترن بالشروط المنصوص  عنها في المادة 214 من قانون\nالموجبات  والعقود\nوحيث  من جهة ثانية ان قضية الغبن لم تكن مثار بحث  جدي لا في البداية\nولا في الاستئناف"
}