{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245052",
  "title": "قرار الهيئة المصرفية العليا لدى مصرف لبنان المتعلق بغلوب بنك ش.م.ل.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "0",
    "date": " 13/02/1997",
    "oj_number": "9",
    "oj_publish_date": "27/02/1997",
    "oj_page": "666-668"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابقة من قبل الهيئة المصرفية العليا ولا تقبل قرارات هذه الهيئة اي طريق من طرق المراجعة العادية وغير العادية الادارية او القضائية\".\r\nوبما ان هذه الهيئة ترى بما لها من حق التقدير, ان غلوب بنك ش .م.ل. لم يعد بوضع يمكنه من متابعة اعماله كما انه خالف التدابير التي فرضها المجلس\r\nالمركزي عليه لزيادة راس المال,\r\nلذلك:\r\nتقرر بالاجماع,\r\nوسندا للمواد (140) فقرة (ج) و (208) فقرة (هـ) و (209) من قانون النقد والتسليف شطب \"غلوب بنك ش .م.ل\" من لائحة المصارف لعدم تنفيذ قرار المجلس المركزي لمصرف لبنان لجهة زيادة رأس المال ولكونه اصبح بوضع لا يمكنه من متابعة اعماله.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتاريخ 13/02/1997\r\nان الهيئة المصرفية العليا لدى مصرف لبنان, بعد الاطلاع على كافة اوراق الملف المحال اليها والمتعلق بغلوب بنك ش .م.ل. بناء لطلب لجنة الرقابة على المصارف بموجب كتابها رقم 621/13 ب تاريخ 26/10/1996 تبين انه بتاريخ 19/01/1996 وجه حاكم مصرف لبنان كتابا الى رئيس مجلس ادارة غلوب بنك ش .م.ل. تحت رقم 18/م.م./17 يفيد فيه بأن المجلس المركزي لمصرف لبنان المنعقد بتاريخ 17/01/1996 اتخذ القرار رقم 02/03/1996 اتخذ القرار المتضمن:\r\nاولا - الموافقة لغلوب بنك ش .م.ل. على عملية التفرغ عن الاسهم التالية:\r\nعلى ان لا يصبح التفرغ عن اسهم الضمانة العائدة لاعضاء مجلس الادارة والتي يبلغ عددها 100 سهم لكل منهم نافذا الا بعد ابراء ذمة اعضاء مجلس\r\nادارة غلوب بنك ش.م.ل. عن اعمالهم السابقة ولغاية تاريخ انتخاب رئيس واعضاء مجلس ادارة جديدة.\r\nوذلك ضمن الشروط التالية:\r\n1- ابقاء المهلة الممنوحة بموجب قرار المجلس المركزي تاريخ 14/12/1994 للشركة العامة اللبنانية المصرفية ش .م.ل. لتسديد خسائر غلوب بنك ش.م.ل. عن عامي 1993 و1994 .\r\n2- تحويل رصيد القرض الممنوح من مصرف لبنان الى غلوب بنك ش .م.ل. بموجب عقد فتح الاعتماد الموقع بتاريخ 11 شباط 1993 بين مصرف لبنان وبين غلوب بنك ش.م.ل. وبكفالة الشركة العامة اللبنانية الاوروبية المصرفية ش.م.ل. الى الشركة العامة اللبنانية الاوروبية المصرفية اللبنانية ش.م.ل. بذات شروط ومندرجات عقد القرض الاساسي.\r\n3- اعتبار قرار المجلس المركزي تاريخ 14/09/1994 المتعلق بالموافقة للشركة العامة اللبنانية الاوروبية المصرفية ش .م.ل. على تملك كامل القسم\r\nرقم 75 من العقار 103 من منطقة الجديدة العقارية و 1440 سهما من العقار 5143 من منطقة المصيطبة العقارية, كأنه لم يكن.\r\n4- الموافقة على تملك الشركة العامة اللبنانية الاوروبية المصرفية ش.م.ل. عن طريق الايفاء باداء العوض وفقا لاحكام المادة 154 من قانون النقد والتسليف كامل العقار رقم 5143 من منطقة المصيطبة العقارية وكامل القسم رقم 75 من العقار 103 من منطقة الجديدة العقارية - المتن على ان يتم فور انتهاء فرز العقار رقم 5143 من منطقة المصيطبة العقارية اخراج قيمة مقر فرع البنك المعني في هذا العقار من احكام المادة 154 من قانون النقد\r\nوالتسليف وادخال هذه القيمة ضمن احكام المادة 153 من ذات القانون."
        },
        {
          "type": "text",
          "data": "ثانيا - الطلب من غلوب بنك ش .م.ل. اتخاذ الاجراءات القانونية اللازمة لزيادة رأسماله في مرحلة اولى خلال ستة اشهر على ان لا يقل عن ثمانية مليارات\r\nليرة لبنانية وفي مرحلة لاحقة لا تتجاوز ثلاث سنوات بحيث يصبح على الاقل ستة عشر مليار ليرة لبنانية.\r\nوتبين انه بتاريخ 08/08/1996 طلب غلوب بنك ش .م.ل من مصرف لبنان تمديد مهلة الستة اشهر لمدة مماثلة ليتسنى له زيادة راس المال في مرحلتها الاولى الا ان المجلس المركزي لمصرف لبنان لم يتخذ قرارا بالموافقة على الطلب.\r\nوتبين انه بتاريخ 09/10/1996 وجه حاكم مصرف لبنان الكتاب رقم 785/1 الى الشيخ حمد بن جاسم بن حمد آل ثاني بواسطة وكيله الاستاذ وجيه حشيمة وهو المساهم الرئيسي في غلوب بنك ش .م.ل. يدعوه الى ابلاغ مصرف لبنان خلال مهلة 15 يوما عن الاجراءات المتخذة لتنفيذ قرار المجلس المركزي المشار اليه آنفا وخاصة لجهة زيادة رأس المال تحت طائلة اتخاذ التدابير القانونية والادارية المتوجبة.\r\nوتبين انه بتاريخ28/10/1996 اجاب الشيخ حمد بن جاسم بن حمد آل ثاني خطيا \"بأنه لم يستطيع القيام بزيادة رأس المال اذ حالت ظروف قاهرة بينه وبين\r\nالتنفيذ ... وبما ان تلك الظروف ما تزال قائمة وفاعلة فيما يملكه من وقت مخصص للمشروع وعلى ما كان يتوقعه من اقبال من نيات واعلان عزائم بعض كبار المودعين ... طالبا مجددا اجابة طلب غلوب بنك ش .م.ل. لتمديد مهلة الستة اشهر لزيادة رأس المال واضاف بأنه فوض وكيله المحامي وجيه شيمة القيام بكل ما يلزم لاتمام عملية زيادة رأس المال... وان يتفرغ عند الاقتضاء عن جميع او بعض الاسهم الحالية\".\r\nوتبين انه بتاريخ 04/11/1996 وبعد ان استمعت هذه الهيئة الى كل من رئيس لجنة الرقابة على المصارف ورئيس مجلس ادارة غلوب بنك ش.م.ل. والمحامي وجيه حشيمة بصفته وكيلا عن الشيخ حمد بن جاسم بن حمد آل ثاني.\r\nقررت الهيئة: اعتبار مجلس ادارة غلوب بنك ش .م.ل. والمساهم الجديد الشيخ حمد بن جاسم بن حمد آل ثاني مسؤولين عن عدم تنفيذ زيادة رأسمال البنك وفقا لقرار المجلس المركزي رقم 02/03/1996 تاريخ 17/01/1996 وتأجيل اتخاذ القرار النهائي الى يوم 03/02/1997 .\r\nوتبين انه بتاريخ 03/02/1997 عقدت هذه الهيئة جلسة واستمعت مجددا الى كل من رئيس لجنة الرقابة على المصارف والاستاذين وجيه حشيمة وجمال الشرع بصفتهما وكيلين عن الشيخ حمد بن جاسم بن حمد آل ثاني والاستاذ احمد طباجة بصفته رئيسا لمجلس ادارة غلوب بنك ش .م.ل. المنتخب بتاريخ 16/01/1997 بصورة مؤقتة وكرر غلوب بنك والاستاذان حشيمة والشرع طلب تمديد المهلة لزيادة رأس المال.\r\nوارجئت الجلسة لافهام الحكم الى يوم الخميس في 13/02/1997 .\nبناء عليه\r\nبما ان المجلس المركزي لمصرف لبنان قد طلب من غلوب بنك ش .م.ل. بتاريخ 17/01/1996 زيادة رأسماله عن مرحلة اولى خلال ستة اشهر على ان لا يقل عن ثمانية مليارات ليرة لبنانية وفي مرحلة لاحقة لا تتجاوز ثلاث سنوات بحيث يصبح على الاقل ستة عشر مليار ليرة لبنانية.\r\nوبما ان مهلة الستة اشهر الاولى قد انقضت دون ان يحرك البنك ساكنا فاضطر حاكم مصرف لبنان الى توجيه كتاب له لاعلامه عن الاجراءات المتخذة لتنفيذ قرار المجلس المركزي وخاصة لجهة زيادة رأس المال تحت طائلة اتخاذ\r\nالتدابير القانونية والادارية المتوجبة,\r\nوبما انه بدلا من المبادرة الى التنفيذ فقد طلب الشيخ حمد تمديد المهلة مجددا بسبب ظروف قاهرة حالت بينه وبين التنفيذ وان تلك الظروف ما تزال قائمة وفاعلة.\r\nوبما انه بالاضافة الى ذلك يتبين من جواب الشيخ حمد \"انه فوض وكيله المحامي وجيه حشيمة القيام بكل ما يلزم لاتمام عملية زيادة رأس المال .....\r\nوان يتفرغ عند الاقتضاء عن جميع او بعض الاسهم الحالية\" الامر الذي يفهم منه ان غلوب بنك ش .م.ل. قد تعثر قبل البدء بقبول الودائع اذ يتضح من ذلك ان احتمال فشل زيادة رأس المال وارد بشدة لدى اكبر مساهم فيه وبالتالي يقتضي بيع الاسهم الى الغير للتخلص منه.\r\nوبما انه فضلا عن ذلك وحتى تاريخ انعقاد جلسة هذه الهيئة في 03/02/1997 لم يتم زيادة رأس المال في مرحلته الاولى اي بعد مرور اكثر من سنة على قرار المجلس المركزي لمصرف لبنان القاضي بهذه الزيادة. \r\nوبما ان للقطاع المصرفي انظمة وقوانين صارمة لا يجوز التساهل بها حفاظا على الائتمان التجاري والثقة المصرفية.\r\nوبما انه من الواضح ان غلوب بنك ش .م.ل. بدأ يتعثر قبل المباشرة بأعماله المصرفية, الامر الذي ينعكس سلبا على القطاع المصرفي فيما لو تابع اعماله.\r\nوبما ان المادة 140 من قانون النقد والتسليف المعدلة بموجب المرسوم الاشتراعي رقم 41/67 نصت على ما يلي:\r\nيشطب كل مصرف من لائحة المصارف :\r\nأ-.........ب - ..........\r\nج- اذا تبين للهيئة المصرفية العليا انه لم يعد بوضع يمكنه من متابعة اعماله.\r\nز- في الحالات المنصوص عليها بالمادة 208 .\r\nيقرر الحاكم الشطب في الحالتين أ.ب وتقرره الهيئة المصرفية العليا في الحالات الاخرى. \r\nوبما ان المادة 208 من ذات القانون تنص على ما يلي:\r\nسواء خالف مصرف احكام نظامه الاساسي او احكام هذا القانون او التدابير التي يفرضها المصرف المركزي بمقتضى الصلاحيات المستمدة من هذا القانون او قدم بيانات او معلومات ناقصة او غير مطابقة للحقيقة يحق للمصرف المركزي ان ينزل بالمصرف المخالف العقوبات الادارية التالية:\r\nهـ - شطبه من لائحة المصارف كما نصت المادة 209 من ذات القانون على ما يلي:\r\n\"يقرر العقوبات المنصوص عليها في المادة السابقة من قبل الهيئة المصرفية العليا ولا تقبل قرارات هذه الهيئة اي طريق من طرق المراجعة العادية وغير العادية الادارية او القضائية\".\r\nوبما ان هذه الهيئة ترى بما لها من حق التقدير, ان غلوب بنك ش .م.ل. لم يعد بوضع يمكنه من متابعة اعماله كما انه خالف التدابير التي فرضها المجلس\r\nالمركزي عليه لزيادة راس المال,\r\nلذلك:\r\nتقرر بالاجماع,\r\nوسندا للمواد (140) فقرة (ج) و (208) فقرة (هـ) و (209) من قانون النقد والتسليف شطب \"غلوب بنك ش .م.ل\" من لائحة المصارف لعدم تنفيذ قرار المجلس المركزي لمصرف لبنان لجهة زيادة رأس المال ولكونه اصبح بوضع لا يمكنه من متابعة اعماله."
        }
      ]
    }
  ],
  "signature": ""
}