{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183056",
  "title": "تصديق النظام الاداري للمؤسسة العامة للاسكان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10451",
    "date": " 19/06/1997",
    "oj_number": "31",
    "oj_publish_date": "21/06/1997",
    "oj_page": "2557"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 539 تاريخ 24/07/1996 (انشاء المؤسسة العامة للاسكان) لا سيما المادة الثالثة منه\nوبعد اقرار النظام الاداري للمؤسسة العامة للاسكان من قبل مجلس ادارتها بتاريخ 26/05/1997\nبناء على اقتراح وزير الاسكان والتعاونيات\nوبعد استشارة مجلس شورى الدولة (الراي رقم 180/96-97 تاريخ 09/06/1997)\nوبعد موافقة مجلس الوزراء بتاريخ 11/06/1997\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "15 \r\n\tيعمل بهذا النظام فور تصديقه من قبل مجلس الوزراء ونشره في الجريدة الرسمية.\n\r\n\tالرئيس - المدير العام\r\n\tالمهندس انطوان شمعون\r\n\tعضو\r\n\tعبدالله حيدر\r\n\tعضو\r\n\tسعيد نصر الدين\r\n\tعضو\r\n\tفؤاد مراد\r\n\tعضو\r\n\tناجي اندراوس",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام الاداري للمؤسسة العامة للاسكان, المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تخضع الاعمال الادارية في المؤسسة العامة للاسكان للاحكام الواردة في قانون انشائها ولاحكام هذ النظام."
        }
      ]
    },
    {
      "number": "15 \r\n\tيعمل بهذا النظام فور تصديقه من قبل مجلس الوزراء ونشره في الجريدة الرسمية.\n\r\n\tالرئيس - المدير العام\r\n\tالمهندس انطوان شمعون\r\n\tعضو\r\n\tعبدالله حيدر\r\n\tعضو\r\n\tسعيد نصر الدين\r\n\tعضو\r\n\tفؤاد مراد\r\n\tعضو\r\n\tناجي اندراوس",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا النظام بكلمة:\n- المؤسسة:......المؤسسة العامة للاسكان.\n- الوزير :............وزير الاسكان والتعاونيات.\n- المجلس :.......مجلس ادارة المؤسسة العامة للاسكان.\n- الرئيس :.........رئيس مجلس ادارة المؤسسة-المدير العام.\n- المفوض :........مفوض الحكومة لدى المؤسسة العامة للاسكان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة المؤسسة:\n- سلطة تقريرة يتولاها المجلس .\n- سلطة تنفيذية يرئسها الرئيس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى المجلس السهر على تنفيذ سياسة المؤسسة وتوجيه نشاطها ويتخذ بصورة عاة ضمن نطاق القوانين القوانين والانظمة القرارات اللازمة لتحقيق الغاية التي من اجلها انشئت المؤسسة وتأمين حسن سير العمل فيها.\nويقر المجلس بصورة خاصة, دون ان يكون هذا التعداد واردا على سبيل الحصر:\n1- ملاكات المؤسسة وفئات المستخدمين لديها ورتبهم ورواتبهم وتعويضاتهم.\n2- انظمة المؤسسة.\n3- المخطط والبرامج العامة.\n4- تعيين المستخدمين من الفئتين الثانية والثالثة.\n5- التعاقد مع المستخدمين.\n6- البت بطلبات زيادة عامل الاستثمار وطلبات القروض الاسكانية وشراء المساكن التي تقدمها المؤسسة مهما بلغت قيمتها والبت بفسخ الاتفاقات العائدة لها والغائها او تعديلها.\n7- تعيين لجان الاستلام واستقصاء الاسعار وغيرها من اللجان التي يتطلبها العمل.\n8- المداعاة امام القضاء.\n9- اتخاذ عقوبتي الصرف والعزل بحق العاملين في المؤسسة.\n10- تفويض بعض صلاحياته الى الرئيس .\n11- وضع نظام للاعمال الاضافية.\n12- سائر الصلاحيات التي توليه اياها انظمة المؤسسة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الرئيس هو الرئيس التسلسلي لجميع الوحدات التابعة للمؤسسة ولجميع العاملين فيها ويتولى رئاسة السلطة التنفيذية فيها ويمارس الصلاحيات التالية:\n1- ادارة ومراقبة اعمال المؤسسة.\n2- السهر على تطبيق القوانين والانظمة وتنفيذ قرارات المجلس .\n3- وضع جدول اعمال جلسات المجلس والدعوة اليها وترؤسها وادارة المناقشات فيها.\n4- تقديم الاقتراحات والدراسات واعداد المشاريع لعرضها على المجلس .\n5- اتخاذ القرارات والمذكرات واصدار التعاميم الداخلية ضمن صلاحياته والآيلة الى تنظيم العمل في المؤسسة وحسن سيره بما فيه قرارات تحديد الدوام والتكليف بالعمل الاضافي والنقل والانتقال واجراء المناقلات بين العاملين في المؤسسة واعطائهم الاجازات من اي نوع كانت وصرف الرواتب والتعويضات والمخصصات والمكافآت على انواعها.\n6- تعيين المستخدمين من الفئة الرابعة وما دون.\n7- تعيين الاجراء.\n8- ممارسة الصلاحيات التي يفوضها اليه المجلس .\n9- تفويض صلاحياته الى واحد او اكثر من المستخدمين المرتبطين به مباشرة الذين يتولون وظائفهم بالاصالة.\n10- تمثيل المؤسسة امام القضاء ولدى مختلف المراجع.\n11- اتخاذ العقوبات بحق العاملين في المؤسسة باستثناء تلك الداخلة ضمن صلاحيات المجلس.\n12- سائر الصلاحيات التي توليه اياها انظمة المؤسسة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعطى الرئيس الاجازات الصحة والعائلية من قبل الوزير. اما الاجازات الادارية والاجازات دون راتب فتعطى له من الوزير بناء لطلبه ويحل محله في اثناء الاجازات المذكورة او في حال شغور مركزه:\n1- في رئاسة المجلس كسلطة تقريرية اكبر اعضاء المجلس سنا.\n2- في رئاسة السلطة التنفيذية اكبر المستخدمين فئة ورتبة وفي حال التساوي اكبرهم سنا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحال الرئيس والاعضاء على التفتيش المركزي بقرار من الوزير.\nيحال الرئيس الى المجلس التأديبي بقرار من السلطة التي لها حق تعيينه او بقرار من هيئة التفتيش المركزي.\nتتخذ العقوبات بحق الرئيس والاعضاء من السلطة التي لها حق تعيينهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجتمع المجلس مرة في الاسبوع على الاقل بدعوة من رئيسه ولا تكون الجلسة قانونية الا بحضور ثلاثة اعضاء على الاقل بمن فيهم رئيس الجلسة.\nينظر المجلس في المواضيع المدرجة على جدول الاعمال ويمكن لاحد الاعضاء ان يطلب عرض موضوع معين لبحثه في الجلسة القادمة.\nيتخذ القرار بأكثرية الحاضرين وفي حال تعادل الاصوات يكون صوت الرئيس مرجحا, ويحق للعضو المخالف ان يدون اسباب مخالفته في ذيل القرار.\nللرئيس ان يدعو لحضور الجلسة بصفة استشارية واحدا او اكثر من المستخدمين او الفنيين او الخبراء لابداء الرأي في موضوع مطروح على جدول الاعمال."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تخضع قرارات المجلس للموافقة او للمصادقة وفقا للاحكام المنصوص عليها في قانون انشاء المؤسسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد ملاكات ومهام وصلاحيات الوحدات الادارية في المؤسسة بموجب نظام خاص يصدق حسب الاصول وتسوى اوضاع العاملين في الصندوق المستقل للاسكان وفقا لاحكام المادة التاسعة والعشرين من قانون انشاء المؤسسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تجري ادارة المؤسسة مخابراتها مباشرة مع سائر الادارات والمؤسسات العامة والمراجع المحلية والخارجية والافراد في كل ما يتعلق بأعمال المؤسسة وتنفيذ مهامها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتمثل المؤسسة امام القضاء بهيئة القضايا في وزارة العدل.\nتخضع المصالحات في الدعاوى العالقة امام المحاكم لموافقة هيئة القضايا قبل ابرامها من قبل المجلس."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تكون للرئيس وللاعضاء منفعة شخصية مباشرة او غير مباشرة في الصفقات والمعاملات وسائر الخدمات والمنافع التي تجريها او تقدمها المؤسسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يدعى المفوض الى حضور جلسات المجلس , ويشارك في المناقشات دون ان يكون له حق التصويت, على ان يدون اعتراضه في ذيل القرار الذي يعترض عليه.\nيبلغ المفوض نسخا عن القرارات التي يتخذها المجلس خلال مهلة ثلاثة ايام من تاريخ تصديق المجلس عليها وله ان يبلغها الى المراجع المختصة.\nيتولى المفوض من خلال مشاركته في اجتماعات المجلس ابداء الرأي بما ينسجم مع سياسة الحكومة الاسكانية التي تشرف الوزارة على تنفيذها من خلال المؤسسة.\nوله ابداء الراي في كل شأن او موضوع يطرح في اجتماعات المجلس ومطابقته للقوانين والمراسيم والانظمة والقرارات المرعية الاجراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور تصديقه من قبل مجلس الوزراء ونشره في الجريدة الرسمية.\nالرئيس - المدير العام\nالمهندس انطوان شمعون\nعضو\nعبدالله حيدر\nعضو\nسعيد نصر الدين\nعضو\nفؤاد مراد\nعضو\nناجي اندراوس"
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 حزيران 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الاسكان والتعاونيات\nالامضاء: محمود ابو حمدان\nوزير المالية\nالامضاء: رفيق الحريري"
}