{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198046",
  "title": "تعديل تنظيم كلية التربية في الجامعة اللبنانية ومنح الاجازة التعليمية في التربية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11185",
    "date": " 21/10/1997",
    "oj_number": "51",
    "oj_publish_date": "06/11/1997",
    "oj_page": "3622-3627"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية) وتعديلاته,\nبناء على المرسوم رقم 1833 تاريخ 16/03/1979 (تنظيم كلية التربية في الجامعة اللبنانية),\nبناء على توصية مجلس الجامعة اللبنانية\nبتاريخ 29/08/1996,\nبناء على اقتراح وزير الثقافة والتعليم\nالعالي,\nوبعد استشارة مجلس شورى الدولة(الرأي رقم 185/96-97 تاريخ 09/06/1997),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 28/08/1997,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "37  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الاولى من المرسوم رقم 1833 تاريخ 16/3/1979 ويستعاض عنه بالنص التالي: تشمل مهام كلية التربية في الجامعة اللبنانية ما يلي:"
        },
        {
          "type": "text",
          "data": "1- اعداد اساتذة للتعليم الثانوي يتمتعون بالكفاءة التربوية"
        },
        {
          "type": "text",
          "data": "2- الاعداد للاجازة التعليمية ولدبلوم الدراسات العليا في نطاق علوم التربية"
        },
        {
          "type": "text",
          "data": "3- اعداد اطر تربوية لمختلف قطاعات الادارة التربوية من مفتشين ومرشدين تربويين ومديري مدارس ودور معلمين ومعلمات وغيرهم"
        },
        {
          "type": "text",
          "data": "4- منح الرتب الجامعية العالية في التربية"
        },
        {
          "type": "text",
          "data": "5- القيام بالابحاث والدراسات التربوية العالية"
        },
        {
          "type": "text",
          "data": "6- تنظيم مؤتمرات وحلقات تربوية ودورات تدريبية وتاهيلية والاشتراك في ما يعقد من مؤتمرات وندوات تربوية في الداخل والخارج"
        },
        {
          "type": "text",
          "data": "7- الاشتراك حكما في اللجان العاملة في حقل التخطيط التربوي وفي حقل مناهج التعليم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الثانية من المرسوم رقم 1833 تاريخ 16/3/1979 ويستعاض عنه بالنص التالي: تشتمل كلية التربية على اقسام فنية تعد للشهادات التالية:"
        },
        {
          "type": "text",
          "data": "1- شهادة الاجازة التعليمية في التربية"
        },
        {
          "type": "text",
          "data": "2- شهادة الكفاءة في التعليم"
        },
        {
          "type": "text",
          "data": "3- شهادة الكفاءة في ادارة المدارس ودور المعلمين والمعلمات وفي الارشاد التربوي وفي التفتيش التربوي"
        },
        {
          "type": "text",
          "data": "4- شهادة الكفاءة في وظائف تربوية اخرى تحدد بقرار من مجلس الجامعة اللبنانية بناء على اقتراح كلية التربية وطلب وزير الثقافة والتعليم العالي او موافقته"
        },
        {
          "type": "text",
          "data": "5- شهادة دبلوم دراسات عليا في التربية"
        },
        {
          "type": "text",
          "data": "6- شهادة الدكتوراه في التربية"
        },
        {
          "type": "text",
          "data": "7- كما تشتمل الكلية المذكورة على:"
        },
        {
          "type": "text",
          "data": "أ- مركز للابحاث والدراسات التربوية العالية"
        },
        {
          "type": "text",
          "data": "ب- ثانويات نموذجية ملحقة بها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة السابعة من المرسوم 1833 تاريخ 16/03/1979 ويستعاض عنه بالنص التالي: يتدرب طلاب شهادة الاجازة والكفاءة ودبلوم الدراسات العليا في التربية باشراف اساتذتهم في المدارس الثانوية الرسمية النموذجية التي تشرف عليها كلية التربية من الناحية الفنية وفي غيرها من المدارس الرسمية التي يتم تعيينها بالاتفاق مع وزارة التربية الوطنية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة الحادية عشرة من المرسوم 1833 تاريخ 16/3/1979 ويستعاض عنه بالنص التالي: يحدد النظام الداخلي لكلية التربية وبرنامج العمل ونظامه في مركز الابحاث والدراسات التربوية بقرار من مجلس الجامعة اللبنانية بناء على اقتراح مجلس الكلية المذكورة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تضع كلية التربية بالاتفاق مع وزارة التربية الوطنية والشباب والرياضة النظام الداخلي للمدارس الثانوية النموذجية الملحقة بالكلية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاهداف العامة لمناهج الاجازة التعليمية في التربية وفق الجدول رقم 1 المرفق بهذا المرسوم"
        }
      ]
    },
    {
      "number": "37  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يخضع تنظيم الاجازة التعليمية في التربية للاحكام الواردة في المواد التالية:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تمنح كلية التربية في الجامعة اللبنانية اجازة تعليمية في التربية في الفروع التالية:"
        },
        {
          "type": "text",
          "data": "1- رياض اطفال"
        },
        {
          "type": "text",
          "data": "2- تعليم ابتدائي يتفرع الى اختصاصات متعددة على اساس قسمة المرحلة الابتدائية الى حلقتين - الحلقة الاولى وتشتمل على الصفوف الاول والثاني والثالث ابتدائي وتتضمن اختصاصيين هما:"
        },
        {
          "type": "text",
          "data": "أ- لغة اجنبية مع باقي المواد"
        },
        {
          "type": "text",
          "data": "ب- لغة عربية مع باقي المواد"
        },
        {
          "type": "text",
          "data": "- الحلقة الثانية وتشتمل على الصفوف الرابع والخامس والسادس ابتدائي وتتضمن ثلاثة اختصاصات هي:"
        },
        {
          "type": "text",
          "data": "أ- لغة عربية مع اجتماعيات"
        },
        {
          "type": "text",
          "data": "ب- لغة اجنبية (فرنسي او انكليزي)"
        },
        {
          "type": "text",
          "data": "ج- رياضيات وعلوم"
        },
        {
          "type": "text",
          "data": "3- الرياضة والفنون وتشتمل على اربعة اختصاصات هي:"
        },
        {
          "type": "text",
          "data": "أ- تربية بدنية ورياضية"
        },
        {
          "type": "text",
          "data": "ب- تربية فنية : موسيقى"
        },
        {
          "type": "text",
          "data": "ج- تربية فنية: مسرح"
        },
        {
          "type": "text",
          "data": "د- تربية فنية : فنون تشكيلية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مدة اعداد شهادة الاجازة التعليمية في التربية اربع سنوات دراسية موزعة على ثمانية فصول ويشتمل كل فصل على عدد من الارصدة وفقا للجداول المنصوص عليها في المادة الثانية والثلاثين من هذا النظام"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مدة الفصل ثلاثة عشر اسبوعا وكل رصيد يساوي ساعة تعليمية في الاسبوع ما عدا ارصدة المقررات العملية والتطبيقية حيث يساوي كل رصيد ساعتين في الاسبوع"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يقوم التدريس في كل سنة من سنوات الاجازة على اساس نظام المقررات"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المقررات نوعان: منها ما هو مستقل بذاته ينتهي بنهاية الفصل ومنها ما هو ممهد لغيره ويستكمل بمقرر اخر في فصل اخر"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعطى المقررات التمهيدية والمقررات المكملة في جميع الفصول الدراسية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعتمد نظام التقويم المستمر والامتحان النهائي في جميع المقررات باستثناء المقررات العملية والتطبيقية حيث يعتمد نظام التقويم المستمر فقط على ان تكون علامة التقويم المستمر على مئة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تستخدم في التقويم المستمر اساليب التقويم المختلفة من امتحانات خطية وشفهية واعداد تقارير وابحاث والقيام باعمال تطبيقية وتصاميم شرط الا يقل عدد النشاطات موضوع التقويم المستمر عن الاثنين في الفصل الواحد لكل طالب في كل من المقررات الخاضعة لامتحان نهائي"
        }
      ]
    },
    {
      "number": "37  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يكون الامتحان النهائي خطيا وتتكون العلامة النهائية لكل من المقررات الخاضعة لامتحان نهائي ولتقويم مستمر من مجموع يكون فيه التقويم المستمر بنسبة خمسين بالمائة(10 مشاركة +40% تقييمان لعملين كحد ادنى لكل واحد 20%) وللامتحان النهائي نسبة خمسين بالمائة على ان تكون علامة كل مقرر على مئة مهما كان عدد ارصدته ولاحتساب المعدل العام للعلامات التي نالها الطالب يعطى لكل مقرر ثقل يتناسب مع عدد ارصدته بحيث يعتبر ثقل المقرر ذي الثلاثة ارصدة ضعفي ثقل المقرر ذي الرصيد والنصف"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتكون العلامة النهائية لكل مقرر غير خاضع لامتحان نهائي من معدل جميع علامات التقويم المستمر في المقرر المذكور ويحدد في توصيف المقررات عدد النشاطات موضوع التقويم شرط الا يقل عددها عن ثلاثة في الفصل الواحد"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الحضور الزامي بنسبة سبعين في المئة (70%) وتشمل نسبة الثلاثين في المئة (30%) جميع انواع الغياب بما فيها الغياب الشرعي اذا تغيب الطالب اكثر من 30% يفقد حقه في متابعة المقرر"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "اذا تخلف الطالب عن القيام بنشاط هو موضوع للتقويم المستمر ينال صفرا على هذا النشاط"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينال صفرا في الامتحان النهائي لمقرر ما الطالب الذي تخلف عن هذا الامتحان ويفقد حقه في الدورة حتى في حال تقديم عذر شرعي"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مدة كل مسابقة في الامتحانات النهائية الخطية ساعتان"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجري الامتحان النهائي في دورتين:"
        },
        {
          "type": "text",
          "data": "أ- تشمل دورة الامتحان الاولى مرحلتين: مرحلة اولى في نهاية الفصل الاول للمقررات المعتمدة لهذا الفصل ومرحلة ثانية في نهاية الفصل الثاني لمقررات هذا الفصل وحدها"
        },
        {
          "type": "text",
          "data": "ب- تجري امتحانات الدورة الثانية في مطلع العام الدراسي التالي وتشمل مقررات الفصلين الاول والثاني"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يقرر النجاح والرسوب في كل سنة من سنوات الاجازة على اساس نظام المقررات"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينجح الطالب في كل مقرر على حدة بعد نيله علامة 50/100 على الاقل"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اذا رسب الطالب في الدورة الاولى يحتفظ بعلامة التقويم المستمر الى الدورة الثانية فاذا عاد ورسب في الدورة الثانية عليه اعادة المقرر بكامله في العام التالي"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للطالب متابعة مقرر مااذا لم ينجح في المقرر الذي يمهد له في السياق نفسه"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يمكن للطالب ان يحمل مقررين فقط من سنة الى السنة التي تليها ولا يحق له التقدم من الامتحان في مقرر ما اكثر من اربع دورات فاذا رسب للمرة الرابعة فقد حقه في متابعة الاختصاص الذي رسب فيه"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يتم التسجيل في السنة الاولى من الاجازة بناء على نتائج مباراة دخول خطية وشفهية تجريها الكلية يشترك في مباراة الدخول حاملو شهادة البكالوريا اللبنانية او ما يعادلها"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة في مطلع حزيران وبناء على توصية العميد المبنية على اقتراح مجلس الكلية عدد الطلاب ومواد مباراة الدخول على ان تشمل اختبارا في اللغات لتحديد المستوى الذي يجب ان يلتحق به الطالب في مقرر اللغات"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعفاء الطالب من مقررات انجزها بنجاح ضمن كليات الجامعة اللبنانية او الجامعات والمعاهد الفنية العليا الاخرى اذا تبين من دراسة ملفه في القسم المختص ان مضمونها وعدد ارصدتها معادلان لمثيلها في بعض المقررات المطلوبة منه حيث يقبل عندئذ في الفصل او السنة المناسبة لوضعه القانوني والكاديمي بعد الاعفاءات القانونية يصدر قرار الاعفاء عن عميد الكلية بناء على توصية مجلس الكلية المبنية على اقتراح الفرع"
        }
      ]
    },
    {
      "number": "37  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يعتبر حائزا الاجازة التعليمية في التربية الطالب الذي ينجز بنجاح المقررات المطلوبة منه والبالغ عدد ارصدتها 120 رصيدا ويذكر على الشهادة التي تعطى للطالب الاختصاص الذي انهاه مع العلم بان المستوى الاول في اللغات لا يحتسب ضمن المقررات المطلوبة للتخرج"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تحدد مناهج الاجازة التعليمية في التربية وفقا لجداول الاختصاصات رقم 2 و3 و4 و5 والمواد المذكورة فيها المرفقة بهذا المرسوم والتي تعتبر جزءا لا يتجزا منه"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تقسم المواد الدراسية الى اربعة اقسام اساسية موزعة على ستة سياقات:"
        },
        {
          "type": "text",
          "data": "1- المواد الدراسية:"
        },
        {
          "type": "text",
          "data": "1- مواد مشتركة تشتمل على مقررات اللغات والتربية العامة والثقافة العامة\n2- مواد اختصاص اللغة العربية اللغة الاجنبية الاجتماعيات العلوم والرياضيات التربية البدنية والرياضية التربية الموسيقية التربية الفنية مسرح وفنون تشكيلية\n3- مواد تربوية مرتبطة بحقل الاختصاص (مناهج طرائق تدريس تقويم)\n4- مواد تطبيقية وهي ما ورد ضمن تدريب: مشاهدة مشاركة وممارسة"
        },
        {
          "type": "text",
          "data": "2- السياقات: تتوزع مواد المقررات المشار اليها اعلاه ضمن السياقات التالية:"
        },
        {
          "type": "text",
          "data": "1- سياق اللغات: - ان خريج كلية التربية يحتاج في عمله الى اتقان اللغة العربية والى جانبها الفرنسية او الانكليزية خصوصا في حقل التعليم اكثر منه في حقل النشاطات وبما ان طلابنا الذين ينهون المرحلة الثانوية يحتاجون الى احدى اللغتين او الاثنتين معا فلا بد من التركيز على تعليمهم العربية واحدى اللغتين الاجنبيتين بشكل جيد يقسم هذا السياق الى ثلاثة مستويات يعتبر المستوى الاولى (لغة I) هذا المقرر بمثابة مقرر تمهيدي للطلاب غير المتمكنين من اللغة يتوجب على الطالب النجاح في هذا المقرر مع العلم انه لا يحتسب ضمن المقررات المطلوبة للتخرج اما المستويان الثاني والثالث فيعتبر ان مقررين الزاميين وهما لغة II ولغة III 2"
        },
        {
          "type": "text",
          "data": "- سياق مقررات التربية العامة - ان الاعداد التربوي المتخصص هو الهدف الاساسي لهذه الكلية لكن من الضروري ان يتوافر للطالب اعداد افقي في مجال التربية العامة من خلال دراسته مقررات تربوية تشكل جزعا مشتركا بين كل الاختصاصات وتكون لدى الطالب قاعدة معارف اساسية حول المتعلم والمؤسسات التربوية تطور الفكر التربوي"
        },
        {
          "type": "text",
          "data": "3- سياق الثقافة العامة: يفترض في مناهج الاعداد ان تؤمن لخريج كلية التربية اطلاعا وافيا على بعض حقول المعرفة وامتلاكا لبعض المهارات مما يساعده على نمو شخصيته وتكاملها ثقافيا وفنيا وعلميا"
        },
        {
          "type": "text",
          "data": "4- سياق مواد الاختصاص :"
        },
        {
          "type": "text",
          "data": "- ان الطالب الذي ينضم الى كلية التربية في منهاج الاجازة التعليمية يكون قد انهى لتوه المرحلة الثانوية وغير معد كفاية للتدريس لذلك يتضمن منهاج الاجازة موادا في كل حقل اختصاص تمكن الطالب من التعمق في اهم معارف هذا الحقل وتؤهله للتدريس بشكل ناجح في ما بعد"
        },
        {
          "type": "text",
          "data": "5- سياق التربية المتخصصة: - بعد اعداد الطالب افقيا في حقل التربية العامة يصار الى اعداده عموديا من خلال التركيز على النواحي التربوية المرتبطة بحقل الاختصاص الذي يكون قد اختاره"
        },
        {
          "type": "text",
          "data": "6- سياق التطبيق: لا بد للطالب المؤهل ليصبح معلما بعد انجازه منهاج الاجازة من التدرب على تطبيق بعض النواحي النظرية التي يدرسها لذلك تضمن هذا السياق ثلاثة انواع من المقررات التطبيقية ينفذها الطالب في مدرسة معينة للتدريب وهي: تدريب - مشاهدة تدريب - مشاركة وتدريب - ممارسة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق هذا النظام بقرار من رئيس الجامعة بعد موافقة مجلسها المبنية على توصية مجلس كلية التربية"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا النظام بدءا من اول عام جامعي يلي تاريخ اقراره وتلغى النصوص المخالفة له او غير المؤتلفة مع احكامه"
        }
      ]
    },
    {
      "number": "37  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة الاجازة في علوم التربية التي نالها الطلاب في كلية التربية بالاستناد الى القرار رقم 1238 تاريخ 26/05/1988 الصادر عن وزير التربية الوطنية والفنون الجميلة - اجازة تعليمية في التربية وتعتبر شهادة دبلوم الدراسات العليا في علوم التربية التي نالها الطلاب في كلية التربية بالاستناد الى القرار رقم 1365 تاريخ 14/04/1987 الصادر عن وزير التربية الوطنية والفنون الجميلة دبلوم دراسات عليا في التربية ويستفيد من احكام هذه المادة طلاب كلية التربية الذين يتابعون دراستهم حسب المناهج المطبقة حاليا بالاستناد الى القرارين المذكورين اعلاه وذلك حتى نهاية السنة الجامعية 2002 -2003"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الاول 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الثقافة والتعليم العالي\nالامضاء: فوزي حبيش\nوزير المالية\nالامضاء: رفيق الحريري"
}