{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173241",
  "title": "تعديل الملحق رقم -7- من المرسوم 15598\r\nتاريخ 21 ايلول 1970 (تحديد الشروط العامة\r\nلانشاء واستثمار المؤسسات السياحية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11576",
    "date": " 27/12/1997",
    "oj_number": "2",
    "oj_publish_date": "08/01/1998",
    "oj_page": "130-135"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 21/66 تاريخ 29 اذار 1966\n(انشاء وزارة السياحة),\nبناء على المرسوم الاشتراعي رقم 27 تاريخ\n5 آب 1967 (تحديد وتنظيم وتصنيف المهن السياحية\nعلى الاخص المادة الاولى منه),\nبناء على المرسوم رقم 9427 تاريخ 7 شباط 1968\n(تحديد المؤسسات والمهن السياحية),\nبناء على المرسوم 15598 تاريخ 21 ايلول 1970\n(تحديد الشروط العامة لانشاء واستثمار\nالمؤسسات السياحية),\nبناء على اقتراح وزير السياحة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 225/96/97\nتاريخ 05/08/1997),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 03/12/1997,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص الملحق رقم - 7 - من المرسوم 15598 تاريخ\r\n21 ايلول 1970 (تحديد الشروط العامة لانشاء واستثمار\r\nالمؤسسات السياحية) وتعديلاته, واستعيض عنه بالنص\r\nالتالي:\r\n                 ملحق رقم - 7 -\r\n            تنظيم مهنة الادلاء السياحيين\r\n                  الباب الاول\r\n1- يعتبر دليلا سياحيا كل لبناني, حائز على اجازة\r\nدليل تمنحها له وزارة السياحة, يقوم مقابل بدل محدد,\r\nباعمال مرافقة السياح والمسافرين وارشادهم, في المعالم\r\nالاثرية والتاريخية والطبيعية والمتاحف, وفي الاماكن\r\nذات الاهمية السياحية. ويقوم ايضا بشرح واعطاء\r\nالمعلومات التاريخية والاثرية وشرح ما يتعلق بهذه\r\nالمواقع وبالبلاد.\r\n1 - 1 يقسم الادلاء الى فئتين:\r\n1 - 1 - 1 الدليل المرافق:\r\nيقوم بمرافقة وارشاد السياح والمسافرين, على ان\r\nيتمتع بمعرفة تامة بالطرق ومراحل النزهات والجولات\r\nالسياحية والمعالم الاثرية والتاريخية والسياحية\r\nالطبيعية المتوفرة في جميع انحاء البلاد.\r\n1 - 1 - 2 الدليل المحلي:\r\nيقوم باعماله في المتاحف والمعالم الاثرية والطبيعية,\r\nولا يمكنه القيام بعمله الا في اماكن معينة على ان يتمتع\r\nبمؤهلات ومعرفة تامة ودقيقة بمعالم اثرية وتاريخية\r\nمحددة, ولا يمكنه مزاولة عمله حصرا الا في هذه\r\nالمعالم ويقوم بالمهام التالية:\r\n- استقبال السياح في المعالم الاثرية وتزويدهم\r\nبالمعلومات.\r\n- مرافقتهم خلال زياراتهم لهذه المعالم بغية تعريف\r\nالاثار وتاريخها.\r\n- مساعدة وزارة السياحة في ما يعود لمراقبة هذه\r\nالاثار وحفظ البيئة الطبيعية المحيطة بها.\r\n- حفظ الاثار وحمايتها وافادة وزارة السياحة عن كل\r\nما من شأنه التعرض لها بضرر او تلف.\r\n2- لا يجوز لاحد ان يتعاطى مهنة دليل سياحي, ما لم\r\nيكن حائزا على اجازة تمنحها له وزارة السياحة ضمن\r\nشروط معينة.\r\nتشمل اجازة الدليل المرافق جميع الاراضي اللبنانية\r\nاما اجازة الدليل المحلي فتشمل قسما معينا منها وذلك\r\nوفقا لتصنيف الدليل. ويقوم الدليل المحلي بالمهام\r\nالمنوطة به في الاماكن والمناطق التي تحددها له\r\nالوزارة وفقا لتصنيفه.\r\n3- للحصول على الاجازة يشترط بطالبها:\r\n3 - 1 ان يكون لبنانيا منذ عشر سنوات على الاقل وان\r\nلا يقل عمره عن 18 سنة.\r\n3 - 2 ان يكون من حملة شهادة او اجازة في احدى\r\nالاختصاصات التالية:\r\nللدليل المرافق:\r\n3 - 2 - 1 اجازة في علم الاثار او التاريخ او تاريخ\r\nالفنون او الجغرافيا او الاداب.\r\n3 - 2 - 2 او شهادة الامتياز الفني في العلوم السياحية\r\nللدليل المحلي:\r\n3 - 2 - 3 اجازة في علم الاثار او التاريخ او تاريخ\r\nالفنون\r\n3 - 3 ان يتقن بالاضافة الى اللغة العربية, لغتين\r\nاجنبيتين على الاقل, احداهما الفرنسية او الانكليزية\r\n3 - 4 ان لا يكون محكوما بجريمة او بجنحة شائنة.\r\n3 - 5 ان يتمتع بالمظهر اللائق\r\n3 - 6 ان يفوز بمباراة الدخول الخطية والشفهية\r\nالخاصة بالدورة.\r\n3 - 7 ان يتابع بانتظام المرحلة الدراسية الخاصة\r\nبالادلاء في معهد الادلاء السياحيين التابع لوزارة\r\nالسياحة\r\n4- تمنح وزارة السياحة اجازة مزاولة مهنة دليل سياحي\r\nمرافق او محلي وفق الاصول والشروط المحددة لهذه المهنة\r\nالمذكورة في البند 3 اعلاه ويذكر في الاجازة اللغات\r\nالاجنبية التي يجيدها المجاز. وتعتبر هذه الاجازة\r\nشخصية ولا يمكن التنازل عنها على الاطلاق.\r\n'\r\n5- تجدد الاجازة في نهاية كل سنة شرط التقيد باحكام\r\nالبند (17) من هذا النظام.\r\n6- تحدد وزارة السياحة اسعار الخدمات التي يقدمها\r\nالشخص الذي يزاول هذه المهنة والمشار اليه في البند\r\nالاول من هذا الملحق.\r\nتعلن وزارة السياحة بالطرق التي تراها مناسبة اسعار\r\nخدمات الادلاء السياحيين. ولا يحق للدليل المرافق\r\nالاهتمام باكثر من (45) شخصا وفي وقت واحد, اي ما\r\nيعادل سعة حاملة بولمن, كما لا يحق للدليل المحلي\r\nالاهتمام باكثر من (12) شخصا في وقت واحد.\r\n7- على الاشخاص الذين يزاولون هذه المهنة وجميع\r\nالاشخاص الخاضعين لاحكام هذا النظام ان يرسلوا الى\r\nوزارة السياحة المعلومات والبيانات والاحصاءات التي\r\nتهم السياحة بناء لطلبها. كما يقتضي عليهم التقيد\r\nبجميع التعليمات والتوجيهات المعممة من قبل هذه\r\nالوزارة.\r\n8- تمنح وزارة السياحة الشخص الحائز على الاجازة\r\nبطاقة شخصية وشارة تحدد شكلها وتحمل رقمه واسمه,\r\nيضعها على صدره, ويجب ان تدل الشارة على اللغات\r\nالاجنبية التي يحسنها, ويشترط ان يحملها اثناء\r\nدخوله المتاحف والمعالم الاثرية والتاريخية والمطارات\r\nوالمرافىء واثناء ممارسته عمله. واذا فقد الشخص\r\nالمرخص له, الاجازة او البطاقة الشخصية او الشارة\r\nاو الشهادة يعطى بدلا عنها بعد التحقق من فقدانها\r\nوتأدية ثمنها المحدد بقرار يصدر عن وزارة السياحة.\r\n9- على الدليل السياحي المرافق والمحلي, اثناء ممارسة\r\nعمله, ارتداء اللباس الرسمي المخصص للدليل السياحي\r\nتحدد مواصفاته بقرار يصدر عن وزير السياحة.\r\n10- لا يحق لاي كان ان يتخذ اسم او تسمية او شعار\r\nاو صفة دليل او مرشد او مرافق او مضيف سياحي, ما لم\r\nيكن حاصلا على الاجازة القانونية.\r\nيحظر على اي شخص او مؤسسة مساعدة اشخاص يقومون\r\nباعمال ادلاء لا يحملون اجازة او بالتعامل معهم او\r\nبتسهيل اعمالهم وذلك تحت طائلة اعتبار مساعدتهم\r\nبمثابة التدخل والاشتراك في مخالفات القوانين وتحميلهم\r\nالمسؤولية الجزائية والمدنية الناجمة عنها.\r\n11- كل من يزاول هذه المهنة دون الاستحصال على الاجازة\r\nالقانونية, تطبق عليه احكام المادة 393 معدلة من\r\nقانون العقوبات اي بالحبس ستة اشهر على الاكثر وبغرامة\r\nمن خميسن الف الى اربعماية الف ليرة لبنانية.\r\nتجري المحاكمة في جميع المخالفات وفقا للاصول المنصوص\r\nعليها في المواد 182 الى 191 ضمنا من قانون اصول\r\nالمحاكمات الجزائية.\r\n12- تسحب وزارة السياحة الاجازة اذا حكم على الشخص\r\nالمذكور في البند الاول من هذا النظام, بجناية او\r\nبجنحة شائنة او اذا لم يدفع الرسم السنوي, او لم\r\nيجدد الاجازة على ثلاث سنوات متتالية, او لم يلتحق\r\nبالدورة الاستتباعية المنصوص عليها في البند 27\r\nادناه.\r\n13- تقوم وزارة السياحة بالبحث والتثبت من تطبيق\r\nاحكام هذا النظام حسب الاصول المحددة بالمراسيم التي\r\nتنظم المراقبة, وتضع تحت تصرف السائحين والزائرين,\r\nسجلا خاصا تدرج فيه جميع الشكاوى على الاشخاص المنصوص\r\nعليهم في البند الاول من هذا النظام والملاحظات التي\r\nيرى الزائر ابداءها بشأنهم اثناء زيارته للاماكن\r\nالاثرية والسياحية والعامة.\r\nيعلن عن هذا السجل بشكل ظاهر يطلع عليه كل زائر يدخل\r\nالمعالم الاثرية والتاريخية والسياحية العامة.\r\n13 - 1 تنظم وزارة السياحة سجلا لكل دليل تذكر فيه\r\nشكاوى الزائرين وتقارير الوزارة التي تحوي عرضا عاما\r\nلمختلف مراحل مزاولة عمل الدليل\r\nيرفع تقرير مقتضب الى المديرية العامة للشؤون السياحية\r\nمتضمنا شكاوي الزائرين ونتائج التحقيق والاستجواب\r\nوافادات الافراد.\r\n''\r\n                   الباب الثاني\r\n14 - الانتساب الى الدورة\r\n14 - 1 يحدد سنويا عدد المرشحين المنوي قبولهم لكل\r\nدورة ب/45/ مرشحا كحد اقصى.\r\n15 - معهد الادلاء السياحيين\r\n15 - 1 تحدد الدراسة في معهد الادلاء السياحيين\r\nالتابع لوزارة السياحة على الوجه التالي:\r\n15 - 1 - 1 تتضمن الدورة /300/ محاضرة موزعة على\r\n/450/ ساعة دراسية بالاضافة الى /36/ زيارة للاماكن\r\nالاثرية والسياحية داخل لبنان و/6/ زيارات للاماكن\r\nالاثرية والسياحية خارج لبنان.\r\n15 - 1 - 2 يمكن للمعهد تعديل توزيع المحاضرات\r\nوالزيارات وايام التدريس ودوامها او تكثيف المحاضرات\r\nواختصار المهل عند الاقتضاء\r\n15 - 1 - 3 يحدد المعهد في بداية كل دورة ايام\r\nالتدريس والزيارات ودوامها.\r\n15 - 1 - 4 توزع المحاضرات على النحو التالي:\r\n15 - 1 - 4 - 1 الدروس النظرية\r\n15 - 1 - 4 - 1 - 1 - التاريخ والاثار\r\n                     80 محاضرة 120 ساعة\r\n15 - 1 - 4 - 1 - 2 دراسة المعالم الاثرية والتاريخية\r\n                     42 محاضرة 63 ساعة\r\n15 - 1 - 4 - 1 - 3 تاريخ الفنون\r\n                     14 محاضرة 21 ساعة\r\n15 - 1 - 4 - 1 - 4 دراسة الجولات السياحية Itineraires\r\n                     14 محاضرة 21 ساعة\r\n15 - 1 - 4 - 1 - 5 الجغرافيا\r\n                     12 محاضرة 18 ساعة\r\n15 - 1 - 4 - 1 - 6 الثقافة العامة\r\n                     32 محاضرة 48 ساعة\r\n15 - 1 - 4 - 1 - 7 التنظيم السياحي\r\n                     100 محاضرة 150 ساعة\r\n15 - 1 - 4 - 1 - 8 الاسعافات الاولية\r\n                     6 محاضرات 9 ساعات\r\nمجموع المحاضرات:\r\n                     300 محاضرة 450 ساعة\r\n15 - 1 - 4 - 2 الاعمال التطبيقية\r\n15 - 1 - 4 - 2 - 1 زيارات للاماكن الاثرية والسياحية\r\nداخل لبنان           36 زيارة"
        },
        {
          "type": "text",
          "data": "15 - 1 - 4 - 2 - 2 زيارات للاماكن الاثرية والسياحة\r\nخارج لبنان           6 زيارات\r\n15 - 1 - 5 يقدم الطالب اجباريا في مطلع كل اسبوع\r\nتقريرا تقويميا عن كل زيارة وفي النصف الاول من\r\nالشهر الاخير من الدورة تقريرا تقويميا مفصلا عن\r\nالمحاضرات والرحلات والزيارات الى المعالم الاثرية\r\nوالمواقع الطبيعية وتحتسب في الامتحان النهائي.\r\n15 - 1 - 6 ينفذ الطالب فترة تدريب في وكالات سفر\r\nوسياحة يقوم خلالها بمهنة الدليل السياحي تحت اشراف\r\nدليل مدرب وذلك اثناء الزيارات والرحلات التي تنظمها\r\nهذه الوكالات على ان يقدم بعدها تقريرا مفصلا عما\r\nقام به خلالها. كما يقدم الدليل المشرف على التدريب\r\nفي وكالة السفر والسياحة تقريرا عما قام به الطالب\r\nاثناء التدريب على ان لا تقل فترة التدريب عن ثلاثة\r\nاشهر.\r\nيقوم المعهد تقارير الفترة التدريبية وينال بموجبها\r\nالطالب شهادته.\r\n5 - 1 - 7 تلقى المحاضرات وتجري المناقشات وتقدم\r\nالتقارير وتجري الامتحانات بالفرنسية او الانكليزية\r\n15 - 1 - 8 ان الحضور الزامي وكل تغيب غير مشروع\r\nيتعدى ست محاضرات او زيارات يعتبر الطالب مفصولا\r\nويمنع من تقديم الامتحانات النهائية.\r\n15 - 1 - 9 يساهم كل طالب بنفقات الزيارات.\r\n15 - 1 - 10 يؤمن المعهد الكتب الضرورية للطالب على ان\r\n يسدد هذا الاخير ثمنها.\r\n''\r\n15 - 2 الامتحانات:\r\n15 - 2 - 1 تجري امتحانات خطية وشفهية كل ثلاثة اشهر\r\nوتحتسب في الامتحان النهائي.\r\n15 - 2 - 2 تجري امتحانات خطية وشفهية في النصف الثاني\r\nمن الشهر الاخير من الدورة ويحدد المعهد موادها\r\nومعدلاتها.\r\n15 - 2 - 3 لا يعتبر الطالب ناجحا في المباراة الا\r\nاذا بلغ متوسط مجموع علاماته عشرة على عشرين في اية\r\nمسابقة. لا يقبل في الامتحان الشفهي الا من اجتاز\r\nالامتحان الخطي بنجاح.\r\n15 - 2 - 4 يعتبر راسبا, مهما بلغ متوسط مجموع\r\nعلاماته, الطالب الذي نال دون الخمسة على عشرين في\r\nاي مسابقة, لا يقبل في الامتحان الشفهي الا من اجتاز\r\nالامتحان الخطي بنجاح.\r\n15 - 2 - 5 توضع لائحة باسماء الناجحين تعلق على\r\nمدخل وزارة السياحة خلال خمسة عشر يوما من تاريخ\r\nتقديم الامتحان الشفهي\r\n15 - 2 - 6 على الطالب ان يقدم اطروحة (memoire)\r\nعن المراكز الاثرية المراد العمل فيها بصفة دليل\r\nمحلي.\r\n15 - 3 الشهادة:\r\nتمنح الشهادة في نهاية المرحلة الدراسية للذين تابعوا\r\nبانتظام الدورة بكامل شروطها وفازوا في الامتحانات\r\nالمقررة لهذه الغاية ونفذوا فترة التدريب بنجاح\r\nوتذكر في الشهادة اللغات المتقنة.\r\n15 - 4 التعاقد:\r\nيقوم معهد الادلاء بالتعاقد مع محاضرين في بداية كل\r\nدورة لتحضير المحاضرات وتدريسها على ان يقدم توصيف\r\nالمحاضرات ومحتواها الى المعهد قبل تدريسها للاطلاع\r\nوالموافقة على مضمونها او اقتراح التعديلات الضرورية\r\nبشأنها.\r\n16 - تبقى نافذة الاجازات الممنوحة قبل صدور هذا\r\nالمرسوم, شرط التقيد باحكامه لا سيما البند 17 منه\r\nوذلك اعتبارا من صدور هذا النظام وتصنف وفقا للبندين\r\n1 - 1 - 1 و1 - 1 - 2 ضمن مهلة ستة اشهر.\r\n                 الباب الثالث\r\n17 - الدورات الاستتباعية\r\n17 - 1 بعد انقضاء اربع سنوات على اجازته, يخضع\r\nالدليل المجاز لدورات تدريبه استتباعه يجريها معهد\r\nالادلاء التابع لوزارة السياحة وذلك لاعادة تأهيله.\r\n17 - 2 يحدد معهد الادلاء برامج الدروس ومواد الاختبار\r\nومدة الدورة التدريبية\r\n17 - 3 يجري الاختبار في علم السياحة والاثار والتاريخ\r\nوالجغرافيا والثقافة العامة والفنون والمعلومات\r\nالعامة بلغتين اجنبيتين على الاقل بالاضافة الى\r\nالعربية\r\n17 - 4 يتم الاختبار امام لجنة تشكل بقرار يصدر عن\r\nوزير السياحة وتضم اعضاء من اساتذة معهد الادلاء\r\nالسياحية ومن اساتذة الجامعات العليا ومن الاختصاصيين\r\nفي المواد المدرجة في الامتحان.\r\n17 - 5 يتم الاختبار وفقا للاصول المذكورة في البند\r\n(15 - 2) اعلاه.\r\n''\r\n                الباب الرابع\r\n18- واجبات ادلاء السياحة ومسؤوليتهم:\r\n18 - 1 لا يرافق الدليل زائري المعالم الاثرية\r\nوالتاريخية والسياحية الا بناء لطلبهم.\r\n18 - 2 لا يحق للدليل ان يبيع لزوار الاثار والاماكن\r\nالسياحية صورا او اية سلعة اخرى سواء بطريقة مباشرة\r\nاو غير مباشرة.\r\n18 - 3 لا يحق للدليل عرض خدماته على السياح في\r\nالمؤسسات السياحية داخل مجال عملها الا بناء على طلب\r\nمنهم.\r\n18 - 4 على الدليل, عند الحاجة تنبيه الزوار بواجب\r\nالمحافظة على الاثار والاماكن السياحية وعدم تشويهها\r\nبالكتابة او الرسوم او النقش او ما شابه ذلك.\r\n18 - 5 يتقاضى الدليل من السياح لقاء الخدمات التي\r\nيقدمها لهم الاجور المحددة بالقرارات الصادرة عن\r\nوزارة السياحة ولا يرغم السياح بدفع اية اكرامية\r\nعلاوة عن هذه الاجور.\r\nتذكر تعرفة الدليل على كل بطاقة دخول سواء كانت\r\nمجانية او تتعلق بالمعالم الاثرية والتاريخية والسياحية.\r\n18 - 6 تدون على بطاقات الدخول الى المعالم الاثرية\r\nالمعروفة, باللغات العربية, والفرنسية, والانكليزية,\r\nوالالمانية والاسبانية, \"تعرفة الدليل\" لتمكين الزائرين\r\nمن الاطلاع عليها. وتعلق على مداخل المعالم الاثرية\r\nوالتاريخية والسياحية صورة واضحة عن هذه التعرفة\r\nباللغات الخمس المذكورة.\r\n18 - 7 يمنع الدليل من القيام بالاعمال التالية:\r\n18 - 7 - 1 توزيع منشورات او اعلانات تحتوي على\r\nمعلومات خاطئة.\r\n18 - 7 - 2 الاساءة الى سمعة مؤسسة ما.\r\n18 - 7 - 3 نشر معلومات ملفقة.\r\n18 - 7 - 4 القيام بمناورات ومداورات من شأنها ان\r\nتخلق بين مؤسستين جوا من الملابسة والبلبلة وعدم\r\nالتنويع فيما بينهما, بل عليه القيام بعمله بكل دقة\r\nواخلاص ولباقة.\r\n18 - 7 - 5 القيام بالمناقشات السياسية والعقائدية\r\nوالدعائية, ويسمح له فقط شرح الانظمة السياسية\r\nوالاقتصادية والادارية الاجتماعية في لبنان على سبيل\r\nالارشاد وذلك بصورة عامة من ودون اي تعليق شخصي.\r\n18 - 7 - 6 القيام باعمال انتهازية او استغلالية,\r\nبطريقة مباشرة او غير مباشرة.\r\n18 - 7 - 7 ارشاد السياح لشراء بعض الامتعة باسعار\r\nفاحشة وغير معقولة بقصد الاستغلال او الكسب المادي\r\nغير المشروع.\r\n18 - 7 - 8 مخالفة التعرفة الرسمية.\r\n18 - 7 - 9 قبول اية عمولة او مكافأة من المؤسسات\r\nالسياحية او التجارية.\r\n18 - 8 كل من يخالف هذا البند (18 - 7) يعطى انذار\r\nبعدم تكرار مثل هذه الاعمال والتصرفات ويمنع من\r\nمزاولة المهنة مدة لا تتجاوز ستة اشهر وفي حال استمرار\r\nالقيام بهذه الاعمال والتصرفات تسحب منه الاجازة\r\nوالشارة فورا ويمنع من مزاولة المهنة مدة ثلاث سنوات\r\nويحال الى المحاكم حسب الاصول واذا استمر بالقيام\r\nبهذه الاعمال والتصرفات يوقف عن العمل نهائيا.\r\n18 - 9 على الدليل ارتداء اللباس الرسمي النظيف\r\nوالمكوي وفقا للاصول, وان يعتني بمظهره الخارجي وعلى\r\nالاناث ان يرتدين الالبسة الرسمية المحتشمة والمتجانسة\r\nوغير المخلة بالشعور وبالاداب العامة.\r\n18 - 10 على الدليل مرافقة وارشاد الزائر وتذليل ما\r\nيعترضه من صعوبات اثناء زيارته المعالم الاثرية\r\nوالتاريخية والسياحية.\r\n19- تحدد دقائق تطبيق هذا النظام بقرارات لاحقة تصدر\r\nعن وزير السياحة.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 كانون الاول 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير السياحة\nالامضاء: نيقولا فتوش"
}