{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173819",
  "title": "تحديد المستندات والشروط لاستثمار محافر الرمل او البحص المفتت طبيعيا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "183",
    "date": " 07/11/1997",
    "oj_number": "20",
    "oj_publish_date": "07/05/1998",
    "oj_page": "1568-1573"
  },
  "preamble": "ان وزير البيئة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996\n(تشكيل الحكومة),\nبناء على القانون 216/93 (احداث وزارة البيئة),\nبناء على المرسوم رقم 5591/94 (تنظيم وزارة\nالبيئة وتحديد ملاكها),\nبناء على قرار مجلس الوزراء رقم 4 تاريخ\n12/03/1997,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nيبلغ هذا القرار حيث تدعو الحاجة.\n\r\n'' تعهد بحسن التنفيذ انا الموقع ادناه, المولود في بتاريخ اؤكد تحت طائلة المسؤولية بان كل ما ورد في هذا الطلب من معلومات وتقارير هو صحيح, مدرك ان اية معلومات قد تثبت غير صحيحة تؤدي الى رفض طلبي للترخيص , كما اتعهد بحسن تنفيذ ما تقدمت به في ملف الدراسة رقم المرفق, والتقيد بجميع الشروط المفروضة علي, تحت طائلة استقصاء الكفالة المصرفية التي تقدمت بها لضمان حسن التنفيذ.\n\r\nالتاريخ: ــــــــــ\r\nالتوقيع ـــــــــــــــــ '",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تقام محافر الرمل او البحص المفتت طبيعيا في المناطق التي تحددها وزارة البيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "المستندات المطلوب تقديمها للحصول على ترخيص لمحافر"
        },
        {
          "type": "text",
          "data": "الرمل او البحص المفتت طبيعيا."
        },
        {
          "type": "text",
          "data": "1- مستندات عامة:"
        },
        {
          "type": "text",
          "data": "1-1- طلب الترخيص حسب الاستمارة المعدة خصيصا لذلك."
        },
        {
          "type": "text",
          "data": "1-2- صورة طبق الاصل عن اخراج قيد فردي لطالب الترخيص ."
        },
        {
          "type": "text",
          "data": "1-3- صورة عن السجل التجاري والاذاعة التجارية للشركة تظهر حق التوقيع عنها."
        },
        {
          "type": "text",
          "data": "1-4- خريطة مساحة اجمالية للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-5- افادة عقارية لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-6- افادة تخطيط وارتفاق لكل عقار تابع للموقع المقترح،"
        },
        {
          "type": "text",
          "data": "1-7- بيان مساحة لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-8- عقد ايجار او استثمار بالعقارات التي تشمل الموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-9- افادة من وزارة الموارد المائية والكهربائية تثبت موافقتها على محفار رمل او بحص مفتت طبيعيا في الموقع المقترح (بالنسبة للكهرباء والموارد الطبيعية للمياه الجوفية)."
        },
        {
          "type": "text",
          "data": "1-10- كفالة مصرفية حسب النموذج المرفق, بقيمة 1500"
        },
        {
          "type": "text",
          "data": "ل.ل. عن كل متر مكعب متوقع استخراجه خلال مدة سنة"
        },
        {
          "type": "text",
          "data": "واحدة من بداية الاستثمار."
        },
        {
          "type": "text",
          "data": "1-11- تعهد بحسن التنفيذ حسب النموذج المرفق."
        },
        {
          "type": "text",
          "data": "2- دراسة متكاملة وتشمل:"
        },
        {
          "type": "text",
          "data": "2-1- دراسة هندسية جيولوجية:"
        },
        {
          "type": "text",
          "data": "أ- الخرائط:"
        },
        {
          "type": "text",
          "data": "2-1-1- خريطة طوبوغرافية (A) للمنطقة بمقياس 2000/1"
        },
        {
          "type": "text",
          "data": "تبين الموقع المقترح."
        },
        {
          "type": "text",
          "data": "2-1-2- خريطة طوبوغرافية (B) تظهر الموقع المقترح بكافة مكوناته الحالية, تبين مناسيب الموقع بنظام شبكي دقيق, لا تزيد ابعاده عن 12م, مع المقاطع الضرورية, على الا تقل عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها."
        },
        {
          "type": "text",
          "data": "2-1-3- خريطة طوبوغرافية (C) تظهر الموقع المقترح بوضعه الحالي, مجسما بثلاثة ابعاد (D-3)"
        },
        {
          "type": "text",
          "data": "2-1-4- خريطة (D) بمواصفات الخريطة (B) تظهر وضع الموقع المقترح بعد مرور سنة على بداية استثماره, مع المقاطع الضرورية على الا تقل عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها."
        },
        {
          "type": "text",
          "data": "2-1-5- خريطة جيولوجية (E) بمقياس لا يقل عن 2000/1"
        },
        {
          "type": "text",
          "data": "للموقع,تبين نوع التراسبات وتموضعها في الموقع, واية ميزات جيولوجية اخرى, مع المقاطع الضرورية التي تظهر انحناء الطبقات الجيولوجية وسماكاتها التقريبية (الدنيا والقصوى)."
        },
        {
          "type": "text",
          "data": "2-1-6- خريطة الموقع (F) تبين ما يلي:"
        },
        {
          "type": "text",
          "data": "مواقع العمل مع كافة التجهيزات العائدة لها والمساحة المرخصة للبناء المعد للسكن والمكاتب, مع تبيان مراكز الاسعافات الاولية."
        },
        {
          "type": "text",
          "data": "البنية التحتية كمداخل ومخارج المحفار والطرق الداخلية ومواقف السيارات والخطوط والتمديدات الكهربائية, والصرف الصحي ودورة المياه المستعملة لغسيل الرمال. مكان صيانة المعدات وخزانات المحروقات ومستودعات الزيوت والشحوم."
        },
        {
          "type": "text",
          "data": "امكنة تخزين الزيوت والشحوم المستعملة."
        },
        {
          "type": "text",
          "data": "ب- التقارير:"
        },
        {
          "type": "text",
          "data": "2-1-7- تقرير جيولوجي ويشمل:"
        },
        {
          "type": "text",
          "data": "الميزات الجيولوجية للموقع والمواد المنوي استخراجها"
        },
        {
          "type": "text",
          "data": "ووجهات استعمالها. اثباتات جيوميكانيكية بان تراسبات الطبقات الجيولوجية وتشققها تتوافق مع طريقة الاستخراج المقترحة ولا"
        },
        {
          "type": "text",
          "data": "تهدد السلامة العامة وسلامة العاملين في المحفار. احتياطي المواد الممكن استخراجها. ترفق بالتقرير الجيولوجي التحاليل اللازمة (الكيمائية, الفيزيائية, الخ...) التي تطلب عند الحاجة."
        },
        {
          "type": "text",
          "data": "2-1-8- تقرير تقني ويشمل:"
        },
        {
          "type": "text",
          "data": "لائحة بجميع المعدات المنوي استعمالها ومواصفاتها الفنية وكيفية عملها. وصف للمواد المنتجة, انواعها ووجهات استعمالها. وصف لتقنية الاستخراج وطريقة جرف الرمال منها, والغسيل, الخ."
        },
        {
          "type": "text",
          "data": "2-2- دراسة بيئية:"
        },
        {
          "type": "text",
          "data": "2-2-1- مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع, مرقمة ومؤرخة."
        },
        {
          "type": "text",
          "data": "أ- الخرائط:"
        },
        {
          "type": "text",
          "data": "2-2-2- خريطة (G) تظهر النقاط التي التقطت منها الصور الفوتوغرافية مع ارقامها."
        },
        {
          "type": "text",
          "data": "2-2-3- خرائط (H) بمواصفات الخريطة (B) تظهر تأهيل الموقع بعد كل سنة طيلة مدة استثماره كما وفي وضعه النهائي, مع المقاطع الضرورية."
        },
        {
          "type": "text",
          "data": "2-2-4- خريطة طوبوغرافية (I) تظهر الموقع بوضعه النهائي بعد اعادة التأهيل, مجسما بثلاثة ابعاد (D-3)."
        },
        {
          "type": "text",
          "data": "ب- التقارير:"
        },
        {
          "type": "text",
          "data": "2-2-5- تقرير عن الوضع البيئي ويشمل:"
        },
        {
          "type": "text",
          "data": "الوصف البيئي للموقع بمحيط لا يقل عرضه عن 300 متر من كل جهة, وتشمل التوازنات الطبيعية, والمواقع الاثرية, ووجهة استعمال الاراضي المجاورة."
        },
        {
          "type": "text",
          "data": "تقييم الاثر البيئي المباشر وغير المباشر, كتلوث الهواء والمياه والاضرار الصحية الناتجة عنه, اتلاف النباتات, الضجيج, الاضرار الناتجة عن وسائل النقل, الاضرار على البنى التحتية, الخ... واقتراح الحلول للحد من هذه الاضرار."
        },
        {
          "type": "text",
          "data": "وصف للرياح وتيارات الهواء المعهودة في الموقع واتجاهاتها وسرعاتها, والاجراءات المقترحة للحد من الاضرار المباشرة على العمال وعلى البيئة السكنية والطبيعية من جراء تطاير الرمال."
        },
        {
          "type": "text",
          "data": "2-2-6- تقرير عن اعمال التأهيل ويشمل:"
        },
        {
          "type": "text",
          "data": "وجهة الاستعمال النهائي للموقع مع ذكر محتوياته بعد التأهيل."
        },
        {
          "type": "text",
          "data": "خطة اعمال التأهيل وبرنامجها الزمني."
        },
        {
          "type": "text",
          "data": "الوضع النهائي للموقع بعد اتمام الاستثمار واعادة التأهيل."
        },
        {
          "type": "text",
          "data": "2-3- جدوى اقتصادية للمشروع (مع ذكر عدد العمال"
        },
        {
          "type": "text",
          "data": "اللبنانيين وغير اللبنانيين)."
        },
        {
          "type": "text",
          "data": "ملاحظات:"
        },
        {
          "type": "text",
          "data": "يجلب الا تقل مساحة الموقع لمحافر الرمل او البحص المفتت طبيعيا عن 10000 م2 ."
        },
        {
          "type": "text",
          "data": "حيث لم يذكر مقياس الخريطة يجب الا يقل عن 1000/1؛"
        },
        {
          "type": "text",
          "data": "يجب ان تكون جميع الخرائط والتقارير موقعة وممهورة من قبل طالب الترخيص ."
        },
        {
          "type": "text",
          "data": "يجب ان تقدم جميع المستندات المذكورة اعلاه على نسختين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "مدة التراخيص وتجديدها."
        },
        {
          "type": "text",
          "data": "1- مدة التراخيص: تمنح التراخيص لمحافر الرمل او البحص المفتت طبيعيا لمدة اقصاها خمس سنوات, على ان تخضع للتجديد سنويا."
        },
        {
          "type": "text",
          "data": "2- التجديد السنوي: تجدد التراخيص سنويا, بعد تأكد وزارة البيئة من صحة التنفيذ لغاية تاريخه, ولدى تقديم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "2-1- طلب التجديد حسب الاستمارة المعدة خصيصا لذلك."
        },
        {
          "type": "text",
          "data": "2-2- خريطة طوبوغرافية (J) بمواصفات الخريطة (B), تظهر الموقع في وضعه عند طلب التجديد, مع نفس المقاطع المبينة في طلب الترخيص او على خرائط التعديل, اذا وجدت."
        },
        {
          "type": "text",
          "data": "2-3- خريطة (K) بمواصفات الخريطة (B), تظهر وضع الموقع بعد مرور سنة من تاريخ التجديد, مع المقاطع الضرورية."
        },
        {
          "type": "text",
          "data": "2-4- مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع, مرقمة ومؤرخة."
        },
        {
          "type": "text",
          "data": "2-5- تقرير عن سير اعمال التأهيل وعن الاستثمار المتوقع خلال سنة واحدة من تاريخ التجديد."
        },
        {
          "type": "text",
          "data": "2-6- الكفالة المصرفية التي يخضع تجديدها او تعديل قيمتها لما يلي:"
        },
        {
          "type": "text",
          "data": "2-6-1- اذا ثبت ان اعمال الاستثمار والتأهيل قد تمت كما هو مخطط في الدراسة المتكاملة, تجدد الكفالة المصرفية بقيمة 1500 ل.ل. عن كل م3 من الانتاج المرتقب خلال سنة واحدة من تاريخ التجديد."
        },
        {
          "type": "text",
          "data": "2-6-2- اذا كانت الدراسة المتكاملة المقدمة من قبل المستثمر عند طلب الترخيص قد لحظت تأخيرا لعمليات التأهيل لاسباب تقنية, تعدل قيمة الكفالة المصرفية بقيمة 1500 ل.ل. عن كل متر مكعب, لتشمل الكمية التي استخرجت, بالاضافة الى الكمية المتوقع استخراجها خلال مدة التجديد."
        },
        {
          "type": "text",
          "data": "2-6-3- اذا خالف المستثمر برنامج العمل كما هو مخطط في الدراسة المتكاملة المقدمة من قبله, يحق لوزارة البيئة ان تصادر الكفالة المصرفية جزئيا او كليا, او ان تطلب تعديل الدراسة وفقا لبرنامج عمل جديد وتعديل قيمة الكفالة المصرفية لتغطي الامتار المكعبة التي تم استخرجها دون ان تغطيها الكفالة المصرفية, بالاضافة الى كل متر مكعب متوقع استخراجه خلال فترة التجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "الشروط الواجب توافرها في محافر الرمل او البحص المفتت طبيعيا."
        },
        {
          "type": "text",
          "data": "1- شروط بيئية:"
        },
        {
          "type": "text",
          "data": "1-1- يجب حفظ حقوق الغير وعدم الحاق اي ضرر بالجوار."
        },
        {
          "type": "text",
          "data": "1-2- يجب تأمين تراجع لا يقل عن 5 امتار عن حدود العقار, لجميع الابنية والمنشآت التابعة للموقع."
        },
        {
          "type": "text",
          "data": "1-3- يجب تأمين ميزان للشاحنات للتأكد من ان وزنها المحوري لا يتجاوز ال 12 طن."
        },
        {
          "type": "text",
          "data": "1-4- يجب ان يحاط المحفار بسور صخري او ترابي منحدر ومشجر, وذلك وفقا لطبيعة الموقع, يزنر المحفار على كامل حدوده,على الا يقل ارتفاعه عن 1,5 م."
        },
        {
          "type": "text",
          "data": "1-5- يجب تشجير المصطبات والساحات كما هو مرتقب في"
        },
        {
          "type": "text",
          "data": "الدراسة المتكاملة, خلال فترة لا تزيد عن ستة اشهر من تاريخ انتهاء العمل فيها, ويجب الا يقل طول الاشجار عن 1,5 م وان لا تتعدى المسافة بينها 7 امتار,كما يجب رعاية الاشجار واستبدال التالفة منها باشجار جديدة صالحة."
        },
        {
          "type": "text",
          "data": "1-6- يجب ان لا يزيد ارتفاع الجبهات عن 8 امتار في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1-7- يجب ان لا يقل عمق المصطبة الافقية عن 3 امتار اثناء الاستخراج, وعن نصف ارتفاع الجبهة او عن 3 امتار, ايهما اكبر, في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1-8- يجب ان لا يتخطى انحناء الجبهة الواحدة ال 60 درجة من الداخل, اي ان لا تقل الزاوية التي تشكلها الجبهة الواحدة مع المصطبة الافقية عن 120 درجة, حيث يصبح الانحناء العام للجبهات, نظرا للارتفاعات ولعرض المصطبات, المذكورة اعلاه, ذات زاوية لا تزيد عن 43 درجة في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1-9- يمنع التجويف التحتي لارض المحفار ولجبهات الاستخراج منعا باتا."
        },
        {
          "type": "text",
          "data": "1-10- يحظر نقل الاتربة من الموقع ويجب تجميعها لاعادة استعمالها في عمليات التأهيل وفقا للدراسة المتكاملة المقدمة عند طلب الترخيص ."
        },
        {
          "type": "text",
          "data": "1-11- يحظر التعدي على الينابيع وعلى مجاري المياه الظاهرة والمياه الجوفية ضمن الموقع او في المناطق المجاورة له, كما يجب اقامة سور صخري لمنع تساقط الاتربة والرمال والصخور في مجاري المياه الشتوية."
        },
        {
          "type": "text",
          "data": "1-12- يجب ابلاغ وزارة البيئة او السلطات المختصة, عن اي اكتشاف طبيعي او اثري, خلال ال 36 ساعة التي تلي الاكتشاف."
        },
        {
          "type": "text",
          "data": "1-13- يجب تأمين طريق يصل الموقع بالطريق العام على ان تخضع للمواصفات الفنية الضرورية."
        },
        {
          "type": "text",
          "data": "1-14- يتحمل المستثمر مسؤولية ابلاغ سائقي الشاحنات"
        },
        {
          "type": "text",
          "data": "والتأكد من تغطية حمولتهم بشكل تام لمنع تطاير الرمال او تساقط اجزاء منها."
        },
        {
          "type": "text",
          "data": "1-15- يجب تجهيز المعدات المنتجة للغبار بانظمة كبت للغبار التي تولده, سواء بواسطة الشارقات الهوائية والفلاتر ام بواسطة ضخ المياه."
        },
        {
          "type": "text",
          "data": "1-16- يجب تأهيل وسفلتة جميع الطرق المؤدية الى الموقع, كما يجب معالجة الطرق الداخلية الغير مسفلتة والمخزونات الاحتياطية والفرز والتصنيع لمنع تطاير وانتشار الغبار المنبعثة منها."
        },
        {
          "type": "text",
          "data": "2- شروط السلامة:"
        },
        {
          "type": "text",
          "data": "2-1- يمنع منعا باتا استعمال المتفجرات في محافر الرمل او البحص المفتت طبيعيا."
        },
        {
          "type": "text",
          "data": "2-2- على صاحب الترخيص اطلاع جميع العاملين في الموقع على شروط السلامة التي يجب التقيد بها, ويتحمل مسؤولية كل حادث يقع لعامل او لاي شخص نتيجة عدم التقيد بشروط السلامة."
        },
        {
          "type": "text",
          "data": "2-3- يجب تثبيت جعبة هوائية او جهاز خاص في مكان مشرف للدلالة الدائمة على اتجاه الرياح, بهدف اخذ الحيطة اللازمة من قبل العاملين في المحفار, والعمل على الحد من الاضرار الناتجة عن تطاير الرمال."
        },
        {
          "type": "text",
          "data": "2-4- يجب تأمين خوذ ونظارات واقية وكمامات وقفازات واحذية امان للعمال لاستعمالها اثناء العمل."
        },
        {
          "type": "text",
          "data": "2-5- يجب ان تكون وضعية وميول جبهات الاستخراج ثابتة ولا تهدد السلامة العامة وسلامة العاملين في المقلع, وان لا يتخطى ارتفاع الجبهات اثناء الاستخراج ال 12 م الا باذن خاص , وبعد تقديم دراسة جيولوجية مفصلة تثبت ان تخطي الارتفاعات المحددة لا يهدد السلامة العامة وسلامة العاملين في المحفار."
        },
        {
          "type": "text",
          "data": "2-6- يجب عدم الابقاء على اجزاء بارزة او غير ثابتة على جبهات الاستخراج او على المصطبات."
        },
        {
          "type": "text",
          "data": "2-7- يجب ان تحاط جبهات الاستخراج بشريطين باللونين الاحمر والابيض , للتحذير ولمنع اقتراب الاشخاص واو الاليات من الجبهات حيث خطر السقوط او الانهيارات."
        },
        {
          "type": "text",
          "data": "2-8- يجب تأمين مطافىء للحريق مطابقة للقانون ونظام الدفاع المدني وحسب الانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2-9- يجب تأمين تجهيزات الاسعافات الاولية اللازمة لحالات الطوارىء حسب الانظمة المرعية الاجراء في كل منشأ وشاحنة ومستودع ومقلع وكسارة ومحفار, الخ. ويجب وضع نقالات للجرحى بصورة دائمة وجاهزة, كما يجب تسجيل جميع الحوادث والاصابات في سجل خاص يحفظ في الموقع."
        },
        {
          "type": "text",
          "data": "3- الاشارات:"
        },
        {
          "type": "text",
          "data": "3-1- يجب التقيد بنظام الاشارات البصرية والسمعية حيث تدعو الحاجة, وحسب تعليمات وزارة الداخلية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "3-2- بالاضافة الى الاشارات المنوه عنها في البند السابق, يحتم على كل مستثمر ان يضع الاشارات التالية:"
        },
        {
          "type": "text",
          "data": "اشارة تحذير على جميع الطرق المؤدية الى المحفار وعلى"
        },
        {
          "type": "text",
          "data": "بعد 100 متر تقريبا, من حدوده على الاقل, تحمل العبارة"
        },
        {
          "type": "text",
          "data": "التالية: (الاشارة باللون الاصفر ومحيطها وخط الطباعة"
        },
        {
          "type": "text",
          "data": "باللون الاسود)."
        },
        {
          "type": "text",
          "data": "انتبه! محفار على بعد 100 متر"
        },
        {
          "type": "text",
          "data": "اشارة معلوماتية على المدخل الرئيسي للموقع وعلى بعد لا يزيد عن 3م عن الطريق, تحمل المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(الاشارة باللون الازرق وبخط الطباعة باللون الابيض )."
        },
        {
          "type": "text",
          "data": "محفار رمل (او بحص مفتت) رقم:..."
        },
        {
          "type": "text",
          "data": "ترخيص رقم:... تاريخ:..."
        },
        {
          "type": "text",
          "data": "باسم:"
        },
        {
          "type": "text",
          "data": "5- شروط عامة:"
        },
        {
          "type": "text",
          "data": "5-1- يحظر البدء باي استثمار في الموقع قبل صدور الترخيص , وذلك تحت طائلة الملاحقة القانونية."
        },
        {
          "type": "text",
          "data": "5-2- على المستثمر ان يطلع جميع العاملين في الموقع على الشروط الواجب التقيد بها ويتحمل وحده مسؤولية كل مخالفة او اضرار تحصل خلال الاستثمار او التأهيل."
        },
        {
          "type": "text",
          "data": "5-3- تحتفظ وزارة البيئة بحقها بفرض شروط بيئية جديدة اذا دعت الحاجة, وتمارس حقها في القيام بالمراقبة الدورية, وباتخاذ الاجراءات المناسبة بحق المخالفين, بما فيها وقف العمل بالتراخيص المعطاة لهم."
        },
        {
          "type": "text",
          "data": "5-4- لا يحق لاي مستثمر مخالف الذي اوقف العمل بالترخيص المعطى له او اتخذت اية اجراءات بحقه, ان يطالب باي حق من اي نوع كان, بما فيه التعويض او المطالبة بترخيص جديد بهدف الاستثمار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "ازالة التشويه الحاصل من جراء اعمال سابقة في محافر الرمل او البحص المفتت طبيعيا. 1- في حال السماح لبعض محافر الرمل او البحص المفتت طبيعيا بالعمل بهدف تأهيلها, يتوجب على مستثمريها تقديم جميع المستندات المطلوبة للحصول على الترخيص , كما تسري على هذه المحافر جميع الشروط المذكورة اعلاها."
        },
        {
          "type": "text",
          "data": "2- على المستثمرين الذين يسمح لهم بالعمل في محافر رمل او بحص المفتت طبيعيا بهدف تأهيله, ازالة التشويه الحاصل في المواقع الخاصة بهم, كما ويتوجب عليهم ازالة التشويه الذي تسببوا به في الاملاك العامة من جراء استثمارهم السابق, وعليهم ادراج برنامج التأهيل هذا ضمن المستندات والدراسة المتكاملة المتوجبة للحصول على الترخيص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود محافر رمل او بحص مفتت طبيعيا استثناء خارج المناطق التي تحددها وزارة البيئة, يتوجب على مستثمريها تقديم جميع المستندات المطلوبة, وتسري عليها جميع الشروط المذكورة سابقا, كما يجب ان تتوفر فيها الابعاد والمعايير البيئية التالية:\n1- الابعاد:\nيجب ان تبعد حدود محافر الرمل او البحص المفتت طبيعيا افقيا (بالامتار):\nالبعد عن         محفار   بحص\nرمل م.  مفتت م.\nـــــــــــــــــــــــــــــــــــــــــــــــــ\n1-1-  الشاطىء                      1000    1000\n1-2-  الانهر الرئيسية              500     500\n1-3-  الانهر الثانوية              100     100\n1-4-  الاوتوستراد والطرق الدولية   300     300\n1-5-  الطرق الرئيسية               100     100\n1-6-  الطرق الاخرى المسجلة         25      25\n1-7-  المناطق الصناعية             250     250\n1-8-  دور العبادة                  500     500\n1-9-  المناطق المحمية              1000    1000\n1-10- المواقع الاثرية الغير مصنفة  1000    500\n1-11- التجمعات السكنية (خمس منازل  1000    500\nعلى الاقل)\n1-12- التجمعات السكنية (دون الخمس  300     100\nمنازل)\n1-13- مستشفيات, مدارس , مواقع      1500    1000\nاثرية مصنفة\nـــــــــــــــــــــــــــــــــــــــــــــــــ\n2- معايير بيئية عامة:\nيجب الا تسبب محافر الرمل او البحص المفتت طبيعيا اي ضرر بالمناظر الطبيعية وعلى البيئة عامة, وتحظر اقامتها في الاماكن التالية:\n2-1- على قمم التلال المشرفة على الشاطىء واو على\nالطرقات العامة.\n2-2- في المواقع ذات الاهمية السياحية, وهذا يشمل كافة الطرق الرئيسية.\n2-3- في المناطق الحرجية او ذات الغطاء النباتي.\n2-4- في المناطق ذات التنوع البيولوجي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "'' تعهد بحسن التنفيذ انا الموقع ادناه, المولود في بتاريخ اؤكد تحت طائلة المسؤولية بان كل ما ورد في هذا الطلب من معلومات وتقارير هو صحيح, مدرك ان اية معلومات قد تثبت غير صحيحة تؤدي الى رفض طلبي للترخيص , كما اتعهد بحسن تنفيذ ما تقدمت به في ملف الدراسة رقم المرفق, والتقيد بجميع الشروط المفروضة علي, تحت طائلة استقصاء الكفالة المصرفية التي تقدمت بها لضمان حسن التنفيذ."
        },
        {
          "type": "text",
          "data": "التاريخ: ــــــــــ"
        },
        {
          "type": "text",
          "data": "التوقيع ـــــــــــــــــ '"
        }
      ]
    }
  ],
  "signature": "بيروت في 7/11/1997\nوزير البيئة\nاكرم شهيب"
}