{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173851",
  "title": "تحديد المستندات والشروط لاستثمار مقالع الصخور لصناعة الموزاييك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "184",
    "date": " 07/11/1997",
    "oj_number": "20",
    "oj_publish_date": "07/05/1998",
    "oj_page": "1575-1580"
  },
  "preamble": "ان وزير البيئة,\nبناء على المرسوم 9501 تاريخ 07/11/1996\n(تشكيل الحكومة),\nبناء على القانون 216/93 (احداث وزارة\nالبيئة),\nبناء على المرسوم 5591/94 (تنظيم وزارة\nالبيئة وتحديد ملاكها),\nبناء على قرار مجلس الوزراء رقم 4 تاريخ\n12/03/1997,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nيبلغ هذا القرار حيث تدعو الحاجة. '\n\n\n\r\n\tمادة 7:\r\n\tيبلغ هذا القرار حيث تدعو الحاجة.\n\r\n\tبيروت في 7/11/1997\r\n\tوزير البيئة\r\n\tاكرم شهيب\r\n\t \r\n\tتعهد بحسن التنفيذ\r\n\tانا الموقع أدناه,            المولود في\r\n\tبتاريخ... أؤكد تحت طائلة المسؤولية بان كل ما ورد في هذا الطلب من معلومات وتقارير هو صحيح, مدرك ان اية معلومات قد تثبت غير صحيحة تؤدي الى رفض طلبي للترخيص , كما اتعهد بحسن تنفيذ ما تقدمت به في ملف الدراسة رقم ... المرفق, والتقيد بجميع الشروط المفروضة علي, تحت طائلة استقصاء الكفالة المصرفية التي تقدمت بها لضمان حسن التنفيذ.\r\n\tالتاريخ ....\r\n\tالتوقيع",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تقام مقالع الصخور لصناعة الموزاييك في المناطق التي تحددها وزارة البيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "المستندات المطلوب تقديمها للحصول على ترخيص لمقالع"
        },
        {
          "type": "text",
          "data": "الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1- مستندات عامة:"
        },
        {
          "type": "text",
          "data": "1-1- طلب الترخيص حسب الاستمارة المعدة خصيصا لذلك."
        },
        {
          "type": "text",
          "data": "1-2- صورة طبق الاصل عن اخراج قيد فردي لطالب الترخيص ."
        },
        {
          "type": "text",
          "data": "1-3- صورة عن السجل التجاري والاذاعة التجارية للشركة تظهر حق التوقيع عنها."
        },
        {
          "type": "text",
          "data": "1-4- خريطة مساحة اجمالية للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-5- افادة عقارية لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-6- افادة تخطيط وارتفاق لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-7- بيان مساحة لكل عقار تابع للموقع المقترح."
        },
        {
          "type": "text",
          "data": "1-8- عقد ايجار او استثمار بالعقارات التي تشمل الموقع"
        },
        {
          "type": "text",
          "data": "المقترح."
        },
        {
          "type": "text",
          "data": "1-9- افادة من وزارة الموارد المائية والكهربائية تثبت موافقتها على مقلع صخور لصناعة الموزاييك في الموقع المقترح (بالنسبة للكهرباء والموارد الطبيعية للمياه الجوفية),"
        },
        {
          "type": "text",
          "data": "1-10- كفالة مصرفية حسب النموذج المرفق, بقيمة 1500 ل.ل. عن كل متر مكعب متوقع استخراجه خلال مدة سنة واحدة من بداية الاستثمار."
        },
        {
          "type": "text",
          "data": "1-11- تعهد بحسن التنفيذ حسب النموذج المرفق."
        },
        {
          "type": "text",
          "data": "2- دراسة متكاملة وتشمل:"
        },
        {
          "type": "text",
          "data": "2-1- دراسة هندسية جيولوجية:"
        },
        {
          "type": "text",
          "data": "أ- الخرائط:"
        },
        {
          "type": "text",
          "data": "2-1-1- خريطة طوبوغرافية (A) للمنطقة بمقياس 20000/1"
        },
        {
          "type": "text",
          "data": "تبين الموقع المقترح."
        },
        {
          "type": "text",
          "data": "2-1-2- خريطة طوبوغرافية (B) تظهر الموقع المقترح بكافة مكوناته الحالية, تبين مناسيب الموقع بنظام شبكي دقيق, لا تزيد ابعاده عن 12 م, مع المقاطع الضرورية,على الا تقل عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها."
        },
        {
          "type": "text",
          "data": "2-1-3- خريطة طوبوغرافية (C) تظهر الموقع المقترح بوضعه الحالي, مجسما بثلاثة ابعاد (D-3)"
        },
        {
          "type": "text",
          "data": "2-1-4- خريطة (D) بمواصفات الخريطة (B) تظهر وضع الموقع المقترح بعد مرور سنة على بداية استثماره, مع المقاطع الضرورية على الا تقل عن مقطعين متعامدين مع جبهة الاستخراج المقترحة وعن مقطع مواز لها."
        },
        {
          "type": "text",
          "data": "2-1-5- خريطة جيولوجية (E) بمقياس لا يقل عن 2000/1"
        },
        {
          "type": "text",
          "data": "للموقع, تبين نوع التراسبات وتوضعها في الموقع واية ميزات جيولوجية اخرى, مع المقاطع الضرورية التي تظهر انحناء الطبقات الجيولوجية وسماكتها التقريبية (الدنيا والقصوى)."
        },
        {
          "type": "text",
          "data": "2-1-6- خريطة الموقع (F) تبين ما يلي:"
        },
        {
          "type": "text",
          "data": "مواقع العمل مع كافة التجهيزات العائدة لها والمساحة المرخصة للبناء المعد للسكن والمكاتب, مع تبيان مراكز الاسعافات الاولية, البنية التحتية كمداخل ومخارج الموقع والطرق الداخلية ومواقف السيارات والصرف الصحي والخطوط والتمديدات الكهربائية."
        },
        {
          "type": "text",
          "data": "مكان صيانة المعدات وخزانات المحروقات ومستودعات الزيوت والشحوم. امكنة تخزين الزيوت والشحوم المستعملة."
        },
        {
          "type": "text",
          "data": "مستودعات المتفجرات (في حال اعتماد اعمال التفجير في الاستخراج)."
        },
        {
          "type": "text",
          "data": "ب- التقارير:"
        },
        {
          "type": "text",
          "data": "2-1-7- تقرير جيولوجي ويشمل:"
        },
        {
          "type": "text",
          "data": "الميزات الجيولوجية للموقع والمواد المنوي استخراجها ووجهات استعمالها."
        },
        {
          "type": "text",
          "data": "اثباتات جيوميكانيكية بأن انحناء الطبقات الجيولوجية وانظمة الشقق فيها تتوافق مع طريقة الاستخراج المقترحة ولا تهدد السلامة العامة وسلامة العاملين في المقلع. احتياطي المواد الممكن استخراجها. ترفق بالتقرير الجيولوجي التحاليل اللازمة (الكيمائية, الفيزيائية, الخ...) التي تطلب عند الحاجة."
        },
        {
          "type": "text",
          "data": "2-1-8- تقرير تفني ويشمل:"
        },
        {
          "type": "text",
          "data": "لائحة بجميع المعدات المنوي استعمالها ومواصفاتها الفنية وكيفية عملها."
        },
        {
          "type": "text",
          "data": "وصف للمواد المنتجة, انواعها ووجهات استعمالها."
        },
        {
          "type": "text",
          "data": "وصف لتقنية الاستخراج مع رسم يظهر المصطبات وطريقة"
        },
        {
          "type": "text",
          "data": "قلع وجرف الصخور منها."
        },
        {
          "type": "text",
          "data": "في حال السماح باعمال التفجير الخفيفة استثنائيا في"
        },
        {
          "type": "text",
          "data": "الاستخراج, يتوجب وصف يظهر طريقة تنفيذ عمليات التفجير,"
        },
        {
          "type": "text",
          "data": "توزيع المتفجرات في الثقوب, عمق الثقوب وقطرها, نوعية"
        },
        {
          "type": "text",
          "data": "المتفجرات المنوي استعمالها, كميتها, طريقة ومعدل توزيعها (غرام/م3), التوقيت بين العبوة والاخرى, والسرعة القصوى للذبذبات الارضية نتيجة نظام التفجير المنوي اتباعه (م/ثانية)."
        },
        {
          "type": "text",
          "data": "2-2- دراسة بيئية:"
        },
        {
          "type": "text",
          "data": "2-2-1- مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع, مرقمة ومؤرخة."
        },
        {
          "type": "text",
          "data": "أ- الخرائط:"
        },
        {
          "type": "text",
          "data": "2-2-2- خريطة (G) تظهر النقاط التي التقطت منها الصور"
        },
        {
          "type": "text",
          "data": "الفوتوغرافية مع ارقامها."
        },
        {
          "type": "text",
          "data": "2-2-3- خرائط (H) بمواصفات الخريطة (B) تظهر تأهيل"
        },
        {
          "type": "text",
          "data": "الموقع بعد كل سنة طيلة مدة استثماره كما وفي وضعه"
        },
        {
          "type": "text",
          "data": "النهائي, مع المقاطع الضرورية."
        },
        {
          "type": "text",
          "data": "2-2-4- خريطة طوبوغرافية (I) تظهر الموقع بوضعه لنهائي بعد اعادة التأهيل, مجسما بثلاثة ابعاد D-3)"
        },
        {
          "type": "text",
          "data": "ب- التقارير:"
        },
        {
          "type": "text",
          "data": "2-2-5- تقرير عن الوضع البيئي ويشمل:"
        },
        {
          "type": "text",
          "data": "الوصف البيئي للموقع بمحيط لا يقل عرضه عن 200 متر"
        },
        {
          "type": "text",
          "data": "من كل جهة, وتشمل التوازنات الطبيعية, والمواقع الاثرية,ووجهة استعمال الاراضي المجاورة. تقييم الاثر البيئي المباشر وغير المباشر, كتلوث الهواء والمياه والاضرار الصحية الناتجة عنه, اتلاف النباتات, الضجيج, الاضرار الناتجة عن وسائل النقل, الاضرار على البنى التحتية, الخ... واقتراح الحلول"
        },
        {
          "type": "text",
          "data": "للحد من هذه الاضرار."
        },
        {
          "type": "text",
          "data": "2-2-6- تقرير عن اعمال التأهيل ويشمل:"
        },
        {
          "type": "text",
          "data": "وجهة الاستعمال النهائي للموقع مع ذكر محتوياته بعد"
        },
        {
          "type": "text",
          "data": "التأهيل."
        },
        {
          "type": "text",
          "data": "خطة اعمال التأهيل وبرنامجها الزمني. الوضع النهائي للموقع بعد اتمام الاستثمار واعادة التأهيل."
        },
        {
          "type": "text",
          "data": "2-3- جدوى اقتصادية للمشروع (مع ذكر عدد العمال اللبنانيين وغير اللبنانيين)."
        },
        {
          "type": "text",
          "data": "ملاحظات:"
        },
        {
          "type": "text",
          "data": "يجب الا تقل مساحة الموقع لمقالع الصخور لصناعة الموزاييك عن 10000 م2"
        },
        {
          "type": "text",
          "data": "حيث لم يذكر مقياس الخريطة يجب الا يقل عن 1000/1"
        },
        {
          "type": "text",
          "data": "يجب ان تكون جميع الخرائط والتقارير موقعة وممهورة"
        },
        {
          "type": "text",
          "data": "من قبل طالب الترخيص ."
        },
        {
          "type": "text",
          "data": "يجب ان تقدم جميع المستندات المذكورة اعلاه على نسختين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "مدة التراخيص وتجديدها."
        },
        {
          "type": "text",
          "data": "1- مدة التراخيص:تمنح التراخيص لمقالع الصخور لصناعة الموزاييك لمدة اقصاها خمس سنوات, على ان تخضع للتجديد سنويا."
        },
        {
          "type": "text",
          "data": "2- التجديد السنوي: تجدد التراخيص سنويا, بعد تأكد وزارة البيئة من صحة التنفيذ لغاية تاريخه, ولدى تقديم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "2-1- طلب التجديد حسب الاستمارة المعدة خصيصا لذلك."
        },
        {
          "type": "text",
          "data": "2-2- خريطة طوبوغرافية (J) بمواصفات الخريطة (B), تظهر الموقع في وضعه عند طلب التجديد,مع نفس المقاطع المبينة في طلب الترخيص او على خرائط التعديل, اذا وجدت."
        },
        {
          "type": "text",
          "data": "2-3- خريطة (K) بمواصفات الخريطة (B), تظهر وضع الموقع"
        },
        {
          "type": "text",
          "data": "بعد مرور سنة من تاريخ التجديد, مع المقاطع الضرورية."
        },
        {
          "type": "text",
          "data": "2-4- مجموعة كافية من الصور الفوتوغرافية الواضحة للموقع, مرقمة ومؤرخة."
        },
        {
          "type": "text",
          "data": "2-5- تقرير عن سير اعمال التأهيل وعن الاستثمار المتوقع خلال سنة واحدة من تاريخ التجديد."
        },
        {
          "type": "text",
          "data": "2-6- الكفالة المصرفية التي يخضع تجديدها او تعديل قيمتها لما يلي:"
        },
        {
          "type": "text",
          "data": "2-6-1- اذا ثبت ان عمليات الاستثمار والتأهيل قد تمت كما هو مخطط في الدراسة المتكاملة, تجدد الكفالة المصرفية بقيمة 1500 ل.ل. عن كل م3 من الانتاج المرتقب خلال سنة واحدة من تاريخ التجديد."
        },
        {
          "type": "text",
          "data": "2-6-2- اذا كانت الدراسة المتكاملة المقدمة من قبل المستثمر عند طلب الترخيص قد لحظت تأخيرا لعمليات التأهيل لاسباب تقنية, تعدل قيمة الكفالة المصرفية بقيمة 1500 ل.ل. عن كل متر مكعب, لتشمل الكمية التي استخرجت,بالاضافة الى الكمية المتوقع استخراجها خلال مدة التجديد."
        },
        {
          "type": "text",
          "data": "2-6-3- اذا خالف المستثمر برنامج العمل كما هو مخطط"
        },
        {
          "type": "text",
          "data": "في الدراسة المتكاملة المقدمة من قبله, يحق لوزارة البيئة ان تصادر الكفالة المصرفية جزئيا او كليا, او ان تطلب تعديل الدراسة وفقا لبرنامج عمل جديد وتعديل قيمة الكفالة المصرفية لتغطي الامتار المكعبة التي تم استخراجها دون ان تغطيها الكفالة المصرفية, بالاضافة الى كل متر مكعب متوقع استخراجه خلال فترة التجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "الشروط الواجب توافرها في مقالع الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1- شروط بيئية:"
        },
        {
          "type": "text",
          "data": "1-1- يجب حفظ حقوق الغير وعدم الحاق اي ضرر بالجوار."
        },
        {
          "type": "text",
          "data": "1-2- يجب تأمين تراجع لا يقل عن 5 امتار عن حدود العقار, لجميع الابنية والمنشآت التابعة للموقع."
        },
        {
          "type": "text",
          "data": "1-3- يجب تأمين ميزان للشاحنات للتأكد من ان وزنها المحوري لا يتجاوز ال 12 طن."
        },
        {
          "type": "text",
          "data": "1-4- يجب ان يحاط المقلع بسور صخري او ترابي منحدر ومشجر, وذلك وفقا لطبيعة الموقع, يزنر المقلع على كامل حدوده, على الا يقل ارتفاعه عن 1,5 م."
        },
        {
          "type": "text",
          "data": "1-5- يجب تشجير المصطبات والساحات, كما هو مرتقب في الدراسة المتكاملة, خلال فترة لا تزيد عن ستة اشهر من تاريخ انتهاء العمل فيها, ويجب الا يقل طول الاشجار عن 1,5 م وان لا تتعدى المسافة بينها 7 امتار, كما يجب رعاية الاشجار واستبدال التالفة منها باشجار جديدة صالحة."
        },
        {
          "type": "text",
          "data": "1-6- يجب ان لا يزيد ارتفاع الجبهات عن 8 امتار في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1-7- يجب ان لا يقل عمق المصطبات الافقية عن 3 امتار"
        },
        {
          "type": "text",
          "data": "اثناء الاستخراج, وعن نصف ارتفاع الجبهة او عن 3 امتار, ايهما اكبر, في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1-8- يجب ان لا يتخطى انحناء الجبهة الواحدة ال 70 درجة من الداخل, اي ان لا تقل الزاوية التي تشكلها الجبهة الواحدة مع المصطبة الافقية عن 110 درجات, حيث يصبح الانحناء العام للجبهات, نظرا للارتفاعات ولعرض المصطبات المذكورة اعلاه, ذات زاوية لا تزيد عن 49 درجة في الوضع النهائي."
        },
        {
          "type": "text",
          "data": "1-9- يمنع التجويف التحتي لارض المقلع ولجبهات الاستخراج منعا باتا."
        },
        {
          "type": "text",
          "data": "1-10- يحظر نقل الاتربة من الموقع ويجب تجميعها لاعادة استعمالها في عمليات التأهيل وفقا للدراسة المتكاملة المقدمة عند طلب الترخيص ."
        },
        {
          "type": "text",
          "data": "1-11- يحظر التعدي على الينابيع وعلى مجاري المياه الظاهرة والمياه الجوفية ضمن الموقع او في المناطق المجاورة له, كما يجب اقامة سور صخري لمنع تساقط الصخور والاتربة والرمال في مجاري المياه الشتوية."
        },
        {
          "type": "text",
          "data": "1-12- يجب ابلاغ وزارة البيئة او السلطات المختصة, عن اي اكتشاف طبيعي او اثري, خلال ال 36 ساعة التي تلي الاكتشاف."
        },
        {
          "type": "text",
          "data": "1-13- يجب تأمين طريق يصل الموقع بالطريق العام على ان تخضع للمواصفات الفنية الضرورية."
        },
        {
          "type": "text",
          "data": "1-14- يتحمل المستثمر مسؤولية ابلاغ سائقي الشاحنات"
        },
        {
          "type": "text",
          "data": "والتأكد من تغطية حمولتهم بشكل تام لمنع تساقط اجزاء منها."
        },
        {
          "type": "text",
          "data": "1-15- يجب تجهيز المعدات المنتجة للغبار بانظمة كبت للغبار التي تولده, سواء بواسطة الشارقات الهوائية والفلاتر ام بواسطة ضخ المياه."
        },
        {
          "type": "text",
          "data": "1-16- يجب تأهيل وسفلتة جميع الطرق المؤدية الى الموقع, كما يجب معالجة الطرق الداخلية الغير مسفلتة والمخزونات الاحتياطية والفرز والتصنيع لمنع تطاير وانتشار الغبار المنبعثة منها."
        },
        {
          "type": "text",
          "data": "2- شروط خاصة بالمتفجرات واستعمالها:"
        },
        {
          "type": "text",
          "data": "يمنع استعمال المتفجرات في مقالع الصخور لصناعة الموزاييك,وفي حال السماح باعمال التفجير الخفيفة استثنائيا, يخضع استعمال المتفجرات للشروط التالية:"
        },
        {
          "type": "text",
          "data": "2-1- يجب تأمين المتفجرات ولوازمها من الدوائر المختصة, كما يخضع نقلها وتخزينها واستعمالها من الناحية الامنية لوزارة الداخلية ووفقا لتعليماتها."
        },
        {
          "type": "text",
          "data": "2-2- يجب ان يتم تخزين ونقل المتفجرات ولوازمها تحت اشراف اخصائيين ويجب تخزينها في اماكن محمية مخصصة لها ومحكمة الاقفال ومعزولة عن اعمال المقلع,ويجب ان يبعد مخزن المتفجرات 100 متر على الاقل عن اي طريق او ممر للمشاة, و50 متر على الاقل عن اي مبنى اخر."
        },
        {
          "type": "text",
          "data": "2-3- يجب ان تتم اعمال التفجير في حفر ذات قطر اقصاه"
        },
        {
          "type": "text",
          "data": "3,4 سم.وتحت اشراف اخصائيين مؤهلين وذوي خبرة ويجب"
        },
        {
          "type": "text",
          "data": "ان لا تتسبب اعمال التفجير باي ضرر على الاشخاص او"
        },
        {
          "type": "text",
          "data": "باضرار مادية (على منشآت وآليات ومباني وبنى تحتية ومجاري المياه الخ)."
        },
        {
          "type": "text",
          "data": "2-4- قبل البدء باعمال التفجير يجب تنبيه جميع الاشخاص الموجودين في الجوار بالطرق السمعية والبصرية."
        },
        {
          "type": "text",
          "data": "2-5- يجب ان لا تتجاوز الذبذبات الارضية الناتجة عن عمليات التفجير السرعات التالية:"
        },
        {
          "type": "text",
          "data": "2 ملم بالثانية (اثنين) للمباني والمنشآت ذات معالم تاريخية او قيم اخرى."
        },
        {
          "type": "text",
          "data": "5 ملم بالثانية (عشرة) للمباني السكنية."
        },
        {
          "type": "text",
          "data": "10 ملم بالثانية (خمسة وعشرين) للمنشآت الصناعية والتجارية."
        },
        {
          "type": "text",
          "data": "2-6- يحظر استعمال الانفاق في اعمال التفجير تحت طائلة ايقاف العمل فورا وسحب الترخيص والملاحقة القانونية."
        },
        {
          "type": "text",
          "data": "3- شروط السلامة:"
        },
        {
          "type": "text",
          "data": "3-1- على صاحب الترخيص اطلاع جميع العاملين في الموقع على شروط السلامة التي يجب التقيد بها, ويتحمل مسؤولية كل حادث يقع لعامل او لاي شخص نتيجة عدم التقيد بشروط السلامة."
        },
        {
          "type": "text",
          "data": "3-2- يجب تأمين خوذ ونظارات واقية وكمامات وقفازات واحذية امان للعمال لاستعمالها اثناء العمل."
        },
        {
          "type": "text",
          "data": "3-3- يجب ان تكون وضعية وميول جبهات الاستخراج ثابتة ولا تهدد السلامة العامة وسلامة العاملين في المقلع, وان لا يتخطى ارتفاع الجبهات اثناء الاستخراج ال 12م."
        },
        {
          "type": "text",
          "data": "3-4- يجب عدم الابقاء على اجزاء بارزة او غير ثابتة على جبهات الاستخراج او على المصطبات."
        },
        {
          "type": "text",
          "data": "3-5- يجب ان تحاط جبهات الاستخراج بشريطين باللونين الاحمر والابيض , للتحذير ولمنع اقتراب الاشخاص واو الآليات من الجبهات حيث خطر السقوط او الانهيارات."
        },
        {
          "type": "text",
          "data": "3-6- يجب تأمين مطافىء للحريق مطابقة للقانون ونظام"
        },
        {
          "type": "text",
          "data": "الدفاع المدني وحسب الانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "3-7- يجب تأمين تجهيزات الاسعافات الاولية اللازمة لحالات الطوارىء حسب الانظمة المرعية الاجراء في كل منشأ وشاحنة ومستودع ومقلع وكسارة ومحفار,الخ."
        },
        {
          "type": "text",
          "data": "ويجب وضع نقالات للجرحى بصورة دائمة وجاهزة, كما يجب"
        },
        {
          "type": "text",
          "data": "تسجيل جميع الحوادث والاصابات في سجل خاص يحفظ في"
        },
        {
          "type": "text",
          "data": "الموقع."
        },
        {
          "type": "text",
          "data": "4- الاشارات:"
        },
        {
          "type": "text",
          "data": "4-1- يجب التقيد بنظام الاشارات البصرية والسمعية حيث تدعو الحاجة, وحسب تعليمات وزارة الداخلية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "4-2- بالاضافة الى الاشارات المنوه عنها في البند السابق, يحتم على كل مستثمر ان يضع الاشارات التالية:"
        },
        {
          "type": "text",
          "data": "اشارة تحذير على جميع الطرق المؤدية الى المقلع وعلى بعد 100 متر تقريبا, اذا ما اعتمدت اعمال التفجير الخفيف استثنائيا في الاستخراج, والا على بعد 50 م. من حدوده على الاقل,تحمل العبارة التالية:"
        },
        {
          "type": "text",
          "data": "(الاشارة باللون الاصفر ومحيطها وخط الطباعة باللون الاسود)."
        },
        {
          "type": "text",
          "data": "انتبه! مقلع على بعد 100 متر"
        },
        {
          "type": "text",
          "data": "اشارة معلوماتية على المدخل الرئيسي للموقع وعلى بعد لا يزيد عن 3 م عن الطريق, تحمل المعلومات التالية: (الاشارة باللون الازرق وبخط الطباعة باللون الابيض )."
        },
        {
          "type": "text",
          "data": "5- شروط عامة:"
        },
        {
          "type": "text",
          "data": "5-1- يحظر البدء بأي استثمار في الموقع قبل صدور الترخيص , وذلك تحت طائلة الملاحقة القانونية."
        },
        {
          "type": "text",
          "data": "5-2- على المستثمر ان يطلع جميع العاملين في الموقع على الشروط الواجب التقيد بها ويتحمل وحده مسؤولية كل مخالفة او اضرار تحصل خلال الاستثمار او التأهيل."
        },
        {
          "type": "text",
          "data": "5-3- تحتفظ وزارة البيئة بحقها بفرض شروط بيئية جديدة اذا دعت الحاجة, وتمارس حقها في القيام بالمراقبة الدورية, وباتخاذ الاجراءات المناسبة بحق المخالفين, بما فيها وقف العمل بالتراخيص المعطاة لهم."
        },
        {
          "type": "text",
          "data": "5-4- لا يحق لاي مستثمر مخالف الذي اوقف العمل بالترخيص المعطى له او اتخذت اية اجراءات بحقه, ان يطالب باي حق من اي نوع كان, بما فيه التعويض او المطالبة بترخيص جديد بهدف الاستثمار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "ازالة التشويه الحاصل من جراء اعمال سابقة في مقالع الصخور لصناعة الموزاييك."
        },
        {
          "type": "text",
          "data": "1- في حال السماح لبعض مقالع الصخور لصناعة الموزاييك بالعمل بهدف تأهيلها, يتوجب على مستثمريها تقديم جميع المستندات المطلوبة للحصول على الترخيص , كما تسري على هذه المقالع جميع الشروط المذكورة اعلاها."
        },
        {
          "type": "text",
          "data": "2- على المستثمرين الذين يسمح لهم بالعمل في مقالع الصخور لصناعة الموزاييك بهدف تأهيلها, ازالة التشويه الحاصل في المواقع الخاصة بهم, كما ويتوجب عليهم ازالة التشويه الذي تسببوا به في الاملاك العامة من جراء استثمارهم السابق, وعليهم ادراج برنامج التأهيل هذا ضمن المستندات والدراسة المتكاملة المتوجبة للحصول على الترخيص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "في حال وجود مقالع صخور لصناعة الموزاييك استثناء خارج المناطق التي تحددها وزارة البيئة,يتوجب على مستثمريها تقديم جميع المستندات المطلوبة, وتسري عليها جميع الشروط المذكورة سابقا, كما يجب ان تتوفر فيها الابعاد والمعايير البيئية التالية:"
        },
        {
          "type": "text",
          "data": "1- الابعاد: يجب ان تبعد حدود مقالع الصخور لصناعة"
        },
        {
          "type": "text",
          "data": "الموزاييك, افقيا (بالامتار):"
        },
        {
          "type": "text",
          "data": "البعد عن               بدون تفجير مع تفجير"
        },
        {
          "type": "text",
          "data": "م.        م."
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "1-1-   الشاطىء                        1000    1000"
        },
        {
          "type": "text",
          "data": "1-2-   الانهر الرئيسية                500     500"
        },
        {
          "type": "text",
          "data": "1-3-   الانهر الثانوية                100     100"
        },
        {
          "type": "text",
          "data": "1-4-   الاوتوستراد والطرق الدولية     300     500"
        },
        {
          "type": "text",
          "data": "1-5-   الطرق الرئيسية                 100     250"
        },
        {
          "type": "text",
          "data": "1-6-   الطرق الاخرى المسجلة           25      25"
        },
        {
          "type": "text",
          "data": "1-7-   المناطق الصناعية               500     1000"
        },
        {
          "type": "text",
          "data": "1-8-   دور العبادة                    500     1000"
        },
        {
          "type": "text",
          "data": "1-9-   المناطق المحمية                1000    1500"
        },
        {
          "type": "text",
          "data": "1-10-  المواقع الاثرية الغير مصنفة    500     1500"
        },
        {
          "type": "text",
          "data": "1-11-  التجمعات السكنية (خمس منازل    500     1500"
        },
        {
          "type": "text",
          "data": "على الاقل)"
        },
        {
          "type": "text",
          "data": "1-12-  التجمعات السكنية (دون الخمس    200     500"
        },
        {
          "type": "text",
          "data": "منازل)"
        },
        {
          "type": "text",
          "data": "1-13-  مستشفيات, مدارس , مواقع اثرية  1500    2500"
        },
        {
          "type": "text",
          "data": "مصنفة"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "2- معايير بيئية عامة:"
        },
        {
          "type": "text",
          "data": "يجب الا تسبب مقالع الصخور لصناعة الموزاييك اي ضرر"
        },
        {
          "type": "text",
          "data": "بالمناظر الطبيعية وعلى البيئة عامة, وتحظر اقامتها في الاماكن التالية:"
        },
        {
          "type": "text",
          "data": "2-1- على قمم التلال المشرفة على الشاطىء واو على"
        },
        {
          "type": "text",
          "data": "الطرقات العامة."
        },
        {
          "type": "text",
          "data": "2-2- في المواقع ذات الاهمية السياحية, وهذا يشمل كافة الطرق الرئيسية."
        },
        {
          "type": "text",
          "data": "2-3- في المناطق الحرجية او ذات الغطاء النباتي."
        },
        {
          "type": "text",
          "data": "2-4- في المناطق ذات التنوع البيولوجي.''"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة. '"
        },
        {
          "type": "text",
          "data": "مادة 7:\nيبلغ هذا القرار حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بيروت في 7/11/1997\nوزير البيئة\nاكرم شهيب\nتعهد بحسن التنفيذ\nانا الموقع أدناه,            المولود في\nبتاريخ... أؤكد تحت طائلة المسؤولية بان كل ما ورد في هذا الطلب من معلومات وتقارير هو صحيح, مدرك ان اية معلومات قد تثبت غير صحيحة تؤدي الى رفض طلبي للترخيص , كما اتعهد بحسن تنفيذ ما تقدمت به في ملف الدراسة رقم ... المرفق, والتقيد بجميع الشروط المفروضة علي, تحت طائلة استقصاء الكفالة المصرفية التي تقدمت بها لضمان حسن التنفيذ.\nالتاريخ ....\nالتوقيع"
        }
      ]
    }
  ],
  "signature": "بيروت في 7/11/1997\nوزير البيئة\nاكرم شهيب"
}