{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204011",
  "title": "الاجراءات الواجب اتخاذها عند استيراد\r\nالابقار والاغنام والماعز والخنازير.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "18",
    "date": " 31/01/1997",
    "oj_number": "7",
    "oj_publish_date": "13/02/1997",
    "oj_page": "590-591"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996\n(تشكيل الحكومة),\nبناء على المرسوم رقم 5246 تاريخ 30/06/1994\n(تنظيم وزارة الزراعة),\nبناء على ضرورة تنظيم الاجراءات الصحية\nوتأمين سلامة الحيوانات المستوردة من ابقار\nواغنام وماعز وخنازير,\nوبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11  يعمل بهذا القرار بعد مرور شهرين من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تلقح جميع الحيوانات المستوردة الى لبنان والمعدة للذبح من ابقار واغنام وماعز وخنازير ضد الحمى القلاعية او غيرها من الامراض وذلك على ظهر الباخرة قبل انزال المواشي, باللقاحات المعتمدة من قبل وزارة الزراعة وعلى نفقة المستورد ومسؤوليته وباشراف رئيس مركز الحجر الصحي البيطري عند نقطة الحدود (مركز الادخال)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقوم بعملية التلقيح طبيب بيطري خاص معتمد من قبل وزارة الزراعة وفقا للائحة شهرية تصدرها مديرية الثروة الحيوانية بالاطباء البيطريين المعتمدين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يطلب من مستوردي الحيوانات ابراز شهادة تعقيم للباخرة فور وصولها الى المرفأ او شهادة تعقيم الشاحنة الناقلة فور وصولها الى نقطة الحدود اللبنانية على ان تكون شهادة التعقيم صادرة عن السلطات الرسمية المختصة لبلد المصدر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري تنظيف وتعقيم وسائل النقل التي تنقل الحيوانات داخل الاراضي اللبنانية بمادة الفورمالين واحد بالالف قبل تحميلها وذلك في حرم المرفأ وباشراف مسؤول من مصلحة الحجر الصحي البيطري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على المستورد او التاجر طالب السماح باستقبال المواشي في مزرعته التقدم الى مديرية الثروة الحيوانية مع احدى المستندات التالية:"
        },
        {
          "type": "text",
          "data": "- الترخيص باستثمار المزرعة."
        },
        {
          "type": "text",
          "data": "- او افادة من البلدية او القائمقام بانشاء المزرعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يطلب من المستورد صاحب المزارب وقبل ادخال الحيوانات المستوردة اليها العمل على تعقيم هذه المزارب وتطهيرها حسب التعليمات الفنية الصادرة عن مديرية الثروة الحيوانية واتخاذ جميع الاجراءات الصحية والوقائية وخاصة لجهة عدم ادخال حيوانات محلية على الحيوانات المستوردة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنقل المواشي المستوردة الى مزارب اصحاب العلاقة ويحجز عليها ولا يسمح باخراجها من هذه المزارب الا بعد مرور خمسة ايام على تلقيحها وبعد موافقة الطبيب البيطري المسؤول في المصلحة الاقليمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا ذبح الحيوانات المستوردة بعد انهاء مدة الحجر عليها الا في المسالخ المعتمدة رسميا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري تعقيم المزارب بالكلس والفورمالين بين كل ارسالية واخرى."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بنقل الحيوانات المستوردة الى لبنان الا على متن بواخر او ناقلات برية مصنفة خصيصا لنقل المواشي من قبل الشركات العالمية المعترف بها دوليا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار بعد مرور شهرين من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 31/01/1997\nوزير الزراعة\nشوقي فاخوري"
}