{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=255367",
  "title": "ابطال القانون 654 تاريخ 24/07/1997\r\nالمتعلق بتمديد ولاية المجالس البلدية\r\nواللجان القائمة باعمال المجالس البلدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 12/09/1997",
    "oj_number": "44",
    "oj_publish_date": "18/09/1997",
    "oj_page": "3203-3207"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 منه موعد اجراء الانتخابات\r\nالبلدية بالنص الاتي:\r\n\"تدعى الهيئات الانتخابية البلدية بقرار من وزير الداخلية خلال الشهرين\r\nالسابقين لنهاية ولاية المجالس البلدية. يذكر في القرار مراكز الاقتراع\r\nوتكون المهلة بين تاريخ نشره واجتماع الهيئة الانتخابية ثلاثين يوما على\r\nالاقل\".\r\n''\r\nوبما ان المشترع قد مدد بموجب القانون المطعون فيه\r\nولاية المجالس البلدية واللجان القائمة بها استنادا\r\nالى الاسباب الموجبة التي تقدمت بها الحكومة وحدد\r\nالمهلة القصوى لاجراء الانتخابات البلدية بتاريخ\r\nاقصاه 30/04/1999 تاركا لها حق تحديد التاريخ الذي\r\nتجري خلاله هذه الانتخابات في الوقت الذي تراه\r\nوبالتالي تحديد موعد نهاية ولاية هذه المجالس ,\r\nفيكون قد ترك للسلطة الادارية امرا هو من صلاحيته\r\nالمقررة له في الدستور وهي صلاحيات شاملة تتناول\r\nفي ما تتناول, وضع القوانين المتعلقة بالانتخابات\r\nالنيابية والمحلية والقواعد التي تجري على اساسها\r\nهذه الانتخابات والموعد الذي تجري خلاله, بما في\r\nذلك تحديد ولاية المجالس المنتخبة.\r\nوبما انه مهما كانت الاسباب وطبيعتها التي املت\r\nعلى المشترع اقرار القانون رقم 654/97 سواء\r\nالواردة في الاسباب الموجبة لمشروع القانون او\r\nتلك التي كانت محل نقاش النواب في الجلسة التي اقر\r\nفيها هذا القانون, فانها لا تبرر تمديد ولاية\r\nالمجالس البلدية واللجان القائمة بأعمالها للمدة غير\r\nالمعقولة التي وردت فيه, مما يحمل على القول بوجود\r\nعدم تناسب واضح بين التمديد للمجالس البلدية ومقتضياته,\r\nوحرمان المواطن من ممارسة حقه الدستوري في الاقتراع\r\nبصورة دورية مما يجعل هذا القانون مخالفا للدستور\r\nوللمبادىء الدستورية.\r\nلهذه الاسباب,\r\nوبعد المداولة,\r\nيقرر بالاكثرية:\r\nاولا: قبول المراجعة شكلا.\r\nثانيا: ابطال القانون رقم 654 تاريخ 24/07/1997\r\nالمتعلق بتمديد ولاية المجالس البلديةو اللجان\r\nالقائمة بأعمال المجالس البلدية حتى تاريخ اقصاه\r\n30/04/1999\r\nثالثا: ابلاغ هذا القرار الى المراجع الرسمية\r\nالمختصة ونشره في الجريدة الرسمية.\r\nقرارا صدر في الثاني عشر من شهر ايلول 1997\r\n'",
      "content": [
        {
          "type": "text",
          "data": "رقم المراجعة: 1/97\r\nالمستدعون النواب السادة: حسين الحسيني - سليم الحص -\r\nعمر كرامي - نايلة معوض - محمد يوسف بيضون - نسيب لحود-\r\nبطرس حرب - كميل زيادة - ابراهيم السيد - الياس الخازن -\r\nنجاح واكيم - زاهر الخطيب- منصور البون- خالد الضاهر.\r\nالقانون المطلوب ابطاله:القانون رقم 654 تاريخ 24/07/1997\r\nالمتعلق بتمديد ولاية المجالس البلدية واللجان القائمة\r\nبأعمال المجالس البلدية حتى تاريخ 30/04/1999 والمنشور\r\nفي العدد 37 تاريخ 31/07/1997 من الجريدة الرسمية.\r\nان المجلس الدستوري,\r\nالملتئم في مقره بتاريخ 12/09/1997 بحضور الرئيس امين\r\nنصار ونائب الرئيس مصطفى العوجي والاعضاء: اديب علام,\r\nكامل ريدان, ميشال تركية, انطوان خير, خالد قباني,\r\nحسين حمدان, فوزي ابو مراد, سليم جريصاتي.\r\nبعد الاطلاع على ملف المراجعة وعلى تقرير العضو المقرر\r\nالمؤرخ في 01/09/1997\r\nبما ان النواب المستدعين تقدموا من المجلس الدستوري\r\nبمراجعة سجلت في قلم المجلس بتاريخ 13 اب 1997 يطلبون\r\nفيها ابطال القانون رقم 654 تاريخ 24/07/1997 المنشور\r\nبتاريخ 31/07/1997 في العدد 37 من الجريدة الرسمية,\r\nوالمتعلق بتمديد ولاية المجالس البلدية واللجان القائمة\r\nبأعمال المجالس البلدية حتى تاريخ 30/04/1994 , وذلك\r\nبسبب مخالفته للدستور.\r\nوبما ان المستدعين عرضوا الوقائع الاتية:\r\nشهد لبنان سنة 1963 اخر انتخابات بلدية واختيارية. ومنذ\r\nذلك التاريخ دأبت الحكومات المتعاقبة على طلب تمديد\r\nولايات المجالس البلدية والاختيارية, وجاءت الاحداث\r\nالاليمة التي عصفت بالبلاد تبرر هذا التوجه لتعذر اجراء\r\nالانتخابات في ظل الفلتان الامني الذي كان سائدا.\r\nوبنتيجة هذا الامر, اصبحت معظم البلديات في لبنان منحلة\r\nبسبب وفاة اكثرية اعضائها او بسبب مخالفات دفعت سلطة\r\nالوصاية الى حلها, فتولى موظفون ادارتها, وبقي القسم\r\nالاخر من هذه المجالس بادارة البقية الباقية على قيد\r\nالحياة من اعضائها والذين اصبح البعض منهم غير قادر\r\nعلى تولي شؤون هذه البلديات بحكم السن او الصحة, ما\r\nادى الى شل قدرة هذه المجالس المحلية المنتخبة والى\r\nوضع يد السلطة التنفيذية, عبر موظفيها او عبر وزارة\r\nالشؤون البلدية والقروية, على هذه البلديات واموالها\r\nومواردها كما ادى الى حالة فلتان تكاد تطيح باي امل\r\nفي تطوير بلداتنا وقرانا وفي انمائها.\r\n'\r\nوجاءت وثيقة الوفاق الوطني تعيد تكريس دور المواطنين\r\nفي حكم مجتمعهم وتقرير مصيرهم ومستقبلهم دون اي تمييز\r\nبين الشؤون السياسية العامة للبلاد والشؤون المحلية\r\nللمدن والقرى ولا سيما في الفقرات ب -ج-ه-ز من المبادىء\r\nالعامة, كما نصت الوثيقة في باب الاصلاحات الاخرى\r\nوتحت عنوان اللامركزية الادارية على \"اعتماد اللامركزية\r\nالادارية الموسعة على مستوى الوحدات الادارية الصغرى\r\n(القضاء وما دون) عن طريق انتخاب مجلس قضاء يراسه\r\nالقائمقام تأمينا للمشاركة المحلية\"\r\nكما واعتماد خطة انمائية موحدة شاملة للبلاد قادرة على\r\nتطوير المناطق اللبنانية وتنميتها اقتصاديا واجتماعيا\r\nوتعزيز موارد البلديات والبلديات الموحدة والاتحادات\r\nالبلدية بالامكانات المالية اللازمة.\r\nوقد ادخل القسم الاول من المبادىء العامة في مقدمة\r\nالدستور فأصبح جزءا من الدستور اللبناني ولا يزال\r\nالقسم الثاني دون تنفيذ.\r\nوبعد تحسن الوضع الامن وبسط سيادة الدولة على معظم\r\nالاراضي اللبنانية باستثناء القسم من الجنوب والبقاع\r\nالغربي المحتل من قبل العدو الاسرائيلي, اجرت الحكومات\r\nالمتعاقبة الانتخابات النيابية عام 1992 و1996 كما\r\nاجرت انتخابات نيابية فرعية في عامي 1994 و1997 اما\r\nعلى صعيد الانتخابات البلدية والاختيارية فقد عمدت\r\nالحكومات المتعاقبة الى تعيين رئيس لبلدية مدينة بيروت\r\nوتعيين لجان لتقوم بأعمال المجالس البلدية في مدينة\r\nطرابلس والميناء ومدينة زحلة دون سائر المدن الاخرى.\r\nوطلب تمديد ولاية المجالس البلدية والاختيارية بموجب\r\nمشاريع قوانين وافقت عليها الاكثرية النيابية تباعا,\r\nوسلكت المسلك ذاته بالنسبة للمخاتير واعضاء الهيئات\r\nالاختيارية, فكانت النتيجة الاولى لهذه السياسة\r\nالاطاحة بحق المواطنين في ادارة شؤون المحلية بذاتهم\r\nومصادرة هذا الحق من قبل  الحكومة, كما ادى هذا الامر\r\nالى تردي الوضع الانمائي في المدن والبلدات اللبنانية\r\nوالى تبديد الاموال العائدة للبلديات دون معرفة المواطنين\r\nوالى استعمال هذه الاعتمادات لغايات لا تمت بصلة الى\r\nالمصلحة العامة.\r\n''\r\nوتجاه تصاعد المطالبة النيابية والشعبية باجراء\r\nالانتخابات البلدية والاختيارية, قررت الحكومة بتاريخ\r\n04/12/1996 احالة مشروع قانون معجل بتعديلات على قانون\r\nالانتخاب وقانون البلديات وقانون المختارين والمجالس\r\nالاختيارية, واحيل المشروع الى مجلس النواب بموجب\r\nالمرسوم رقم 9891 تاريخ 18/02/1997 ولكن ما لبث ان\r\nفوجىء المجلس بطلب رئيس الحكومة استرداد مشروع\r\nالقانون لاعادة درسه على الرغم من ان وزير الداخلية\r\nقد اعلن في جلسة المجلس النيابي ان وزارة الداخلية\r\nعلى الصعيد الاداري والامني جاهزة لاجراء الانتخابات\r\nوانه \"اذا لا سمح الله تقرر انه لن تحصل الانتخابات\r\nانا شخصيا انزل من مقعد الحكومة واجلس مع النواب\r\nحتى اصوت ضد لان موقفي هو مع اجراء الانتخابات ومع\r\nهذه العملية الديمقراطية\".\r\nوبالنتيجة قرر مجلس النواب بالاكثرية الموافقة على\r\nطلب رئيس الحكومة والتمديد للمجالس البلدية واللجان\r\nالقائمة بأعمال المجالس البلدية حتى تاريخ اقصاه\r\n30/06/1997 على ان تعتبر جميع المجالس البلدية واللجان\r\nالقائمة بها, بحلول هذا التاريخ شاغرة, وكذلك بالنسبة\r\nللمخاتير والهيئات الاختيارية.\r\nوبتاريخ 22/04/1997 اي قبل حوالي الشهرين من انتهاء\r\nولاية البلديات والمخاتير, قرر مجلس الوزراء اجراء\r\nالانتخابات البلدية والاختيارية في مهلة اقصاها\r\n30/04/1998 وانه بغية تفادي حصول فراغ خلال الفترة\r\nالواقعة بين 01/07/1997 و30/04/1998 طلب الى المجلس\r\nالنيابي اقرار مشروع قانون معجل بتمديد ولاية هذه\r\nالمجالس واللجان حتى تاريخ اقصاه 30/04/1998\r\nوبتاريخ 09/07/1997 انعقد المجلس النيابي واقر التمديد\r\nحتى تاريخ اقصاه 30/04/1999 وذلك بالقانونين رقم\r\n654 بالنسبة للمجالس البلدية واللجان القائمة بأعمال\r\nالمجالس البلدية ورقم 655 بالنسبة لولاية المختارين\r\nوالمجالس الاختيارية.\r\nوبما ان المستدعين طلبوا ابطال القانون رقم 654\r\nلمخالفته الدستور, وادلوا تأييدا لذلك, بالاسباب\r\nالقانونية الاتية:\r\n1- ان الديمقراطية تقضي بالعودة دوريا الى الهيئة\r\nالناخبة لتتمكن من التعبير عن ارادتها ومحاسبة\r\nاعضاء هذه المجالس وتجديدها.\r\n2- عدم وجود ظروف استثنائية تبرر تمديد ولاية المجالس\r\nالبلدية والاختيارية, لان الاوضاع الامنية مستتبة\r\nبدليل اجراء الانتخابات النيابية في عامي 1992\r\nو1996 وانتخابات فرعية عامي 1994 و1997\r\n3- عدم وجود ضرورات تتعلق بالوفاق الوطني لان\r\nالانتخابات البلدية تسهل الوفاق الوطني, كما اكد\r\nرئيس الجمهورية في المؤتمر الصحفي الذي عقده في\r\n9 نيسان 1997\r\n4-ان الغاية غير المعلنة للتمديد تختلف عن الغاية\r\nالمعلنة, لان معظم النواب كانوا قد الحوا على الحكومة\r\nبضرورة الاسراع في اجراء الانتخابات البلدية ونزولا\r\nعند طلبهم اعلن عن اجراء الانتخابات البلدية في مطلع\r\nحزيران 1997 وهذا التمديد يعتبر تعطيلا لارادة الشعب\r\nوتمويها لهذه الغاية باعتبارات غير صحيحة.\r\n''\r\n5- تعارض القانون مع المبادىء العامة التي نصت عليها\r\nمقدمة الدستور والمواثيق والمعاهدات التي التزم لبنان\r\nبها, والمادة السابعة منه, وتناقضه مع مضمون وثيقة\r\nالوفاق الوطني التي تعتبر بمثابة احكام منطوية على\r\nتعهدات وطنية.\r\n6- مخالفة القانون للفقرات ب ,ج,د,ه,ز من مقدمة\r\nالدستور.\r\n7- مخالفة القانون للمادة 7 وللمادة 16 من الدستور\r\nولمبادىء واصول التشريع المنصوص عنها في الدستور.\r\nوبما ان المستدعين قد خلصوا الى طلب اصدار القرار\r\nباعتبار القانون موضوع المراجعة مشوبا بعيب عدم\r\nالدستورية وبالتالي ابطاله.\r\nبناء على ما تقدم,\r\nاولا: في الشكل:\r\nبما ان المراجعة قد وردت ضمن المهلة ومستوفية جميع\r\nالشروط القانونية فتكون مقبولة شكلا.\r\nثانيا: في الاساس :\r\nبما ان المستدعين يطلبون ابطال القانون رقم 654\r\nتاريخ 24/07/1997 المتعلق بتمديد ولاية المجالس البلدية\r\nواللجان القائمة باعمال المجالس البلدية لمخالفته\r\nاحكام الدستور, ولا سيما المواد 7 و16 منه,والمبادىء\r\nالواردة في مقدمته.\r\nوبما ان القانون رقم 654/97 يتضمن مادة وحيدة تنص على\r\nما يأتي:\r\n\"يمدد العمل بأحكام القانون رقم 597 تاريخ 28/02/1997\r\nالمتعلق بتمديد ولاية المجالس البلدية واللجان القائمة\r\nبأعمال المجالس البلدية حتى تاريخ اقصاه 30/04/1999\".\r\nوبما ان المبادىء الواردة في مقدمة الدستور تعتبر جزءا\r\nلا يتجزأ منه وتتمتع بقيمة دستورية شأنها في ذلك شأن\r\nاحكام الدستور نفسها.\r\nوبما ان المادة 16 من الدستور تنص على ما يأتي:\r\n\"تتولى السلطة المشترعة هيئة واحدة هي مجلس النواب\".\r\nوبما انه اذا كان مجلس النواب يتمتع بصلاحيات شاملة\r\nعلى صعيد التشريع باعتبار ان الدستور قد حصر به وحده\r\nسلطة الاشتراع, فان المجلس في ممارسته لهذه السلطة\r\nيبقى مقيدا باحترام الدستور والمبادىء والقواعد ذات\r\nالقيمة الدستورية.\r\n''\r\nوبما ان الفقرة \"ج\" من مقدمة الدستور تنص على ما يأتي:\r\n\"لبنان جمهورية ديمقراطية برلمانية تقوم على احترام\r\nالحريات العامة, وفي طليعتها حرية الرأي والمعتقد وعلى\r\nالعدالة الاجتماعية والمساواة في الحقوق والواجبات\r\nبين جميع المواطنين دون تمايز او تفاضل\".\r\nوبما ان قوام الديمقراطية يكون في مشاركة الشعب في سير\r\nالحياة العامة وفي ادارة الشؤون العامة وايضا في احترام\r\nالحقوق والحريات العامة ونسحب ذلك على المستوى المحلي\r\nكما هو على المستوى الوطني.\r\nوبما ان مبدأ الانتخاب هو التعبير الامثل عن الديمقراطية\r\nوبه تتحقق ممارسة الشعب لسيادته من خلال ممثليه,\r\nباعتباره مصدر السلطات جميعا, ومنه تستمد مؤسسات\r\nالدولة شرعيتها الدستورية.\r\nوبما ان الديمقراطية لا تأخذ فقط وجها سياسيا يقوم على\r\nمشاركة الشعب في الحكم عبر ممثليه وفي ادارة الشؤون\r\nالوطنية, ولكنها تأخذ ايضا وجها اداريا يقوم على مشاركة\r\nالجماعات المحلية في ادارة شؤونها الذاتية من خلال\r\nمجالس منتخبة تتولى هذه الشؤون.\r\nوبما ان الجماعات المحلية تتمثل مبدئيا في لبنان,\r\nفي ظل التشريع القائم حاليا, في البلديات التي تعتبر\r\nادارات محلية تتمتع بالشخصية المعنوية وبالاستقلال\r\nالذاتي, المالي والاداري, وتمارس صلاحياتها المحددة\r\nفي القانون تحت رقابة ووصاية السلطة المركزية, وفيها\r\nيتجسد النظام الاداري اللامركزي.\r\nوبما ان المادة 7 من الدستور تنص على ما يأتي:\r\n\"كل اللبنانيين سواء لدى القانون وهم يتمتعون بالسواء\r\nبالحقوق المدنية والسياسية ويتحملون الفرائض والواجبات\r\nالعامة دون ما فرق بينهم\".\r\nوبما ان حق الاقتراع, وبالتالي, حق المواطن في ان يكون\r\nناخبا ومنتخبا, هو من الحقوق الدستورية, الذي يجسد\r\nالمبدأ الديمقراطي الذي يرتكز عليه النظام\r\nالدستوري في لبنان, وله القيمة نفسها في حال ممارسته\r\nعلى مستوى الانتخابات النيابية ام على مستوى الانتخابات\r\nالمحلية.\r\nوبما انه يتولد عن حق الاقتراع, كما هو متفق عليه,\r\nعلما واجتهادا, مبدأ دستوري اخر, هو مبدأ الدورية\r\nفي ممارسة الناخبين لحقهم في الاقتراع, والذي ينطوي\r\nعلى وجوب دعوة الناخبين لممارسة حقهم في الانتخاب\r\nبصورة دورية وضمن مدة معقولة. وقد كرست هذا المبدأ\r\nايضا الفقرة \"ب\" من المادة 25 من الاتفاقية الدولية\r\nللحقوق المدنية والسياسية الصادرة عن الامم المتحدة\r\nبتاريخ 16/12/1966 والتي انضم اليها لبنان سنة 1972\r\n''\r\nوبما انه اذا كان يعود للمشترع ان يحدد مدة الوكالة\r\nالانتخابية, لان وضع الانظمة الانتخابية النيابية\r\nاو المحلية يدخل في اختصاصه, فهو لا يستطيع ان يعدل\r\nفي مدة الوكالة الجارية الا لاسباب مستمدة من ضرورات\r\nقصوى وفي حدود المدة التي تستدعيها هذه الضرورات\r\nاي في حال وجود ظروف استثنائية.\r\nوبما انه في الظروف الاستثنائية تتولد شرعية استثنائية\r\nيجوز فيها للمشترع ان يخالف احكام الدستور والمبادىء\r\nالدستورية او القواعد ذات القيمة الدستورية,حفاظا\r\nعلى النظام العام او ضمانا لاستمرار سير المرافق العامة\r\nوصونا لمصالح البلاد العليا.\r\nوبما انه اذا كان يعود للمشترع ان يقدر وجود ظروف\r\nاستثنائية تستدعي منه سن قوانين لا تتوافق واحكام\r\nالدستور, في حدود المدة التي تستوجبها هذه الظروف\r\nفان ممارسته لهذا الحق يبقى خاضعا لرقابة المجلس\r\nالدستوري.\r\nوبما ان القانون المطعون فيه رقم 654 تاريخ 24/07/1997\r\nقد مدد ولاية المجالس البلدية واللجان القائمة بأعمال\r\nالمجالس البلدية حتى تاريخ 30 نيسان 1999 بعد ان كانت\r\nهذه الولاية قد انتهت بتاريخ 30/06/1997 بعد سلسلة\r\nمتوالية من التمديد كان اخرها بموجب القانون رقم 597\r\nتاريخ 28 شباط 1997\r\nوبما ان قانون البلديات الصادر بموجب المرسوم الاشتراعي\r\nرقم 118 تاريخ 30 حزيران سنة 1977 قد حدد مدة ولاية\r\nالمجالس البلدية في المادة 10 منه بست سنوات على ان\r\nتطبق في الانتخابات البلدية احكام قانون انتخاب اعضاء\r\nمجلس النواب بما في ذلك القائمة الانتخابية المعتمدة\r\nلانتخاب اعضاء مجلس النواب.\r\nوبما انه من الواضح ان المشترع قد مدد بموجب\r\nالقانون المذكور ولاية المجالس البلدية لمدة طويلة دون\r\nان يضع على الاقل شروطا او حدودا لتطبيقه, فانه بذلك\r\nلم يراع صلاحياته الدستورية.\r\nوبما ان هذا التمديد لم يبرر بأية ظروف استثنائية,\r\nولا توجد على كل حال ظروف استثنائية تبرره بدليل\r\nقيام الدولة باجراء انتخابات نيابية سنة 1992 وسنة\r\n1996 وانتخابات فرعية في سنة 1994 وسنة 1997 فيكون\r\nهذا التمديد قد عطل مبدأ دستوريا هو مبدآ دورية الانتخاب\r\nوحرم الناخب من ممارسة حق الاقتراع خلافا للمادة 7 من\r\nالدستور وحال دون حق الجماعات المحلية في ادارة شؤونها\r\nالذاتية بحرية تطبيقا للمفهوم الديمقراطي الذي نصت\r\nعليه مقدمة الدستور.\r\nوبما ان القانون رقم 654 تاريخ 24/07/1997 يكون اذن\r\nمخالفا لاحكام الدستور ومتعارضا مع المبادىء ذات\r\nالقيمة الدستورية.\r\n''\r\nوبما انه فضلا عما تقدم, يتبين ان الاسباب الموجبة\r\nلمشروع القانون الذي طلبت الحكومة بموجبه تمديد ولاية\r\nالمجالس البلدية واللجان القائمة بأعمال المجالس\r\nالبلدية حتى تاريخ اقصاه 30/04/1998 تقتصر على تفادي\r\nالفراغ خلال الفترة الواقعة ما بين 01/07/1997 اي\r\nالتاريخ الذي تعتبر فيه جميع المجالس البلدية واللجان\r\nالقائمة بها شاغرة نظرا لان القانون رقم 597 تاريخ\r\n28/02/1997 قد مدد ولاية المجالس البلدية واللجان\r\nالقائمة بأعمالها حتى تاريخ اقصاه 30/06/1997 باعتبار\r\nان مجلس الوزراء قرر في جلسته المنعقدة بتاريخ\r\n22/04/1997 اجراء الانتخابات في مهلة اقصاها 30/04/1998\r\nوبما ان مجلس النواب قرر بموجب القانون رقم 654 تاريخ\r\n24/07/1997 تمديد العمل بأحكام القانون رقم 597 تاريخ\r\n28/02/1997 حتى تاريخ اقصاه 30/04/1999\r\nوبما ان تحديد التاريخ الذي تجري خلاله الانتخابات\r\nسواء النيابة او البلدية تدخل في دائرة القانون ولا\r\nيملك المشترع ان يترك السلطة الادارية تحديد هذا\r\nالتاريخ في الوقت الذي تراه ودون الاستناد الى معيار معين وذلك لكي تتسم\r\nالانتخابات بطابع الموضوعية وتكون بمنأى عن سوء استعمال السلطة.\r\nوبما ان قانون البلديات نفسه, واسوة بما جاء في قانون الانتخاب, قد اثبت\r\nهذه القاعدة في احكامه فحدد في المادة 14 منه موعد اجراء الانتخابات\r\nالبلدية بالنص الاتي:\r\n\"تدعى الهيئات الانتخابية البلدية بقرار من وزير الداخلية خلال الشهرين\r\nالسابقين لنهاية ولاية المجالس البلدية. يذكر في القرار مراكز الاقتراع\r\nوتكون المهلة بين تاريخ نشره واجتماع الهيئة الانتخابية ثلاثين يوما على\r\nالاقل\".\r\n''\r\nوبما ان المشترع قد مدد بموجب القانون المطعون فيه\r\nولاية المجالس البلدية واللجان القائمة بها استنادا\r\nالى الاسباب الموجبة التي تقدمت بها الحكومة وحدد\r\nالمهلة القصوى لاجراء الانتخابات البلدية بتاريخ\r\nاقصاه 30/04/1999 تاركا لها حق تحديد التاريخ الذي\r\nتجري خلاله هذه الانتخابات في الوقت الذي تراه\r\nوبالتالي تحديد موعد نهاية ولاية هذه المجالس ,\r\nفيكون قد ترك للسلطة الادارية امرا هو من صلاحيته\r\nالمقررة له في الدستور وهي صلاحيات شاملة تتناول\r\nفي ما تتناول, وضع القوانين المتعلقة بالانتخابات\r\nالنيابية والمحلية والقواعد التي تجري على اساسها\r\nهذه الانتخابات والموعد الذي تجري خلاله, بما في\r\nذلك تحديد ولاية المجالس المنتخبة.\r\nوبما انه مهما كانت الاسباب وطبيعتها التي املت\r\nعلى المشترع اقرار القانون رقم 654/97 سواء\r\nالواردة في الاسباب الموجبة لمشروع القانون او\r\nتلك التي كانت محل نقاش النواب في الجلسة التي اقر\r\nفيها هذا القانون, فانها لا تبرر تمديد ولاية\r\nالمجالس البلدية واللجان القائمة بأعمالها للمدة غير\r\nالمعقولة التي وردت فيه, مما يحمل على القول بوجود\r\nعدم تناسب واضح بين التمديد للمجالس البلدية ومقتضياته,\r\nوحرمان المواطن من ممارسة حقه الدستوري في الاقتراع\r\nبصورة دورية مما يجعل هذا القانون مخالفا للدستور\r\nوللمبادىء الدستورية.\r\nلهذه الاسباب,\r\nوبعد المداولة,\r\nيقرر بالاكثرية:\r\nاولا: قبول المراجعة شكلا.\r\nثانيا: ابطال القانون رقم 654 تاريخ 24/07/1997\r\nالمتعلق بتمديد ولاية المجالس البلديةو اللجان\r\nالقائمة بأعمال المجالس البلدية حتى تاريخ اقصاه\r\n30/04/1999\r\nثالثا: ابلاغ هذا القرار الى المراجع الرسمية\r\nالمختصة ونشره في الجريدة الرسمية.\r\nقرارا صدر في الثاني عشر من شهر ايلول 1997\r\n'"
        }
      ]
    }
  ],
  "signature": "الاعضاء\nسليم جريصاتي           فوزي ابو مراد\n(مخالف)                  (مخالف)\nحسين حمدان             مصطفى العوجى\nخالد قباني    انطوان خير        ميشال تركيه\nاديب علام        كامل ريدان\nالرئيس\nامين نصار\n(مخالف)"
}