{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174646",
  "title": "تنظيم استيراد البطاطا التصنيعية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "219",
    "date": " 23/04/1997",
    "oj_number": "21",
    "oj_publish_date": "08/05/1997",
    "oj_page": "1689"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996\n(تشكيل الحكومة),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994\n(تنظيم وزارة الزراعة...),\nبناء على القرار رقم 70/1 تاريخ 10/08/1992\n(الروزنامة الزراعية),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8  يبلغ هذا القرار من يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح باستعمال البطاطا التصنيعية الا لغايات التصنيع فقط ويحظر على اصحاب المعامل بيع او استعمال او عرض هذه السلعة في الاسواق المحلية مباشرة او بصورة غير مباشرة تحت طائلة الغاء الترخيص باستيراد ومصادرة البضاعة, وشطب اسم المعمل من لائحة المتعاملين مع وزارة الزراعة بحيث تلغى نهائيا امكانية اعطاء اي ترخيص لهذا المعمل باستيراد اي صنف من البطاطا التصنيعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عند وصول (البطاطا التصنيعية) الى اي معبر يحظر دخولها الى الاراضي اللبنانية الا برفقة موظف من ادارة الجمارك او وزارة الزراعة من المعبر حتى المستودعات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري الكشف من قبل مندوبي وزارة الزراعة دوريا وكل يومين على مستودعات المعمل من اجل تعداد الكميات المخزنة وتحديد الكميات المستعملة فعليا لحاجات التصنيع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلتزم كل معمل عند تقديم طلب الاستيراد بتقديم دراسة تفصيلية تحدد حاجاته اليومية والاسبوعية من البطاطا التصنيعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح باستيراد اي كمية اضافية الا بعد التأكد من نفاذ الكميات المستوردة سابقا والتثبيت من استعمالها بكاملها لحاجات التصنيع وعدم توفر اي بضاعة مماثلة من الانتاج المحلي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان التشدد في تطبيق هذه المذكرة من قبل موظفي الوزارة المختصين هو مطلوب لزوما وبصورة مطلقة ولا مبرر لاي تساهل لاي سبب كان تحت طائلة تعريض المخالف لاقصى العقوبات التي ينص عليها القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "23 نيسان 1997\nوزير الزراعة\nشوقي فاخوري"
}