{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200052",
  "title": "السماح باستيراد البطاطا للبذار لموسم\r\n1997-1998",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "378",
    "date": " 21/11/1997",
    "oj_number": "54",
    "oj_publish_date": "27/11/1997",
    "oj_page": "3840-3843"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996\n(تشكيل الحكومة),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994\n(تنظيم وزارة الزراعة),\nبناء على القانون رقم 31 تاريخ 18/01/1955\nوتعديلاته (تحديد مهام وزارة الزراعة),\nبناء على القرار رقم 70/1 تاريخ 10/08/1995\n(تنظيم الروزنامة الزراعية), ونظرا لكثرة\nعدد طلبات المزارعين للحصول على اجازات\nاستيراد, وتنفيذا لمبدأ العدالة والمساواة,\nبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nيبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيسمح باستيراد البطاطا المعدة للبذار لموسم 1997-1998\r\nبدون اجازة استيراد  مسبقة وذلك من البلدان التالية:\r\nالمانيا - هولندا - فرنسا - المملكة المتحدة - بلجيكا -\r\nالدنمرك - ايرلندا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعود لوزارة الزراعة مراقبة اسعار البيع للمزارع\r\nبهدف عدم تجاوزها سقوفا معينة وذلك منعا للاحتكار\r\nوالاستغلال تحت طائلة الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحظر على الشركات والافراد والوكلاء فرض شراء اي\r\nصنف من البذار على المزارعين تحت طائلة منع المخالف\r\nمن استيراد جميع الاصناف دون استثناء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمع مراعاة سائر احكام هذا القرار, يجوز استيراد جميع\r\nالاصناف المذكورة ادناه من قبل اي شخص كون استيرادها\r\nغير محصور باي كان: سبونتا - لولا - تيمات - اطلس -\r\nمارفونا - ديسكو - مونديال - عايده - دياموند - نوفيتا -\r\nمورين - فلسينا - دونالد - ريماركا - فولفا - نيكا -\r\nليسيتا - فابولا - بلاتينا - لايدى - (روزتا - كلير)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبالاضافة الى الاصناف المذكورة اعلاه, يسمح للمؤسسات\r\nاو الشركات الزراعية استيراد اصناف اخرى معدة للتجارب\r\nومن اي مصدر كان على ان لا تزيد الكمية المستوردة من\r\nالصنف الواحد على خمسة اطنان معبأة في اكياس او\r\nصناديق خشبية او كرتون مهوأة شرط تنفيذ ما يلي:\r\n1- ان تؤخذ موافقة مديرية الثروة الزراعية مسبقا\r\n2- ان يؤخذ تعهد خطي من المستوردين بزرع الكميات\r\nالمستوردة في اراضيهم وعلى مسؤوليتهم بالاضافة الى\r\nتنازل صريح ومسبق عن حقهم في اقامة اية دعوى ضد الدولة\r\nاو الغير للمطالبة باي تعويض او عطل او ضرر.\r\n3- تسليم كمية 1/15 من الكمية المستوردة لمصلحة الابحاث\r\nالعلمية الزراعية لاجراء التجارب عليها وذلك لمدة\r\nثلاث سنوات متتالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nحدد قياس البطاطا المستوردة ضمن الاحجام التالية:\r\n35 - 60 ملم او ما يعادلها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتستورد اصناف بطاطا البذار المذكورة في المادة الرابعة\r\nمن هذا القرار ضمن اكياس من الخيش موحدة القياسات,\r\nجديدة غير مستعملة, لا يقل وزن الكيس الواحد عن خمسين\r\nكيلوغراما, وحسب الشروط التالية:\r\n1- يجب ان لا تزيد الاتربة في الاكياس عن واحد بالمئة\r\nمن الوزن الصافي وان تكون درنات البطاطا مكتملة النمو\r\nوتحتوي على كافة مميزات الصنف\r\n2- يجب ان تكون الدرنات كاملة وغير مشوهة بفعل الحشرات\r\nاو الالات وان لا يزيد طول الفروخ عليها عن 20 ملليمترا\r\n3- يجب ان تكون الدرنات معالجة بمبيد زراعي لا يصلح\r\nللاستهلاك البشري والحيواني.\r\n4- يجب ان يكون البذار من انتاج عام 1997\r\n5- يجب ان تكون الاكياس نظيفة جديدة وغير مستعملة\r\nومرصوصة من قبل دائرة المراقبة الرسمية في بلد المنشأ.\r\n6- يجب ان يحتوي كل كيس على سمة ETIQUETTE من السلطات\r\nالرسمية في بلد المنشأ, تحمل المعلومات التالية: الماركة\r\nالنوع, فئة البذار, الحجم, الوزن الصافي, المنشأ, سنة\r\nالانتاج التعبئة, وذلك على خارج الكيس"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب على طالب الاستيراد ان يوقع تعهدا, حسب النموذج\r\nالموضوع من قبل مديرية الثروة الزراعية يتعهد بموجبه\r\nبتنفيذ الموجبات المترتبة عليه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9ك\r\nلا يسمح باستيراد البذار الا من الفئات المنتخبة:\r\nCLASS A ET/OU ELITE"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب ان ترفق كل ارسالية من بطاطا البذار بالشهادات\r\nالتالية:\r\nاولا: الشهادة الصحية الزراعية الاساسية: ولا تقبل\r\nنسخة على ان يذكر في هذه الشهادة ان الارسالية خالية\r\nمن الحشرات والامراض الممنوع ادخالها الى لبنان بموجب\r\nقانون الحجر الصحي الزراعي بصورة عامة وبصورة خاصة\r\nمن بعض الحشرات والامراض وفقا للتفصيل والشروط التالية:\r\n1- بالنسبة للامراض الفيروسية:\r\n- CLASS A لا تحتوي على اكثر من 5% من فيروس التفاف\r\nالاوراق والفيروس Y للبطاطا\r\n- CLASS E اقل من 2% من كل الامراض الفيروسية.\r\n2- ترفض كل ارسالية لا تكون خالية كليا من:\r\n- من الحشرات والامراض التالية:\r\nAbsolutely free or completement indemne\r\n1- GOLDEN               Globodera\r\nNEMATODE          rostochiensis\r\n2- ROOT KNOT      Meloidogyne Sp\r\n                        NEMATODE\r\n3- POTATO ROOT     Ditylenchus destructor\r\n                               NEMATODE\r\n4- WART DISEASE          Synchitrium\r\n                         OF POTATO\r\n5- BACTERIAL            Corynebacterium\r\nRING ROT                 sepedonicum\r\n6- BROWN ROT             Pseudomonas\r\nsolanacerum\r\n7- COLORADO             Leptinotarsa\r\nBEETLE                 decominatea\r\n8- POTATO TUBER      Gnorionoshema\r\nWARM                        operculella\r\n9- JAPANESE             Popilla Japonica\r\n                                 BEETLE\r\n10- BLACK LEG     Erwinia Atroseptica\r\nويجب في هذه الحال ان تتضمن الشهادة الصحية الزراعية\r\nالنص التالي:\r\nThe seed potatoes must come from an area free\r\nfrom Synchytrium endobioticum (sholb) Percival\r\nand pseudomanas solanacerum\r\n3- ترفض كل ارسالية لا تكون خالية عمليا (اي تحتوي\r\nعلى اكثر من 3 بالالف من الامراض التالية):\r\nSubstantially free or pratiquement indemnes\r\n1- LATE BLIGHT            Phytophtora infestans\r\n2- EARLY BLIGHT               Alternaria solani\r\n3- GANGREN                     Phoma faveata\r\n4- FUSARIUM ROT\r\n5- VERTICILLIUM sp\r\n4-  ترفض كل ارسالية تزيد فيها نسبة الاصابات بالمرضين\r\nالتاليين عن 5% من عدد الدرنات:\r\n1- SKIN SPOT          Oospota pustulens\r\n2- SKIN SPOT      Rhizoctonia solani\r\n                          (BLACK SCURF)\r\n Dutch scale or equivalent 20% Not\r\nmore than 5% of the tubers (by number) shall be\r\ninfected with skin spot of black scurf to an extent\r\ngreater than 5% of the surface area\r\nThe remaining 95% of the tubers (by number) may be\r\ninfected with skin spot or black scurf but only to\r\nan extent less than 5% of the surface area\r\n5- ترفض كل ارسالية تزيد فيها نسبة المرضين التاليين\r\nعن 15% (خمسة عشر بالمئة) من عدد الدرنات على ان لا\r\nتتجاوز الاصابة 15% (خمسة عشر بالمئة من مساحة الدرنة\r\nالواحدة)\r\n1- COMMON SCAB                Streptomyces scabies\r\n2- POWDERY SCAB                      Spongospora\r\n     subterrane\r\nNot more than 15% of the tubers (by number) shall\r\nbe infected with Common Scab and Powdery Scab to\r\nan extent greater than 15% of the surface area\r\nThe remaining 85% of the tubers (by number) may be\r\ninfected with Common Scab and Powdery Scab but only\r\nto an extent less than 15% of the surface area at\r\nthe condition that the number of eyes attacked does\r\nnot exceed one eye on every tuber\r\n6- في حال تبين ظهور اي مرض اثناء فترة الزرع وثبت\r\nانه من بذار البطاطا المستورد, تتحمل الشركة المصدرة\r\nكافة المسؤولية.\r\nوعليه وبموجب قرار لاحق يصدر عن وزير الزراعة تؤلف\r\nلجنة من ممثلين عن وزارة الزراعة, الشركة المصدرة,\r\nمصلحة الابحاث العلمية الزراعية, كلية الزراعة في\r\nالجامعة الاميركية, وكلية الزراعة في الجامعة اللبنانية\r\nتحدد مصدر وسبب المرض .\r\n7- ان الدرنات قد عولجت بمبيد زراعي لا يصلح للاستهلاك\r\nالبشري والحيواني\r\nثانيا: يجب ارفاق كل ارسالية بطاطا بالشهادات التالية:\r\n- شهادة منشأ من البلد الاصلي للبضاعة مصدقة حسب\r\nالاصول.\r\n- شهادة تخصص مصدقة من المراجع الرسمية\r\n- او اي شهادة صحية تطلبها وزارة الزراعة في حينه\r\n- بالاضافة الى الشهادة الصحية الاساسية\r\nثالثا: يجب ابراز جميع المستندات الى لجنة المراقب\r\nالمنصوص عنها في المادة الثالثة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتستورد بطاطا البذار الى لبنان بواسطة مرفأ بيروت\r\nاو طرابلس او المصنع او مطار بيروت الدولي"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتوضع اكياس البطاطا في مستودعات البواخر المهوأة\r\nكهربائيا او المبردة بعد ان يصار الى تنظيف هذه\r\nالمستودعات وجعلها صالحة للخزن طيلة المدة اللازمة\r\nللشحن. وعلى ان تسلم اللجنة بيانات الحرارة والرطوبة\r\nللباخرة لكامل الرحلة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nترصف (تستف) الاكياس في الباخرة في الشكل الذي يسمح\r\nبه علو غرف التخزين لمستودعات الباخرة بحيث تضمن\r\nتهوئة وتبريد كاف."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتوجب على كل مستورد ان يعلم لجنة مراقبة استيراد\r\nالبطاطا للبذار المبينة في المادة التالية عن كل\r\nموعد وصول البذار قبل يومين على الاقل من تاريخ\r\nموعد وصولها الى مركز الحدود وعن كل تغيير يطرأ على\r\nهذا الموعد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعاين كميات البطاطا المستوردة على مرحلتين:\r\n1- في بلد المنشأ: من قبل لجنة يعينها وزير الزراعة\r\nفي قرار لاحق اثناء وقبل تحميل البذار على ظهر البواخر\r\nعلى ان تتحمل الشركة المصدرة تكاليف المهمة (سفر\r\nواقامة) وان تلتزم كليا بجميع اوامر وقرارات هذه\r\nاللجنة مع طائلة منع التفريغ لاحقا في الموانىء\r\nاللبنانية في حال عدم الامتثال لتوصيات هذه اللجنة.\r\n2- في المرافىء اللبنانية: من قبل لجنة يعينها وزير\r\nالزراعة في قرار لاحق وتدعى لجنة مراقبة استيراد\r\nبذار البطاطا ويحق لهذه اللجنة مراقبة ومعاينة ورفض\r\nكل ارسالية لا تتوفر فيها الشروط الفنية المبينة في\r\nهذا القرار وفي حال رفض اية كمية تتحمل الشركة المصدرة\r\nكافة المسؤولية المالية (ثمن البذار او النقل وغيره)\r\n- يحق للجنة عند الضرورة اخذ العينات من بذار البطاطا\r\n(في بلد المنشأ او في لبنان) واجراء الفحص المخبري\r\nعليها في مختبر الفنار التابع للابحاث العلمية الزراعية\r\nاو اي مختبر اخر ولا يسمح بانزال البذار المستوردة\r\nمن البواخر قبل ظهور نتيجة الفحص المخبري ضمن مهلة\r\nلا تتجاوز ثلاثة/اربعة ايام والحصول على موافقة اللجنة,\r\nدون ان يترتب على المستورد او المزارع اعباء مالية\r\nمن جراء تأخير التفريغ (دمرج)\r\n- اذا اتضح للجنة ان هناك قسما من البطاطا مصابا\r\nبالهريان نتيجة ظروف غير مرضية يفرز حالا بعد ان تنظم\r\nاللجنة محضرا خاصا تبين فيه نسبة الهريان واسبابه\r\nدون ان يتحمل المزارع اي نقص في الكمية المستوردة\r\nلحسابه او التعويض عليه بقيمة الكمية المرفوضة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nخزن البطاطا في لبنان:\r\nعلى كل مستورد ان يؤمن مستودعات كافية لخزن البطاطا\r\nالمستوردة تتوفر فيها الشروط التالية:\r\n1- ان تحتوي على نوافذ كافية بشكل ان تؤمن فيه التهوئة\r\nاللازمة\r\n2- ان تكون مساحتها كافية بشكل ان تؤمن فيه التهوئة\r\nبين الاكياس .\r\n3- ان تكون ابواب المستودعات ونوافذها محكمة السد\r\nلتتمكن اللجنة والدوائر المختصة من تبخير البطاطا\r\nالمستوردة عند الاقتضاء وعلى كل مستورد ان يعلم\r\nمديرية الثروة الزراعية عن مكان هذه المستودعات قبل\r\nوصول البطاطا المستوردة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتسهيلا لعمليات المراقبة ومتابعة الزرع على كل شركة\r\nمستوردة او وكيلة ان تسلم مديرية الثروة الزراعية\r\nوالمصالح الزراعية في المناطق بيانا باسماء المزارعين\r\nالذين وزع عليهم كمية البطاطا مع ايضاح البيع والتسليم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيلغى كل نص يتعارض ومضمون هذا القرار بما فيه القرار\r\nرقم 360/1 تاريخ 24/10/1997"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/11/1997\nوزير الزراعة\nشوقي فاخوري"
}