{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188129",
  "title": "الترخيص بتعاطي مهنة استيراد الادوية الزراعية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "41",
    "date": " 20/06/1997",
    "oj_number": "38",
    "oj_publish_date": "07/08/1997",
    "oj_page": "2989-2990"
  },
  "preamble": "ان مدير عام وزارة الزراعة,\nبناء على المرسوم رقم 3660 تاريخ 18/06/1993, (تعيين\nالسيد عادل الشويري مديرا عاما لوزارة الزراعة),\nبناء على المرسوم رقم 5039 تاريخ 26/03/1982, (النصوص\nالتنظيمية لتجارة الادوية الزراعية),\nبناء على طلب الترخيص بتعاطي مهنة استيراد الادوية\nالزراعية, المقدم من مؤسسة الشمال للزراعة - المسجل\nفي وزارة الزراعة برقم 319/4 تاريخ 12/03/1997 وفي\nالسجل الرسمي للمهنة برقم 51/استيراد,\nبناء على محضر لجنة الادوية الزراعية تاريخ 23/04/1997\nوعلى الكشف المحلي الذي جرى على مركز الشركة بتاريخ\n12/06/1997,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار ويبلغ من يلزم.\r\nبيروت في 20/6/1997\r\nمدير عام وزارة الزراعة\r\nد. عادل الشويري",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص بتعاطي مهنة استيراد الأدوية الزراعية لمؤسسة الشمال الزراعية الكائنة على العنوان التالي:\r\nالمكتب: طرابلس ـ كورنيش النهر ـ ملك حلواني وحلاب ـ رقم العقار 2000/15.\r\nالمستودع: العنوان ذاته للمكتب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى صاحب الترخيص، بالإضافة إلى الشروط الخاصة بمهنته المنصوص عليها في المرسوم 5039/82 والقرار 137/1/1991، التقيد بما يلي:\r\nالقرار رقم 29/1 تاريخ 27/7/1995، (تنظيم إدخال وتسجيل واستعمال الأدوية الزراعية في لبنان)، المعدل بالقرار رقم 102/1 تاريخ 6/9/1995 وتعديلاتهما،\r\nـ القرار رقم 103/1 تاريخ 6/9/1995، (إخضاع استيراد الأدوية الزراعية للإذن المسبق)، المعدل بالقرار رقم 200/1 تاريخ 24/11/1995.\r\nـ المرسوم 6341 تاريخ 24/10/1951، (تنظيم الحماية والرقابة الصحية في المؤسسات ـ وزارة العمل).\r\nـ المرسوم 4568 تاريخ 30/6/1960، في حال توظيف وتشغيل أكثر من عشرين عاملاً أو موظفاً في المركز الواحد للمؤسسة (وزارة العمل).\r\nـ القانون المنفذ بالمرسوم رقم 8735 تاريخ 23/8/1974، (المحافظة على النظافة العامة ـ وزارة الصحة)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن وزارة الزراعة إعادة النظر بقرار الترخيص هذا بعد ثلاث سنوات من تاريخ صدوره، وبعد إجراء الكشف الحسي على مكان الترخيص، فيصدر عنها في حينه قرار يتضمن ما يلي:\r\n1 ـ الاستمرار في الترخيص بتعاطي المهنة.\r\n2 ـ أو يتعلق الترخيص لفترة محددة في القرار لا تتجاوز الثلاثة أشهر، إذا كان الإخلال بالموجبات شكلياً، ويعود تقريره للجنة الأدوية الزراعية.\r\n3 ـ أو إلغاء الترخيص، إذا كان الإخلال بالموجبات جوهرياً بالنسبة لتعاطي المهنة المرخصة، على أن يسبق هذا الإلغاء توجيه إنذار خطي مع إشعار بالتبليغ لنزع الإخلال في فترة ثلاثة أشهر على الأكثر من تاريخ التبليغ، وفي حال تصحيح الخلل، يجب على صاحب الترخيص إبلاغ الوزارة خطياً بهذا التصحيح قبل انتهاء مهلة الإنذار، فتجدد الوزارة هذا الترخيص بناء على توصية لجنة الأدوية الزراعية، خلال فترة ثلاثة أشهر على الأكثر من تاريخ تبلغها استدعاء صاحب الترخيص، إذا تأكد لها صحة الادعاء، وإلا اعتبر الترخيص مجدداً تلقائياً، إذا لم تتخذ الوزارة أي موقف من الاستدعاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى هذا الترخيص من قبل وزارة الزراعة ضمن اختصاصها وصلاحياتها، مع الاحتفاظ بحقوق الغير وفقاً للقوانين المرعية الإجراء، ويحق لهذه الوزارة قبل فترة السنوات الثلاث المحددة في المادة الثالثة، إلغاء هذا الترخيص بناء على توصية من لجنة الأدوية الزراعية، إذا ثبت لها أن صاحبه أخل بإحدى الموجبات الجوهرية المتعلقة بمهنته المنصوص عنها في المرسوم رقم 5039/82 أو في القرار رقم 73/1/91، وفي هذه الحالة تراعي الإجراءات والمهل المشار إليها في المادة الثالثة المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار ويبلغ من يلزم.\r\nبيروت في 20/6/1997\r\nمدير عام وزارة الزراعة\r\nد. عادل الشويري"
        }
      ]
    }
  ],
  "signature": ""
}