{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172712",
  "title": "تحديد شروط قبول الضمانات العقارية من هيئات الضمان\r\nووسطاء الضمان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "58",
    "date": " 16/04/1997",
    "oj_number": "19",
    "oj_publish_date": "24/04/1997",
    "oj_page": "1598/1599"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3  ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يشترط لقبول الضمانات العقارية من هيئات الضمان ووسطاء الضمان تطبيقا لاحكام قانون تنظيم هيئات الضمان الصادر بالمرسوم رقم 9812 تاريخ 4/5/1968 وتعديلاته والمراسيم الصادرة لتطبيق احكامه, ولا سيما المرسومان رقم 1205 تاريخ 24/4/1978 ورقم 5094 تاريخ 22/4/1994 وتعديلاتهما, ان يتوفر في العقار الشرطان الاتيان:"
        },
        {
          "type": "text",
          "data": "1- ان يكون العقار مسجلا مملوكا بكامله للجهة التي تقدمه ضمانا لاعمالها."
        },
        {
          "type": "text",
          "data": "2- ان تكون صحيفته خالية من اية اشارة ترتب عليه حقوقا للغير او تتعلق بمنازعة حول ملكيته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة الضمانة العقارية وفقا للقوانين والانظمة النافذة بنسبة 65% من قيمة التخمين الذي تجريه وزارة الاقتصاد والتجارة بواسطة خبراء يعينهم الوزير, وذلك وفقا للاصول الاتية:"
        },
        {
          "type": "text",
          "data": "1- تتقدم الجهة الراغبة بتقديم الضمانة العقارية بطلب الى وزارة الاقتصاد والتجارة مرفقا به سند التمليك وافادة عن الصحيفة العقارية لا يعود تاريخها لاكثر من شهر واحد."
        },
        {
          "type": "text",
          "data": "2- يكلف خبير او اكثر مهمة تخمين العقار, ويحدد في قرار التكليف بدل اتعاب الخبير ومهلة انجاز المهمة."
        },
        {
          "type": "text",
          "data": "تصرف بدلات اتعاب الخبراء من رسوم المراقبة التي تدفعها هيئات الضمان في الحساب الخاص المفتوح في الخزينة باسم وزارة الاقتصاد والتجارة - مصلحة شؤون هيئات الضمان."
        },
        {
          "type": "text",
          "data": "3- تحدد بقرار من وزير الاقتصاد والتجارة قيمة التخمين المقبولة, وتكلف الجهة صاحبة العلاقة بوضع اشارة على صحيفة العقار لدى الدوائر العقارية لصالح وزارة الاقتصاد والتجارة - مصلحة شؤون هيئات الضمان - على كامل قيمة العقار, بحيث لا يجوز قبول اية عملية رهن او تأمين او بيع او انتقال او تحويل او غير ذلك من العمليات العقارية على العقار قبل موافقة وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت, في 16/4/1997\nوزير الاقتصاد والتجارة\nياسين كامل جابر"
}