{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166299",
  "title": "تعيين المعوقين في ملاكات الادارات والمؤسسات العامة والبلديات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "606",
    "date": " 28/02/1997",
    "oj_number": "10",
    "oj_publish_date": "01/03/1997",
    "oj_page": "672"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة خلال مهلة ستة اشهر من تاريخ العمل بهذا القانون ولمرة واحدة ان تعين في ملاكات الادارات والمؤسسات العامة والبلديات المعوقين العاملين فيها بالتاريخ المذكور بعد نجاحهم في امتحان كفاءة يجريه مجلس الخدمة المدنية وفقا للاصول. يقصد بكلمة المعوق في هذا القانون المعوق جسديا, حركيا او حسيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط لاشتراك المرشح في الامتحان ان تتوافر فيه الشروط العامة والخاصة المفروضة للتعيين باستثناء شرطي السن والمباراة على ان تثبت افادة اللجنة الطبية الرسمية المختصة ان المرشح معوق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق للمعوق الذي امضى سنتين في الخدمة في الادارات العامة او المؤسسات العامة او البلديات ان يشترك في الامتحان للتعيين في الوظيفة التي يشغلها ايا كانت الشهادات والمؤهلات المطلوبة للتعيين في هذه الوظيفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعين المعوق الناجح في الامتحان في الدرجة الاخيرة من سلسلة رواتب الوظيفة التي امتحن من اجلها وتصفى لدى التعيين حقوقه عن خدماته غير الدائمة السابقة باعطائه درجة عن كل ثلاث سنوات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص وبعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 شباط 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}