{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244074",
  "title": "تشديد العقوبات على جرائم التعدي على الكهرباء والهاتف والمياه",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "623",
    "date": " 23/04/1997",
    "oj_number": "20",
    "oj_publish_date": "01/05/1997",
    "oj_page": "1605"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعاقب بالاشغال الشاقة من ثلاث سنوات الى عشر سنوات وبغرامة\r\nقدرها مليون ليرة لبنانية ويلزم ببدل العطل والضرر الناتج\r\nعن التلف الكلي او الجزئي, كل من اقدم قصدا سواء في زمن\r\nالسلم او الحرب:\r\nأ- على هدم او تخريب المنشآت او التجهيزات الكهربائية\r\nالعمومية, كمعامل الانتاج ومحطات التحويل وخطوط النقل\r\nوالتوزيع, او جعلها غير صالحة للاستعمال كليا او جزئيا.\r\nب- على هدم او تخريب المنشآت او التجهيزات الهاتفية العمومية,\r\nكمراكز الهاتف والصيانة وحبال الخطوط (الكابلات) وعلب\r\nالتوزيع, او جعلها غير صالحة للاستعمال كليا او جزئيا.\r\nج- على هدم او تخريب المنشآت او التجهيزات المائية العمومية,\r\nكخزانات المياه ومحطات الضخ والتكرير وشبكات التوزيع\r\nوالمجاري, او جعلها غير صالحة للاستعمال كليا او جزئيا.\r\nد- على سرقة جزء او اكثر من المنشآت او التجهيزات او\r\nالخطوط العامة, العائدة للكهرباء او الهاتف او الماء او الغاز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يعاقب بالحبس من ثلاثة اشهر الى ثلاث سنوات وبغرامة\r\nقدرها مليون ليرة لبنانية على الاقل او باحدى هاتين\r\nالعقوبتين من اقدم قصدا بصورة غير نظامية على استمداد\r\nالمياه او الهاتف او الطاقة الكهربائية (تعليق).\r\n2- تشدد العقوبة بحيث لا تقل عن سنة حبسا والغرامة بحيث\r\nلا تقل عن ثلاثة ملايين ليرة لبنانية على من اقدم قصدا, في\r\nمعرض استمداد الطاقة الكهربائية او المائية, على اتلاف\r\nاو تخريب او تعطيل عدادات استهلاك الطاقة الكهربائية او\r\nالعيارات او العدادات المائية.\r\n3- يعفى من العقوبة والغرامة مرتكبو الجرم المنصوص عنه\r\nفي الفقرة الاولى من هذه المادة, قبل العمل بهذا القانون.\r\nعلى الراغب في الاستمرار بالاستفادة من الكهرباء او الماء\r\nان يتقدم الى المرجع المختص بطلب اشتراك رسمي خلال مهلة\r\nستة اشهر من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- لا تقل عقوبة الحبس عن ثلاث سنوات اشغالا شاقة ولا تزيد\r\nعن عشر سنوات اشغالا شاقة والغرامة عن ثلاثة ملايين ليرة\r\nلبنانية, اذا اقدم على الافعال المبينة في المادة الاولى\r\nمن هذا القانون, من اوكل اليه من الموظفين او المستخدمين\r\nاو العمال او من هم في حكمهم, ادارة توزيع او صيانة او\r\nتسيير المياه او القوى او الطاقات المحرزة كالكهرباء او\r\nالهاتف او المياه او الغاز او تسبب قصدا في ضياعها او\r\nصرفها عن مجراها او ساهم في استهلاكها او استعمالها بدون\r\nوجه حق بهدف تحقيق مغنم ذاتي او مراعاة لفريق اضرارا\r\nبفريق اخر او اضرارا بالمصلحة العامة او بالاموال العمومية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر بتاريخ 13 حزيران 1930 وسائر النصوص\r\nوالاحكام المخالفة التي لا تأتلف واحكام هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 نيسان 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}