{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179818",
  "title": "احداث وزارة الصناعة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "642",
    "date": " 02/06/1997",
    "oj_number": "28",
    "oj_publish_date": "07/06/1997",
    "oj_page": "2149-2151"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "10 يعمل بهذا القانون فور نشره في الجريدة الرسمية.\n\n\n\r\n\t\t\t\tملاك وظائف الفئتين الاولى والثانية في وزارة الصناعة\n\n\n\r\n\t\t\t\tكما تعدل بموجب القانون رقم 20 تاريخ 5/9/2008 ملحق ج.ر 36 /2008\n\r\n\t\t\t\t1 مدير عام\r\n\t\t\t\t11 رئيس مصلحة\r\n\t\t\t\t-----------------------------\r\n\t\t\t\t12 المجموع",
      "content": [
        {
          "type": "text",
          "data": "تحدث وزارة مستقلة تسمى وزارة الصناعة وتعدل تسمية وزارة الصناعة والنقط بحيث تصبح وزارة النفط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة الصناعة بشؤون القطاع الصناعي والاسهام في تنميته وتنشيطه والسهر على تطبيق القوانين والانظمة المتعلقة بالشؤون والقضايا الصناعية على مختلف انواعها واتخاذ التدابير اللازمة من اعداد وتنسيق وتنفيذ لتعزيز الصناعة الوطنية وانمائها وحمايتها وتطويرها ومعالجة شؤونها من خلال سياسة عامة تحفظ التوازن الاقتصادي وهي تتولى بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- تنظيم الصناعات الوطنية وتنسيقها وحمايتها وتطويرها واعداد وتنفيذ الخطط اللازمة لانشاء صناعات جديدة وتطوير الصناعات القائمة تحقيقا للتنمية الصناعية التي تفيد الاقتصاد الوطني."
        },
        {
          "type": "text",
          "data": "- الترخيص بتاسيس المؤسسات الصناعية بما فيها المؤسسات المنشاة داخل المناطق والمدن الصناعية وفاقا لاحكام هذا القانون والانظمة المتخذة تطبيقا له."
        },
        {
          "type": "text",
          "data": "- المساعدة على تاسيس صناعات جديدة وعلى تامين الخدمات العامة التي تؤدي الى تنمية الصناعية الوطنية والى دفع انتاجيتها والى تدني تكاليف الانتاج - اقتراح انشاء المدن والمناطق الصناعية وابداء الراي في جميع المشاريع والتصاميم العائدة لها."
        },
        {
          "type": "text",
          "data": "- اتخاذ التدابير الايلة لتشجيع الصناعات الوطنية."
        },
        {
          "type": "text",
          "data": "- استلام طلبات الحماية الجمركية والدعم من الصناعيين ودراستها وتقديم الاقتراحات بالتنسيق مع وزارة المالية وبعد اخذ راي وزارة الاقتصاد والتجارة الى مجلس الوزراء الذي يقرر التعديلات بمراسيم يتخذها بناء على اقتراح وزيري الصناعة والمالية."
        },
        {
          "type": "text",
          "data": "- مكافحة الاغراق ومكافحة حالات منح التصدير وسواها من المساعدات المعتبرة بمثابة الاغراق والتي من شانها الحاق الضرر بالصناعة الوطنية على ان توضع الوسائل الجمركية منها بالتعاون مع المجلس الاعلى للجمارك وبعد اخذ راي وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "- مراقبة مدى استمرار توافر شروط الترخيص للمؤسسة الصناعية ومراقبة الجودة."
        },
        {
          "type": "text",
          "data": "- الاهتمام بالتشريع الصناعي والاشتراك في تحضير الاتفاقات الدولية المتعلقة بالصناعة او بالانتاج الصناعي وذلك بالتعاون مع الوزارات والادارات المختصة."
        },
        {
          "type": "text",
          "data": "- العناية بقضايا الهيئات الوطنية والاقليمية والدولية المهتمة بشؤون الصناعة والصناعيين."
        },
        {
          "type": "text",
          "data": "- التنسيق مع وزارة الاقتصاد والتجارة في اقامة المعارض الصناعية الدولية والعمل بمختلف الوسائل الاعلامية والاعلانية وبالتعاون مع الادارات والمؤسسات والهيئات المختصة من اجل تشجيع استهلاك المنتجات الصناعية الوطنية وتصديرها."
        },
        {
          "type": "text",
          "data": "- الاسهام في رفع المستوى التقني لليد العاملة اللبنانية والتشجيع على توفير الكفاءات الفنية الضرورية لنمو القطاع الصناعي وكذلك ابداء الراي والتنسيق مع وزارة التعليم المهني والتقني في الخطط والبرامج المعدة لتعزيز التعليم المهني والتقني واقامة المدارس والمعاهد المهنية والتقنية والتكنولوجية على مختلف انواعها ومستوياتها التعليمية."
        },
        {
          "type": "text",
          "data": "- العمل والتنسيق مع مختلف الوزارات والمؤسسات والهيئات المعنية من اجل انماء القطاع الصناعي."
        },
        {
          "type": "text",
          "data": "- وضع الاحصاءات الصناعية وجمع المعلومات والمعطيات اللازمة لدرس مجالات التوظيف في المشاريع الصناعية في لبنان ومجالات تصريف المنتجات الصناعية الوطنية في الاسواق الداخلية والخارجية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- تتالف وزارة الصناعة من:"
        },
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "- الادارة المركزية.\n- المصالح الاقليمية.\nويرتبط بهذه الوزارة:"
        },
        {
          "type": "text",
          "data": "- مؤسسة المقاييس والمواصفات اللبنانية.\n- معهد البحوث الصناعية.\n- هيئة انشاء وادارة مراكز التجمع الصناعي."
        },
        {
          "type": "text",
          "data": "تتكون الادارة المركزية من:\nالمديرية العامة للصناعة وتتالف من:"
        },
        {
          "type": "text",
          "data": "- مصلحة الديوان.\n- مصلحة الدراسات الاقتصادية والانماء الصناعي.\n- مصلحة الشؤون التقنية والخدمات الصناعية.\n- مصلحة المعلومات الصناعية.\n- مصلحة التراخيص الصناعية."
        },
        {
          "type": "text",
          "data": "تتكون المصالح الاقليمية من مصلحة في كل من:"
        },
        {
          "type": "text",
          "data": "- الشمال.\n- الجنوب.\n- البقاع.\n- النبطية.\n- عكار.\n- بعلبك - الهرمل."
        },
        {
          "type": "text",
          "data": "2 - تفصل المديرية العامة للصناعة عن وزارة الصناعة والنفط وتلحق بوزارة الصناعة بجميع اجهزتها وملاكاتها وينقل الموظفون وسائر العاملين فيها الى ملاك وزارة الصناعة دونما حاجة لاي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "(هيكلية المديرية العامة للصناعة - المواد\n21\nو\n22\nمن القانون المنفذ بمرسوم رقم 6821 / 1973- م.م.ق)"
        },
        {
          "type": "text",
          "data": "3 - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في المديرية العامة للصناعة ويستعاض عن عبارتي وزارة الصناعة والنفظ ووزير الصناعة والنفط اينما وردتا بعبارتي وزارة الصناعة ووزير الصناعة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 20 / 2008)",
      "content": [
        {
          "type": "text",
          "data": "1 - يتم تصنيف المناطق الصناعية والمؤسسات الصناعية بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة ويحدد التصنيف قطاعات الصناعة وفئاتها وفروعها."
        },
        {
          "type": "text",
          "data": "2 - خلافا لاي نص اخر يعطى الترخيص بالمؤسسة الصناعية بقرار من وزير الصناعة بناء على اقتراح مدير عام الصناعة المبني على راي لجنة الترخيص المنشاة بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "3 - تحدد بمرسوم بناء على اقتراح وزير الصناعة اصول واجراءات وشروط الترخيص بانشاء المؤسسات الصناعية واستثمارها تخضع عملية الترخيص للاحكام المنصوص عليها في هذا القانون وفي المراسيم الصادرة تطبيقا له دون سواها."
        },
        {
          "type": "text",
          "data": "4 - تحدد بمرسوم بناء على اقتراح وزير الصناعة كيفية اجراء الرقابة على المؤسسات الصناعية والتدابير والعقوبات التي تفرض عليها بما في ذلك الاصول الواجب اعتمادها في الغاء الترخيص المعطى للمؤسسة."
        },
        {
          "type": "text",
          "data": "5 - تنشا لدى وزارة الصناعة لجنة او اكثر تسمى لجنة الترخيص مهمتها دراسة طلبات الترخيص المقدمة الى الوزارة وطلبات تجديد الترخيص تقترح اللجنة اعطاء الترخيص او تجديده او الغاءه وفقا للاصول المحددة بموجب هذا القانون والنصوص الصادرة تطبيقا لاحكامه وذلك خلال مهلة اقصاها شهران من تاريخ تقديم الطلب بالنسبة للصناعات الجديدة المنوي انشاؤها ضمن المناطق الصناعية المصنفة وعند انقضاء المهلة يصبح ايصال طلب الترخيص بمثابة ترخيص على ان تراعى الشروط العامة الصحية والبيئية."
        },
        {
          "type": "text",
          "data": "- تتالف كل لجنة من مندوبين من الفئة الثالثة على الاقل عن وزارات الصناعة والصحة العامة والبيئة والاشغال العامة - المديرية العامة للتنظيم المدني وينضم الى اللجنة مندوب عن الوزارة المعنية عندما يتعلق طلب الترخيص بالمهام التي تتولاها هذه الوزارة تحدد بمراسيم بناء على اقتراح وزير الصناعة:\n- الاصول والاجراءات الواجب اتباعها في اجتماعات اللجنة وفي دراسة طلب الترخيص والتحقق من توافر شروطه ومن تقيد المؤسسة الصناعية بما يفرض عليها من تدابير للتاسيس والمدة التي تعطى لها من اجل انجاز انشاء المؤسسة ومباشرتها العمل.\n- الاجهزة الادارية والفنية التي تحتاجها اللجنة وللجنة ان تستعين بمختلف الادارات والمؤسسات العامة والبلديات من اجل قيامها بمهامها.\n- الاطار المناسب لحل الاوضاع الناشئة عن وجود المؤسسات الصناعية خارج المناطق الصناعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى تامين الخدمات في المنطقة الصناعية وادارتها هيئة خاصة من بين اصحاب المؤسسات الصناعية القائمة على العقارات الخاصة الداخلة في نطاق المنطقة تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة الاصول والقواعد المتعلقة بكيفية تشكيل الهيئة وتادية مهامها وتنظيم علاقاتها مع الادارات العامة والبلديات والمؤسسات العامة المعنية بالخدمات التي تتولى الهيئة ادارتها تخضع الهيئة لاشراف ورقابة وزارة الصناعة تحدد بمرسوم بناء على اقتراح وزير الصناعة المواضيع التي تخضع لرقابة الوزارة وتبقى المدن الصناعية التي تعود ملكيتها الكاملة للدولة او للبلديات خاضعة لاحكام مشروع القانون المنفذ بالمرسوم رقم 1660 تاريخ 17/1/1979 المتعلق باحداث مؤسسة عامة تدعى هيئة انشاء وادارة مراكز التجمع الصناعي وتعديلاته المقررة وفقا لاحكام المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنقل الى وزارة الصناعة الاعتمادات المرصدة في الموازنة العامة والعائدة للمديرية العامة للصناعة والاعتمادات العائدة للمهام المناطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد وظائف الفئتين الاولى والثانية في وزارة الصناعة وفقا للجدول الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف احكام هذا القانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 حزيران 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}