{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244121",
  "title": "عمليات القطع لدى المصارف والمؤسسات\r\nالمالية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6568",
    "date": " 24/04/1997",
    "oj_number": "22",
    "oj_publish_date": "15/05/1997",
    "oj_page": "1854-1857"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار  6848 تاريخ 12/12/97 ج ر 58"
        },
        {
          "type": "text",
          "data": "وبالقرار 11708 تاريخ 28/2/2014 ج.ر 11"
        },
        {
          "type": "text",
          "data": "ويقصد بالمصطلحات التالية المعاني المبينة قرين كل منها:"
        },
        {
          "type": "text",
          "data": "«1"
        },
        {
          "type": "text",
          "data": "ـ مركز القطع الـمفتوح بكل عملة أجنبية على حدة:"
        },
        {
          "type": "text",
          "data": "POSITION OUVERTE - OPEN POSITION"
        },
        {
          "type": "text",
          "data": "هو الـمركز الصافي الدائن ("
        },
        {
          "type": "text",
          "data": "Long Position"
        },
        {
          "type": "text",
          "data": ") أو الـمدين ("
        },
        {
          "type": "text",
          "data": "Short Position"
        },
        {
          "type": "text",
          "data": ") الـذي يـمـثـل مجموع ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ــ الـمركز الصافي داخل الـميزانية: الـموجودات داخل الـميزانية بالعملات الأجنبية ("
        },
        {
          "type": "text",
          "data": "FC Assets"
        },
        {
          "type": "text",
          "data": ") التي تتأثر بتغير سعر الصرف استنادا الى الـمعايير الدولية للتقارير الـمالية ناقص الـمطلوبات بالعملات الأجنبية ("
        },
        {
          "type": "text",
          "data": "FC Liabilities"
        },
        {
          "type": "text",
          "data": ") داخل الـميزانية التي تتأثر بتغير سعر الصـرف اسـتـنـادا الـى الـمعايير الدولية للتقارير الـمالية."
        },
        {
          "type": "text",
          "data": "ب ــ الـمركز الصافي خارج الـميزانية: الـمبالغ للاستلام ناقص الـمبالغ للتسليم ناجمة عن العمليات على الـمشتقات الـمالية الـمرتبطة بالعملات.»\n2- مراكز القطع البنيوية:\nstructurelle position\nposition structural\nهي عناصر موجودات المصرف أو المؤسسة المالية  بالعملات الاجنبية التي تستبعد من احتساب مراكز القطع لدى المصارف  والمؤسسات المالية، حيث ينطبق ، بموافقة مصرف لبنان وهي التالية:\nأ- مراكز القطع التي يكونها المصرف سندا للمادة الثالثة من هذا القرار.\nب- مخصصات الفروع في الخارج الممولة بالعملة اللبنانية.\nج - المساهمات والتسليفات الطويلة الاجل المرتبطة بمشاركات في مصارف ومؤسسات مالية في الخارج المشتراة او الممنوحة بموافقة مصرف لبنان والممولة بالعملة اللبنانية في حدود الاموال الخاصة الاساسية السائلة بالعملة اللبنانية.\n3 - مركز القطع العملاني بكل عملة اجنبية على حدة:"
        },
        {
          "type": "text",
          "data": "4- مركز القطع العملاني الصافي:\nposition operationnelle-Trading position\nهو مركز القطع المفتوح بكل عملية اجنبية على حدة كما هو محدد في البند (1) من هذه المادة بعد تنزيل مراكز القطع البنيوية كما هي محددة في البند (2) من هذه المادى في كل عملية معنية.\n(operationnelle position\nposition trading\nهو الفارق بين مجموع مراكز القطع العملانية المدينة ومجموع\nمراكز القطع العملانية الدائنة, كما هي محددة في البند\n(3) من هذه المادة\n5- مركز القطع الاجمالي:\nGLOBALE POSITION - GLOBAL POSITION\nهو مجموع مراكز القطع العملانية المدينة او مجموع مراكز\nالقطع العملانية الدائنة, كما هي محددة في البند (3) من\nهذه المادة, ايهما اكبر, مضافا اليه مركز الذهب مأخوذا\nبالقيمة المطلقة, اي دون النظر الى اشارته.\n6-مركز القطع الدائم الخاص(special long FX position):\nيمثل التحوط(Hedge) المقبول والذي يساوي القيمة بالدولار الاميركي لعناصر الاموال الخاصة الاساسية المؤهلة بأن تكون معنونة بالعملات الاجنبية بحسب المعايير الدولية للتقارير المالية و/او النصوص التنظيمية والتطبيقية."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 13593 / 2023) (عدلت بموجب قرار وسيط 13566 / 2023)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 7781 ت 14/3/2001 ج ر 13"
        },
        {
          "type": "text",
          "data": "وبالقرار 11708 تاريخ 28/2/2014 ج.ر 11"
        },
        {
          "type": "text",
          "data": "1 -  يسمح للمصارف الاحتفاظ  بمركز قطع عملاني صافي, مدين او دائن, لا يتعدى في اي وقت نسبة 1% من مجموع عناصر الاموال الخاصة الاساسية الصافية على ان لا يتعدى مركز القطع الاجمالي لديها في الوقت نفسه ما نسبته 40% من مجموع الاموال الخاصة الاساسية الصافية. على ان تكون المصارف المعنية متقيدة بصورة متزامنة ومتلازمة بنسبة الملاءة المتوجبة."
        },
        {
          "type": "text",
          "data": "2 -  يسمح للمؤسسات المالية الاحتفاظ  ب:"
        },
        {
          "type": "text",
          "data": "- مركز قطع عملاني صافي, دائن ,(Long Position ) لا يتعدى في اي وقت نسبة 100% من الاموال الخاصة الاساسية السائلة المحررة بالليرة اللبنانبة (أي بعد تنزيل المساهمات والمشاركات الاستراتيجية في الخارج الممولة من الأموال الخاصة بالليرة اللبنانية وعناصر المادة 153 من قانون النقد والتسليف بالليرة اللبنانية باستثناءالمبالغ الخاضعة للمادة 152 من قانون النقد والتسليف والأصول الثابتة المادية غير العقارية القابلة للاستهلاك."
        },
        {
          "type": "text",
          "data": "- مركز قطع عملاني صافي مدين (Short position) لا يتعدى في اي وقت نسبة 5% من الاموال الخاصة الاساسية الصافية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب ق ع 7057 تاريخ 13/08/1998 ج ر 41 تاريخ 10/09/1998  وبالقرار11708 تاريخ 28/2/2014 ج.ر 11"
        },
        {
          "type": "text",
          "data": "يسمح للمصارف الاحتفاظ بمراكز قطع ثابتة دائنة لا تتعدى قيمتها الموازية بالعملة اللبنانية نسبة 60% من قيمة الاموال الخاصة الاساسية المحررة بالعملة اللبنانية, بعد تنزيل:"
        },
        {
          "type": "text",
          "data": "1 - المساهمات والتسليفات الطويلة الاجل المرتبطة بمشاركات من مصارف ومؤسسات مالية في الخارج المشتراة او الممنوحة بموافقة مصرف لبنان والممولة بالعملة اللبنانية في حدود الاموال الخاصة الاساسية السائلة بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "2 - مخصصات الفروع في الخارج الممولة بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "3- عناصر المادة 153 من قانون النقد والتسليف الممولة بالعملة اللبنانية باستثناء المبالغ الخاضعة لاحكام المادة 152 من قانون النقد والتسليف والاصول الثابتة المادية غير العقارية القابلة للاستهلاك."
        },
        {
          "type": "text",
          "data": "4- التجاوز على عناصر المادة 153 من قانون النقد والتسليف الممولة بالعملات الاجنبية باستثناء المبالغ الخاضعة لاحكام المادة 152 من قانون النقد والتسليف والاصول الثابتة المادية غير العقارية القابلة للاستهلاك."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 12688 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب ق ع 7057 ت 13/08/98 ج ر 41 ت\n10/09/1998 وبالقرار 11708 تاريخ 28/2/2014 ج.ر 11\nتعتبر جميع مراكز القطع الثابتة ومراكز القطع الخاصة (الاستثنانية) الموافق عليها للمؤسسات المالية بصورة عادية أو استثنائية من قبل المجلس المركزي، قبل تاريخ 1/3/2014، بحكم الملغاة على أن تحتسب هذه المراكز ضمن مراكز القطع العملانية.\nتعطى المؤسسات المالية التي يكون وضعها مخالفا لأحكام البند (2) من المادة 2 من هذا القرار، مهلة أقصاها 31/5/2014 لتسوية وضعها.\nيمكن للمجلس المركزي لمصرف لبنان، بناء على اقتراح لجنة الرقابة على المصارف في حالات خاصة محددة، الموافقة للمؤسسات المالية على تجاوز النسب المحدد في البند (2) من المادة 2 اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 11708 تاريخ 28/2/2014 ج.ر 11"
        },
        {
          "type": "text",
          "data": "يتوجب على المصارف اخذ موافقة مصرف لبنان المسبقة لتكوين مراكز القطع الواردة في المادة 3 من هذا القرار مع تحديد نوع وكمية العملة المنوي شراؤها."
        },
        {
          "type": "text",
          "data": "تحدد مهلة شهر كحد اقصى لتكوين مراكز القطع الثابتة, وذلك"
        },
        {
          "type": "text",
          "data": "من تاريخ موافقة مصرف لبنان والا اعتبرت هذه الموافقة ملغاة حكما."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 11708 تاريخ 28/2/2014 ج.ر 11"
        },
        {
          "type": "text",
          "data": "ان تعديل العملات المكونة لمراكز القطع الثابتة المنصوص عليها في المادة 3 من هذا القرار, يخضع لموافقة مصرف لبنان المسبقة, وعلى المصرف ان يعلم مصرف لبنان ولجنة الرقابة على المصارف عند تصفية اي مركز قطع ثابت."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان اعادة تكوين مراكز القطع المنصوص عنها في المادة الثالثة من هذا القرار تخضع لموافقة مسبقة من مصرف لبنان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "«1"
        },
        {
          "type": "text",
          "data": "ــ عـلى الـمصارف التي تتجاوز السقف الـمحدد لـمركز الـقـطـع العملاني الصافي (1%)، ايداع احتياطي خاص بالعملة اللبنانية لدى مصرف لبنان يـبـلـغ ثـلاثـة امـثـال التـجـاوز محتسبا على اساس سعر الصرف الـمعتمد في تعاملات مصرف لبنان مع الـمصارف وذلك لـمدة شهر عن كل يوم تجاوز."
        },
        {
          "type": "text",
          "data": "كما عليها، عندما تتجاوز السقف الـمحدد لـمركز القـطـع الاجـمـالـي (40%)، ايداع احتياطي خاص لدى مصرف لبنان بالدولار الاميركي بما يوازي ثلاثة امـثـال هـذا التـجـاوز بـتـاريـخ حصوله وبعد تنزيل قيمة التجاوز، في حال وجوده، على مركز القطع العملاني الصافي، وذلك لـمدة شهر عن كل يوم تجاوز."
        },
        {
          "type": "text",
          "data": "2ــ على الـمؤسسات الـمالية التي تتجاوز السقف الـمحدد لـمراكز القطع العملاني الصافي الدائن (100%) أو الـمدين (5%) ايداع احتياطي خاص بالعملة اللبنانية لدى مصرف لبنان يبلغ ثلاثة امثال التجاوز محتسبا على اساس سعر الصرف الـمعتمد في تعاملات مصرف لبنان مع الـمصارف وذلك لـمدة شهر عن كل يوم تجاوز.»"
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار وسيط 13593 / 2023) (عدلت بموجب قرار وسيط 13566 / 2023)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 11708 تاريخ 28/2/2014 ج.ر 11"
        },
        {
          "type": "text",
          "data": "يستوفي مصرف لبنان من المصارف والمؤسسات المالية  التي لا تتقيد بموجب ايداع الاحتياطي الخاص المنصوص عليه في المادة 8 اعلاه فائدة جزائية محتسبة وفقا لاحكام المادة 77 من قانون النقد والتسليف وذلك بمعدل الفائدة المطبقة على التسليفات التي يمنحها مصرف لبنان لقاء سندات تجارية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "«أولا: يعلّق، مؤقتا، العمل بأحكام البند (1) من «الـمادة 2» وبأحكام «الـمادة 3» وبأحكام البند (1) من «الـمادة 8» من هذا القرار."
        },
        {
          "type": "text",
          "data": "ثانيا: تعتبر، بحكم الـملغاة، جميع الـموافقات العادية والاستثنائية الـممنوحة للـمصارف من مصرف لبنان الـمتعلقة بمراكز القطع الثابتة وبمراكز القطع البنيوية الاخرى واي موافقات اخرى استثنائية مرتبطة بمراكز القطع."
        },
        {
          "type": "text",
          "data": "ثالثا: في حال كان مركز القطع الـمفتوح دائنا ("
        },
        {
          "type": "text",
          "data": "Long"
        },
        {
          "type": "text",
          "data": "FX Open Position"
        },
        {
          "type": "text",
          "data": ")، يعتبر متجاوزا الـمصرف الذي لديه مركز قطع عملاني صافي دائن يفوق نسبة 1% من مجموع عناصر الاموال الخاصة الاساسية الصافية."
        },
        {
          "type": "text",
          "data": "تـمـنـح الـمـصـارف مـهـلـة حدها الاقصى تاريخ 31/12/2024 لتصفية اي تجاوز في مراكز القطع العـمـلانـيـة الصـافـيـة الـدائـنـة الـمحتسبة كما في 31/12/2023 تحت طائلة الزامها بايداع احتياطي خاص بالعملة اللبنانية لدى مصرف لبنان يبلغ ثلاثة امثال التجاوز محتسبا على اساس سعر الصرف الـمعتمد في تعاملات مصرف لبنان مع الـمصارف وذلـك لـمـدة شـهـر عـن كـل يوم تجاوز بعد تاريخ 31/12/2024."
        },
        {
          "type": "text",
          "data": "رابعا: في حال كان مركز القطع الـمفتوح مدينا ("
        },
        {
          "type": "text",
          "data": "Short"
        },
        {
          "type": "text",
          "data": "FX Open Position"
        },
        {
          "type": "text",
          "data": ")، يعتبر الـمصرف متجاوزا حكما ويتوجب عليه تصفية هذا التجاوز تدريجيا بحيث:"
        },
        {
          "type": "text",
          "data": "ــ لا يتعدى في نهاية العام 2024 نسبة 50%، بحد اقصى، من قيمة التجاوز الـمحتسب كما في"
        },
        {
          "type": "text",
          "data": "31/12/2023"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يتم تصفية كامل هذا التجاوز خلال مهلة حدها الاقصى نهاية العام 2025."
        },
        {
          "type": "text",
          "data": "يتعرض الـمصرف الـمخالف لايداع احتياطي خاص بالعملة اللبنانية لدى مصرف لبنان يبلغ ثلاثة امثال التجاوز الحاصل على النسب الـمحددة في الـمقطع «رابعا» هذا محتسبا على اساس سعر الصرف الـمعتمد في تعاملات مصرف لبنان مع الـمصارف وذلك لـمدة شهر عن كل يوم تجاوز بعد الـمهل الـمحددة اعلاه."
        },
        {
          "type": "text",
          "data": "خامسا: يمكن للـمصارف التي يتعذر عليها تسوية اوضاعها خلال الـمهل الـمحددة في الـمقطعين «ثالثا» و«رابعا» من هذه الـمادة مراجعة الـمجلس الـمركزي بهذا الشأن وذلك قبل نهاية هذه الـمهلة."
        },
        {
          "type": "text",
          "data": "سادسا: يمكن للـمصارف الـمتجاوزة للحد الاقصى الـمسموح لـمركز القطع العملاني الصافي الدائن وفقا للـمقطع «ثالثا» من هذه الـمادة التقدم من مصرف لبنان بطلب معلل للحصول على موافقة على مركز قطع خاص دائن اضافي أو للتجاوز على الحد الاقصى الـمسموح."
        },
        {
          "type": "text",
          "data": "سابعا: إن تطبيق أحكام الـمادة 8 والـمادة 9 من هذا القرار، لا يحول دون اتخاذ الاجراءات الادارية الـمناسبة بحق الـمصرف الـمخالف.»"
        }
      ]
    },
    {
      "number": "9  - مكرر (اضيفت بموجب: قرار وسيط 13566 / 2023)  (عدلت بموجب قرار وسيط 13593 / 2023) (اضيفت بموجب: قرار وسيط 13566 / 2023)",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة عبى المصارف باصدار تعميم تطبيقي لما نص عليه القسم الاول من هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يطلب من المصارف والمؤسسات المالية العاملة في لبنان:"
        },
        {
          "type": "text",
          "data": "أ - ان تعين شخصا \"مسؤولا\" يتولى, دون سواه, تمثيل كل منها في عمليات القطع التي تجريها مع مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ب - ان تعين معاونا للمسؤول عن عمليات القطع ليحل محله في حال غيابه"
        },
        {
          "type": "text",
          "data": "ج - ان تعلم خطيا مديرية القطع والعمليات الخارجية في مصرف لبنان عن:"
        },
        {
          "type": "text",
          "data": "- اسم وصفة كل من الشخصين المسؤولين عن عمليات القطع."
        },
        {
          "type": "text",
          "data": "- ارقام الهاتف وارقام التلكس العائدة للاماكن التي تجري منها العمليات."
        },
        {
          "type": "text",
          "data": "- اي تغيير يطرأ على ذلك."
        },
        {
          "type": "text",
          "data": "ولا يحول ذلك دون تطبيق النصوص التنظيمية الصادرة عن مصرف لبنان ونصوص النظام الاساسي لكل مصرف ونظام عملياته واصول التوقيع المعتمدة لديه فيما خص اشعارات تثبيت العمليات."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية عند اجرائها عمليات شراء او بيع قطع اجنبي مباشرة مع مصرف لبنان تثبيت هذه العمليات في نهاية كل يوم بواسطة التلكس او السويفت. لا تقبل بهذا الخصوص اي تعليمات بواسطة الفاكس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تدعى المصارف والمؤسسات المالية كافة الى تزويد مديرية الاحصاءات والابحاث الاقتصادية في مصرف لبنان ببيان شهري بوضعية مراكز القطع لديه يتضمن العناصر المبينة في النموذج المرفق (ملحق رقم 1) يمكن الحصول على النموذج المعد لهذه الغاية من مديرية الخدمات في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يتوجب تسليم هذا البيان ضمن مهلة خمسة ايام عمل من التاريخ الموقوف به."
        },
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية ان تلتزم بالدقة الكلية باستعمال هذا البيان."
        },
        {
          "type": "text",
          "data": "يجري التصريح عن العملات المذكورة في هذا النموذج طبقا للارقام المحررة بها (اي دون تحويلها الى ما يوازيها بالعملة اللبنانية). وتحول العملات الاجنبية غير الواردة في النموذج الى العملة اللبنانية وتدرج مجمعة وفق تبويبها في عامود \"ما يوازي بقية العملات الاجنبية بالعملة اللبنانية\". لا يسقط من ارقام النموذج سوى كسور الوحدة النقدية لكل عملة. على المصارف والمؤسسات المالية ان تتقيد في هذا البيان بالتنظيمات وبالتعليمات العامة الصادرة عن مصرف لبنان والمتعلقة بالمقيمين وغير المقيمين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يطلب من المصارف والمؤسسات المالية العاملة في لبنان:"
        },
        {
          "type": "text",
          "data": "1 - ان تنظم سجلاتها وقيودها, لدى قسم القطع لديها, بحيث تظهر, بصورة آنية تسلسلية كافة عمليات القطع بين الليرات اللبنانية ومختلف العملات الاجنبية فور اتمامها وتفاصيل هذه العمليات كافة التي تجريها مع المقيمين وغير المقيمين ومع مصرف لبنان."
        },
        {
          "type": "text",
          "data": "2 - ان تنظم جدولا - وفقا للنموذج المرفق (ملحق رقم 2) - لخلاصة عمليات القطع مقابل العملة اللبنانية في نهاية كل يوم عمل ويجب ان يوقع عليه من قبل المسؤولين على ان يحتوي حكما توقيع المسؤول في قسم القطع او مساعده, ويرسل الى مديرية القطع والعمليات الخارجية في مصرف لبنان قبل الساعة العاشرة والنصف من يوم العمل التالي لليوم الذي تمت فيه عمليات القطع. وتسهيلا لتسليم الجداول في الموعد المحدد يمكن ارسال المعلومات المطلوبة مبوبة حسب النموذج المرفق بواسطة السويفت او التلكس , على ان يرسل المصرف او المؤسسة المالية في فترة لا تزيد عن 24 ساعة نسخة عن التلكس المرسل موقعا عليه حسب الاصول."
        },
        {
          "type": "text",
          "data": "3- في حال عدم وجود اية عملية قطع اجنبي مقابل العملة اللبنانية يجب ان تذكر ذلك صراحة في الجدول او التلكس او السويفت المرسل الى مصرف لبنان."
        }
      ]
    },
    {
      "number": "12  - مكرر مادة ملغاة  (الغيت بموجب قرار وسيط 13593 / 2023) (اضيفت بموجب:  13528 / 2023)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر المصارف والمؤسسات المالية مسؤولة عن صحة المعلومات المرسلة الى مصرف لبنان ولجنة الرقابة على المصارف, وفي حال المخالفة تطبق بحقها الاجراءات والعقوبات المنصوص عنها في القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "18  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "التعاميم رقم 115 تاريخ 25/01/1973 و 149 تاريخ 27/03/1975 و168 تاريخ 12/03/1977 و171 تاريخ 14/05/1977 و 297 تاريخ 12/05/1981 و 405 تاريخ 02/10/1984 و 507 تاريخ 04/10/1984 و 512 تاريخ 22/10/1984 و 513 تاريخ 22/10/1984 و 545 تاريخ 01/03/1985 و 581 تاريخ 18/07/1985 و 661 تاريخ 02/07/1986 و 671 تاريخ 23/08/1986 و 761 تاريخ 21/10/1987 و 1206 تاريخ 05/11/1993 والقرار رقم 5274 تاريخ 05/11/1993 المرفق به و 1375 تاريخ 26/10/1995 والقرار رقم 6083 تاريخ 26/10/1995 المرفق به."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره على ان لا يوضع القسم الاول منه موضع التنفيذ الا بعد صدور التعميم التطبيقي عن لجنة الرقابة على المصارف."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 24 نيسان 1997\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}