{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180695",
  "title": "هيئات الاستثمار الجماعية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6601",
    "date": " 23/05/1997",
    "oj_number": "29",
    "oj_publish_date": "12/06/1997",
    "oj_page": "2463-2466"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادة 70 منه,\nبناء على القانون رقم 520 تاريخ 06/06/1996 لا سيما المادتين الاولى والثانية منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 21 ايار 1997,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمع مراعاة القوانين النافذة ولا سيما المادة الاولى من\r\nالقانون المنشور بالمرسوم رقم 9812 تاريخ 4/5/1968,\r\nيحظر على كل شخص , حقيقي او معنوي, استقطاب او تجميع\r\nالمدخرات والاموال في لبنان, بصورة عرضية او منظمة,بغية\r\nاجراء توظيف مشترك عن طريق هيئات استثمار جماعية (صناديق\r\nاو شركات استثمار مشترك), من اي فئة كانت, الا بعد\r\nالاستحصال على الترخيص المسبق من المجلس المركزي لمصرف\r\nلبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع ايضا للترخيص المسبق من المجلس المركزي لمصرف\r\nلبنان مكاتب التمثيل او الوكلاء, لأي جنسية انتموا,\r\nاو بأي شكل قانوني عملوا, الذين يروجون او يسوقون\r\nفي لبنان لهيئات استثمار جماعية اقليمية او دولية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعلق المجلس المركزي لمصرف لبنان موافقته على الترخيص\r\nبانشاء وادارة صندوق استثمار مشترك في لبنان على توافر\r\nالشروط التالية:\r\n1- ان تكون الشركة المعنية بانشاء وبادارة الصندوق شركة\r\nمغفلة لبنانية يتضمن نظامها الاساسي التالي:\r\nأ- التخصص بادارة صناديق الاستثمار المشترك وعدم جواز قيام\r\nالشركة باي تجارة او صناعة او نشاط ما غريب عن هذا النشاط.\r\nب- عدم جواز تدني رأسمال الشركة عن عشرة مليارات ليرة\r\nلبنانية يحرر بالكامل عند الاكتتاب نقدا لدى مصرف لبنان.\r\nج- تمثيل كامل رأسمال الشركة باسهم اسمية تعود ملكية ثلثها\r\nعلى الاقل الى اشخاص لبنانيين بمفهوم الاحكام القانونية\r\nالمنظمة لاصول التداول باسهم المصارف اللبنانية.\r\nد- ضرورة الحصول على الموافقة المسبقة للمجلس المركزي\r\nلمصرف لبنان قبل تنفيذ اي تفرغ عن اسهم الشركة يؤدي الى\r\nاكتساب احد الاشخاص , بصورة مباشرة او غير مباشرة, نسبة\r\nتفوق ال 10% من مجموع اسهمها, وقبل اجراء اي تعديل على\r\nنظامها الاساسي.\r\n2- ان يتضمن نظام الصندوق ما يأتي:\r\nأ- وجود احكام خاصة تتعلق بكيفية تكوين هيئة من اصحاب\r\nالحصص تكون مهمتها السهر على مختلف مصالح اصحاب الحصص\r\nعلى ان يكون لها صلاحية اتخاذ القرارات المناسبة وفقا\r\nلنظام خاص يحدد جميع الاجراءات الواجب اتباعها.\r\nب- ضرورة تضمين عقود وصكوك الاكتتاب بحصص الصندوق ما يشير\r\nصراحة الى تفويض , غير قابل الرجوع عنه, بادارة الصندوق\r\nممنوح من المكتتب الى الشركة.\r\nج- اصدار حصص الصندوق بصورة اسمية وامكانية ادراجها في\r\nسوق مالية منظمة.\r\nد- اصدار وثائق (prospectus) تعرف بشكل واف عن الصندوق\r\n(ادارته, مكان حفظ موجوداته, مصاريف الادارة, كيفية اصدار\r\nالحصص والاحكام الخاصة بتداولها وبتسعيرها, التصفية وجميع\r\nالمعلومات الاخرى الجائز نشرها والتي من شأنها ان تؤمن\r\nاكبر قدر من الشفافية بخصوص الصندوق...)على ان لا توزع\r\nهذه الوثائق على المعنيين او توضع تحت تصرفهم قبل موافقة\r\nمصرف لبنان عليها.\r\nهـ- تنظيم المحاسبة والبيانات المالية والوضعيات التقييمية\r\nللصندوق وفقا للنماذج والمهل المحددة من قبل لجنة الرقابة\r\nعلى المصارف.\r\nو- ابلاغ اصحاب الحصص في الصندوق التقارير السنوية والفصلية\r\nالموافق عليها من قبل مفوضي المراقبة التي توضح اوضاع\r\nالصندوق المالية وعلى الاخص وضع العمليات الاقتراضية وتفصيل\r\nالارباح والخسائر والمصاريف الادارية والفوائد المدفوعة\r\nاو المستوفاة والتأكيد على حق اصحاب الحصص هؤلاء بالاطلاع\r\nعلى هذه التقارير.\r\nز- التزام المعنيين بامور الصندوق بجميع التعليمات العامة\r\nوالخاصة التي يمكن ان يصدرها مصرف لبنان بخصوص ادارة\r\nالصندوق وعملياته.\r\n3- التزام المعنيين بتعيين مفوضي مراقبة مستقلين ومقبولين\r\nمن لجنة الرقابة على المصارف للقيام بالتدقيق بعمليات\r\nالصندوق وباعمال كل من الشركة التي تدير شؤون الصندوق او\r\nتحفظ موجوداته.\r\n4- قبول مصرف لبنان بالوديع الذي سيكلف بحفظ موجودات\r\nالصندوق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعلق المجلس المركزي لمصرف لبنان موافقته على الترخيص\r\nبتأسيس فرع شركة اجنبية في لبنان تكون مهامه انشاء\r\nوادارة صناديق استثمار مشترك على توافر الشروط التالية:\r\n1- ان تكون الشركة الاجنبية متخصصة بادارة صناديق\r\nالاستثمار المشترك وخاضعة لرقابة دائمة من قبل هيئة\r\nحكومية او مهنية في البلد الحاملة جنسيته او في البلد\r\nالذي تجرى فيه عملياتها الرئيسية.\r\n2- ان تخصص لاعمال فرعها في لبنان مبلغا لا يقل على\r\nالدوام عن عشرة مليارات ليرة لبنانية.\r\n3- ان تتعهد خطيا بالتقيد باي من او بالموجبات كافة\r\nالمنصوص عليها في البنود (2) و(3) و(4) من المادة الثالثة\r\nوذلك وفقا لما يفرضه عليها المجلس المركزي لمصرف لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعلق المجلس المركزي لمصرف لبنان موافقته على انشاء شركة\r\nاستثمار مشترك, ذات رأسمال ثابت او متغير, على توافر\r\nالشروط التالية:\r\n1- ان تكون الشركة المنوي تأسيسها شركة مغفلة لبنانية\r\nيتضمن نظامها الاساسي التالي:\r\nأ- ان تكون غايتها محصورة بتوظيف اموالها وافادة مساهميها\r\nمن نتائج ادارتها لموجوداتها.\r\nب- ان لا يقل رأسمالها في اي وقت عن عشرة مليارات ليرة\r\nلبنانية.\r\nج- اشتراط عدم جواز تذرع المساهمين القدامى باي حق افضلية\r\nعند اصدار اسهم جديدة او اعادة شراء الاسهم.\r\nد- اصدار اسهم الشركة بشكل اسمي, وادراجها اذا كانت الشركة\r\nذات رأسمال متغير (open end) في سوق مالية منظمة, ونشر\r\nسعر السهم مرة واحدة على الاقل في الاسبوع بوسائل الاعلام\r\nاذا كانت ذات رأسمال محدد وثابت (closed end).\r\nهـ-ان تكون اسهم الشركة ذات الرأسمال المحدد والثابت\r\n(closed end) قابلة لاعادة الشراء, بصورة مباشرة او غير\r\nمباشرة, من قبل الشركة وذلك بناء على طلب اصحابها.\r\nو- الالتزام بالموجبات المنصوص عليها في المادة الثالثة\r\nمن هذا القرار ما عدا تلك الواردة في الفقرات (أ) و(ب)\r\nو(ج) من البند (1) وفي الفقرات (أ) و(ب) و(ج) من البند (2)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعلق المجلس المركزي لمصرف لبنان موافقته على تأسيس فرع شركة\r\nاستثمار مشترك اجنبية في لبنان على توافر الشروط التالية:\r\n1- ان تكون الشركة الاجنبية العاملة في لبنان معتبرة كشركة\r\nاستثمار مشترك في نظر القانون الذي تخضع له.\r\n2- ان تخصص الشركة الاجنبية لاعمال فرعها في لبنان مبلغا\r\nلا يقل على الدوام عن عشرة مليارات ليرة لبنانية.\r\n3- ان يلتزم الفرع في لبنان بالفقرات (د) و(هـ) و(و) و(ز)\r\nوالبندين (2) و(3) من المادة الثالثة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى المسؤولين عن ادارة هيئة الاستثمار الجماعية اعلام\r\nمصرف لبنان عند تجاوز ملكية اي شخص طبيعي او معنوي او\r\nمجموعة اقتصادية واحدة 5% من مجموع حصص صندوق الاستثمار\r\nالمشترك او 5% من مجموع اسهم رأسمال شركة الاستثمار\r\nالمشترك.\r\nلغاية تطبيق احكام هذه المادة يعتبر شخصا طبيعيا واحدا,\r\nزوج هذا الشخص واصوله وفروعه الذين هم على عاتقه.\r\nكما تعتبر, للغاية نفسها, مجموعة اقتصادية واحدة المجموعة\r\nالتي تتوافر فيها احدى الحالتين المنصوص عليهما في\r\nالبندين (أ) و(ب) من المادة الثالثة من النظام المرفق\r\nبالقرار رقم 5560 تاريخ 23/6/1994 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى المسؤولين عن ادارة هيئة الاستثمار الجماعية اعلام\r\nاصحاب الحصص او المساهمين ومصرف لبنان ولجنة الرقابة\r\nعلى المصارف فورا, عندما يتدنى قيمة صندوق الاستثمار\r\nالمشترك او قيمة رأسمال شركة الاستثمار المشترك عما\r\nيعادل او يزيد عن 25% من القيمة بتاريخ التأسيس ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحظر على ادارة هيئة الاستثمار الجماعية:\r\n1- توظيف اموال الهيئة لدى اي صاحب حصة او سهم في هيئة\r\nالاستثمار الجماعية او لدى اي شخص طبيعي او معنوي\r\nتربطه مصالح مشتركة مع هذه الهيئة.\r\n2- توظيف اموال الهيئة في الحصص او الاسهم او الصكوك\r\nكافة المصدرة عنها.\r\n3- تملك اكثر من 10% من القيم المنقولة المصدرة من قبل\r\nمصدر واحد وتوظيف اكثر من 10% من موجودات الصندوق\r\nلدى مصدر واحد وذلك باستثناء سندات الخزينة اللبنانية\r\nوالسندات الصادرة عن الدول الكبرى."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحظر على ادارة هيئة الاستثمار الجماعية الاقتراض بهدف\r\nتوظيف المبلغ المقترض لشراء صكوك وادوات مالية الا ضمن\r\nالشروط التالية:\r\nأ- لغاية 10% من القيمة المقدرة, على مسؤولية مفوضي\r\nالمراقبة, لصندوق او لشركة الاستثمار المشترك اذا كانت\r\nالصكوك والادوات المالية المنوي شراؤها غير مدرجة في\r\nاحد الاسواق المالية المنظمة.\r\nب- لغاية 50% اذا كانت الصكوك والادوات المالية المنوي\r\nشراؤها مدرجة في احد الاسواق المالية المنظمة.\r\nج- موافقة الهيئة المعنية بالسهر على مصالح اصحاب الحصص\r\nاو المساهمين على عملية الاقتراض ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمع مراعاة احكام هذا القرار, يمكن:\r\n1- المؤسسات المالية المسجلة لدى مصرف لبنان, والتي يفوق\r\nرأسمالها عشرة مليارات ليرة لبنانية, انشاء او المساهمة\r\nبانشاء وادارة صناديق استثمار مشترك او المساهمة بشركات\r\nاستثمار مشترك.\r\nعند المساهمة بشركات استثمار مشترك ذات رأسمال محدد وثابت\r\n(closed end), على المؤسسة المالية المعنية انشاء جهاز اداري\r\nمستقل لديها يتولى ادارة هذه المساهمة وفق نظام ضبط داخلي\r\nيتضمن القواعد التي تكفل حسن التقيد بالموجبات القانونية\r\nوالنظامية النافذة.\r\n2- المصارف, التي يفوق رأسمالها عشرة مليارات ليرة لبنانية,\r\nانشاء او المساهمة بانشاء شركات متخصصة تقوم بالعمليات\r\nالمنصوص عليها في البند (1) من هذه المادة شرط مراعاة احكام\r\nالمادة 153 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعطى هيئات الاستثمار الجماعية الوطنية والاجنبية العاملة\r\nعند صدور هذا القرار مهلة ثلاثة اشهر للتقيد باحكامه\r\nتحت طائلة الزامها بالتوقف عن ممارسة نشاطها وفرض الغرامات\r\nوالعقوبات الادارية المنصوص عليها بالبند (ب) من المادة\r\nالاولى من القانون رقم 520 تاريخ 6/6/1996 ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت, في 23 ايار 1997\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}