{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201894",
  "title": "تعديلات على بعض النصوص في قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون المختارين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "665",
    "date": " 29/12/1997",
    "oj_number": "59",
    "oj_publish_date": "30/12/1997",
    "oj_page": "4165-4174"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "50 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشا في ملاك وزارة الداخلية - المديرية العامة للاحوال الشخصية مصلحة تسمى المصلحة التقنية يراسها موظف من الفئة الثانية (رئيس مصلحة) تقوم بجميع الاعمال العائدة للقوائم الانتخابية الممكننة وتصحيحها وللبطاقة الانتخابية ولبطاقة الهوية وبكل ما يرتبط بهذه الاعمال."
        }
      ]
    },
    {
      "number": "1  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تجري الانتخابات البلدية في جميع المناطق اللبنانية وفقا للاصول المحددة في هذا القانون باستثناء المدن والقرى الواقعة تحت الاحتلال الاسرائيلي ويستمر المحافظون والقائمقامون بالقيام باعمال المجالس البلدية في تلك المدن والقرى."
        },
        {
          "type": "text",
          "data": "وعلى الحكومة ان تدعو لاجراء انتخابات بلدية لهذه المدن والقرى قبل تاريخ 30 ايلول من العام 2001."
        },
        {
          "type": "text",
          "data": "كما ان المدن والقرى الواقعة في مناطق التهجير والتي لم تتم المصالحة والعودة اليها فتحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء الداخلية والشؤون البلدية والقروية وشؤون المهجرين وعلى الحكومة ان تدعو لاجراء انتخابات بلدية لهذه المدن والقرى كلما اصبح ذلك ممكنا بقرار من مجلس الوزراء خلال مدة ثلاثة اشهر من تاريخ هذا القرار.\nالمادة الثالثة من القانون 316 ت 20/4/2001\nتنتهي ولاية المجالس البلدية والمختارين والمجالس الاختيارية المنتخبة وفقا لاحكام المادتين المشار اليهما اعلاه بانتهاء ولاية المجالس البلدية والمختارين والمجالس الاختيارية العامة المنتخبة في محافظتي لبنان الجنوبي والنبطية بتاريخ 7/6/1998."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - ينتخب اعضاء المجلس البلدي بالتصويت العام المباشر وفقا للاصول المنصوص عليها في قانون انتخاب اعضاء مجلس النواب وفي هذا القانون."
        },
        {
          "type": "text",
          "data": "2 - تؤلف البلدية دائرة انتخابية واحدة."
        },
        {
          "type": "text",
          "data": "3 - ينتخب المجلس البلدي من بين اعضائه رئيسا ونائب رئيس بطريقة الاقتراع السري وبالاكثرية المطلقة ولمدة ولاية المجلس البلدي وذلك في اول جلسة يعقدها في الموعد والمكان اللذين يحددهما المحافظ او القائمقام ضمن مهلة شهر من تاريخ اعلان نتيجة الانتخاب يراس الجلسة اكبر الاعضاء سنا عند تعادل الاصوات بين عضوين يفوز الاكبر سنا واذا كانا من عمر واحد يلجا الى القرعة."
        },
        {
          "type": "text",
          "data": "4 - يعتبر رئيس ونائب رئيس البلدية من اعضاء المجلس البلدي ومن ضمن العدد المحدد في كل بلدية."
        },
        {
          "type": "text",
          "data": "5 - للمجلس البلدي بعد ثلاثة اعوام من انتخاب الرئيس ونائبه وفي اول جلسة يعقدها ان ينزع الثقة منهما او من احدهما بالاكثرية المطلقة من مجموع اعضائه وذلك بناء على عريضة يوقعها ربع هؤلاء الاعضاء على المجلس البلدي في هذه الحالة ان يعقد فورا جلسة لملء المركز الشاغر."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الجمع بين رئاسة او عضوية المجلس البلدي وبين:\n1 - عضوية المجلس النيابي او تولي منصب وزاري.\n2 - المختارية او عضوية المجلس الاختياري.\n3 - القضاء.\n4 - وظائف الدولة والمصالح المستقلة والمؤسسات العامة والبلديات.\n5 - رئاسة او عضوية مجالس ادارة المصالح المستقلة والمؤسسات العامة.\n6 - ملكية امتياز او وظائفه في نطاق البلدية.\n7 - عضوية او وظائف الهيئات او اللجان المكلفة ادارة مشاريع ذات نفع عام في نطاق البلدية لا يجوز لرئيس البلدية ونائبه ان يترشحا للانتخابات النيابية الا بعد مرور سنتين على انتهاء ولايتهما او استقالتهما تطبق هذه المادة على المجالس البلدية التي تنتخب بعد نفاذ هذا القانون.\n«يستثنى من احكام هذه المادة افراد الهيئة التعليمية من ملاك الجامعة اللبنانية أو المتفرغون لديها أو المتعاقدون معها، شرط ان لا يتقاضوا أية مخصصات من الصندوق البلدي»."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "لوزير الداخلية ان يعين موعد الانتخاب في يوم واحد لجميع البلديات او ان يعين موعدا خاصا لكل بلدية او مجموعة من البلديات اذا اقتضت ذلك سلامة العمليات الانتخابية على ان تتم الانتخابات في جميع البلديات خلال المهل المبينة في المادة 14 من قانون البلديات."
        }
      ]
    },
    {
      "number": "5  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يتالف المجلس البلدي من:"
        },
        {
          "type": "text",
          "data": "أ - 9 اعضاء للبلدية التي يقل عدد اهاليها المسجلين عن ال 2000 شخصا."
        },
        {
          "type": "text",
          "data": "ب - 12 عضوا للبلدية التي يتراوح عدد اهاليها المسجلين بين 2001 و4000 شخصا."
        },
        {
          "type": "text",
          "data": "ج - 15 عضوا للبلدية التي يتراوح عدد اهاليها المسجلين بين 4001 و12000 شخصا."
        },
        {
          "type": "text",
          "data": "د - 18 عضوا للبلدية التي يتراوح عدد اهاليها المسجلين بين 12001 و24000 شخصا."
        },
        {
          "type": "text",
          "data": "هـ - 21 عضوا للبلدية التي يزيد عدد اهاليها المسجلين عن 24000 شخصا باستثناء ما هو وارد في الفقرة و من هذه المادة"
        },
        {
          "type": "text",
          "data": "و - 24 عضوا لبلديتي بيروت وطرابلس."
        }
      ]
    },
    {
      "number": "6  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "1- على كل ما يرغب في ترشيح نفسه لعضوية بلدية ما ان يقدم الى القائمقامية او المحافظة في مراكز المحافظات قبل موعد الانتخاب بعشرة ايام على الاقل تصريحا مسجلا لدى الكاتب العدل ينطوي على اسمه وعلى اسم البلدية التي يريد ان يرشح نفسه فيها يتسوفي الكاتب العدل رسما مقطوعا مقداره عشرة الاف ليرة لبنانية عن كل تصريح.\n2- لا يقبل الترشيح الا اذا كان المرشح ناخبا مدونا اسمه في القائمة الانتخابية الخاصة بالبلدية التي يرغب في ان يكون عضوا في مجلسها واودع تأمينا قدره\n10.000.000 ل.ل\nوتتوافر فيه اهلية العضوية للمجالسة البلدية المنصوص عنها في المرسوم الاشتراعي رقم 118/77 (قانون البلديات)\nلا ينطبق شرط ورود اسم المرشح في القائمة الانتخابية الخاصة بالبلدية التي يرغب في أن يكون عضواً في مجلسها على السيدات الراغبات في الترشح لعضوية مجلس بلدية سقطت أسماؤهن من القائمة الانتخابية الخاصة بها بسبب نقل سجلات قيد احوالهن الشخصية حكماً بالزواج الى نطاق بلدية اخرى.\n3- يعطي القائمقام او المحافظ ايصالا يثبت تقديم طلب الترشيح على هذا الاخير وخلال ثلاثة ايام من تقديم طلب الترشيح ان يصدر قرارا معللا بقبول الطلب او برفضه والا اعتبر سكوته بانقضاء هذه المدة قرارا ضمنيا بالقبول يعلق قرار او رفض الترشيح فور صدوره على باب دار القائمقامية او المحافظة وينظم بهذا الامر محضرا يوقعه الموظف المختص.\n4- يحق للمرشح بخلال مدة اسبوع من تاريخ صدور القرار القاضي برفض ترشيحه مراجعة مجلس شورى الدولة باستدعاء غير خاضع للرسم او اية معاملة مقبولا.\n5- تنشر اسماء المرشحين الذي قبلت طلبات ترشيحهم بلا ابطاء على باب البلدية التي رشحوا انفسهم فيها.\n6- يعاد التامين لصاحب العلاقة اذا رجع عن ترشيحه بتصريح مسجل لدى كاتب العدل يقدم الى القائمقامية او المحافظة قبل موعد الانتخاب بخمسة ايام على الاقل."
        },
        {
          "type": "text",
          "data": "رسم الترشيح للإنتخابات البلدية\n10.000.000 ل.ل"
        },
        {
          "type": "text",
          "data": "ا"
        }
      ]
    },
    {
      "number": "7  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 24 من هذا القانون:"
        },
        {
          "type": "text",
          "data": "1 - تحدد وزارة الداخلية بقرار دعوة الناخبين عدد الاعضاء الذين سينتخبون لكل بلدية كما تحدد عدد الاعضاء الذي يعود لكل قرية فيما اذا كانت البلدية الواحدة تضم عدة قرى وذلك وفقا لنسبة عدد سكان كل منها ويجري الترشيح على هذا الاساس."
        },
        {
          "type": "text",
          "data": "2 - يفوز بالانتخاب المرشح الذي ينال العدد الاكبر من اصوات المقترعين واذا تساوت الاصوات فيفوز الاكبر سنا واذا تساوت السن يلجا الى القرعة بواسطة لجنة القيد المنصوص عليها في المادة السابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "3 - اذا كان عدد المرشحين موازيا لعدد الاعضاء المطلوب انتخابهم وانقضت مدة الترشيح فاز هؤلاء المرشحون بالتزكية ويعلن عن ذلك بقرار من المحافظ او القائمقام اما اذا لم يبلغ عدد المرشحين عدد الاعضاء المطلوب انتخابهم عند اقفال مدة الترشيح او اذا ادى الى ذلك رجوع مرشحين عن ترشيحهم جاز قبول ترشيحات جديدة تقدم قبل الاقتراع بثلاثة ايام."
        },
        {
          "type": "text",
          "data": "4 - يعاد التامين للمرشح اذا فاز بالانتخابات او نال 25% من اصوات المقترعين على الاقل."
        }
      ]
    },
    {
      "number": "8  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر مركز رئاسة البلدية بصورة نهائية لاي سبب كان قبل نهاية ولاية المجلس البلدي بستة اشهر على الاقل يلتئم المجلس البلدي بناء لدعوة القائمقام او المحافظ لانتخاب رئيس جديد من بين اعضائه وذلك خلال مهلة اقصاها شهر واحد من تاريخ الشغور غير انه لا ينتخب خلف لرئيس البلدية اذا حصل الشغور خلال مهلة تقل عن الستة اشهر وفي هذه الحالة يتولى نائب الرئيس شؤون الرئاسة الفترة المتبقية من ولاية المجلس البلدي ."
        }
      ]
    },
    {
      "number": "9  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يتالف المجلس الاختياري في المدن والقرى من مختار وثلاثة اعضاء اما في الاحياء فيتم انتخاب مختار بدون اعضاء اختياريين ينتخب المختار بالتصويت العام المباشر وكذلك الاعضاء الاختياريون المحدد عددهم في قرار دعوة الناخبين وفقا لما هو وارد في المادة الخامسة والثلاثين من هذا القانون."
        }
      ]
    },
    {
      "number": "10  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تجري انتخابات المختارين والمجالس الاختيارية في جميع المناطق اللبنانية وفقا للاصول المحددة في هذا القانون باستثناء المدن والقرى الواقعة تحت الاحتلال الاسرائيلي حيث يحق للحكومة وبسبب الظروف الاستثنائية ان تعين مختارين ومجالس اختيارية وذلك بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية وعلى الحكومة ان تدعو لاجراء انتخابات اختيارية لهذه البلدات والقرى قبل تاريخ 30 ايلول من العام 2001."
        },
        {
          "type": "text",
          "data": "اما المدن والقرى الواقعة في مناطق التهجير والتي لم تتم المصالحة والعودة اليها فتحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء الداخلية والشؤون البلدية والقروية وشؤون المهجرين وعلى الحكومة ان تدعو لاجراء انتخابات المختارين والمجالس الاختيارية لهذه المدن والقرى كلما اصبح ذلك ممكنا بقرار من مجلس الوزراء خلال مدة ثلاثة اشهر من تاريخ هذه القرار."
        }
      ]
    },
    {
      "number": "11  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تعدل مدة ولاية المختارين واعضاء المجالس الاختيارية الواردة في المادة 15 من قانون المختارين للمجالس الاختيارية بحيث تصبح ست سنوات."
        }
      ]
    },
    {
      "number": "12  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الجمع بين وظيفة المختار او عضوية المجلس الاختياري وبين:"
        },
        {
          "type": "text",
          "data": "1 - عضوية المجلس النيابي او تولي منصب وزاري."
        },
        {
          "type": "text",
          "data": "2 - رئاسة او نيابة رئاسة او عضوية المجلس البلدي."
        },
        {
          "type": "text",
          "data": "3 - القضاء."
        },
        {
          "type": "text",
          "data": "4 - وظائف الدولة والمصالح المستقلة والمؤسسات العامة والبلديات."
        },
        {
          "type": "text",
          "data": "5 - رئاسة او عضوية مجالس ادارة المصالح المستقلة والمؤسسات العامة."
        },
        {
          "type": "text",
          "data": "6 - ملكية امتياز او وظائفه في نطاق القرية او الحي."
        },
        {
          "type": "text",
          "data": "7 - عضوية او وظائف الهيئات او اللجان المكلفة ادارة مشاريع ذات نفع عام في نطاق القرية او الحي لا يجوز للمختار ان يرشح نفسه للانتخابات النيابية الا بعد مرور سنتين على انتهاء ولايته او استقالته تطبق هذه المادة على المختارين واعضاء المجالس الاختيارية الذين ينتخبون بعد نفاذ هذا القانون ."
        }
      ]
    },
    {
      "number": "13  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "لوزير الداخلية ان يعين موعد الانتخابات الاختيارية في يوم واحد لجميع القرى والاحياء او ان يعين موعدا خاصا لكل قرية او حي او مجموعة قرى واحياء اذا اقتضت ذلك سلامة العمليات الانتخابية على ان تتم الانتخابات الاختيارية في جميع القرى والاحياء خلال المهل المبينة في المادة الرابعة والثلاثين من هذا القانون."
        }
      ]
    },
    {
      "number": "14  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "1 - على كل من يرغب في ترشيح نفسه لمنصب مختار او لعضوية الهيئة الاختيارية في البلدات والقرى ولوظيفة مختار في الاحياء ان يقدم الى القائمقامية او المحافظة في مراكز المحافظات قبل موعد الانتخاب بعشرة ايام على الاقل تصريحا مسجلا لدى الكاتب لعدل ينطوي على اسمه وعلى اسم القرية او الحي الذي يريد ان يرشح نفسه فيه يستوفي الكاتب العدل رسما مقطوعا مقداره عشرة الاف ليرة لبنانية عن كل تصريح.\n2 - لا يقبل طلب الترشيح الا اذا كان المرشح ناخبا مدونا اسمه في القائمة الانتخابية الخاصة بالقرية او المدينة التي يرغب في ان يكون مختارا او عضوا في الهيئة الاختيارية فيها او الحي الذي يرغب في ان يكون مختارا فيه واودع تأمينا قدره 10.000.000ل.ل وتتوافر فيه اهلية وظيفة مختار او عضو في الهيئة الاختيارية المنصوص عليها في قانون المختارين الصادر في 27/11/1947 .\n3 - يعطي القائمقام او المحافظ ايصالا يثبت تقديم طلب الترشيح على هذا الاخير وخلال ثلاثة ايام من تقديم طلب الترشيح ان يصدر قرارا معللا بقبول الطلب او برفضه والا اعتبر سكوته بانقضاء هذه المدة قرار ضمنيا بالقبول يعلق قرار قبول او رفض الترشيح فور صدوره على باب دار القائمقامية او المحافظة وينظم بهذا الامر محضر يوقعه الموظف المختص .\n4 - يحق للمرشح خلال مدة اسبوع من تاريخ صدور القرار القاضي برفض ترشيحه مراجعة مجلس شورى الدولة باستدعاء غير خاضع للرسم او اية معاملة اخرى وعلى المجلس ان يفصل بالاعتراض نهائيا خلال مهلة خمسة ايام من تاريخ تسجيله في قلم المجلس .\n5 - تنشر اسماء المرشحين الذين قبلت طلبات ترشيحهم بلا ابطاء في القرى والاحياء المرشحين فيها.\n6 - يعاد التامين لصاحب العلاقة اذا رجع عن ترشيحه بتصريح مسجل لدى كاتب العدل يقدم الى القائمقامية او المحافظة قبل موعد الانتخاب بخمسة ايام على الاقل ."
        }
      ]
    },
    {
      "number": "15  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئات الانتخابية للمختارين والمجالس الاختيارية بقرار من وزير الداخلية بخلال الشهرين السابقين لنهاية ولاية المختارين والمجالس الاختيارية وتكون المهلة بين تاريخ نشر القرار واجتماع الهيئة الانتخابية ثلاثين يوما على الاقل وتجري الانتخابات الاختيارية خلال الستين يوما التي تسبق موعد انتهاء ولاية المختارين والمجالس الاختيارية ."
        }
      ]
    },
    {
      "number": "16  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "1 - تحدد وزارة الداخلية بقرار دعوة الناخبين عدد المختارين والاعضاء الاختياريين الذين سينتخبون لكل قرية او عدد المختارين لكل حي ويجري الترشيح على هذا الاساس."
        },
        {
          "type": "text",
          "data": "2 - يفوز بالانتخابات المرشح الذي ينال العدد الاكبر من اصوات المقترعين في القرية او الحي واذا تساوت الاصوات فيفوز الاكبر سنا واذا تساوت السن يلجا الى القرعة بواسطة لجنة القيد المنصوص عليها في المادة السابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "3 - اذا كان عدد المرشحين موازيا لعدد الاعضاء المطلوب انتخابهم وانقضت مدة الترشيح فاز هؤلاء المرشحون بالتزكية ويعلن عن ذلك بقرار من المحافظ او القائمقام اما اذا لم يبلغ عدد المرشحين عدد الاعضاء المطلوب انتخابهم عند اقفال مدة الترشيح او اذا ادى الى ذلك رجوع مرشحين عن ترشيحهم يجاز قبول ترشيحات جديدة تقدم قبل الاقتراع بثلاثة ايام."
        },
        {
          "type": "text",
          "data": "4 - يعاد التامين للمرشح اذا فاز بالانتخابات او نال 25% من اصوات المقترعين على الاقل ."
        }
      ]
    },
    {
      "number": "17  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تبدأ عمليات الاقتراع في الساعة السابعة صباحا وتنتهي في الساعة الثامنة عشرة, وتستمر يوما واحدا ."
        }
      ]
    },
    {
      "number": "18  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يطعن بصحة الانتخاب لدى مجلس شورى الدولة في مهلة خمسة عشر يوما تلي اعلان النتيجة وعلى هذا المجلس ان يفصل بهذا الطعن خلال مهلة اقصاها ستة اشهر من تاريخ تقديمه ."
        }
      ]
    },
    {
      "number": "19  مادة ملغاة  (الغيت بموجب قانون 171 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية ان تزيد عدد الاحياء او عدد المختارين في المدن والاحياء الواردة في القانون الصادر بتاريخ 7 ايار 1949 وفي المرسوم الاشتراعي رقم 116 تاريخ 12/06/1959 ."
        },
        {
          "type": "text",
          "data": "تطبق بالنسبة لبقية المدن والقرى والاحياء النصوص المعمول بها حاليا والتي تبقى سارية المفعول."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 316 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية وفي ما يتعلق بحالات الوفاة الحاصلة قبل تاريخ صدور هذا القانون يمنح المختارون مهلة شهرين لتنظيم وتقديم وثائق وفاة الاشخاص المسجلين في احيائهم او قراهم ايا كان محل الوفاة او الدفن شرط ان تكون الوفاة قد حصلت على الاراضي اللبنانية ويعفون لهذه الغاية من غرامة التاخير المنصوص عليها في المادة 33 من القانون الصادر بتاريخ 7/12/1951 (قيد وثائق الاحوال الشخصية) ومن الغرامات والعقوبات والملاحقات المنصوص عليها في المادة 34 منه ."
        },
        {
          "type": "text",
          "data": "اعتبارا من نفاذ هذا القانون يتوجب على ذوي المتوفين المباشرين وحتى الدرجة الرابعة اعلام مختار القرية او الحي خطيا بحصول حادثة الوفاة وذلك خلال شهر واحد من تاريخ حصولها يتولى المختار تنظيم وثيقة الوفاة خلال مهلة خمسة عشر يوما من تاريخ تبلغه ."
        },
        {
          "type": "text",
          "data": "تفرض غرامة مالية قدرها مائة الف ليرة على كل من ذوي المتوفين او المختار في حال التخلف عن القيام بالاجراءات المطلوبة من كل منهم خلال المهل المحددة اعلاه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "كل شخص اهمل قيده او ورد خطا في اسمه في القوائم الانتخابية ان يطلب قيد اسمه وتصحيح الخطا من لجنة القيد في دائرته الانتخابية خلال المهل المحددة في هذا القانون ولكل من المحافظ والقائمقام والمختار المختص ان يمارس هذا الحق ."
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون 130 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة الداخلية ان تستعين بمديرية الشؤون الجغرافية في الجيش وبمصلحة الهندسة في قوى الامن الداخلي وبداوئر المساحة وبالتنظيم المدني في جميع المناطق وبالمكاتب الهندسية الخاصة بالاضافة الى العناصر اللازمة من مجندي خدمة العلم وتكليفها بتنظيم خرائط تحديد الاحياء الجديدة او النطاق البلدي للبلديات المستجدة او تلك التي يمكن ان تندمج او تنفصل على ضوء العوامل الفنية والجغرافية والديمغرافية والاقتصادية التي تربط في ما بينها على ان تتم هذه الاعمال قبل تاريخ موعد اجراء الانتخابات البلدية والاختيارية بشهرين على الاقل كي يصار الى تحديد المدن والقرى والاحياء المستجدة التي ستدعى للانتخابات بموجب قرار وزارة الداخلية الذي يقضي بدعوة الهيئات الانتخابية."
        },
        {
          "type": "text",
          "data": "تنظم وزارة الداخلية العمل بين الاجهزة الفنية والادارية والامنية العسكرية والمكاتب الهندسية الخاصة كافة وتبلغهم تكاليف خطية تتضمن نوع الاعمال المطلوب انجازها مع المهلة المحددة للانجاز وعلى الوزارات والادارات المعنية التي تتبع لها المديريات والمصالح والدوائر والفنيين المشار اليهم في هذه المادة تنفيذ طلب وزارة الداخلية وبالاولوية لانجاز الاعمال المطلوبة ضمن المهلة المحددة بالتكليف كي تتمكن بالتالي وزارة الداخلية من اجراء الانتخابات البلدية والاختيارية في هذه المدن والقرى والاحياء في المواعيد المحددة لها ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للاحوال الشخصية ان تعيد تكوين سجلات النفوس الممزقة او المفقودة او المحروقة او المتلفة او المستجدة والقيود المتعلقة بها وان تصحح القيود المشكوك بها المدونة في مختلف سجلات النفوس وذلك بالرجوع الى الاشرطة المصورة العائدة للسجلات والوثائق والى المستندات القانونية الاخرى المتوفرة لديها ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية ولمرة واحدة يحق للناخب ان يشترك في الاقتراع اذا ابرز بطاقة هوية يعود تاريخها الى ما قبل العام 1975 وملصق عليها الصورة الشمسية او بيان قيد افرادي صادر بعد تاريخ 1/1/1992 او بيان قيد افرادي معفى من رسم الطابع المالي يعمل به لعملية انتخابية واحدة وذلك في اول انتخابات بلدية واختيارية تجري بعد تاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "25  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب قانون 61 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد 12 و14 و16 و17 و18 و19 و20 و21 و22 و23 و24 و25 و26 و27 و49 و54 و58 من قانون انتخاب اعضاء مجلس النواب الصادر بتاريخ 26/4/1960 وتعديلاته."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد 3 و4 و5 و9 و11 و12 و15 و18 و19 و26 و68 و71 من قانون البلديات (المرسوم الاشتراعي رقم 118/77 تاريخ 30/1977)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد 2 و4 و6 و7 و8 و9 و13 من قانون المختارين والمجالس الاختيارية الصادر بتاريخ 27/11/1947 ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة او التي تتعارض مع احكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قانون 316 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "تجري الانتخابات البلدية والاختيارية لاول دورة تجرى بعد تاريخ نفاذ هذا القانون ابتداء من نهاية الشهر الرابع الذي يلي تاريخ صدوره على ان تحدد المراحل وتواريخها وفقا للمادة 14 من قانون البلديات (المرسوم الاشتراعي رقم 118/77) ووفقا للمادة الرابعة والثلاثين من هذا القانون)."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الاول 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}