{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201897",
  "title": "تعديل القانون رقم 216 تاريخ 02/04/1993 المتعلق باحداث وزارة البيئة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "667",
    "date": " 29/12/1997",
    "oj_number": "59",
    "oj_publish_date": "30/12/1997",
    "oj_page": "4175"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من المواد الثانية والثالثة والرابعة والخامسة والسادسة من القانون رقم 216 تاريخ 1993/4/2، واستعيض عنها بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة الثانية الجديدة:"
        },
        {
          "type": "text",
          "data": "تتولى وزارة البيئة، بالتنسيق مع الادارات المعنية:"
        },
        {
          "type": "text",
          "data": "1- اعداد سياسة عامة ومشاريع وخطط طويلة ومتوسطة المدى في كل ما يتعلق بشؤون البيئة واستعمال الموارد الطبيعية واقتراح الخطوات التنفيذية لتطبيقها ومراقبة التنفيذ."
        },
        {
          "type": "text",
          "data": "2- وضع الدراسات التفصيلية للخطط الواجب اتباعها للمحافظة على المحيط ومكافحة التلوث مهما كان مصدره، وبالاخص النفايات والمياه المبتذلة وملوثات الهواء والتسربات الى المياه الجوفية ومياه الشفه والري، وذلك بعد القيام باجراء مسح شامل للمنشآت القائمة على الشاطىء كافة او في الداخل والتي تشكل نفاياتها خطرا محتملا على البيئة."
        },
        {
          "type": "text",
          "data": "3- اعداد التشريعات واقتراح المواصفات والمقاييس وتحديد المعايير اللازمة لضمان نوعية المحيط الحياتي وكيفية معالجة الاخطار البيئية الناتجة عن الصناعة والزراعة والتوسع المدني بمختلف اشكاله."
        },
        {
          "type": "text",
          "data": "4- تحديد الشروط البيئية للترخيص بانشاء المصانع والمعامل والمناطق الصناعية والمزارع الحيوانية ومزارع الدواجن، والكسارات والمقالع والمرامل والمناجم ومصانع الزفت والمدافن."
        },
        {
          "type": "text",
          "data": "5- تحديد شروط استعمال الشواطىء البحرية والنهرية بما يضمن حماية البيئة."
        },
        {
          "type": "text",
          "data": "6- تحديد وجهة استعمال الاراضي المشاعية على اختلاف انواعها، اذا كان من شأن هذا الاستعمال احداث أي ضرر او تلوث للبيئة."
        },
        {
          "type": "text",
          "data": "7- تحديد انواع الحيوانات والطيور المسموح صيدها ومواسم الصيد واماكنه، كذلك أنواع الطيور والحيوانات والاسماك والنباتات المهددة بالانقراض وكيفية حمايتها."
        },
        {
          "type": "text",
          "data": "8- تعميم وترسيخ مفهوم وغايات التربية البيئية بالتعاون مع الجهات المختصة في القطاعين العام والخاص ولا سيما وزارات التربية الوطنية والشباب والرياضة، والاعلام، والثقافة والتعليم العالي، والتعليم المهني والتقني، والجامعة اللبنانية، والجامعات والمعاهد الخاصة ووسائل الاعلام المختلفة."
        },
        {
          "type": "text",
          "data": "9- تنظيم المؤتمرات والمعارض ذات العلاقة بالبيئة سواء في لبنان او خارجه والاشتراك بمثيلاتها في الخارج وابلاغ خاصة التوصيات الى الوزارات المعنية."
        },
        {
          "type": "text",
          "data": "10- المشاركة في اعداد الاتفاقيات الدولية المتعلقة بالبيئة."
        },
        {
          "type": "text",
          "data": "11- تشجيع المبادرات الفردية والجماعية التي من شأنها تحسين اوضاع البيئة."
        },
        {
          "type": "text",
          "data": "12- تصنيف المناظر الطبيعية وتحديد مواقع انشاء المحميات الطبيعية على انواعها واقتراح مشاريع القوانين والانظمة الخاصة بحمايتها وادارتها."
        },
        {
          "type": "text",
          "data": "13- المشاركة في وضع الخطط الوقائية لمجابهة الكوارث والاضرار او كافة اشكال التلوث والتي قد تنجم عن الطبيعة (سيول- فيضانات) او بفعل الحروب او خلافه."
        },
        {
          "type": "text",
          "data": "14- اقتراح انشاء حدائق او منتزهات او مسابح عامة على الاملاك العامة او الخاصة للدولة وللبلديات وخلافه."
        },
        {
          "type": "text",
          "data": "15- المساهمة في وضع خطة السلامة والصحة البيئية وسائر امور التنمية المستدامة بالاشتراك مع الجهات المعنية من ادارات رسمية وهيئات وجمعيات شعبية."
        },
        {
          "type": "text",
          "data": "16- اجراء الفحوصات والتحاليل المخبرية الدورية لتحديد نسب تلوث الهواء والتربة ومياه الشفة والري ومياه البحر والانهر والبحيرات واقتراح ومتابعة تنفيذ التدابير المتخذة من الجهات المعنية."
        },
        {
          "type": "text",
          "data": "17- الاشتراك في عضوية مجلس ادارة مؤسسة المقاييس والمواصفات."
        },
        {
          "type": "text",
          "data": "المادة الثالثة الجديدة:"
        },
        {
          "type": "text",
          "data": "ينشأ مجلس وطني للبيئة يرئسه وزير البيئة مهمته التقدم باقتراحات وتوصيات لاقرار سياسة بيئية شاملة ومتكاملة واقتراح الخطط الملائمة لتنفيذها وتقديم التوصيات بشأنها."
        },
        {
          "type": "text",
          "data": "- تعطى هذه التوصيات الطابع الالزامي بعد اقرارها من قبل مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "- تحدد المهام التفصيلية للمجلس الوطني للبيئة وكيفية تأليفه وتعويضاته بمرسوم يتخذ في مجلس الوزراء، وذلك بناء على اقتراح وزير البيئة."
        },
        {
          "type": "text",
          "data": "- يضم المجلس مناصفة بين اعضائه ممثلين عن الوزارات المعنية بالشأن البيئي، وعن القطاع الاهلي المعني بالبيئة."
        },
        {
          "type": "text",
          "data": "ا\nلمادة الرابعة الجديدة:"
        },
        {
          "type": "text",
          "data": "تتألف وزارة البيئة من المديرية العامة للبيئة التي تتولى:"
        },
        {
          "type": "text",
          "data": "- الاشراف على اعمال الوحدات الادارية والفنية التابعة لها، والتنسيق بين مختلف وحدات وزارة البيئة وادارات ومؤسسات القطاعين العام والخاص في كل ما يعود الى حماية البيئة والمحافظة على الطبيعة والتوعية والارشاد والمراقبة."
        },
        {
          "type": "text",
          "data": "- اعداد الملفات والمواضيع المطلوب عرضها على المجلس الوطني للبيئة وملاحقة تطبيق التوصيات الصادرة عنه."
        },
        {
          "type": "text",
          "data": "المادة الخامسة الجديدة:"
        },
        {
          "type": "text",
          "data": "تتألف المديرية العامة للبيئة من الوحدات الآتية:"
        },
        {
          "type": "text",
          "data": "- مصلحة الديوان.\n- مصلحة التخطيط والبرامج.\n- مصلحة الدراسات والمقاييس.\n- مصلحة التوعية والارشاد.\n- مصلحة المراقبة والتنسيق والمتابعة."
        },
        {
          "type": "text",
          "data": "المادة السادسة الجديدة:"
        },
        {
          "type": "text",
          "data": "تتولى كل من الوحدات الادارية والفنية في المديرية العامة للبيئة المهام الآتية:"
        },
        {
          "type": "text",
          "data": "1- مصلحة الديوان:"
        },
        {
          "type": "text",
          "data": "سائر الاعمال الادارية وشؤون الموظفين وجميع اعمال المحاسبة واللوازم ومحاسبة المواد والدراسات القانونية والقضايا وفقا لاحكام المرسوم الاشتراعي رقم 111 تاريخ 1959/6/12."
        },
        {
          "type": "text",
          "data": "2-\nمصلحة التخطيط والبرامج:"
        },
        {
          "type": "text",
          "data": "- وضع مشاريع الخطط والبرامج السنوية واقتراح السياسات البيئية وسائر الامور المتعلقة باعداد وتصميم وتنفيذ الاعمال الاحصائية بالتنسيق مع المديرية العامة للاحصاء المركزي."
        },
        {
          "type": "text",
          "data": "- اعداد وتصميم وتنفيذ معلوماتية ومكننة جميع اعمال وحدات الوزارة ونشاطاتها."
        },
        {
          "type": "text",
          "data": "3- مصلحة الدراسات والمقاييس:"
        },
        {
          "type": "text",
          "data": "- وضع الدراسات والابحاث المتعلقة بتصنيف المناظر الطبيعية والنظم الايكولوجية والتنوع البيولوجي وتحديد المواقع لانشاء المحميات الطبيعية ووجهة استعمال الاراضي المشاعية، وتحديد انواع الطيور والحيوانات والاسماك والنباتات الواجب حمايتها، ووضع اسس تنظيم الصيد والخطط الوقائية لمجابهة الكوارث والاضرار، وتصنيف وتحديد اسلوب معالجة وتصريف وازالة العناصر التي تؤدي الى مخاطر التلوث."
        },
        {
          "type": "text",
          "data": "- اقتراح المواصفات والمقاييس وتحديد المعايير وشروط الاستعمال وطلبات الترخيص ووضع او الاشتراك في وضع دفاتر الشروط النموذجية التي تعدها الوزارات المعنية وذلك في كل ما يتعلق بحماية البيئة والمحافظة على الطبيعة ومكافحة التلوث وسلامة المحيط من المخاطر. وكذلك تحديد انواع المواد الكيميائية والملوثات واثرها على سلامة البيئة والانسان وتقديم المقترحات والتوصيات اللازمة."
        },
        {
          "type": "text",
          "data": "4- مصلحة التوعية والارشاد:"
        },
        {
          "type": "text",
          "data": "تعميم وترسيخ مفهوم وغايات التربية البيئية بالتعاون مع وزارات الاعلام والتربية الوطنية والشباب والرياضة والثقافة والتعليم العالي والتعليم المهني والتقني والجامعات والمعاهد الخاصة ووسائل الاعلام المختلقة والجمعيات البيئية والهيئات الشعبية والرياضية وتنظيم المؤتمرات والدورات والمحاضرات والمعارض والقيام بالاتصالات المحلية والخارجية والتنسيق مع الدول والمؤسسات الدولية والاقليمية المعنية بالشأن البيئي والاشراف على سائر الامور المتعلقة بتوعية المواطنين في مجال البيئة وتطوير مكتبة الوزارة و اعمال التوثيق."
        },
        {
          "type": "text",
          "data": "5- مصلحة المراقبة والتنسيق والمتابعة\n:"
        },
        {
          "type": "text",
          "data": "تتولى التنسيق بين وزارة البيئة وبين الادارات والاجهزة المعنية والتثبت من تقيد مختلف الادارات والمؤسسات العامة والبلديات واتحادات البلديات بالتوصيات والمواصفات والمعايير والشروط التي تضعها وزارة البيئة وملاحقة تنفيذ هذه التوصيات والمواصفات والمعايير والشروط.\nيتولى رئيس مصلحة المراقبة والتنسيق والمتابعة، مهام امانة السر للمجلس الوطني للبيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون الرامي الى تعديل القانون رقم 216 تاريخ 2/4/1993 المتعلق باحداث وزارة البيئة كما عدلته لجنتا الزراعة والسياحة والبيئة والشؤون البلدية والقروية والادارة والعدل."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة.\nوتلغى جميع النصوص التي تخالف احكام هذا القانون او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    }
  ],
  "signature": "بعبدا في 29 كانون الاول 1997\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}