{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258054",
  "title": "وضع بطاقات الدخول الى الاماكن الاثرية في التداول",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "885",
    "date": " 23/06/1997",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 مادة 12:\r\nيعمل بهذا القرار فور صدوره ويبلغ لمن يلزم.\r\n            وزير المالية بالوكالة\r\n                   فؤاد السنيورة\r\n\r\n               وزير السياحة\r\n                 نقولا فتوش",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوضع قيد التداول بطاقات الدخول الى الاماكن الاثرية المحددة في المادة الثانية من هذا القرار وذلك اعتبارا من 15/07/1997"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد بدلات الدخول الى الاماكن الاثرية كالاتي:\r\nبعلبك.... 10000ل.ل.\r\nعنجر... 6000 ل.ل.\r\nجبيل... 6000 ل.ل.\r\nطرابلس ...5000 ل.ل.\r\nصيدا ... 5000 ل.ل.\r\nصور...  5000 ل.ل.\r\nقاديشا ....4000 ل.ل.\r\nراشيا .... 3000 ل.ل.\r\nتبنين  .... 3000 ل.ل.\r\nنيحا .... 2000 ل.ل.\r\nمجدل عنجر ....2000 ل.ل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستوفى الرسوم بواسطة دفاتر ذات ارومة تحمل ارقاما\r\nتسلسلية تسلمها دائرة الضرائب غير المباشرة في مديرية الواردات الى البلدية المختصة على ان تعاد ارومات دفاتر البطاقات المباعة الى الدائرة المذكورة خلال الاسبوع الاول من الشهر الذي يلي كل شهر تجري فيه عملية بيع البطاقات.\r\nيجري بيع البطاقات حسب ارقامها التسلسلية وتعاد ارومات الدفاتر المباعة الى الدائرة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتمسك كل بلدية بواسطة موظفها المسؤول والمعين من\r\nقبلها في الموقع الاثري سجلا ممهورا من قبل دائرة الضرائب غير المباشرة تسجل فيه مبيعات البطاقات يوميا وارقامها المتسلسلة وغيرها من المعلومات بحيث تظهر في كل وقت:\r\n- الكميات المستلمة حسب ارقامها المتسلسلة.\r\n- الكميات المباعة ومبالغها وتفصيلاتها:\r\n(حصة الخزينة وحصة البلدية).\r\n- الرصيد (كميات البطاقات ومبالغها)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستلم كل بلدية 2000 بطاقة بموجب ايصال موقع من\r\nالمرجع المختص في نطاق وجود الموقع الاثري وفق طلب تسليم بطاقات الدخول الى الاماكن الاثرية (نموذج رقم 1 المرفق ربطا).\r\n- تسلم البطاقات لاحقا وتباعا بنفس الطريقة وبحسب\r\nالحاجة اليها بما لا يزيد عن 2000 بطاقة بالنسبة لسائر الاماكن الاثرية و4000 بطاقة بالنسبة لبعلبك في كل مرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتسدد حصة الخزينة اسبوعيا بموجب امر قبض صادر عن\r\nالمحتسب المختص وتحفظ الايصالات العائدة لها على ان\r\nتبلغ البلدية المختصة نسخ عنها الى دائرة الضرائب غير المباشرة خلال الاسبوع الاول من الشهر الذي يلي وعلى ان توزع النسخ الاربعة على الشكل التالي:\r\n* النسخة الاولى: لصندوق الدفع\r\n* النسخة الثانية: للبلدية المختصة\r\n* النسخة الثالثة: لدائرة الضرائب غير المباشرة\r\n* النسخة الرابعة: لدائرة الضرائب غير المباشرة\r\nلتتولى بدورها تبليغها لدائرة مراقبة الجباية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يحق للبلدية استلام بطاقات جديدة ما لم تبرز الى دائرة الضرائب غير المباشرة نسخا عن ايصالات تسديد حصة الخزينة ضمن المهل المحددة في المادة السادسة من هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتجري محاسبة نصف سنوية خلال شهر تموز من العام ذاته\r\nتتولاها دائرة الضرائب غير المباشرة مع البلدية المعنية.\r\nكما تجري المحاسبة النهائية عن كل سنة مالية خلال شهر كانون الثاني من السنة التالية وذلك بان تقوم البلدية بوضع تقرير تبين فيه:\r\n- عدد البطاقات المباعة.\r\n- المبالغ المستوفاة.\r\n- حصة الخزينة المسددة.\r\n- حصة البلدية بالاضافة الى اقتراحاتها وملاحظاتها.\r\n- يجب ان يقترن هذا التقرير بموافقة دائرة الضرائب غير المباشرة على المعلومات الواردة فيه بعد مقارنتها مع القيود التي تمسكها هذه الدائرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيبلغ التقرير السنوي الصادر عن البلدية والموافق عليه من قبل دائرة الضرائب غير المباشرة قبل نهاية الفصل الاول من السنة الى كل من:\r\n- وزارة المالية.\r\n- وزارة السياحة.\r\n- وزارة الشؤون البلدية والقروية\r\n- البلدية المختصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلوزير السياحة الحق بتخفيض رسم الدخول بنسبة 50%\r\nلطلاب المدارس بناء على اذن مسبق صادر عن وزير السياحة يبين اسماء المدارس وعدد المستفيدين, كما يحق له اعفاء ضيوف الوزارة من رسم الدخول بالطريقة نفسها. تبلغ وزارة السياحة نسخة عن هذا الاذن الى دائرة الضرائب غير المباشرة والى الموقع الاثري المختص لاخذها في الاعتبار عند اجراء المحاسبة الدورية وترفق هذه الاذونات بالارومات المعادة الى الدائرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلدائرة الضرائب غير المباشرة حق الاطلاع ميدانيا على حسن استعمال البطاقات وصحة القيود وتنظيم عملية الدخول الى الاماكن الاثرية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا القرار فور صدوره ويبلغ لمن يلزم.\r\n            وزير المالية بالوكالة\r\n                   فؤاد السنيورة\r\n\r\n               وزير السياحة\r\n                 نقولا فتوش"
        }
      ]
    }
  ],
  "signature": ""
}