{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184768",
  "title": "تحديد تعرفة اجور استلام ونقل نفايات السفنفي مرفا بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "88",
    "date": " 03/07/1997",
    "oj_number": "34",
    "oj_publish_date": "10/07/1997",
    "oj_page": "2677-2678"
  },
  "preamble": "ان وزير النقل\nبناء على المرسوم رقم 9501 تاريخ 07/11/1996 (تشكيل الحكومة)\nبناء على القانون رقم 214 تاريخ 02/04/1993 (انشاء وزارة النقل)\nبناء على المرسوم رقم 1611 تاريخ 26/07/1971 (تنظيم المديرية العامة للنقل البري والبحري)\nبناء على القرار رقم 31/1 تاريخ 26/01/1966 وتعديلاته (تصديق نظام المرافىء والموانىء)\nوتطبيقا لاحكام الاتفاقيات الدولية المرعية بشان تدارك التلوث البحري والحفاظ على البيئة البحرية ومياه المرافىء والموانىء وجوارها\nبناء على اقتراح مدير عام النقل البري والبحري\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من 16/7/1997 .",
      "content": [
        {
          "type": "text",
          "data": "على كافة السفن التي ترسو في مرفأ بيروت, او ضمن احواضه, او الى سنسوله او خارجه, او في المنطقة الملحقة به, ان تسلم نفاياتها وذلك لدى وصولها وفي خلال مدة رسوها, وقبل سفرها الى المتعهدين المعنيين باستلام هذه المواد ونقلها المرخص لهم بهذه الصفة من قبل المديرية العامة للنقل البري والبحري التابعة لوزارة النقل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تسليم واستلام النفايات المبينة في المادة الاولى من القرار رقم 88/ن/97 تاريخ 3/7/97 المشار اليه اعلاه, الزاميا, ويجب ان توجد نفايات في السفينة وان يجري تسليمها فعليا, كي تترتب على هذه العملية موجبات وتنشأ عنها حقوق بحيث:"
        },
        {
          "type": "text",
          "data": "1- يتوجب على ربان السفينة او المعنيين بها:"
        },
        {
          "type": "text",
          "data": "أ- عدم الامتناع عن تسليم النفايات حتى ولو كانت كمياتها قليلة, او التذرع بعدم وجودها, بل التجاوب الكلي والاكيد بصدد تسليمها.\nب- اثبات القيام باجراء التسليم الفعلي بالتوقيع على ايصال بتسديد الاجور المترتبة والمحددة في المادة الثالثة من القرار رقم 88/ن/97, يقتطعه متعهد نقل النفايات المختص من دفتر ذي ارومة ويتضمن عدة نسخ, تضم نسخة من هذا الايصال الى طلب السفينة الذي يقدم لرئاسة المرفأ."
        },
        {
          "type": "text",
          "data": "2- يتوجب على معهد نقل النفايات, لقاء الاجور المستحقة عن اداء عمله الفعلي والمحدد في المادة الثالثة من القرار رقم 88/ن/97 تاريخ 3/7/97:"
        },
        {
          "type": "text",
          "data": "أ- التواجد بصورة نظامية في مواقع العمل المعينة له, والانتقال الى مراكز رسو السفن, مصحوبا بآلياته وتجهيزاته لاستلام نفاياتها.\nب- السهر على حسن اداء واجباته والتقيد التام بالاصول والشروط المفروضة عليه, وتعرفة الاجور المحددة في المادة الثالثة من القرار الآنف الذكر في هذه المادة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 8 / 1998)",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجور استلام ونقل نفايات السفن في مرفأ بيروت وفقا للتعرفة المرفقة بهذا القرار والتي تعتبر جزءا لا يتجزأ منه, وتسدد هذه الاجور بالليرة اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسهر المديرية العامة للنقل البري والبحري - رئاسة مرفأ بيروت على حسن تنفيذ احكام هذا القرار وتعد تقارير شهرية بنتيجة هذه المهمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من 16/7/1997 ."
        }
      ]
    }
  ],
  "signature": "3/7/97\nوزير النقل\nعمر مسقاوي"
}