{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246065",
  "title": "قانون اصول المحاكمات للطائفة الانجيلية في سورية ولبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/04/2005",
    "oj_number": "35",
    "oj_publish_date": "13/07/2006",
    "oj_page": "4102-4119"
  },
  "preamble": "",
  "articles": [
    {
      "number": "85 العمل في هذا القانون:\r\nيعمل بهذا القانون بعد إقراره من الهيئة العامة للمجمع الأعلى وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه للسلطات المعنية وإكتسابه الصفة القانونية. ويلغى قانون أصول المحاكمات للطائفة الإنجيلية في سورية ولبنان السابق وكافة القوانين الأخرى المخالفة أو المتعارضة مع القانون الجديد، وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور العمل به.\r\nصدق هذا القانون في جلسة المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان المنعقدة في الرابيه، لبنان، في الأول من شهر نيسان سنة الفين وخمسة.\r\nوبتصديقه أبطل مفعول قانون أصول المحاكمات للطائفة الإنجيلية في سورية ولبنان السابق، وقانون أصول المحاكمات في لبنان، وذلك اعتبارا من تاريخ بدء العمل بهذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "الإجماع أو الأكثرية:"
        },
        {
          "type": "text",
          "data": "تصدر القرارات الإعدادية أو المؤقتة، والأحكام النهائية بالإجماع أو بالأكثرية، وعلى القاضي المخالف تدوين مخالفته وأسبابها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "القرارات الإعدادية على اختلاف أنواعها:"
        },
        {
          "type": "text",
          "data": "يعود للمحكمة أن تصدر قرارات مؤقتة أو إعدادية قابلة للتنفيذ إلى أن تصدر حكمها النهائي، ويمكن تعديل أو إلغاء هذه القرارات المؤقتة أو الإعدادية، بعد بيان الأسباب، أثناء سير المحاكمة أو عند صدور الحكم النهائي. ويعود للمحكمة الابتدائية أن تتخذ في حكمها النهائي تدابير مؤقتة قابلة للتنفيذ لحين صدور حكم الاستئناف في حال استئناف الدعوى، أو إلى أن تنقضي مهلة الاستئناف دون حصوله."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مضمون الحكم النهائي: يتضمن الحكم النهائي تحت طائلة البطلان ما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ صدوره بالصيغة المتبعة في لبنان أو سورية."
        },
        {
          "type": "text",
          "data": "2 ـ اسم المحكمة وأسماء القضاة الذين أصدروه مع تواقيعهم."
        },
        {
          "type": "text",
          "data": "3 ـ تاريخ صدور الحكم ومكانه."
        },
        {
          "type": "text",
          "data": "4 ـ أسماء الخصوم ووكلائهم."
        },
        {
          "type": "text",
          "data": "5 ـ خلاصة ما قدم من طلبات وأسباب ودفوع."
        },
        {
          "type": "text",
          "data": "6 ـ حيثيات الحكم وفقرته الحكمية."
        },
        {
          "type": "text",
          "data": "7 ـ كيفية صدوره (بالإجماع أو بالأكثرية)."
        },
        {
          "type": "text",
          "data": "8 ـ طريقة صدوره (غيابيا أو وجاهيا)."
        },
        {
          "type": "text",
          "data": "9 ـ الإشارة إلى رأي المستشار القانوني وفقا للمادة 15 بند 1 من هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شروط الحكم الغيابي:"
        },
        {
          "type": "text",
          "data": "يعد الحكم غيابيا إذا تغيب المدعى عليه عن المحاكمة بكاملها بالرغم من إبلاغه استحضار الدعوى أصولا، ومن ثم موعد الجلسة الأولى وتغيب فيما بعد نهائيا."
        },
        {
          "type": "text",
          "data": "أما بالنسبة للمدعي، تراجع المادة 34 من هذا القانون."
        }
      ]
    },
    {
      "number": "85 العمل في هذا القانون:\r\nيعمل بهذا القانون بعد إقراره من الهيئة العامة للمجمع الأعلى وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه للسلطات المعنية وإكتسابه الصفة القانونية. ويلغى قانون أصول المحاكمات للطائفة الإنجيلية في سورية ولبنان السابق وكافة القوانين الأخرى المخالفة أو المتعارضة مع القانون الجديد، وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور العمل به.\r\nصدق هذا القانون في جلسة المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان المنعقدة في الرابيه، لبنان، في الأول من شهر نيسان سنة الفين وخمسة.\r\nوبتصديقه أبطل مفعول قانون أصول المحاكمات للطائفة الإنجيلية في سورية ولبنان السابق، وقانون أصول المحاكمات في لبنان، وذلك اعتبارا من تاريخ بدء العمل بهذا القانون.",
      "content": [
        {
          "type": "text",
          "data": "حالات التنحي الإلزامي أو الرد:"
        },
        {
          "type": "text",
          "data": "يمكن للقاضي أن يعرض تنحيه كما يمكن للفرقاء في المحاكمة أن يطلبوا رد أحد القضاة أو أكثر في المحكمة، وذلك في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ ـ إذا كان للمطلوب رده منفعة شخصية، مالية، أو معنوية ناتجة عن الدعوى أو بسببها."
        },
        {
          "type": "text",
          "data": "ب ـ إذا كانت تربط المطلوب رده خطبة كنسية أو مصاهرة أو قرابة حتى الدرجة الرابعة مع أحد الفرقاء في الدعوى."
        },
        {
          "type": "text",
          "data": "ج ـ إذا كان المطلوب رده من القضاة قد سبق له وأعطى رأيا في موضوع النزاع."
        },
        {
          "type": "text",
          "data": "د ـ إذا كان للمطلوب رده عداوة شخصية أو خصومة أحوال شخصية أو مدنية أو جزائية جدية سابقة لإقامة الدعوى مع أحد فرقاء النزاع، على أن تقرر مدى الجدية الهيئة الناظرة بطلب الرد."
        },
        {
          "type": "text",
          "data": "هـ ـ إذا استشعر القاضي بالحرج يعرض تنحيه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنفيذ الأحكام والقرارات:"
        },
        {
          "type": "text",
          "data": "تنفذ أحكام المحاكم الروحية الإنجيلية بواسطة دوائر التنفيذ المدنية التابعة للقضاء العدلي في سورية ولبنان والإدارات الرسمية فيهما، استنادا إلى صور صالحة للتنفيذ عن الأحكام أو القرارات الصادرة عنها، بناء لطلب أحد الفرقاء، تعطى من قبل رؤساء المحاكم الروحية الإنجيلية بعد التثبت من إكتساب الأحكام أو القرارات القوة التنفيذية."
        },
        {
          "type": "text",
          "data": "ولا تعطى صورة صالحة للتنفيذ لكل فريق في النزاع إلا مرة واحدة ، وبحالات جد استثنائية يمكن للمحكمة بقرار معلل منها في غرفة المذاكرة الموافقة على إعطاء صورة ثانية فقط صالحة للتنفيذ لأحد فرقاء النزاع، وذلك بعد دعوة الخصوم والإتاحة لهم بإبداء رأيهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الرسوم القضائية:"
        },
        {
          "type": "text",
          "data": "تقرر المحكمة كافة الرسوم التي تتقاضاها لقاء مختلف الأعمال التي تقوم بها كي تصرف على النفقات اللازمة للمحكمة ويتم الصرف بقرار من الرئيس."
        },
        {
          "type": "text",
          "data": "تستوفى نفقات المحاكمة في بادئ الأمر من مقدمي الطلبات وتترتب النفقات النهائية الإجمالية على الفريق الخاسر لمطاليبه ويمكن للمحكمة في بعض الحالات أن توزع كيفية ترتب النفقات على الفرقاء. ويعود للمحكمة أن تقرر معونة قضائية عند اللزوم لأي من المتداعين عندما ترى موجبا لذلك وفقا لأسس تعتمدها المحكمة."
        }
      ]
    }
  ],
  "signature": ""
}