{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215623",
  "title": "نظام المجمع الاعلى للطائفة الانجيلية في سوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 01/04/2005",
    "oj_number": "1",
    "oj_publish_date": "04/01/2007",
    "oj_page": "1-19"
  },
  "preamble": "",
  "articles": [
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "معاني بعض الكلمات والعبارات الواردة في النص:"
        },
        {
          "type": "text",
          "data": "أ ـ يقصد بـ «المجمع الأعلى»، المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان."
        },
        {
          "type": "text",
          "data": "ب ـ يقصد بـ «طائفة»، الطائفة الإنجيلية «وهي الطائفة المعروفة أيضا بالطائفة البروتستانتية» في سورية ولبنان الممثلة بالمجمع الأعلى، ما لم يقصد غير ذلك."
        },
        {
          "type": "text",
          "data": "ج ـ يقصد بـ «أبرشية» أو «منطقة» مجموعة الرعايا في منطقة جغرافية معنية حيث يجيز نظام هذه الكنائس الداخلي تشكيل هكذا هيكليات،"
        },
        {
          "type": "text",
          "data": "د ـ يقصد بـ «كنيسة»، رعية أو مجموعة رعايا إنجيلية تعتمد نظاما خاصا نابعا من جذورها الإنجيلية التاريخية، وامتدادها العالمي في تاريخ الإصلاح."
        },
        {
          "type": "text",
          "data": "هـ ـ يقصد بـ «عضو منتدب»، الشخص الذي تسميه كنيسة لتمثيلها في الهيئة العامة للمجمع الأعلى،"
        },
        {
          "type": "text",
          "data": "و ـ يقصد بـ «عضو ممثل»، الشخص الذي اعتمدته الهيئة العامة عضوا فيها بناء على انتدابه من قبل كنيسته."
        },
        {
          "type": "text",
          "data": "ز ـ يقصد بـ «اللجنة التنفيذية»، اللجنة التنفيذية للمجمع الأعلى."
        },
        {
          "type": "text",
          "data": "ح ـ يقصد بـ «قس»، القس المرسوم الذي تمنحه الكنيسة الإنجيلية المنتمي إليها صلاحية إجراء كافة المراسم الكنسية."
        },
        {
          "type": "text",
          "data": "ط ـ يقصد بـ «الأكثرية النسبية»، أو «الأكثرية العددية»، أكثرية المقترعين دون أن تحسب أصوات المستنكفين."
        },
        {
          "type": "text",
          "data": "ي ـ يقصد بـ «الأكثرية المطلقة للحاضرين» أكثرية عدد الأعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "ك ـ يقصد بـ «الأكثرية المطلقة لمجموع الأعضاء»، أكثرية مجموع أعضاء هيئات أو لجان المجمع الأعلى وليس من مجموع الحاضرين."
        },
        {
          "type": "text",
          "data": "ل ـ يقصد بـ «عضو إكرامي»، الشخص الذي يدعى لحضور الاجتماعات وله حق البحث والمناقشة دون أن يكون له حق الاستدعاء والتصويت."
        },
        {
          "type": "text",
          "data": "م ـ يقصد بـ «عضو مستمع»، الشخص الذي يدعى لحضور الاجتماعات للاستماع فقط."
        },
        {
          "type": "text",
          "data": "ن ـ يقصد بصيغة المذكر عند استعمالها، صيغة المؤنث أيضا، ما لم يحدد غير ذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعريف المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان هو الهيئة التمثيلية العليا لمجموع الكنائس الإنجيلية الأعضاء فيه."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "غاية المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "إن غاية المجمع الأعلى هي تعزيز روابط الطائفة روحيا وكنسيا واجتماعيا، والسعي لتوحيد الجهود والكلمة والمواقف في كل ما يتعلق بالطائفة."
        },
        {
          "type": "text",
          "data": "وهو المرجع في الأمور الزمنية وفي كافة المواضيع والقضايا التي تنص عليها قوانين الأحوال الشخصية، وهو الممثل الأعلى الوحيد للطائفة الإنجيلية لدى الجهات الرسمية وغيرها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مبادئ المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "على كل الكنائس الإنجيلية الأعضاء في المجمع الأعلى، أو التي ترغب بالانضمام إلى عضويته، أن تؤمن وتعتقد وتعترف علنا بالمبادئ الإنجيلية العامة المشتركة التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ بأن الله الأب والابن والروح القدس هو إله واحد بثلاثة أقانيم."
        },
        {
          "type": "text",
          "data": "ب ـ بأن الرب يسوع المسيح الأقنوم الثاني في الثالوث الأقدس. هو ابن الله الوحيد المتجسد لأجل خلاص البشر، وهو كلمة الله الحي الأزلي المساوي للآب والروح القدس في الجوهر، وهو إله كامل وإنسان كامل."
        },
        {
          "type": "text",
          "data": "ج ـ بأن الله الروح القدس هو الأقنوم الثالث في الثالوث الأقدس، والرب المحيي للكنيسة، ومصدر عزاء للمؤمنين وهو المعلم والمرشد إلى كل الحق."
        },
        {
          "type": "text",
          "data": "د ـ بأن الخلاص هو بالنعمة، بالإيمان فقط بالرب يسوع المسيح وحده. الذي قدم نفسه مرة واحدة على الصليب كفارة كاملة وكافية، عن خطايا البشر."
        },
        {
          "type": "text",
          "data": "هـ ـ بأن للكنيسة سرين (فريضتين) فقط هما سرا المعمودية والعشاء الرباّني اللذان رسمهما الرب يسوع المسيح لكنيسته."
        },
        {
          "type": "text",
          "data": "و ـ بأن الرب يسوع المسيح سيأتي ثانية بمجد عظيم ليدين الأحياء والأموات. ونعترف بالقيامة من بين الأموات، وبالحياة الأبدية للمؤمنين."
        },
        {
          "type": "text",
          "data": "ز ـ بأن إيمان الكنائس الإنجيلية هو واحد في الجوهر، وبأن التنوع والتباين بينها يجب أن يكون موضوع احترام متبادل، ويجب ألا يؤدي إلى رفض، بل إلى إغناء، الواحدة للأخرى."
        },
        {
          "type": "text",
          "data": "ح ـ بأن الكتاب المقدس، بعهديه القديم والجديد، هو كلمة الله المكتوبة الموحى بها بالروح القدس، وهو المصدر الوحيد الكافي لكل ما يتعلق بالإيمان والحياة والعقيدة والنظام الكنسي، والمرشد إلى الخلاص."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "هيكلية المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "يتألف المجمع الأعلى من هيئة عامة، ولجنة تنفيذية، وهيئة مكتب، ولجان أخرى يشكلها وفقا للحاجة."
        },
        {
          "type": "text",
          "data": "أ ـ الهيئة العامة للمجمع الأعلى هي السلطة العليا فيه، وتتألف من ممثلي الكنائس الأعضاء وفقا للنظام."
        },
        {
          "type": "text",
          "data": "ب ـ اللجنة التنفيذية للمجمع الأعلى هي الهيئة التنفيذية للهيئة العامة."
        },
        {
          "type": "text",
          "data": "ج ـ هيئة مكتب المجمع الأعلى وتتألف من: الرئيس، نائب الرئيس، أمين السر، أمين المال، مدون المحاضر والمستشارين القانونيين في سورية ولبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تأليف الهيئة العامة للمجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "تتألف الهيئة العامة للمجمع الأعلى من مندوبي الكنائس الأعضاء فيه بمعدل مندوبين اثنين على الأقل عن كل كنيسة أو أبرشية أو منطقة في سورية ولبنان ومن المستشارين القانونيين عندما يكونان من مندوبي الكنائس."
        },
        {
          "type": "text",
          "data": "ويجوز أن يدعى كأعضاء إكراميين، لحضور اجتماعات الهيئة العامة، الرؤساء السابقون للمجمع الأعلى والنواب والوزراء من الطائفة الإنجيلية، الحاليين والسابقين، في سورية ولبنان، والمستشارين القانونيين عندما لا يكونان من مندوبي الكنائس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "زيادة أو تخفيض عدد المندوبين:"
        },
        {
          "type": "text",
          "data": "يمكن زيادة أو تخفيض عدد المندوبين بقرار من الهيئة العامة بأكثرية ثلثي مجموع الأعضاء على الأقل وفقا للشروط الواردة في كل من آلية القبول والتمثيل، أو لشروط أخرى توصي بها اللجنة التنفيذية، مع بيان أسباب الزيادة أو التخفيض."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "مؤهلات الأعضاء المنتدبين:"
        },
        {
          "type": "text",
          "data": "يشترط في اعتماد العضو المنتدب أن يكون قد أتم الثلاثين من العمر، وأن يكون مشهودا له بالتقوى وحسن السيرة، ومسجلا إنجيليا في دوائر الأحوال الشخصية أو المدنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مدة خدمة الأعضاء في الهيئة العامة:"
        },
        {
          "type": "text",
          "data": "تستمر مدة خدمة العضو في الهيئة العامة طالما يتمتع بمؤهلات العضوية ولم يطلب المرجع الذي انتدبه اعتماد سواه."
        },
        {
          "type": "text",
          "data": "توافق الهيئة العامة على اعتماد العضو المنتدب البديل من قبل الكنيسة، أو في حالتي الاستقالة والفصل وسواهما."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إنهاء تمثيل الأعضاء:"
        },
        {
          "type": "text",
          "data": "يحق للهيئة العامة بقرار منها بأكثرية ثلثي أعضائها على الأقل أن تنهي تمثيل العضو الذي يخالف أصول الاجتماعات وآدابها وفقا للأعراف الإنجيلية أو يخالف غايات المجمع الأعلى وأهدافه ومبادئه، وشروط المادة الثامنة من هذا النظام."
        },
        {
          "type": "text",
          "data": "ويحق للهيئة العامة أن تطلب من الكنيسة المعنية، بأكثرية الأعضاء الحاضرين، استبدال أي عضو يمثلها على الهيئة العامة إذا تغيب عن حضور اجتماعين متتاليين دون تقديم أي عذر شرعي مقبول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ملء الشواغر في عضوية الهيئة العامة:"
        },
        {
          "type": "text",
          "data": "إذا توفي أحد الأعضاء الممثلين، أو استقال، أو أنهي تمثيله، يتوجب على أمين سر المجمع الأعلى أن يطلب، خلال شهر واحد بعد الشغور، من المرجع الذي انتدب هذا العضو انتداب خلف له."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات الهيئة العامة للمجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "أ ـ الاجتماع العادي: تعقد الهيئة العامة للمجمع الأعلى اجتماعا وحدا في السنة في المكان والزمان اللذين تحددهما اللجنة التنفيذية، التي تضع جدول أعمال الاجتماع، ويبلغه أمين السر مع الدعوة إلى أعضاء الهيئة العامة قبل موعد الاجتماع بشهر واحد على الأقل. يحق لكل كنيسة أن تطلب إدراج أي موضوع على جدول الأعمال، على أن يرد الطلب إلى مكتب رئاسة المجمع الأعلى قبل انعقاد الهيئة العامة بخمسة عشر يوما على الأقل. يمكن في بداية اجتماع الهيئة العامة، وخلال بحث جدول الأعمال، إضافة مواضيع طارئة بموافقة أكثرية أعضاء الهيئة العامة."
        },
        {
          "type": "text",
          "data": "ب ـ الاجتماعات الاستثنائية: يمكن عقد اجتماعات استثنائية للهيئة العامة وفقا للأصول التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ بدعوة من اللجنة التنفيذية.\n2 ـ بدعوة من رئيس المجمع الأعلى.\n3 ـ بطلب خطي مفصل ومعلّل من ثلاث كنائس أعضاء على الأقل، وموقع من الشخص المفوض بالتوقيع لدى المجمع الأعلى عن هذه الكنائس. تنعقد الهيئة العامة الاستثنائية حتما بعد ثلاثة أسابيع على الأكثر من تاريخ ورود هذا الطلب إلى مكتب رئاسة المجمع الأعلى.\nج ـ يوقع أمين السر جميع الدعوات."
        },
        {
          "type": "text",
          "data": "د ـ في حال عدم دعوة الهيئة العامة بحسب النظام إلى اجتماع عادي أو استثنائي، يتداعى أعضاء الهيئة العامة بأي وسيلة من وسائل الإعلام والاتصالات المتاحة، لعقد اجتماع في مكان وزمان محددين."
        },
        {
          "type": "text",
          "data": "ويكون الاجتماع قانونيا في مطلق الأحوال بحضور الأكثرية المطلقة من أعضائها، ويترأس الجلسة رئيس المجمع الأعلى أو نائبه، وفي حال امتناعهما، أو غيابهما، يترأس الجلسة أكبر الأعضاء سنا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات الهيئة العامة وواجباتها:"
        },
        {
          "type": "text",
          "data": "ليس من صلاحيات الهيئة العامة، من حيث المبدأ، التدخل في الشؤون الداخلية الإدارية منها واللاهوتية للكنائس الأعضاء إلا ضمن ما ورد في هذا النظام وعلى سبيل النصح."
        },
        {
          "type": "text",
          "data": "أ ـ العمل والمحافظة على وحدة الطائفة وحقوقها وتعزيز الروابط بينها."
        },
        {
          "type": "text",
          "data": "ب ـ التدخل للفصل في كافة الخلافات أو المنازعات بين الكنائس الإنجيلية أو تلك التي تحصل في داخلها بناء لطلب الكنيسة، وعفوا إذا كان الخلاف ينعكس سلبا على الطائفة ككل بالتشاور مع رئيس الكنيسة أو الشخص المفوض بالتوقيع عنها، وفقا للمادة 38 من هذا النظام، مع مراعاة الأنظمة الداخلية لتلك الكنائس."
        },
        {
          "type": "text",
          "data": "ج ـ دراسة المراسلات والطلبات والتوصيات التي ترفع إليها من كافة الجهات، وإبداء الملاحظات وإعطاء التوجيهات، ومعاونة الكنائس في كل ما يؤول إلى تعزيز الروابط في الطائفة عموما."
        },
        {
          "type": "text",
          "data": "د ـ انتخاب رئيس المجمع الأعلى ونائب الرئيس وأمين السر وأمين المال ومدّون المحاضر والمستشارين القانونيين، الذين يشكلون هيئة المكتب، وأعضاء اللجنة التنفيذية وذلك بالأكثرية المطلقة لمدة أربع سنوات."
        },
        {
          "type": "text",
          "data": "هـ ـ الاستعلام، بواسطة رئيس المجمع الأعلى، عن كنائس أو تسميات أو مجموعات إنجيلية غير منضمة إلى المجمع الأعلى، وتدّعي بأنها إنجيلية، وتكون متواجدة في لبنان أو في سورية، والسعي لمعرفة أهدافها وعقائدها وممارساتها، وإعداد ملف خاص لكل منها في محفوظات المجمع الأعلى، كي تتخذ الهيئة العامة عند اللزوم القرار المناسب بشأنها."
        },
        {
          "type": "text",
          "data": "و ـ إدارة أموال الطائفة المنقولة وغير المنقولة الموقوفة باسم المجمع الأعلى وفقا للقوانين المعمول بها أو الأنظمة الخاصة. إدارة مؤسسات الطائفة الخيرية أو الاجتماعية أو الجمعيات العائدة للمجمع الأعلى مباشرة والتي لا تعود إلى أية كنيسة إنجيلية."
        },
        {
          "type": "text",
          "data": "إدارة أوقاف ومؤسسات أية كنيسة، أو كنائس إنجيلية أخرى، عندما توكل إلى المجمع الأعلى هذه الإدارة. تملّك وتولّي إدارة وكافة الأموال المنقولة وغير المنقولة، والمؤسسات الخيرية والاجتماعية العائدة لكنيسة، أو كنائس إنجيلية أو جمعيات إنجيلية، عندما تزول أو تنحل تلك الكنائس أو الجمعيات، شرط أن لا يخالف ذلك الأنظمة الداخلية لها (الكنائس أو الجمعيات)."
        },
        {
          "type": "text",
          "data": "ز ـ إنشاء المحاكم الروحية الابتدائية والاستئنافية."
        },
        {
          "type": "text",
          "data": "ح ـ النظر والبت في الطلبات التي ترفع إليها من الكنائس الإنجيلية التي ترغب بالانضمام إلى المجمع الأعلى."
        },
        {
          "type": "text",
          "data": "ط ـ تعديل وإقرار هذا النظام وقانوني أصول المحاكمات والأحوال الشخصية للطائفة الإنجيلية في سورية ولبنان وفقا لهذا النظام."
        },
        {
          "type": "text",
          "data": "ي ـ تشكيل لجان وفقا للحاجة وتحديد صلاحياتها ومهامها ومدة عملها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "هوية الكنائس التي يحق لها الانضمام إلى عضوية المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "يحق مبدئيا لكل كنيسة إنجيلية تعتمد نظاما خاصا لها تابعا من جذورها الإنجيلية التاريخية وامتدادها العالمي في تاريخ الإصلاح، أن تنضم إلى المجمع الأعلى، إذا توفرت فيها الشروط المحددة في هذا النظام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "شروط قبول العضوية في المجمع الأعلى وطريقة إقرارها:"
        },
        {
          "type": "text",
          "data": "أ ـ شروط عضوية الكنيسة طالبة الانضمام:"
        },
        {
          "type": "text",
          "data": "1 ـ أن لا يقل مجموع عدد أعضاء الكنيسة الإنجيليين، حسب القيد المدني، الراشدين المقيمين عن 75 عضوا ينتمون رسميا إلى الكنيسة تلك لا غير. وإذا كانت الكنيسة مؤلفة من عدة رعايا يجب أن لا يقل عدد كل رعية عن 30 عضوا، وأن تكون الكنيسة إنجيلية وطنية مستقلة ماديا وإداريا ورعائيا، وتنتمي إلى تاريخ كنسي إنجيلي واحد.\n2 ـ أن يكون إيمانها ومبادئ نظامها تابعين من الإرث الإنجيلي الرسولي.\n3 ـ أن تقبل بمبدأ الاحترام المتبادل بين الكنائس الإنجيلية الأعضاء في المجمع الأعلى.\n4 ـ أن يكون قد مضى على تأسيسها وتنظيمها ككنيسة محلية فاعلة (في سورية ولبنان)، وفقا للمادة 1/د من هذا النظام)، مدة لا تقل عن عشرين سنة. ويعني ذلك اتباع نظام إداري معين مدعم بالسجلات تم تبنيه في تاريخ معين هو تاريخ تأسيس تلك الكنيسة.\n5 ـ أن يكون إيمانها متطابقا مع المبادئ الإنجيلية العامة المنصوص عنها في نظام المجمع الأعلى، (المادة 4)."
        },
        {
          "type": "text",
          "data": "ب ـ طريقة القبول:"
        },
        {
          "type": "text",
          "data": "1 ـ تقدم الكنيسة الإنجيلية الراغبة في الانضمام إلى المجمع الأعلى طلبا خطيا يعبر عن رغبتها في ذلك موقعا من ممثل أو ممثلي الكنيسة وفقا لنظامها، ويتضمن قانون إيمانها، ونظامها الداخلي، وتحديد مركزها الرئيسي، واستعدادها للتقيد بنظام المجمع الأعلى وقانوني أصول المحاكمات والأحوال الشخصية للطائفة الإنجيلية في سورية ولبنان، ولائحة بأسماء أعضائها الراشدين المقيمين مع صورة عن إخراجات قيودهم.\n2 ـ تدرس اللجنة التنفيذية الطلب في ضوء أسس قبول كنائس جديدة أعضاء في المجمع الأعلى، وتتأكد من استيفاء هذه الكنيسة لكافة الشروط.\n3 ـ تدرس اللجنة التنفيذية الطلب خلال فترة أقصاها سنة واحد من تاريخ استلامه، وترفع توصية بهذا الشأن إلى الهيئة العامة. ولا يعتبر إنقضاء السنة المشار إليها دون إتمام الدراسة قبولا ضمنيا للطلب.\n4 ـ خلال فترة دراسة اللجنة التنفيذية للطلب (البند الثالث) تقوم الكنيسة صاحبة الطلب بالتعريف عن نفسها لمرجعيات الكنائس الأعضاء في المجمع الأعلى، من خلال زيارات ولقاءات تقوم بها وعرض وثائق عن حياتها وطبيعة تكوينها وأساس إيمانها.\n5 ـ تقبل الكنيسة الجديدة في عضوية المجمع الأعلى بأكثرية ثلثي مجموع أعضاء المجمع الأعلى كعضو مؤقت، له حق البحث دون حق التصويت والاستدعاء، لفترة انتقالية مدتها سنة واحدة على الأقل.\n6 ـ يحق للكنيسة العضو المؤقت أعلاه أن تتقدم بعد مضي سنة بطلب انتقالها إلى العضوية الكاملة."
        },
        {
          "type": "text",
          "data": "تدرس اللجنة التنفيذية هذا الطلب وترفع التوصية اللازمة بذلك إلى الهيئة العامة، على أن يتم قبول التوصية بأكثرية ثلثي مجموع أعضاء الهيئة العامة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "آلية العضوية المشاركة:"
        },
        {
          "type": "text",
          "data": "أسس:"
        },
        {
          "type": "text",
          "data": "يجوز قبول الكنائس الإنجيلية أعضاء مشاركين في المجمع الأعلى ضمن الشروط التالية، وتمنح هذه العضوية المشاركة لرعيات الجاليات الأجنبية الإنجيلية في سورية ولبنان."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "شروط العضوية المشاركة:"
        },
        {
          "type": "text",
          "data": "أ ـ أن تكون الكنيسة مؤلفة من رعية، أو أكثر، تنتمي إلى التراث الإنجيلي."
        },
        {
          "type": "text",
          "data": "ب ـ أن يكون لها مرجعية إنجيلية معروفة يمكن للمجمع الأعلى أن يلتقي ويتعامل معها حسب أهدافه ومبادئه العامة."
        },
        {
          "type": "text",
          "data": "ج ـ أن يكون إيمانها ومبادئ نظامها تابعين من الإرث الإنجيلي الرسولي."
        },
        {
          "type": "text",
          "data": "د ـ أن تقبل بمبدأ الاحترام المتبادل بين الكنائس الإنجيلية الأعضاء في المجمع الأعلى."
        },
        {
          "type": "text",
          "data": "هـ ـ أن يكون قد مضى على تأسيسها وتنظيمها في سورية و/أو في لبنان مدة لا تقل عن خمسة عشر عاما."
        },
        {
          "type": "text",
          "data": "و ـ أن يكون إيمانها متطابقا مع المبادئ الإنجيلية العامة المنصوص عنها في نظام المجمع الأعلى."
        },
        {
          "type": "text",
          "data": "ز ـ أن لا يقل عدد المنتمين إلى شركتها عن خمسة وعشرين عضوا إنجيليا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "واجبات الكنيسة المشاركة:"
        },
        {
          "type": "text",
          "data": "أ ـ يتوجب على هذه الرعية عند قبولها عضوا مشاركا أن تساهم في الالتزامات المالية للمجمع الأعلى كسائر الأعضاء القانونيين وحسب عدد ممثليها."
        },
        {
          "type": "text",
          "data": "ب ـ أن تتقيد ـ حيثما وجب ـ بنظام المجمع الأعلى وقانوني أصول المحاكمات والأحوال الشخصية للطائفة الإنجيلية في سورية ولبنان."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "حقوق الكنيسة المشاركة:"
        },
        {
          "type": "text",
          "data": "أ ـ تتمثل الرعية/الرعايا التي تنتمي إلى مرجعية واحدة بعضوين اثنين في الهيئة العامة للمجمع الأعلى، هما راعي الكنيسة وشخص علماني إنجيلي آخر من الرعية/الرعايا ذاتها."
        },
        {
          "type": "text",
          "data": "ب ـ يكون هذان العضوان عضوين إكراميين في الهيئة العامة للمجمع الأعلى، لهما حق الكلام والمناقشة، دون حق التصويت."
        },
        {
          "type": "text",
          "data": "ج ـ لا تتمتع العضوية المشاركة بحق الإنابة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "إجراءات قبول الكنيسة المشاركة:"
        },
        {
          "type": "text",
          "data": "أ ـ تقدم الرعية/الرعايا الإنجيلية الراغبة إلى الانضمام إلى المجمع الأعلى كعضو مشارك طلبا خطيا بذلك يتضمن عرضا مفصلا لطبيعة تكوينها وخدمتها ومرجعيتها وأساس إيمانها، واستعدادها للتقيد حيثما وجب بنظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، وقانوني أصول المحاكمات والأحوال الشخصية، وعدد المنتمين إلى شركتها."
        },
        {
          "type": "text",
          "data": "ب ـ تدرس اللجنة التنفيذية الطلب في ضوء هذه الآلية ككل، وتتأكد من استيفاء هذه الرعية/الرعايا لكافة شروط العضوية المشاركة."
        },
        {
          "type": "text",
          "data": "ج ـ تدرس اللجنة التنفيذية الطلب خلال فترة أقصاها سنة واحدة من تاريخ استلامه، وترفع توصية بهذا الشأن إلى الهيئة العامة. ولا يعتبر إنقضاء السنة المشار إليها دون إتمام الدراسة قبولا ضمنيا للطلب."
        },
        {
          "type": "text",
          "data": "د. خلال فترة دراسة اللجنة التنفيذية لطلب تقوم هذه الرعية/الرعايا صاحبة للطلب بالتعريف عن نفسها لمرجعيات الكنائس الأعضاء في المجمع الأعلى، من خلال زيارات ولقاءات تقوم بها وعرض وثائق عن حياتها وطبيعة تكوينها وأساس إيمانها."
        },
        {
          "type": "text",
          "data": "هـ ـ تقبل الرعية/الرعايا هذه كعضو مشارك في المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، بأكثرية ثلثي مجموع أعضاء الهيئة العامة."
        },
        {
          "type": "text",
          "data": "و ـ يمكن للمجمع الأعلى، بأغلبية ثلثي عدد أعضاء هيئته العامة، إسقاط العضوية المشاركة عن الجهة التي تتمتع بها إذا رأى موجبا لذلك."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تأليف اللجنة التنفيذية وطريقة انتخابها ومدة الخدمة فيها:"
        },
        {
          "type": "text",
          "data": "تتألف اللجنة التنفيذية من أعضاء هيئة مكتب المجمع الأعلى (الرئيس، نائب الرئيس، أمين السر، أمين المال، مدون المحاضر والمستشارين القانونيين للمجمع الأعلى)، وذلك بحكم منصبهم، وثمانية أعضاء تنتخبهم الهيئة العامة من بين أعضائها، لمدة أربع سنوات، بالأكثرية المطلقة، على أن يكون خمسة منهم على الأقل من الكنائس غير الممثلة في هيئة مكتب المجمع الأعلى. ويجوز أن يدعى كأعضاء إكراميين إلى اجتماعات اللجنة التنفيذية الرؤساء السابقين للمجمع الأعلى والنواب والوزراء من الطائفة الإنجيلية الحاليين والسابقين في سورية ولبنان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ملء الشواغر في اللجنة التنفيذية:"
        },
        {
          "type": "text",
          "data": "في حال شغور مركز أحد أعضاء اللجنة التنفيذية بسبب الوفاة أو الاستقالة أو إنهاء التمثيل أو لأي سبب آخر باستثناء الرئيس ونائب الرئيس وأمين السر، تملأ اللجنة التنفيذية هذا الفراغ من بين أعضاء الهيئة العامة لاستكمال المدة المتبقية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات اللجنة التنفيذية:"
        },
        {
          "type": "text",
          "data": "أ ـ الاجتماعات العادية: تعقد اللجنة التنفيذية اجتماعا عاديا كل ثلاثة أشهر في الزمان والمكان اللذين يحددهما رئيس المجمع الأعلى، ويبلغ أمين سر المجمع الأعلى خطيا إلى الأعضاء الدعوة وجدول الأعمال قبل انعقاد هذا الاجتماع بعشرة أيام على الأقل."
        },
        {
          "type": "text",
          "data": "ب ـ الاجتماعات الاستثنائية: تعقد اللجنة التنفيذية اجتماعات استثنائية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ بطلب من الرئيس الذي يبين موضوع الاجتماع ويحدد بالطلب المكان والزمان في كل الحالات.\n2 ـ بطلب مفصل ومعلل موقع من أربعة أعضاء من اللجنة التنفيذية. يعقد الاجتماع حتما بعد خمسة وعشرين يوما على الأكثر من تاريخ ورود الطلب لمكتب رئاسة المجمع الأعلى.\n3 ـ يبلغ أمين السر الدعوات وجدول الأعمال إلى هذه الاجتماعات خطيا قبل موعد انعقادها بعشرة أيام على الأقل.\nوإذا لم يتم تبليغ الدعوات تتداعى اللجنة التنفيذية للاجتماع حتما بحلول التاريخ المنصوص عليه في المادة 23/ب/2، ويترأس الجلسة أكبر الأعضاء سنا في حال غياب الرئيس أو نائبه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات اللجنة التنفيذية وواجباتها."
        },
        {
          "type": "text",
          "data": "أ ـ تحضير جدول أعمال الهيئة العامة."
        },
        {
          "type": "text",
          "data": "ب ـ رفع التوصيات والاقتراحات التي تراها مناسبة إلى الهيئة العامة."
        },
        {
          "type": "text",
          "data": "ج ـ الإشراف على تنفيذ قرارات الهيئة العامة."
        },
        {
          "type": "text",
          "data": "د ـ البت في الأمور ذات الشأن الخاص والعام التي قد تطرأ، وترتدي طابع العجلة، بين اجتماعين للهيئة العامة."
        },
        {
          "type": "text",
          "data": "ه- دعوة الهيئة العامة لاجتماعات استثنائية وفقا للنظام."
        },
        {
          "type": "text",
          "data": "و ـ تشكيل لجان فرعية وفقا للحاجة لتسيير أمور المجمع الأعلى الطارئة وتحديد صلاحياتها ومهامها ومدة عملها."
        },
        {
          "type": "text",
          "data": "ز ـ تعديل المحاكم الروحية الإنجيلية وتعيين قضاتها، وملء الشواغر فيها وتحديد وتغيير مراكزها."
        },
        {
          "type": "text",
          "data": "ح ـ توقيف وفصل القضاة عن العمل عندما ترى ذلك ضروريا، بناء لتوصية هيئة الرقابة على المحاكم."
        },
        {
          "type": "text",
          "data": "ط ـ توجيه التنبيهات والملاحظات عند الحاجة للقضاة والمحاكم."
        },
        {
          "type": "text",
          "data": "ي ـ البت في طلبات رد أو تنحي رؤساء المحاكم الروحية الإنجيلية الاستئنافية، ورد تلك المحاكم بكامل هيئاتها."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "هيئة مكتب المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "تتألف هيئة مكتب للمجمع الأعلى من:"
        },
        {
          "type": "text",
          "data": "الرئيس، نائب الرئيس، أمين السر، أمين المال، ومدون المحاضر، ويكون المستشاران القانونيان للمجمع الأعلى عضوين في هذه الهيئة، وفقا للمادة 28/6/أ، من هذا النظام. إذا انتخب الرئيس من الأعضاء القاطنين في سورية أو في لبنان، ينتخب نائب الرئيس حتما من البلد الآخر. كذلك ينتخب أمين السر من الأعضاء القاطنين في البلد نفسه الذي يقطنه الرئيس. إذا حصل تغيير في مكان إقامة الرئيس أو نائب الرئيس من بلد إلى آخر ينتخب سواه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ملء الشواغر في هيئة مكتب المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "في حال شغور منصب الرئيس، نائب الرئيس أو أمين السر، بسبب الوفاة أو الاستقالة أو إنهاء التمثيل أو لأي سبب آخر، تدعو اللجنة التنفيذية الهيئة العامة خلال فترة شهر من تاريخ الشغور لانتخاب خلف لهذا المنصب الشاغر لاستكمال المدة المتبقية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات وصلاحيات هيئة المكتب مجتمعة:"
        },
        {
          "type": "text",
          "data": "يمكن لرئيس المجمع الأعلى أو من ينوب عنه في حال غيابه أن يدعو هيئة المكتب لعقد اجتماعات استشارية أو لمعالجة بعض الأمور الملحة الطارئة على أن يعرض الرئيس نتائج الاجتماعات والمداولات على اللجنة التنفيذية في أول اجتماع تعقده للاطلاع عليها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "أعضاء هيئة مكتب المجمع الأعلى: صلاحياتهم وواجباتهم:"
        },
        {
          "type": "text",
          "data": "1 ـ الرئيس: إن رئيس المجمع الأعلى هو قس إنجيلي مرسوم منذ خمسة عشرة سنة على الأقل، وبالغ من العمر خمسة وأربعين سنة على الأقل. يمثل الرئيس الطائفة والكنائس الإنجيلية، ويعبر عن مواقفها وإرادتها ورغباتها لدى السلطات والمراجع الرسمية والهيئات الأخرى الدينية والزمنية وسواها في كل ما يتعلق بالشؤون العامة للطائفة الإنجيلية وكنائسها، كما يمثلها في كافة الأمور المتعلقة بحقوق الطائفة وامتيازاتها وصلاحياتها العامة."
        },
        {
          "type": "text",
          "data": "ومن واجباته:"
        },
        {
          "type": "text",
          "data": "أ ـ تمثيل المجمع الأعلى تمثيلا يتوافق مع غايات المجمع الأعلى وأهدافه ومبادئه.\nب ـ تنفيذ قرارات الهيئة العامة واللجنة التنفيذية وهيئة مكتب المجمع الأعلى.\nج ـ اطلاع الهيئة العامة واللجنة التنفيذية على كل ما يرده من مواضيع تدخل في صلاحياتهما للبت بها، وكل ما يقوم به من أعمال بصفته التمثيلية.\nد ـ توقيع مراسلات ووثائق المجمع الأعلى الرسمية وغير الرسمية، وتصديق الشهادات والوثائق والتصاريح المتعلقة بالكنائس الإنجيلية وصلاحياتها والمصادقة على قرارات الكنائس التي تنفّذ بواسطة الدوائر الرسمية. القيام بالمعاملات اللازمة لدى إدارات الدولة المتعلقة بالمحاكم الروحية للطائفة الإنجيلية وما يستتبعها.\nهـ ـ ترؤس جلسات الهيئة العامة للمجمع الأعلى واللجنة التنفيذية وهيئة مكتب المجمع الأعلى. يعود لرئيس المجمع الأعلى، إذا شاء، أن يحضر جلسات كافة اللجان المؤقتة أو الطارئة أو الدائمة التي تؤلف من قبل هيئات المجمع الأعلى.\nو ـ يعود لرئيس المجمع الأعلى أن ينيب عنه من يشاء من الأعضاء أو رؤساء الكنائس الإنجيلية ليقوم بواجبات معينة من واجبات رئيس المجمع الأعلى في كل من سورية ولبنان وخارجهما، ما عدا المدينة التي يقطنها نائب رئيس المجمع الأعلى، حيث يتمتع نائب رئيس المجمع الأعلى وحده بحق النيابة عن الرئيس.\nز ـ الاستعلام عن الكنائس والتسميات والمجموعات الإنجيلية غير المنضمة إلى المجمع الأعلى أو التي تدعي أنها إنجيلية، واتخاذ الإجراءات اللازمة عند الحاجة وفقا لما هو وارد في هذا النظام.\nح ـ انتداب رئيس المحكمة الروحية الابتدائية والاستئنافية من القضاة الأصيلين أو الرديفين في حال غياب الرئيس الأصيل أو تعذر ترؤسه لهيئة المحكمة بالتشاور مع المستشارين القانونيين، ولا يجوز تفويض هذه الصلاحية لأحد.\nط ـ تكليف أحد أعضاء هيئة مكتب المجمع الأعلى القيام بما يوكله إليه في حال غيابه.\nي ـ تمثيل المجمع الأعلى والطائفة لدى المحاكم في سورية ولبنان بكافة درجاتها، والمراجع والهيئات القضائية مهما كانت. وتقديم المراجعات والاستحضارات والمذكرات بكل ما يتعلق بمصلحة الطائفة وحقوقها وأنظمتها، ويمكن لرئيس المجمع الأعلى أن يفوض ويوكل سواه للقيام مقامه بممارسة هذه الصلاحيات أو بقسم منها بالتشاور مع أحد المستشارين القانونيين.\nك ـ المصادقة على قرارات بيع وشراء واستبدال الأموال المنقولة وغير المنقولة من الأوقاف العائدة للكنائس الأعضاء في المجمع الأعلى وسائر المؤسسات الإنجيلية بعد التأكد من مطابقة القرارات على أنظمة الكنيسة أو المؤسسة الداخلية، ولا يجوز تفويض هذه الصلاحية لأحد."
        },
        {
          "type": "text",
          "data": "2 ـ نائب الرئيس:"
        },
        {
          "type": "text",
          "data": "هو قس مرسوم لأكثر من عشر سنوات، وبالغ من العمر أكثر من أربعين سنة، ويقوم مقام الرئيس، في حال غيابه، باستثناء الصلاحيات الواردة في البند 1 الفقرتين «ح» و«ك»."
        },
        {
          "type": "text",
          "data": "3 ـ أمين السر: يكون أمين السر قسا مرسوما."
        },
        {
          "type": "text",
          "data": "أ ـ يحفظ ويبوب أمين السر محاضر اجتماعات الهيئة العامة واجتماعات اللجنة التنفيذية، ويسجل تلك المحاضر في سجلات خاصة بعد الموافقة عليها من الجهة المعنية. ويحفظ في مكاتب المجمع الأعلى كافة الأوراق الرسمية والسجلات.\nب ـ يوقع على جميع الدعوات لحضور اجتماعات الهيئة العامة واللجنة التنفيذية وهيئة مكتب المجمع الأعلى وعلى جداول الأعمال."
        },
        {
          "type": "text",
          "data": "4 ـ أمين المال:"
        },
        {
          "type": "text",
          "data": "أ ـ يشرف على قيود حسابات المجمع الأعلى ويضبطها.\nب ـ يقدم مشاريع الموازنات.\nج ـ يقدم تقريرا ماليا خطيا مفصلا عن أموال المجمع الأعلى في كل اجتماع من اجتماعات الهيئة العامة السنوية الدورية، ويقدم للجنة التنفيذية تقارير مالية عندما يطلب منه ذلك."
        },
        {
          "type": "text",
          "data": "5 ـ مدون المحاضر:"
        },
        {
          "type": "text",
          "data": "يدون محاضر اجتماعات المجمع الأعلى واجتماعات اللجنة التنفيذية ويوقعها ويسلمها إلى أمين السر لإجراء اللازم."
        },
        {
          "type": "text",
          "data": "6 ـ المستشار القانوني:"
        },
        {
          "type": "text",
          "data": "أ ـ تنتخب الهيئة العامة من بين أعضائها أو سواهم من الإنجيليين، بالأكثرية المطلقة من الحاضرين، مستشارين قانونيين للمجمع الأعلى، أحدهما من سورية والآخر من لبنان، على أن لا يقل سن كل منهما عن الخمسة والثلاثين سنة، وعلى أن يكونا من المحامين أو القضاة الذين مارسوا المهنة عشر سنوات على الأقل. يستمر المستشار القانوني في ممارسة مهامه إلى حين انتخاب خلف له، وله حق التصويت في كافة هيئات المجمع الأعلى ولجانه التي يكون عضوا فيها، ما عدا القضايا القانونية التي سبق له أن أبدى رأيه فيها، إذا كان من بين ممثلي إحدى الكنائس الأعضاء، ويكون عضوا إكراميا في حال انتخابه من خارج أعضاء الهيئة العامة.\nب ـ يقوم المستشار القانوني بمهام تمثيل الطائفة لدى المحاكم الروحية الإنجيلية عند الحاجة، ويتولى أمامها الدفاع نفعا لقوانين الطائفة ككل عندما يرى ذلك ضروريا أو عندما يكلف من قبل الهيئة العامة أو اللجنة التنفيذية، أو رئيس المجمع الأعلى.\nج ـ يبدي الرأي بالمواضيع التي تعرض عليه من قبل رئيس المجمع الأعلى أو مؤسسات المجمع الأعلى.\nد ـ يكون المستشار القانوني حكما عضوا في هيئة الرقابة على المحاكم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "خدمات أعضاء هيئة مكتب المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "إن خدمات وأعمال أعضاء هيئة مكتب المجمع الأعلى هي بدون مقابل. وهذا لا يحول دون دفع نفقات التمثيل والنقل والانتقال والنفقات الأخرى."
        },
        {
          "type": "text",
          "data": "ويمكن للجنة التنفيذية أن تصرف بقرارات منها الأموال في حالات ومناسبات خاصة وفقا للحاجة الناتجة عن تطور وتطوير خدمات المجمع الأعلى، وذلك لأعضاء هيئة المكتب أو سواهم عند الاقتضاء."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "النصاب القانوني:"
        },
        {
          "type": "text",
          "data": "تعتبر جلسات الهيئة العامة للمجمع الأعلى ولجنته التنفيذية وهيئة مكتبه قانونية بحضور أكثر من نصف الأعضاء. إذا لم يكتمل النصاب، تتم الدعوة مجددا لجلسة أخرى خلال شهر على الأكثر من تاريخ انعقاد الجلسة السابقة، ويكون النصاب قانونيا بحضور ثلث الأعضاء على الأقل، إلا إذا وجد نص يخالف ذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "كيفية التصويت:"
        },
        {
          "type": "text",
          "data": "تتخذ القرارات في كل من اجتماعات الهيئة العامة للمجمع الأعلى ولجنته التنفيذية وهيئة مكتبه وسائر اللجان إن وجدت، بالتصويت السري أو العلني وفقا لما يقرره رئيس الجلسة أو المجتمعون، وتتخذ القرارات بالأكثرية المطلقة للحاضرين، إلا إذا وجد نص يخالف ذلك. إذا تعادلت الأصوات في التصويت العلني يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "حق التصويت والإنابة:"
        },
        {
          "type": "text",
          "data": "لكل عضو في جلسات الهيئة العامة للمجمع الأعلى صوت واحد، ويحق للعضو الغائب عن تلك الجلسة أن يعطي إنابة خطية لأحد أعضاء الهيئة العامة يخوله بموجبها التصويت عنه فيها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "المحاكم الروحية للطائفة الإنجيلية:"
        },
        {
          "type": "text",
          "data": "تحدد درجات المحاكمة لدى المحاكم الروحية للطائفة الإنجيلية بدرجتين: ابتدائية واستئنافية. ويحدد قانون أصول المحاكمات عدد هذه المحاكم وصلاحياتها وكيفية إنشائها."
        },
        {
          "type": "text",
          "data": "ويخضع رؤساء وأعضاء كافة المحاكم الروحية من ابتدائية واستئنافية غير المجازين في الحقوق لامتحان (وفقا للمادة 12 فقرة «ب» من قانون أصول المحاكمات)."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "هيئة الرقابة على المحاكم:"
        },
        {
          "type": "text",
          "data": "تنشأ هيئة لرقابة سير العمل في كافة المحاكم الروحية الإنجيلية الابتدائية والاستئنافية تسمى «هيئة الرقابة على المحاكم»، مؤلفة من رئيس المجمع الأعلى للطائفة الإنجيلية رئيسا والمستشارين القانونيين في سورية ولبنان عضوين، وصلاحيات هذه الهيئة ومهامها واردة في المادة 16 من قانون أصول المحاكمات."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "إبلاغ المراجع الرسمية:"
        },
        {
          "type": "text",
          "data": "يعلم رئيس المجمع الأعلى السلطات المختصة في كل من سورية ولبنان بأسماء رؤساء وأعضاء المحاكم الروحية الابتدائية والاستئنافية المشار إليها ومراكزها وكل تعديل يطرأ عليها."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "القوانين المعمول بها:"
        },
        {
          "type": "text",
          "data": "تطبق كافة المحاكم الروحية الإنجيلية قانوني أصول المحاكمات والأحوال الشخصية للطائفة الإنجيلية، وعند عدم وجود النص، تطبق قوانين أصول المحاكمات والأحوال الشخصية وسواها المرعية الإجراء في كل من سورية ولبنان."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تطبيق القوانين على كافة الكنائس:"
        },
        {
          "type": "text",
          "data": "تطبق القوانين المعمول بها لدى الطائفة الإنجيلية، أي نظام المجمع الأعلى وقانوني أصول المحاكمات والأحوال الشخصية أو سواها، على كافة الكنائس الأعضاء في للمجمع الأعلى; وإذا خالفت أية كنيسة ذلك أو أساءت إلى سمعة الطائفة، ينظر بفصلها عن المجمع الأعلى بقرار من الهيئة العامة بأكثرية ثلثي مجموع الأعضاء الحاضرين بناء على توصية اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "الاتصالات المتبادلة بين المجمع الأعلى والكنائس الإنجيلية:"
        },
        {
          "type": "text",
          "data": "ينبغي على كل كنيسة إنجيلية عضو في المجمع الأعلى أن تعلم مكتب المجمع الأعلى عن اسم الشخص المفوض بالتوقيع عنها، وبتسلم وتسليم الرسائل والمراسلات بين المجمع الأعلى والكنيسة المعنية، وأن تقدم نسخا عن أنظمتها الداخلية، وتعلم الكنيسة مكتب المجمع الأعلى في حينه عن أي تعديل يطرأ على ذلك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "رسم العضوية في المجمع الأعلى:"
        },
        {
          "type": "text",
          "data": "يستوفي المجمع الأعلى عن كل ممثل للكنائس الأعضاء في الهيئة العامة رسما سنويا تقرره اللجنة التنفيذية للمجمع الأعلى بالأكثرية المطلقة من أعضائها وفقا للحاجة والمستجدات."
        }
      ]
    },
    {
      "number": "45 العمل بهذا النظام:\r\nيعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان.\r\nيعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية.\r\nيلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة.\r\nوبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام.",
      "content": [
        {
          "type": "text",
          "data": "إيرادات المجمع الأعلى الإضافية:"
        },
        {
          "type": "text",
          "data": "يجوز للمجمع الأعلى أن يقبل تبرعات وهبات أو ما يماثلها مما يرده من الكنائس والرعايا والمؤسسات والأفراد، تستعمل من أجل تحقيق غاياته وأهدافه وتعزيز كيانه، على أن يتم إبلاغ اللجنة التنفيذية دوريا بهذه التبرعات والهبات ومصادرها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "أوقاف المجمع الأعلى وعلاقاتها بأوقاف إنجيلية أخرى:"
        },
        {
          "type": "text",
          "data": "يطبق قانون الأحوال الشخصية للطائفة الإنجيلية والقوانين الأخرى المختصة بأوقاف المجمع الأعلى وما يتفرع عنها على علاقات المجمع الأعلى مع الكنائس والرعايا والمؤسسات والأفراد بكل ما يتعلق بهذه الأوقاف."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "كيفية تعديل هذا النظام:"
        },
        {
          "type": "text",
          "data": "يعدل هذا النظام على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ ـ يجوز للجنة التنفيذية أن تدرس تلقائيا أي تعديل لنظام المجمع الأعلى، وتوافق على التعديل المقترح بالأكثرية المطلقة من مجموع أعضائها وترفعه إلى الهيئة العامة. يتم التعديل أو الرفض بالأكثرية المطلقة من مجموع أعضاء الهيئة العامة."
        },
        {
          "type": "text",
          "data": "ب ـ تتقدم كنيستان، من الكنائس الأعضاء في المجمع الأعلى بطلب تعديل محدد إلى رئاسة المجمع الأعلى، تبين فيه أسباب التعديل ومبرراته والصيغة المقترحة، فيعرض رئيس المجمع الأعلى الطلب على الهيئة العامة لمناقشة واتخاذ القرار المناسب بالأكثرية المطلقة من مجموع أعضاء الهيئة العامة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تفسير النظام:"
        },
        {
          "type": "text",
          "data": "يعود للجنة التنفيذية للمجمع الأعلى تفسير نصوص هذا النظام، وفي حال تعذر عليها وذلك يعود هذا الحق للهيئة العامة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "الاستعانة بقوانين أخرى:"
        },
        {
          "type": "text",
          "data": "في حال عدم وجود النص اللازم في القوانين والأنظمة العائدة للطائفة الإنجيلية لدى النظر بأي نزاع، يمكن الاستعانة والاستئناس بالقوانين والمبادئ العامة المعمول بها في كل من سورية ولبنان."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "العمل بهذا النظام:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا النظام بعد مرور ستة أشهر على إبلاغه إلى السلطات المختصة في كل من سورية ولبنان."
        },
        {
          "type": "text",
          "data": "يعمل بهذا النظام بعد إقراره من الهيئة العامة للمجمع الأعلى، وإبلاغه إلى السلطات المختصة في كل من سورية ولبنان، وبعد مرور ستة أشهر على تبليغه إلى السلطات المعنية واكتسابه الصفة القانونية."
        },
        {
          "type": "text",
          "data": "يلغي نظام المجمع الأعلى للطائفة الإنجيلية في سورية ولبنان وكافة الأنظمة الأخرى المخالفة أو المتعارضة معه وكافة النصوص التي لا تتفق مع مضمونه، وذلك فور تطبيقه. تم إقرار هذا النظام في الجلسة الاستثنائية للهيئة العامة للمجمع الأعلى للطائفة الإنجيلية في سورية ولبنان، المنعقدة في الرابيه، في الأول من شهر نيسان، سنة ألفين وخمسة."
        },
        {
          "type": "text",
          "data": "وبإقراره أبطل مفعول نظام المجمع الأعلى للطائفة الإنجيلية في لبنان السابقين، وذلك اعتبارا من تاريخ بدء العمل بهذا النظام."
        }
      ]
    }
  ],
  "signature": "1/4/2005\nالمجمع الاعلى للطائفة الانجيلية في سوريا ولبنان."
}