{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211536",
  "title": "دعوة لتقديم اقتراحات حول اصلاح قانون الانتخابات النيابية موجه من قبل الهيئة الوطنية الخاصة لاصلاح هذا القانون. Invitation a soumettre des propositions pour la reforme de la loi electorale - Call for Election Law reform proposal",
  "metadata": {
    "type": "تعريف النص: دعوة",
    "number": "0",
    "date": " 17/08/2005",
    "oj_number": "35",
    "oj_publish_date": "18/08/2005",
    "oj_page": "4000"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 Call for Election Law Reform Proposal\r\nPursuant to decision no. 58 of the Council of Ministers dated August 8.2005 regarding the creation of a National Comission for Electoral Law Reform\r\nThe Chairperson of the said Commission calls upon political parties movements forces and leaders as well as all other interested Lebanese groups to submit Within one month of the date this announcement their proposals for reform of the electoral law and name their representatives before it. All proposals shall be submitted to the office of the Commision in the Grand Serail in Beirut. proposal shall be accepted after the expiration of the afore mentioned period \r\nBeirut August 17,2005/05/16 \r\nThe Chairperson of the comission \r\nFouad Boutros",
      "content": [
        {
          "type": "text",
          "data": "عملا بقرار مجلس الوزراء رقم 58/2005 تاريخ 8/8/2005 القاضي بانشاء «الهيئة الوطنية الخاصة بقانون الانتخابات النيابية».\r\nيدعو رئيس الهيئة، مختلف الاحزاب والتيارات والقوى والشخصيات السياسية وسائر الأطراف اللبنانية المعنية للتقدم من الهيئة في مكتبها في السرايا الكبير في بيروت باقتراحاتها لاصلاح النظام الانتخابي وبتسمية ممثل لديها، وذلك خلال مهلة شهر على الأكثر من تاريخ هذه الدعوة. ولا تقبل الهيئة أي اقتراح يردها بعد انقضاء هذه المهلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "Invitation à soumettre des propositions pour la réforme de la loi électorale\r\nEn vertu de la décision prise en Conseil des Ministres no.58 en date du 8/8/2005 portant création de la Commission nationale pour la réforme de la loi électorale\r\nLe Président de la Commission invite les partis courants et forces politiques ainsi que toutes les autres parties libanaises concernées à soumettre leurs propositions relatives à la rèforme de la loi électorale à la commission au siège de ses bureaux sis au Grand Sérail de Beyrouth et à nommer un représentant auprès d'elle et ce dans un délai d'un mois à partir de la présente. Aucune proposition ne sera admise après l'écoulement de ce délai\r\nBeyrouth le 17/8/2005\r\nLe Président de la Commission\r\nFouad Boutros"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "Call for Election Law Reform Proposal\r\nPursuant to decision no. 58 of the Council of Ministers dated August 8.2005 regarding the creation of a National Comission for Electoral Law Reform\r\nThe Chairperson of the said Commission calls upon political parties movements forces and leaders as well as all other interested Lebanese groups to submit Within one month of the date this announcement their proposals for reform of the electoral law and name their representatives before it. All proposals shall be submitted to the office of the Commision in the Grand Serail in Beirut. proposal shall be accepted after the expiration of the afore mentioned period \r\nBeirut August 17,2005/05/16 \r\nThe Chairperson of the comission \r\nFouad Boutros"
        }
      ]
    }
  ],
  "signature": "بيروت في 17/8/2005\nرئيس الهيئة\nفؤاد بطرس"
}