{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212312",
  "title": "ترخيص جمعية كشفية باسم \"جمعية مرشدات المهدي\".",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "112",
    "date": " 28/09/2005",
    "oj_number": "53",
    "oj_publish_date": "24/11/2005",
    "oj_page": "5675/5677"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس) لا سيما المادة التاسعة منه،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 6997 تاريخ 24/12/2001 (تحديد الشروط التي تخضع لها جمعيات الشباب والرياضة والكشافة)،\nبناء على الطلب المقدم للترخيص لجمعية كشفية والمسجل تحت رقم 4734/د تاريخ 26/12/2003،\nوبعد أخذ رأي وزارة الداخلية بموجب الكتاب رقم 575/2 تاريخ 17/8/2004،\nوبعد تقرير الدائرة المختصة في وزارة الشباب والرياضة،\nوبناء على اقتراح مدير عام وزارة الشباب والرياضة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية وفي وسيلة اعلامية أخرى ويعمل به اعتبارا من تاريخ نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص بتأسيس جمعية كشفية باسم: «جمعية مرشدات المهدي»\r\nمركزها: بلدة حارة حريك ـ قضاء بعبدا ـ محافظة جبل لبنان\r\nغايتها: نشر التعاليم والمبادئ الكشفية بين الفتيات والعمل على تربية الناشئة وتوجيهها في المجالات الاجتماعية والثقافية والفنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف الهيئة التأسيسية للجمعية من السادة:\r\nزينب علي غندور ـ منال محمد فحص ـ غنوة محمد مصطفى عميس ـ باسمة حسن حيدر ـ شيرين توفيق سرور ـ نورا عبد الرحيم الساحلي ـ نجوى علي الموسوي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع صدور هذا القرار، تعمل الهيئة التأسيسية بصفة هيئة ادارية وتحدد مدة ولايتها بسنة على الأكثر ويتوزع أعضاؤها المراكز فيما بينهم خلال فترة لا تزيد عن شهر ولا تقل عن خمسة عشر يوما على أن تبلغ الوزارة هذا الاجراء الإداري فورا لاصدار افادة ادارية رسمية، وعلى أن تحدد الهيئة التأسيسية موعد انتخابات الهيئة الإدارية بعد سنة وثلاثة أشهر كحد أقصى من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى الهيئة التأسيسية فتح باب الانتساب إلى الهيئة العامة، وتنجز ذلك خلال الأشهر الثلاثة الأولى من ولايتها، وتقوم باعلان قبول الأعضاء المنتسبين وفق الأصول ليصبح من حقهم بالاستناد إلى الأنظمة المرعية الاجراء المشاركة في الجمعية العمومية لانتخاب هيئة ادارية جديدة بعد انتهاء ولاية الهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الجمعية التقيد بالقوانين والمراسيم والأنظمة المرعية الاجراء، والانضمام إلى الاتحاد اللبناني للمرشدات والدليلات خلال ستة أشهر من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المذكورة يعتبر الترخيص ملغى وتجمد الجمعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية وفي وسيلة اعلامية أخرى ويعمل به اعتبارا من تاريخ نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيلول 2005\nوزير الشباب والرياضة\nاحمد فتفت"
}