{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211439",
  "title": "تعديل المادة السابعة من القرار 116 تاريخ 9/4/94 (مدة استثمار استراحة صيدا)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "125",
    "date": " 20/06/2005",
    "oj_number": "30",
    "oj_publish_date": "20/07/2005",
    "oj_page": "15/16"
  },
  "preamble": "ان وزير السياحة،\nبناء على المرسوم رقم 14323 تاريخ 19/4/2005 (تشكيل الحكومة)،\nبناء على القانون رقم 21/66 تاريخ 29/3/1966 (انشاء وزارة السياحة)،\nبناء على القرار الوزاري رقم 116 تاريخ 9/4/1994 (استثمار استراحة صيدا السياحية من قبل شركة \"ادارات\" ش.م.ل)،\nبناء على الطلب المقدم من شركة \"ادارات\" ش.م.ل. والمسجل لدى قلم مصلحة الديوان في المديرية العامة للشؤون السياحية تاريخ 20/6/2005 ،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة السابعة من القرار الوزاري رقم 116 تاريخ 9/4/1994 على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "تعتبر مدة استثمار استراحة صيدا السياحية ثماني عشرة سنة من تاريخ بدء العمل بهذا القرار، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ المرحلة الأولى: تنتهي المرحلة الأولى من مراحل استثمار الاستراحة بعد خمس سنوات من تاريخ بدء العمل بهذا القرار، على أن تحتسب نسبة عائدات وزارة السياحة خمسة بالمائة من مجموع مداخيل الاستثمار العامة للاستراحة."
        },
        {
          "type": "text",
          "data": "ب ـ المرحلة الثانية: تمتد المرحلة الثانية من مراحل استثمار الاستراحة لمدة خمس سنوات اعتبار من تاريخ انتهاء المرحلة الأولى المذكورة أعلاه، على أن تحتسب نسبة عائدات وزارة السياحة عشرة بالمائة من مجموعة مداخيل الاستثمار العامة للاستراحة."
        },
        {
          "type": "text",
          "data": "ج ـ المرحلة الثالثة: تمتد المرحلة الثالثة من مراحل استثمار الاستراحة لمدة ثماني سنوات اعتبارا من تاريخ انتهاء المرحلة الثانية المذكورة أعلاه، على أن تحتسب نسبة عائدات وزارة السياحة خمس عشرة بالمائة من مجموعة مداخيل الاستثمار العامة للاستراحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبقى نسبة عائدات وزارة السياحة المعمول بها قبل صدور هذا القرار هي نفسها حتى تاريخ بدء العمل به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره، ويلغى أي نص مخالف آخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20حزيران 2005\nوزير السياحة\nشارل رزق"
}