{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210728",
  "title": "قبول هبة مالية مقدمة من الاتحاد الاوروبي عبر برنامج العمل البيئي على\r\nالمدى القصير والمتوسط SMAP لتنفيذ المشروع الاقليمي حول:\"الادارة\r\nالمتكاملة للنفايات الناتجة عن عصر الزيتون ما بين لبنان سوريا والاردن\"\r\nintegrated Management of Olive Oil Production Was",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14126",
    "date": " 04/02/2005",
    "oj_number": "7",
    "oj_publish_date": "17/02/2005",
    "oj_page": "759-762"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون المحاسبة العمومية وتعديلاته\nلا سيما المادة 52 منه,\nبناء على القانون رقم 216 تاريخ 02/04/1993\n(اخداث وزارة البيئة) المعدل بموجب القانون\nرقم 667 تاريخ 29/12/1997 لا سيما البند 11\nمن المادة 2 الجديدة منه,\nبناء على القانون رقم 583 تاريخ 23/04/2004\n(قانون الموازنة العامة والموازنات الملحقة\nلعام 2004), تحديدا المادة الثامنة منه,\nبناء على المرسوم الاشتراعي رقم 64 تاريخ\n25/06/1977 (اعفاء الهبات المقدمة للادارات\nالعامة والمؤسسات العامة والبلديات بقصد\nالمساعدة من جميع الرسوم),\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000\nوتعديلاته (قانون الجمارك),\nبناء على اقتراح وزير البيئة,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 13/01/2005,\nيرسم ما يلي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة المقدمة من الاتحاد الأوروبي عبر برنامج العمل\r\nالبيئي على المدى القصير والمتوسط SMAP لتنفيذ المشروع\r\nالإقليمي حول \"الادارة المتكاملة للنفايات الناتجة عن عصر الزيتون ما بين لبنان, سوريا والأردن\" والبالغ قيمتها /1738411/يورو (فقط مليون\r\nوسبعماية وثمانية وثلاثون ألفا وأربعماية واحد عشر يورو لا\r\nغير) من قمية المشروع الإجمالية البالغة /2196790/يورو\r\n(فقط مليونان وماية وستة وتسعون ألف وسبعماية وتسعون\r\nيورو لا غير) والتي صرف منها مبلغ وقدره /22000\r\n/يورو (فقط اثنا وعشرون ألف يورو لا غير) لغاية تاريخه\r\nأي ما يوازي حوالي 1% من قيمة المشروع الإجمالية.\r\nوأما المبلغ الذي سيتم صرفه خلال فترة المشروع فهو /\r\n2174790/يورو (فقط مليونان وماية وأربعة وسبعون ألفا\r\nوسبعماية وتسعون يورو لا غير) مقسم على الشكل التالي:\r\nـ/1738411/يورو: هبة نقدية من الاتحاد الأوروبي أي\r\nما يوازي حوالي 1,79% من قيمة المشروع الإجمالية.\r\nـ /54000/يورو: مساهمة عينية من برنامج الأمم المتحدة\r\nالإنمائي أي ما يوازي حوالى 5,2% من قيمة المشروع\r\nالإجمالية.\r\nـ /220500/يورو: مساهمات عينية من الشركاء\r\nالإقليميين: وزارة البيئة والإدارة المحلية السورية المعروفة\r\nسابقا بوزارة الدولة لشؤون البيئة السورية, وزارة البيئة\r\nالأردنية المعروفة سابقا بالمؤسسة العامة لحماية البيئة\r\nالأردنية, والمركز الإقليمي للإنتاج النظيف العائد لبرنامج\r\nالأمم المتحدة للبيئة في برشلونة, أي ما يوازي حوالي 0,10\r\n% من قيمة المشروع الإجمالية.\r\nـ /161879/يورو: من الدولة اللبنانية بشكل مساهمة عينية\r\nمن وزارة البيئة طوال فترة المشروع لتغطية استضافة\r\nالمشروع وتحقيق استدامته أي ما يوازي حوالي 4,7% من\r\nقيمة المشروع الإجمالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتمتد فترة عمل المشروع المذكور في المادة الأولى من هذا\r\nالمرسوم على ثلاث سنوات بدءا من إصدار هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدفع هذه الهبة مباشرة إلى برنامج الأمم المتحدة الإنمائي ليتم\r\nصرفها بحسب البنود الواردة في العقد وطبقا للقوانين المتبعة\r\nداخل برنامج الأمم المتحدة الإنمائي وبإشراف وموافقة\r\nوزارة البيئة, حيث يسمح لوزارة البيئة, وبالاتفاق مع برنامج\r\nالأمم المتحدة الإنمائي, بتعديل بنود الاتفاقية حيث تدعو\r\nالحاجة وذلك خدمة لأهداف المشروع شرط ألا تتجاوز\r\nمساهمة الوزارة السقف المنصوص عليه في المادة الأولى\r\nمن هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق لوزارة البيئة أن تدفع بدل أتعاب إلى موظفيها\r\n(موظفين/ متعاقدين/ أجراء) من الأموال المقدمة ضمن الهبة\r\n(المادة الأولى) بالاتفاق مع برنامج الأمم المتحدة الإنمائي\r\nوذلك ضمن الأسس والمعايير التالية مجتمعة:\r\n4 ـ 1 أن يكون العمل عارضا مؤقتا, لا يتصف بالاستمرار\r\nالمنظم.\r\n4 ـ 2 أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته\r\nونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام\r\nالرسمي.\r\n4 ـ 3 أن لا يتقاضى عنه راتبا أو أجرا دوريا.\r\n4 ـ 4 أن يكون الأجر على أساس العمل المطلوب أو\r\nالخدمة المؤداة, وليس على أساس مخصصات دورية ثابتة\r\nتدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غيابا\r\nمشروعا.\r\n4 ـ 5 أن لا يخضع لرابطة تسلسلية نظامية, تحت إشراف\r\nورقابة مباشرة من قبل إدارة تلك المشاريع.\r\n4 ـ 6 أن لا تكون لهذه المشاريع علاقة بعمل الموظف\r\nالأساسي أو أنها تخضع لرقابته أو رقابة الإدارة التي يعمل\r\nلديها.\r\n4 ـ 7 أن لا تكون موازنة تلك المشاريع جزءا من\r\nالقروض الدولية التي تمنح للدولة اللبنانية والتي يقتضي في\r\nالنهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 شباط 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير البيئة\nالإمضاء: وئام وهاب\nوزير المالية\nالإمضاء: إلياس سابا"
}