{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210724",
  "title": "تمديد عمل مشروع خاص في وزارة الزراعة يدعى مشروع انعاش الانتاج الحيواني لصالح اصحاب الحيازات الصغيرة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14152",
    "date": " 07/02/2005",
    "oj_number": "7",
    "oj_publish_date": "17/02/2005",
    "oj_page": "753-754"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون 270 تاريخ 23/10/1993 المتعلق بالاجازة للحكومة ابرام اتفاقيتي القرضين الموقعتين بين الحكومة اللبنانية والصندوق الدولي للتنمية الزراعية \"ايفاد\" وصندوق اوبيك للتنمية الدولية والمتعلقتين بالمساهمة في تمويل مشروع انعاش الانتاج الحيواني لصالح اصحاب الحيازات الصغيرة في لبنان,\nبناء على وثيقة المشروع التي وضعت على اساسها الاتفاقيتان المشار اليهما اعلاه,\nبناء على المرسوم 5450 تاريخ 26/07/1994 القاضي بانشاء مشروع خاص في وزارة الزراعة يدعى مشروع انعاش الانتاج الحيواني لصالح اصحاب الحيازات الصغيرة في لبنان لمدة ست سنوات والمرسوم 1560 تاريخ 28/10/1999 القاضي بتمديد هذه الفترة لمدة اربع سنوات اضافية تنتهي بتاريخ 26/07/2004,\nبناء على اقتراح وزير الزراعة\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 94/2003-2004 تاريخ 12/01/2004),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 05/08/2004),\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمدد العمل بالمرسوم 5450 تاريخ 26/7/1994 القاضي بإنشاء مشروع خاص في وزارة الزراعة يدعى\"مشروع إنعاش الإنتاج الحيواني لصالح أصحاب الحيازات الصغيرة في لبنان\".لمدة ثلاث سنوات إضافية ابتداء من 26/7/ 2004"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقوم وزير الزراعة في هذه الفترة العمل على تشغيل مراكز جمع الحليب التي تم تجهيزها على كافة الأراضي اللبنانية بكامل طاقاتها والتابعة لمشروع إنعاش الإنتاج الحيواني, ووضع خطة عمل لتنظيم قطاع الإنتاج الحيواني وقطاع الألبان والأجبان واقتراح تشريعات وأنظمة تتعلق بهذا الشأن بالتعاون مع الوزارات ذات العلاقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 شباط 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير الزراعة\nالإمضاء: إلياس سكاف\nوزير المالية\nالإمضاء: إلياس سابا"
}