{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210717",
  "title": "انشاء معبر حدودي في المنطقة المخصصة للطيران العام في مطار بيروت الدولي وانشاء مراكز للامن العام والجمرك وامن المطار فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14153",
    "date": " 07/02/2005",
    "oj_number": "7",
    "oj_publish_date": "17/02/2005",
    "oj_page": "744-746"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على قانون الطيران وتعديلاته الصادر بتاريخ 11/01/1949,\nبناء على المرسوم رقم 1610 تاريخ 26/07/1971 (تنظيم المديرية العامة للطيران المدني),\nبناء على القانون رقم 247 تاريخ 07/08/2000 وتعديلاته (دمج والغاء وانشاء وزارات ومجالس),\nبناء على القانون رقم 107 تاريخ 23/07/1999 وتعديلاته (الموازنة العامة والموازنات الملحقة لعام 1999 والجدول رقم 9 الملحق بها),\nبناء على المرسوم رقم 5137 تاريخ 22/04/1982 لا سيما المادة 10 منه بشأن تحديد شروط تطبيق المرسوم رقم 1540 تاريخ 25/11/1978 (المتعلق بانشاء جهاز خاص للدفاع عن مطار بيروت وحفظ الامن فيه),\nبناء على قرار وزير الاشغال العامة والنقل رقم 96/ن/99 تاريخ 12/08/99 القاضي بتخصيص مساحة في نطاق مطار بيروت الدولي لشركات الطيران العام,\nبناء على اقتراح وزراء الاشغال العامة والنقل والداخلية والبلديات, والمالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 35/2004-2005 تاريخ 11/01/2005),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 13/01/2005,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مطار بيروت الدولي منطقة تسمى منطقة الطيران العام وتخصص لخدمة الطائرات الخاصة وعمليات الطيران العام وتضم مبنى يسمى مبنى الطيران العام وساحات وقوف طائرات وهنغارات لخدمة الطائرات وصيانتها, وتعتبر منطقة الطيران العام المعد لاستقبال وترحيل وخدمة الطيران العام وركابه وملاحيه وأمتعتهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في منطقة الطيران العام مراكز للأمن العام والجمرك وأمن المطار للتفتيش والمراقبة ولتأمين سائر الخدمات الملحوظة في المادتين الأولى والثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يباشر العمل في منطقة الطيران العام بعد إتمام كافة المتطلبات الإدارية اللازمة وبالتنسيق مع الأجهزة المختصة وبقرار مشترك يصدر عن وزير الأشغال العامة والنقل ووزير الداخلية والبلديات ووزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض مع أحكام هذا المرسوم, لا سيما تلك المتعلقة بإنشاء مراكز أمن عام وجمرك وأمن مطار في أي معابر أخرى لخدمة الطيران العام في المطار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم اعتماد الجدول رقم 9 الملحق بقانون الموازنة العامة لعام 1999 وتعديلاته عند تحديد بدلات أشغال المساحات في المبنى والساحات وبدلات الإيواء وسائر الخدمات التي تقدم في هذه المنطقة لحين تطبيق القانون رقم 481 تاريخ 12/ 12/2002 المتعلق بإدارة قطاع الطيران المدني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكلف كل من وزارات الأشغال العامة والنقل والداخلية والبلديات والمالية تنفيذ أحكام هذا المرسوم, كل ضمن اختصاصها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 شباط 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير الأشغال العامة والنقل\nالإمضاء: ياسين جابر\nوزير الداخلية والبلديات\nالإمضاء: سليمان فرنجية\nوزير المالية\nالإمضاء: إلياس سابا"
}