{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210854",
  "title": "اعطاء منحة مدرسية للمستخدمين والعمال عن العام الدراسي 2004-2005",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14182",
    "date": " 14/02/2005",
    "oj_number": "8",
    "oj_publish_date": "24/02/2005",
    "oj_page": "800-801"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 6263 تاريخ 18/01/1995\nالمتضمن اعطاء منحة تعليم للمستخدمين والعمال,\nبناء على اقتراح وزير العمل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم\n32/2004-2005 تاريخ 06/12/2004),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 03/02/2005,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الخامسة من المرسوم رقم 6263 تاريخ 18/1/\r\n1995 بحيث تصبح كالآتي:\r\nيستفيد الأجير من منحة مدرسية عن أولاده عن العام\r\nالدراسي 2004 ـ 2005 ويمكن تجديدها سنة ثانية في\r\nحال تعذر تفعيل المدرسة الرسمية خلال السنة الأولى.\r\nتحدد قيمة هذه المنحة كما يلي:\r\nـ مائتا ألف ليرة لبنانية للطالب المنتسب إلى المدارس\r\nالرسمية أو المجانية أو المؤسسات الخاصة بالمعاقين.\r\nـ خمسماية ألف ليرة لبنانية للطالب المنتسب إلى المدارس\r\nأو الجامعات الخاصة.\r\nـ ثلاثماية ألف ليرة لبنانية للطالب المنتسب إلى الجامعة\r\nاللبنانية.\r\nوتدفع هذه المنحة وفقا للأسس التالية:\r\n1 ـ أن يكون التلميذ أو الطالب قد أكمل الرابعة من عمره\r\nخلال السنة الدراسية ولم يتجاوز الخامسة والعشرين.\r\n2 ـ أن يكون الطالب مسجلا في إحدى المدارس النظامية\r\nولا تعتبر المدارس الليلية مدارس نظامية.\r\n3 ـ لا تستحق المنحة للمستخدمة عن أولادها إلا إذا كانوا\r\nعلى عاتقها وكانت تتقاضى عنهم تعويضات عائلية أو إذا\r\nكانت متزوجة من أجير لا يتقاضى منحة مدرسية عن\r\nأولاده.\r\n4 ـ لا يستفيد الأجير من المنحة إلا إذا كان قد مضى على\r\nاستخدامه في المؤسسة سنة قبل بدء العام الدراسي.\r\n5 ـ يحدد عدد الأولاد المستفيدين بثلاثة أولاد فقط ولا\r\nتتجاوز قيمة المنحة عنهم مبلغ مليون ليرة لبنانية.\r\n6 ـ إذا كانت المؤسسة تدفع للأجير بدل منحة أقل مما هو\r\nمحدد أعلاه يستفيد الأجير من الفرق وإذا كانت تدفع له أكثر\r\nمن ذلك فيبقى حقا مكتسبا له.\r\n7 ـ لا تعتبر المنحة المدرسية عنصرا من عناصر الأجر\r\nولا يدفع عنها أي رسم أو ضريبة أو اشتراك للصندوق\r\nالوطني للضمان الاجتماعي ولا تدخل في احتساب تعويض\r\nنهاية الخدمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 شباط 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير العمل\nالإمضاء: عاصم قانصوه\nوزير المالية\nالإمضاء: إلياس سابا"
}