{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245127",
  "title": "تحديد الامراض المهنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14229",
    "date": " 26/02/2005",
    "oj_number": "10",
    "oj_publish_date": "10/03/2005",
    "oj_page": "900-912"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون الصادر بالمرسوم رقم 13955 تاريخ 26/09/1963 المتعلق بقانون الضمان الاجتماعي لا سيما المادة /34/ المعدلة منه,\nبناء على اتفاقية العمل الدولية رقم /81/ الخاصة بتفتيش العمل في الصناعة والتجارة المبرمة بمشروع القانون الصادر بالمرسوم رقم 9824/1962 لا سيما المادة /14/ منها,\nبناء على المرسوم رقم 3273 تاريخ 26/06/2000 المتعلق بتفتيش العمل لا سيما المادة /2/ منه,\nبناء على المرسوم رقم 11802 تاريخ 30/01/2004 المتعلق بتنظيم الوقاية والسلامة والصحة المهنية في كافة المؤسسات الخاضعة لقانون العمل لا سيما المادة /38/ (فقرة و) منه,\nبناء على اقتراح وزير العمل,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 29/2004- 2005 تاريخ 06/12/2004),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/02/2005,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر أمراضا مهنية الأمراض المذكورة أدناه."
        },
        {
          "type": "text",
          "data": "1 ـ الأمراض المهنية الناجمة عن:"
        },
        {
          "type": "text",
          "data": "1,1 ـ التعرض للعوامل الكيمائية."
        },
        {
          "type": "text",
          "data": "1,1,1 ـ العناصر و/أو مركباتها .\nالأمراض الناجمة عن التعرض للانتموان: أي عمل يستدعي استعمال أو تداول الانتموان أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للأوسميوم: أي عمل يستدعي استعمال أو تداول الأوسميوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للبريليوم: أي عمل يستدعي استعمال أو تداول البريليوم أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للباريوم: أي عمل يستدعي استعمال أو تداول الباريوم أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للبوتاسيوم: أي عمل يستدعي استعمال أو تداول البوتاسيوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للتاليوم: أي عمل يستدعي استعمال أو تداول التاليوم أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للحديد: أي عمل يستدعي استعمال أو تداول الحديد أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للرصاص: أي عمل يستدعي استعمال أو تداول الرصاص أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للزرنيخ: أي عمل يستدعي استعمال أو تداول الزرنيخ أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للزئبق: أي عمل يستدعي استعمال أو تداول الزئبق أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للزنك: أي عمل يستدعي استعمال أو تداول الزنك أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للسالونيوم: أي عمل يستدعي استعمال أو تداول السالونيوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للصوديوم: أي عمل يستدعي استعمال أو تداول الصوديوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للفناديوم: أي عمل يستدعي استعمال أو تداول الفناديوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للفوسفور: أي عمل يستدعي استعمال أو تداول الفوسفور أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للقصدير: أي عمل يستدعي استعمال أو تداول القصدير أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للكبريت: أي عمل يستدعي استعمال أو تداول الكبريت أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للكادميوم: أي عمل يستدعي استعمال أو تداول الكادميوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للكروم: أي عمل يستدعي استعمال أو تداول الكروم أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للكوبالت: أي عمل يستدعي استعمال أو تداول الكوبالت أو مركباته أو المواد المحتوية عليه. الأمراض الناجمة عن التعرض للمنغنيزيوم: أي عمل يستدعي استعمال أو تداول المنغنيزيوم أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للمنغنيز: أي عمل يستدعي استعمال أو تداول المنغنيز أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للنيكل: أي عمل يستدعي استعمال أو تداول النيكل أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للنحاس: أي عمل يستدعي استعمال أو تداول النحاس أو مركباته أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لأي عناصر و/أو مركباتها الكيمائية غير مذكورة في 1,1,1 (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "ـ1-1-2 الهلوجينات والمركبات الهلوجينية ."
        },
        {
          "type": "text",
          "data": "الأمراض الناجمة عن التعرض للبرومين: أي عمل يستدعي استعمال أو تداول البرومين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للفلورين: أي عمل يستدعي استعمال أو تداول الفلورين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للكلورين: أي عمل يستدعي استعمال أو تداول الكلورين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لأية عوامل الهلوجينات والمركبات الهلوجينية غير مذكورة في 1,2,3 (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "1-1-3ـ المذيبات الصناعية و/أو مركباتها."
        },
        {
          "type": "text",
          "data": "1-1-3-1 المذيبات الدهنية كالهكسان وسيكلوهكسان: أي عمل يستدعي استعمال أو تداول الهكسان أو سيكلوهكسان أو المواد المحتوية عليه.\n1-1-3-2- المذيبات العطرية .\nالأمراض الناجمة عن التعرض للبنزين: أي عمل يستدعي استعمال أو تداول البنزين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للتولين: أي عمل يستدعي استعمال أو تداول التولين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للكسيلين: أي عمل يستدعي استعمال أو تداول الكسيلين أو المواد المحتوية عليه.\n1-1-3-3- المذيبات البترولية .\nالأمراض الناجمة عن التعرض لمذيبات الكاوتشوك: أي عمل يستدعي استعمال أو تداول لمذيبات الكاوتشوك أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للمازوت: أي عمل يستدعي استعمال أو تداول المازوت أو المواد المحتوية عليه.\n1-1-3-4- الكحول: أي عمل يستدعي استعمال أو تداول الكحول أو المواد المحتوية عليها.\n1-1-3-5 الغليكول: أي عمل يستدعي استعمال أو تداول الغليكول أو المواد المحتوية عليه.\n1-1-3-6 الفينول: أي عمل يستدعي استعمال أو تداول الفينول أو المواد المحتوية عليه.\n1-1-3-7 الكيتون: أي عمل يستدعي استعمال أو تداول الكيتون أو المواد المحتوية عليه.\n1-1-3-8 الاستيرات: أي عمل يستدعي استعمال أو تداول الاستيرات.\nالأمراض الناجمة عن التعرض لفرومات الميثيل: أي عمل يستدعي استعمال أو تداول فورمات الميثيل أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لاسيتات الايتيل: أي عمل يستدعي استعمال أو تداول استيات الايتيل أو المواد المحتوية عليه.\n1-1-3-9 الايثير: أي عمل يستدعي استعمال أو تداول الايثير أو المواد المحتوية عليه.\n1-1-3-10 الحوامض العضوية: أي عمل يستدعي استعمال أو تداول الحوامض العضوية أو المواد المحتوية عليه.\n1-1-3-11 الامينات: أي عمل يستدعي استعمال أو تداول الامينات أو المواد المحتوية عليه.\n1-1-3-12 الهيدروكاربون الكلوري: أي عمل يستدعي استعمال أو تداول الهيدروكاربون الكلوري أو المواد المحتوية عليه.\n1-1-3-13 الفلوروكاربون الكلوري: أي عمل يستدعي استعمال أو تداول الفلوروكاربون الكلوري أو المواد المحتوية عليه.\n1-1-3-14 مواد أخرى:\nالأمراض الناجمة عن التعرض للتربنتين: أي عمل يستدعي استعمال أو تداول التربنتين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للتترهدروفوران: أي عمل يستدعي استعمال أو تداول التترهدروفوران أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لراتنجات النتريل: أي عمل يستدعي استعمال أو تداول راتنجات النتريل أو المواد المحتوية عليه.\n1-1-3-15 الأمراض الناجمة عن التعرض لأي عوامل كيمائية غير مذكورة في الفقرة 1,1,3 (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "1-1-4 ـ الغبار/الألياف ."
        },
        {
          "type": "text",
          "data": "الأمراض الناجمة عن التعرض للاسبستوس: أي عمل يستدعي استعمال أو تداول الأسبستوس أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للغبائر المعدنية: أي عمل يستدعي استعمال أو تداول الغبائر المعدنية أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للسيليكا: أي عمل يستدعي استعمال أو تداول السيليكا أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للأسمنت: أي عمل يستدعي استعمال أو تداول الأسمنت أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للغبائر النباتية وغبائر الحبوب: أي عمل يستدعي استعمال أو تداول الغبائر النباتية وغبائر الحبوب أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لأي عوامل غير مذكورة في الفقرة 1,1,4 (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "1-1-5 ـ الغازات (الخانقة والسامة والمهيجة)"
        },
        {
          "type": "text",
          "data": "1-1-5-1-الغازات الخانقة البسيطة:\nالأمراض الناجمة عن التعرض لثاني أوكسيد الكاربون: أي عمل يستدعي استعمال أو تداول ثاني أوكسيد الكاربون أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للميتان: أي عمل يستدعي استعمال أو تداول الميتان أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للنيتروجين: أي عمل يستدعي استعمال أو تداول النيتروجين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لأكسيد النيتروجين: أي عمل يستدعي استعمال أو تداول أكسيد النيتروجين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للأيتان: أي عمل يستدعي استعمال أو تداول الأيتان أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للبروبان: أي عمل يستدعي استعمال أو تداول البروبان أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للاسيتيلين: أي عمل يستدعي استعمال أو تداول الأسيتيلين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للرادون: أي عمل يستدعي استعمال أو تداول الرادون أو المواد المحتوية عليه.\n1-1-5-2 الغازات السامة:\nالأمراض الناجمة عن التعرض لأول أكسيد الكاربون: أي عمل يستدعي استعمال أو تداول أول أكسيد الكاربون أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لسيانيد الهيدروجين: أي عمل يستدعي استعمال أو تداول سيانيد الهيدروجين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لكبريتيد الهيدروجين: أي عمل يستدعي استعمال أو تداول سيانيد الهدروجين أو المواد المحتوية عليه.\n1-1-5-3 الغازات المهيجة:\nالأمراض الناجمة عن التعرض للأوزون: أي عمل يستدعي استعمال أو تداول الأوزون أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للأمونيا: أي عمل يستدعي استعمال أو تداول الأمونيا أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للبرومين: أي عمل يستدعي استعمال أو تداول البرومين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للكلورين: أي عمل يستدعي استعمال أو تداول الكلورين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض للفوسجين: أي عمل يستدعي استعمال أو تداول الفوسجين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لثاني أوكسيد الكبريت: أي عمل يستدعي استعمال أو تداول ثاني أوكسيد الكبريت أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لثاني أوكسيد الكلورين: أي عمل يستدعي استعمال أو تداول ثاني أوكسيد الكلورين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لثاني أوكسيد النيتروجين: أي عمل يستدعي استعمال أو تداول ثاني أوكسيد النيتروجين أو المواد المحتوية عليه.\nالأمراض الناجمة عن التعرض لأوكسيد الألمينيوم: أي عمل يستدعي استعمال أو تداول أوكسيد الألمينيوم أو المواد المحتوية عليه.\n1-1-5-4 الأمراض الناجمة عن التعرض لأي عوامل غير مذكورة في الفقرة 1-1-5 (بناء على تقرير من طبيب مختص)"
        },
        {
          "type": "text",
          "data": "1-1-6 ـ مواد كيميائية أخرى:"
        },
        {
          "type": "text",
          "data": "الأمراض الناجمة عن التعرض للأحماض: أي عمل يستدعي استعمال أو تداول الأحماض أو المواد المحتوية عليها.\nالأمراض الناجمة عن التعرض للقلويات: أي عمل يستدعي استعمال أو تداول القلويات أو المواد المحتوية عليها."
        },
        {
          "type": "text",
          "data": "1-1-7 ـ العوامل/المواد الصيدلانية: أي عمل يستدعي استعمال أو تداول الصيدلانية أو المواد المحتوية عليه.\n1-1-8 ـ الكيمائيات الزراعية: أي عمل يستدعي استعمال أو تداول الكيمائيات الزراعية أو المواد المحتوية عليه."
        },
        {
          "type": "text",
          "data": "1-2 التعرض المهني للعوامل الفيزيائية:"
        },
        {
          "type": "text",
          "data": "1-2-1 ضعف السمع الناجم عن الضوضاء: أي عمل يعرض الأجير لضجيج يفوق المعدلات الوطنية.\n1-2-2 الأمراض المهنية الناجمة عن التعرض للاهتزازات: أي عمل يعرض الأجير لاهتزازات تفوق المعدلات الوطنية.\n1-2-3 الأمراض المهنية الناجمة عن التعرض للعمل تحت الهواء المضغوط: أي عمل يعرض الأجير لعمل تحت الهواء المضغوط تفوق المعدلات الوطنية.\n1-2-4 الأمراض المهنية الناجمة عن التعرض للإشعاعات الكهرومغناطيسية: أي عمل يعرض الأجير للإشعاعات الكهرومغناطيسية تفوق المعدلات الوطنية.\n1-2-5 الأمراض المهنية الناجمة عن التعرض للإشعاعات المؤينة: أي عمل يعرض الأجير للإشعات المؤينة تفوق المعدلات الوطنية.\n1-2-6 الأمراض المهنية الناجمة عن التعرض للإشعاع الحراري: أي عمل يعرض الأجير للإشعاع الحراري تفوق المعدلات الوطنية.\n1-2-7 الأمراض المهنية الناجمة عن التعرض للإشعاعات ما فوق البنفسجية: أي عمل يعرض الأجير للإشعاع ما فوق البنفسجية تفوق المعدلات الوطنية.\n1-2-8 الأمراض المهنية الناجمة عن التعرض لدرجات الحرارة أو البرودة الشديدتين: أي عمل يعرض الأجير لدرجات الحرارة أو البرودة الشديدتين تفوق المعدلات الوطنية.\n1-2-9 الأمراض المهنية الناجمة عن أية عوامل فيزيائية أخرى غير مذكورة في الفقرة 1,2 أعلاه (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "1-3 ـ التعرض المهني للعوامل البيولوجية:"
        },
        {
          "type": "text",
          "data": "1-3-1الجمرة الخبيثة: أي عمل يعرض الأجير للجمرة الخبيثة.\n1-3-2 الحمى المالطية: أي عمل يعرض الأجير للحمى المالطية.\n1-3-3 الأمراض الفطرية والطفيلية: أي عمل يعرض الأجير للأمراض الفطرية والطفيلية.\n1-3-4 السل: أي عمل يعرض الأجير للسل.\n1-3-5 إلتهاب الكبد الوبائي: أي عمل يعرض الأجير لإلتهاب الكبد الوبائي.\n1-3-6 الكزاز: أي عمل يعرض الأجير للكزاز.\n1-3-7 الأمراض الناجمة عن أي عامل بيولوجي غير مذكورة في 1-3 (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "2 ـ أمراض الجسم التي تحدد وفقا للعضو المستهدف:"
        },
        {
          "type": "text",
          "data": "2-1 أمراض الجهاز التنفسي المهنية\n2-1-1التغير الرئوي الناجم عن الغبار المعدني الصلب: أي عمل يعرض الأجير للسحار السليكي, الفحام الصواني, الأسبستية والدرن الفحمي شريطة أن تكون السيليكية عاملا أساسيا في التسبب في عدم القدرة على العمل أو في الوفاة.\n2-1-2 أمراض القصبة الرئوية الناجمة عن الغبار المعدني الصلب: أي عمل يعرض الأجير إلى الغبار المعدني الصلب.\n2-1-3 أمراض القصبة الرئوية الناجمة عن غبار القطن والكتان والقنب (البيسينوسيس): أي عمل يعرض الأجير إلى الغبار الناجمة عن القطن والكتان والقنب.\n2-1-4 الربو المهني الناجم عن العوامل المسببة للحساسية والتهيج المعترف بها والملازمة لعمليات العمل: أي عمل يعرض الأجير إلى المحساسات والمهيجات للقصبة الهوائية.\n2-1-5 إلتهاب الأسناخ الخارجية الناجم عن استنشاق الغبار المعدني: أي عمل يعرض الأجير إلى استنشاق الغبار المعدني بما يتلاءم مع مضمون هذا المرسوم.\n2-1-6 السحار الحديدي: أي عمل يعرض الأجير إلى استنشاق السحار الحديدي.\n2-1-7 أمراض إنسداد الشعب الرئوية المزمنة: أي عمل يسبب للأجير إنسداد الشعب الرئوية المزمنة.\n2-1-8 أمراض الرئة الناجمة عن الأمينيوم: أي عمل يعرض الأجير إلى استنشاق الامينيوم.\n2-1-9 اضطراب الشعب الهوائية: أي عمل يعرض الأجير إلى العوامل المسببة للحساسية وتهيج الشعب الهوائية المعترف بها والملازمة لعمليات العمل.\n2-1-10 سرطان الرئة/ميسوثليوما: أي عمل يعرض الأجير إلى الأسبستوس.\n2-1-11 المتلازمة السامة للغبار العضوي: أي عمل يعرض الأجير إلى استنشاق الغبار العضوي.\n2-1-12 أي مرض تنفسي آخر غير مذكور في الفقرة 2-1 أعلاه (بناء على تقرير من طبيب مختص)."
        },
        {
          "type": "text",
          "data": "2-2 ـ أمراض الجلد المهنية أمراض الجلد الناجمة عن عوامل فيزيائية أو بيولوجية في مكان العمل.\n2-3 ـ أمراض العضلات والجهاز العظمي المهنية الناجمة عن عوامل أرغونومية الأمراض الناتجة عن الحركات السريعة و/أو المتكررة: أي عمل يعرض الأجير لحركات سريعة و/أو متكررة."
        },
        {
          "type": "text",
          "data": "2-3-1 الامراض الناتجة عن الجهد الشديد: أي عمل يعرض الأجير لجهد شديد.\n2-3-3 الأمراض الناتجة عن قوة ميكانيكية مركزة مفرطة: أي عمل يعرض الأجير لقوة ميكانيكية مركزة مفرطة.\n2-3-4 الأمراض الناتجة عن أوضاع منحرفة أو قسرية: أي عمل يعرض الأجير لأوضاع منحرفة أو القسرية. الأمراض الناتجة عن الاهتزازات: أي عمل يعرض الأجير للاهتزازات.\n2-3-6 الأمراض الناتجة عن الحرارة المنخفضة: أي عمل يعرض الأجير للحرارة المنخفضة."
        },
        {
          "type": "text",
          "data": "2-4 ـ أمراض العين الناجمة عن التعرض المهني.\n2-5 ـ أمراض الجهاز العصبي الناجمة عن التعرض المهني.\n2-6 ـ أمراض الدم والأوعية الدموية الناجمة عن التعرض المهني."
        },
        {
          "type": "text",
          "data": "3 ـ السرطان المهني."
        },
        {
          "type": "text",
          "data": "3-1 البنزدين وأملاحه.\n3-2 الأسبستوس.\n3-3 اثير كلورات الميتل الثنائي.\n3-4 الكروم ومركباته.\n3-5 قار الفحم والطلاء بقار الفحم أو السناج.\n3-6 بيتا نفتيل أمين.\n3-7 كلوريد فينيل.\n3-8 البنزين ومركباته السامة.\n3-9 مشتقات البنزين الأزوتية والأمينية السامة.\n3-10 الإشعاعات المؤينة.\n3-11 القار, القطران, الزفت, الزيت المعدني, الانتراسينس ومركباتها أو/ونتاجها.\n3-12 الغازات المنبعثة من أفران الكوك.\n3-13 مركبات النيكل.\n3-14 غبار الخشب.\n3-15 السرطان الناجم عن أي عامل غير مذكور في الفقرة 3 أعلاه تعرض له العامل في مكان العمل (بناء على تقرير من طبيب مختص)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن عند الضرورة إعادة النظر بالأمراض المحددة في المادة الأولى بمرسوم بناء على اقتراح وزير العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 شباط 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير العمل\nالإمضاء: عاصم قانصوه"
}