{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207109",
  "title": "التنظيم الاداري والمالي للهيئة المنظمة للاتصالات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14264",
    "date": " 04/03/2005",
    "oj_number": "10",
    "oj_publish_date": "10/03/2005",
    "oj_page": "888-899"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم /228/ تاريخ 31/05/2000 (تنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها) ولا سيما المادتين السادسة والسابعة منه,\nبناء على القانون رقم /431/ تاريخ 22/07/2002 (قانون الاتصالات) ولا سيما المادة الرابعة منه,\nبناء على اقتراح وزير الاتصالات,\nوبعد استشارة مجلس شورى الدولة (الاراء رقم 124/2002-2003 تاريخ 27/02/2003 ورقم 174/2002- 2003 تاريخ 17/04/2003 ورقم 57 ورقم 58/2004-2005 تاريخ 11/01/2005),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 02/12/2004,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "31 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تأليف إدارة الهيئة:"
        },
        {
          "type": "text",
          "data": "تتألف إدارة الهيئة من رئيس وأربعة أعضاء متفرغين بدوام كامل, يعينون لمدة خمس سنوات غير قابلة للتجديد أو للتمديد, بناء على اقتراح وزير الاتصالات بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "تتولى هذه الإدارة مجتمعة المهام والصلاحيات المنصوص عنها في قانون الاتصالات لا سيما المادة الخامسة منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "شروط التعيين:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 ـ يعين رئيس وأعضاء إدارة الهيئة وفق الشروط المنصوص عليها في المادتين 6 و7 من قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "ويتقدم كل منهم عند تعيينه بتصريح يتعهد فيه على مسؤوليته بعدم وجود أي مانع من موانع التعيين المنصوص عليها في المادة 7 من قانون الاتصالات, كما يلتزم بتطبيق أحكام المادة 7 من القانون رقم 228 تاريخ 31/5/2000 (تنظيم عمليات الخصخصة), على أن تسري المحظورات المنصوص عليها في أحكام هذه المادة على رئيس وأعضاء إدارة الهيئة وعلى كل من يعيرونه أسماءهم."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ وفقا لأحكام القانون رقم 154 تاريخ 27/12/ 1999 (قانون الإثراء غير المشروع) وبصفتهم يتولون خدمة عامة يتوجب على رئيس وأعضاء إدارة الهيئة أن يقدموا تصريحا موقعا من كل منهم يبين فيه الأموال المنقولة وغير المنقولة التي يملكها هو وزوجته وأولاده القاصرون خلال مهلة شهر من تاريخ تعيينهم. يقدم التصريح ضمن غلاف سري مغلق وموقع يودع لدى وزير الاتصالات. إذا لم يقدم الرئيس أو أي من الأعضاء التصريح المذكور خلال المهلة المحددة اعتبر مستقيلا حكما عند انتهاء المهلة."
        },
        {
          "type": "text",
          "data": "2 ـ 3 ـ يمنع على رئيس وأعضاء إدارة الهيئة, طيلة مدة ولايتهم, القيام بأي عمل مأجور أو غير مأجور آخر."
        },
        {
          "type": "text",
          "data": "2 ـ 4 ـ يجب على الرئيس وعلى كل من أعضاء إدارة الهيئة اطلاع الهيئة خطيا على أية مستجدات من شأنها التأثير على عضويته وفقا لأحكام هذه المادة ولأحكام المادة 7 من قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "2 ـ 5 ـ في حال كان لأي من أقرباء أو أنسباء رئيس أو أعضاء إدارة الهيئة حتى الدرجة الرابعة ضمنا مصلحة مع أي من الأشخاص الطبيعيين أو المعنويين العاملين في قطاع الاتصالات, يتوجب على الرئيس أو العضو المعني اطلاع الهيئة خطيا على هذا الأمر من أجل اتخاذ الإجراءات المناسبة, كعدم اشتراك الرئيس أو العضو المعني في التصويت في المسائل ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فترة الانتظار:"
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ يمنع على رئيس وأعضاء إدارة الهيئة لمدة سنتين بعد انتهاء ولايتهم, أن يقوموا بأي عمل تحظره عليهم المادة السابعة من القانون رقم 228 تاريخ 31/5/2000 (تنظيم عمليات الخصخصة). في حال إخلال الرئيس أو العضو السابق بهذا المنع, تطبق بحقه أحكام المادة 364 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "3 ـ 2 ـ يحق لرئيس وأعضاء إدارة الهيئة, بعد انتهاء مدة ولايتهم, القيام بعمل مأجور خارج قطاع الاتصالات."
        },
        {
          "type": "text",
          "data": "ويتوجب عليهم عند ذلك التقدم من إدارة الهيئة بتصريح يؤكد بأن هذا العمل غير مرتبط بالشركات العاملة في قطاع الاتصالات في لبنان أو للبنان, تحت طائلة تطبيق أحكام المادة 364 من قانون العقوبات بحقهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "موجب السرية:"
        },
        {
          "type": "text",
          "data": "عملا بأحكام المادة 6 من قانون تنظيم عمليات الخصخصة, يلتزم رئيس وأعضاء إدارة الهيئة, طيلة مدة ولايتهم وحتى بعد انتهائها, بالسرية المهنية بالنسبة لكل المعلومات التي اطلعوا عليها بمناسبة قيامهم بمهامهم أو بسببها."
        },
        {
          "type": "text",
          "data": "يشمل هذا الموجب المعلومات التي تصنفها إدارة الهيئة على أنها سرية وفقا لأنظمتها وقراراتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "انتهاء العضوية:"
        },
        {
          "type": "text",
          "data": "5 ـ 1 ـ تنتهي ولاية كل من رئيس وأعضاء إدارة الهيئة بانتهاء مدة هذه الولاية أو بالاستقالة أو بإنهاء العضوية أو العزل, وفقا لأحكام المادة 8 من قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "5 ـ 2 ـ عند الشك في حصول الإخلال الفادح بواجبات الوظيفة, يحيل وزير الاتصالات الموضوع إلى اللجنة المنصوص عنها في الفقرة 2 من المادة 8 من قانون الاتصالات لإجراء التحقيق ورفع تقرير بنتيجته إلى وزير الاتصالات. كما يحق إحالة الموضوع إلى اللجنة المذكورة بواسطة وزير الاتصالات بناء لقرار صادر عن إدارة الهيئة. وفي هذه الحالة لا يشترك الرئيس أو العضو المشكوك بإخلاله في الجلسة."
        },
        {
          "type": "text",
          "data": "5 ـ 3 ـ يعتبر كل إخلال بالموجب المذكور بالمادة الرابعة أعلاه إخلالا فادحا بواجبات الوظيفة وتطبق عندئذ أحكام الفقرة 2 من المادة 8 من قانون الاتصالات, ويكرس العزل بموسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاتصالات, على أن يبقى لإدارة الهيئة حق ملاحقة المخل وفق القوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "هيكلية الهيئة:"
        },
        {
          "type": "text",
          "data": "6 ـ 1 ـ تصدر هيكلية الهيئة وملاكاتها بمرسوم بعد موافقة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "6 ـ 2 ـ تنشأ لدى الهيئة أربع وحدات إدارية هي:"
        },
        {
          "type": "text",
          "data": "أ ـ وحدة السوق والمنافسة.\nب ـ وحدة تقنيات الاتصالات.\nج ـ وحدة الشؤون القانونية والترخيص.\nد ـ وحدة الإعلام وشؤون المستهلكين."
        },
        {
          "type": "text",
          "data": "6 ـ 3 ـ تتولى هذه الوحدات المهام والصلاحيات المحددة لكل منها في المادة السابعة من هذا المرسوم, على أن يتم التنسيق في ما بينها بواسطة رؤساء الوحدات المختصين وتحت إشراف رئيس الهيئة."
        },
        {
          "type": "text",
          "data": "6 ـ 4 ـ تنشأ ثلاثة أقسام مرتبطة مباشرة برئيس الهيئة هي:"
        },
        {
          "type": "text",
          "data": "أ ـ قسم الشؤون الإدارية, وتكون مهمته السهر على تطبيق النظام الداخلي للهيئة, واقتراح شروط التوظيف وإدارة شؤون المستخدمين, وتطوير وتدريب الموارد البشرية, إضافة إلى تولي مهام امانة سر إدارة الهيئة بما في ذلك مساعدة الرئيس في إعداد جدول أعمال الاجتماعات وحفظ المحاضر واستصدار نسخ عنها أو ملخصات لها.\nب ـ قسم الشؤون المالية, وتكون مهمته مساعدة الرئيس في إعداد مشروع الموازنة ومراقبة حسن تنفيذها وتولي شؤون المحاسبة.\nج ـ قسم التدقيق الداخلي , وتكون مهمته التدقيق بالموازنة وبحسابات الهيئة, وفقا لما تقرره إدارة الهيئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مهام الوحدات:"
        },
        {
          "type": "text",
          "data": "7 ـ 1 ـ تناط بكل وحدة من وحدات الهيئة المهام المحددة في ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ وحدة السوق والمنافسة:\nتتولى هذه الوحدة جميع الشؤون الاقتصادية المتعلقة بسوق الاتصالات, حتى في جوانبها المالية والتقنية,\nومنها, على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1 ـ إجراء التحاليل والأبحاث والدراسات الاقتصادية والمالية المتعلقة بسوق الاتصالات في لبنان وإمكانية تطويره.\n2 ـ اقتراح شروط الترابط والترقيم وشروط إدارة حيز الترددات والشؤون التقنية الأخرى ومراقبة تقيد المعنيين بها, ذلك بهدف تأمين المساواة والمنافسة في سوق الاتصالات.\n3 ـ اقتراح السياسات في مجال الاتصالات تمهيدا لإقرارها من قبل إدارة الهيئة لرفعها إلى وزير الاتصالات.\n4 ـ وضع دراسات حول بدلات استخدام الترددات اللاسلكية.\n5 ـ دراسة تعرفات مقدمي الخدمات ذوي القوة التسويقية الهامة.\n6 ـ إدارة المحاسبة التحليلية بما في ذلك التأكد من تحديد تعرفات الخدمات وفقا لكلفتها.\n7 ـ اقتراح وتطبيق سياسية الخدمة الشاملة وشروطها.\n8 ـ تقييم تأثير التطورات في تقنيات الاتصالات على سوق الاتصالات في لبنان."
        },
        {
          "type": "text",
          "data": "يتوجب على هذه الوحدة تقديم الدعم في مجال اختصاصها إلى كافة الوحدات الأخرى.\nب ـ وحدة تقنيات الاتصالات:\nتتولى هذه الوحدة جميع الشؤون التقنية, المتعلقة بالموارد التقنية والفنية والمعدات والتجهيزات المتعلقة بالاتصالات.\nومنها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1 ـ إدارة حيز الترددات اللاسلكية, والترقيم والشؤون التقنية الأخرى.\n2 ـ متابعة حسن تنفيذ اتفاقات الترابط من الناحية الفنية.\n3 ـ متابعة التطورات في التقنيات الحديثة بهدف تأمين سوق اتصالات حديث ومتطور.\n4 ـ مراقبة نوعية خدمات مقدمي الخدمات ذوي القوة التسويقية الهامة.\n5 ـ مراقبة حقوق الارتفاق على الأملاك العامة والخاصة للدولة والبلديات.\n6 ـ تحديد المقاييس المعتمدة في ما يتعلق بالتجهيزات والمعدات الخاصة بمجال الاتصالات."
        },
        {
          "type": "text",
          "data": "يتوجب على هذه الوحدة تقديم الدعم في مجال اختصاصها إلى كافة الوحدات الأخرى.\nج ـ وحدة الشؤون القانونية والترخيص:\nتتولى هذه الوحدة جميع الشؤون القانونية والمسائل المتعلقة بالتراخيص الخاصة بسوق الاتصالات.\nومنها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقبة مقدمي خدمات الاتصالات للتأكد من التزامهم بأحكام قانون الاتصالات والمراسيم التطبيقية له والقرارات التنظيمية الصادرة عن الهيئة.\n2 ـ إدارة أصول منح التراخيص وعمليات إصدارها ومراقبة التقيد بها من الناحية القانونية.\n3 ـ إعداد الدراسات القانونية ومشاريع القوانين والمراسيم من أجل تلبية حاجات القطاع وتحديث إطاره القانوني.\n4 ـ إعداد الملفات المتعلقة بالنزاعات والشكاوى التي تحيلها إليها إدارة الهيئة.\n5 ـ التوسط بين مقدمي خدمات الاتصالات والإدارات المختصة والبلديات في موضوع استخدام الأملاك العامة."
        },
        {
          "type": "text",
          "data": "يتوجب على هذه الوحدة تقديم الدعم في مجال اختصاصها إلى كافة الوحدات الأخرى.\nد ـ وحدة الإعلام وشؤون المستهلكين:\nتتولى هذه الوحدة جميع الشؤون الإعلامية تأمينا لتوعية الجمهور وحماية المستهلك.\nومنها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1 ـ تأمين اطلاع الجمهور على أعمال الهيئة والرد على الاستفسارات وإعطاء الإيضاحات حول قرارات الهيئة.\n2 ـ تنظيم الندوات والمحاضرات.\n3 ـ نشر التقارير ومختلف الوثائق.\n4 ـ إدارة موقع الهيئة الإلكتروني.\n5 ـ معالجة الشكاوى المقدمة إليها في المنازعات القائمة في ما بين مقدمي خدمات الاتصالات أو تلك القائمة بينهم وبين المشتركين لديهم أو المستفيدين من خدماتهم.\n6 ـ إعداد الاحصاءات والاستطلاعات والتقارير والتحاليل المتعلقة بالمستهلكين."
        },
        {
          "type": "text",
          "data": "يتوجب على هذه الوحدة تقديم الدعم في مجال اختصاصها إلى كافة الوحدات الأخرى."
        },
        {
          "type": "text",
          "data": "7 ـ 2 ـ يعود لإدارة الهيئة توضيح مضمون مهام كل وحدة أو إعادة توزيع هذه المهام داخل الوحدة وفي ما بين الوحدات ولحظ مهام جديدة أو إلغاء مهام ملحوظة ووضع أصول التعاون في ما بين الوحدات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات رئيس الهيئة ومهامه:"
        },
        {
          "type": "text",
          "data": "8 ـ 1 ـ يتولى رئيس الهيئة السهر على حسن تنفيذ المهام والصلاحيات المناطة بالهيئة."
        },
        {
          "type": "text",
          "data": "8 ـ 2 ـ تناط برئيس الهيئة الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ ترأس الجهاز التنفيذي بصفته الرئيس التسلسلي للهيئة وللعاملين فيها.\nب ـ تمثيل الهيئة تجاه الغير وأمام القضاء والتوقيع عنها.\nج ـ الدعوة إلى اجتماعات إدارة الهيئة وإعداد جدول أعمالها والتحضير لها وإدارتها.\nد ـ تحريك حسابات الهيئة والتوقيع على السحوبات المصرفية وفق ما تقرره إدارة الهيئة."
        },
        {
          "type": "text",
          "data": "8 ـ 3 ـ يتولى رئيس الهيئة المهام التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ تأمين تنفيذ قرارات إدارة الهيئة وتسيير أعمالها اليومية.\nب ـ التنسيق بين الوحدات لتأمين حسن سير العمل.\nج ـ إعداد مشروع الموازنة.\nد ـ إعداد المشاريع التي ينص عليها القانون أو التي تقررها إدارة الهيئة.\nهـ ـ إدارة الأقسام المرتبطة مباشرة به."
        },
        {
          "type": "text",
          "data": "8 ـ 4 ـ يحق لرئيس الهيئة أن يفوض بعض صلاحياته أو مهامه إلى أحد أعضاء إدارة الهيئة على أن يتم التفويض خطيا وفي مواضيع محددة على سبيل الحصر ولفترة محددة, وفي حال غيابه أو تعذر قيامه بمهامه لأي سبب كان ينوب عنه أكبر الأعضاء سنا ما لم يتم الاتفاق بين أعضاء إدارة الهيئة على أن يتولى أحدهم هذه المهام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مهام أعضاء إدارة الهيئة :"
        },
        {
          "type": "text",
          "data": "يتولى كل عضو عن أعضاء إدارة الهيئة الأربعة إدارة وحدة من الوحدات, على أن يتم توزيع الوحدات على الأعضاء خلال أول اجتماع تعقده الهيئة, وتراعى في عملية التوزيع كفاءات وخبرات كل عضو."
        },
        {
          "type": "text",
          "data": "في حال حصول خلافات حول التوزيع, يعود أمر البت بها إلى رئيس الهيئة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الاجتماعات الدورية:"
        },
        {
          "type": "text",
          "data": "10 ـ 1 ـ تجتمع إدارة الهيئة دوريا في مركزها من أجل القيام بالمهام المناطة بها, واتخاذ القرارات المناسبة لحسن سير العمل."
        },
        {
          "type": "text",
          "data": "10 ـ 2 ـ تعقد إدارة الهيئة اجتماعين لها في الشهر على الأقل دون الحاجة إلى توجيه أية دعوة, ويحدد اليومان اللذان يعقد فيهما الاجتماعان المذكوران في أول اجتماع تعقده الهيئة, وإذا صودف وقوع أحد هذين اليومين نهار عطلة رسمية فيكون الاجتماع حكما في أول يوم عمل يليه."
        },
        {
          "type": "text",
          "data": "يكون جدول أعمال الجلسات الدورية المذكورة البحث في شؤون أعمال الهيئة وبأية مواضيع تطرح من قبل الرئيس أو أي من الأعضاء وفق أحكام الفقرة 5 من المادة الحادية عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الاجتماعات الإضافية:"
        },
        {
          "type": "text",
          "data": "11 ـ 1 ـ يمكن لإدارة الهيئة أن تعقد اجتماعات إضافية."
        },
        {
          "type": "text",
          "data": "يحدد رئيس الهيئة موعد الجلسات الإضافية ويبلغ جدول الأعمال إلى الأعضاء بأية وسيلة يراها مناسبة بما فيه البريد الإلكتروني على أن يعتمد تاريخ إرسال هذا البريد لاحتساب مهلة التبليغ. توجه الدعوة قبل ثلاثة أيام على الأقل من تاريخ انعقاد الاجتماع, ما خلا الحالات الطارئة حيث يمكن للرئيس تحديد جدول الأعمال وإبلاغه للأعضاء قبل 24 ساعة فقط من موعد الاجتماع."
        },
        {
          "type": "text",
          "data": "11 ـ 2 ـ لا تسري أحكام الفقرة 1 من هذه المادة على الاجتماعات الدورية التي تعقدها الهيئة وفقا لأحكام المادة العاشرة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "11 ـ 3 ـ تجتمع إدارة الهيئة أيضا بناء لدعوة يوجهها عضوان منها وذلك لدراسة مسائل محددة, على أن يصار إلى إبلاغ موعد الجلسة وجدول أعمالها إلى الرئيس والعضوين الآخرين قبل ثلاثة أيام على الأقل من موعد الاجتماع."
        },
        {
          "type": "text",
          "data": "11 ـ 4 ـ بإمكان الهيئة تجاوز الأصول الشكلية المذكورة في الفقرات 1 و2 و3 من هذه المادة في حال حضر جميع الأعضاء الاجتماع."
        },
        {
          "type": "text",
          "data": "11 ـ 5 ـ يمكن لأي عضو من أعضاء إدارة الهيئة أن يطلب بحث موضوع غير مدرج على جدول الأعمال شرط أن يتم إبلاغه إلى الرئيس وباقي الأعضاء قبل يوم واحد على الأقل من تاريخ انعقاد الاجتماع."
        },
        {
          "type": "text",
          "data": "ويبقى من حق الرئيس عدم إدراج هذا الموضوع على جدول الأعمال على أن يقوم بإدراجه على جدول أعمال الجلسة التالية."
        },
        {
          "type": "text",
          "data": "11 ـ 6 ـ يمكن عند الضرورة عقد اجتماعات لإدارة الهيئة خلال أيام العطل الرسمية على أن يتخذ القرار بذلك بإجماع الأعضاء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "النصاب والأكثرية:"
        },
        {
          "type": "text",
          "data": "12 ـ 1 ـ يعتبر النصاب لعقد اجتماعات إدارة الهيئة متوفرا بحضور أو تمثيل الغالبية المطلقة وفقا لأحكام الفقرة 2 من المادة 6 من قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "12 ـ 2 ـ تتخذ قرارات إدارة الهيئة بالغالبية المطلقة وذلك وفقا لأحكام الفقرة 2 من المادة 6 من قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "12 ـ 3 ـ عند الضرورة القصوى, يحق لعضو إدارة الهيئة تفويض عضو آخر لتمثيله في الاجتماعات بموجب كتاب خطي, شرط أن يكون العضو المتغيب قد أبدى ملاحظاته خطيا على جميع المواضيع المدرجة على جدول الأعمال وشرط أن يتم توزيع هذه الملاحظات على كافة الأعضاء. ويتوجب على العضو المتغيب أن يبين في أول اجتماع تالي تعقده الهيئة الأسباب التي حملته على التغيب ولا يحق لأي عضو تمثيل أكثر من عضو واحد."
        },
        {
          "type": "text",
          "data": "12 ـ 4 ـ إذا تغيب أي من رئيس الهيئة أو الأعضاء دون عذر مشروع عن حضور ثلاث اجتماعات متتالية أو عن حضور ستة اجتماعات خلال السنة, يعتبر مستقيلا حكما وتكرس استقالته بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح وزير الاتصالات."
        },
        {
          "type": "text",
          "data": "من أجل أحكام هذه الفقرة, تحتسب مدة السنة اعتبارا من تاريخ تغيبه عن أول اجتماع."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إجراءات الاجتماعات:"
        },
        {
          "type": "text",
          "data": "13 ـ 1 ـ يجري التصويت خلال الاجتماعات برفع اليد إلا إذا طلب الرئيس أو عضوان التصويت السري لظروف استثنائية."
        },
        {
          "type": "text",
          "data": "13 ـ 2 ـ يتولى رئيس قسم الشؤون الإدارية مهام أمانة السر."
        },
        {
          "type": "text",
          "data": "13 ـ 3 ـ تتضمن محاضر الجلسات المناقشات والمقررات, وتوقع من الرئيس وكافة الأعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "13 ـ 4 ـ يمكن لأي عضو من أعضاء إدارة الهيئة الاستحصال على نسخة عن المحاضر, كما يحق لكل ذي مصلحة الاستحصال على نسخ عن القرارات الصادرة عن الهيئة مقابل بدل تحدده الهيئة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "سريان قرارات الهيئة :"
        },
        {
          "type": "text",
          "data": "إن قرارات الهيئة نافذة منذ تاريخ صدورها إذا كانت تتعلق بشؤون داخلية, ومن تاريخ إبلاغها إلى الأشخاص المعنيين إذا كانت تتعلق بهم, ومن تاريخ نشرها في الجريدة الرسمية إذا كان لها طابع عام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "السنة المالية:"
        },
        {
          "type": "text",
          "data": "تحتسب السنة المالية من الأول من كانون الثاني إلى الواحد والثلاثين من كانون الأول من كل سنة."
        }
      ]
    },
    {
      "number": "31 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "وضع الموازنة:"
        },
        {
          "type": "text",
          "data": "16 ـ 1 ـ يعد الرئيس, بمساعدة قسم الشؤون المالية, مشروع الموازنة السنوية ويعرضها على إدارة الهيئة لإقرارها."
        },
        {
          "type": "text",
          "data": "16 ـ 2 ـ يجب على إدارة الهيئة إنجاز موازنتها للسنة التالية وعرضها على وزيري الاتصالات والمالية قبل ثلاثة أشهر على الأقل من نهاية كل سنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "أصول وضع الموازنة:"
        },
        {
          "type": "text",
          "data": "17 ـ 1 ـ عند إعداده لمشروع الموازنة, يأخذ رئيس الهيئة بعين الاعتبار الاقتراحات التي يقدمها كل عضو من أعضاء إدارة الهيئة في ما يتعلق بالوحدة التي يرأسها."
        },
        {
          "type": "text",
          "data": "17 ـ 2 ـ تقدر واردات ونفقات الموازنة على أساس الواردات والنفقات الفعلية للسنة السابقة ومتوسط واردات ونفقات الأشهر السابقة من السنة الجارية, مع الأخذ بعين الاعتبار التطور المرتقب في السنة التالية."
        },
        {
          "type": "text",
          "data": "17 ـ 3 ـ تتضمن الموازنة جدولا بواردات الهيئة المرتقبة وفقا لما هو محدد في المادة الحادية عشر من قانون الاتصالات. عند تجاوز النفقات للواردات, يحق للهيئة أن تستحصل على تسهيلات مالية وفقا للقوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تصديق الموازنة:"
        },
        {
          "type": "text",
          "data": "بعد إقرار الموازنة من قبل الهيئة يعرضها الرئيس على وزيري الاتصالات والمالية اللذين عليهما خلال مهلة ثلاثين يوما من تاريخ تسجيلها في الدائرة المختصة في كل من الوزارتين إما المصادقة عليها أو إحالتها إلى مجلس الوزراء للبت فيها وإلا اعتبرت الموازنة مصدقة حكما."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "أحكام خاصة بالسنة المالية الأولى:"
        },
        {
          "type": "text",
          "data": "19 ـ 1 ـ تحتسب السنة المالية الأولى من تاريخ صدور أول مرسوم بتعيين رئيس وأعضاء الهيئة حتى 31 كانون الأول من السنة ذاتها."
        },
        {
          "type": "text",
          "data": "19 ـ 2 ـ يتم وضع موازنة السنة المالية الأولى خلال فترة ثلاثة أشهر من تاريخ صدور مرسوم تعيين رئيس وأعضاء إدارة الهيئة."
        },
        {
          "type": "text",
          "data": "19 ـ 3 ـ تشمل موازنة السنة المالية الأولى جدولا بالمصاريف الأولية الضرورية بما فيها بدل شراء أو استئجار المكاتب, وشراء وتركيب التجهيزات والأنظمة المعلوماتية, وأية نفقات أخرى ضرورية لتأمين تجهيز مكاتب الهيئة وتمكينها من الاضطلاع بمهامها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "التقرير الشهري:"
        },
        {
          "type": "text",
          "data": "يضع قسم الشؤون المالية تقريرا شهريا يرفعه إلى رئيس الهيئة الذي يطلع أعضاء إدارة الهيئة عليه, ويشمل هذا التقرير:"
        },
        {
          "type": "text",
          "data": "أ ـ جدولا بحسابات الهيئة للفترة المنصرمة من السنة المالية الجارية, بالمقارنة مع حسابات الفترة المقابلة من السنة المالية السابقة."
        },
        {
          "type": "text",
          "data": "ب ـ جدولا بتوقعات واردات ونفقات الهيئة خلال الشهر الجاري وتفسيرا لأية مندرجات غير اعتيادية في ذلك الجدول."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "نظام إدارة أموال الهيئة:"
        },
        {
          "type": "text",
          "data": "يتوجب على الهيئة وضع نظام خاص بإدارة أموالها على أن يتضمن:"
        },
        {
          "type": "text",
          "data": "أ ـ تحديد أصول المراقبة والإشراف على تحصيل وصرف أية أموال."
        },
        {
          "type": "text",
          "data": "ب ـ تحديد أصول إصدار وحفظ الايصالات والفواتير المثبتة للمقبوضات والمدفوعات."
        },
        {
          "type": "text",
          "data": "ج ـ تحديد أصول التصرف بالأموال الخاصة بالهيئة."
        },
        {
          "type": "text",
          "data": "د ـ تحديد أية إجراءات تراها إدارة الهيئة كفيلة بتأمين مراقبة حسن صرف أموالها."
        },
        {
          "type": "text",
          "data": "هـ ـ تحديد سقف النفقات التي يحق للرئيس التصرف بها دون الرجوع إلى إدارة الهيئة."
        },
        {
          "type": "text",
          "data": "على الهيئة بعد إنجازها النظام الخاص بإدارة أموالها أن تعرضه على وزيري الاتصالات والمالية للمصادقة عليه. على إدارة الهيئة التأكد من تقيد رئيس الهيئة وأعضاءها ومستخدميها بالأصول الخاصة التي تضعها لإدارة أموالها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "التقارير المرفوعة إلى مجلس الوزراء وديوان المحاسبة:"
        },
        {
          "type": "text",
          "data": "22 ـ 1 ـ يعد قسم الشؤون المالية, تحت إشراف رئيس الهيئة, التقارير المالية السنوية وبعد مصادقة الهيئة على هذه التقارير ترفع إلى وزير الاتصالات الذي يحيل نسخا عنها إلى وزير المالية وإلى ديوان المحاسبة قبل رفعها إلى مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "22 ـ 2 ـ تكلف إدارة الهيئة رئيسها أو أحد أعضائها بالإجابة على أية أسئلة يطرحها مجلس الوزراء أو ديوان المحاسبة بخصوص التقارير المالية السنوية المرفوعة إلى هاتين الجهتين."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تدقيق حسابات الهيئة:"
        },
        {
          "type": "text",
          "data": "عملا بأحكام الفقرة 6 من البند ثانيا من المادة 11 من قانون الاتصالات, تعين إدارة الهيئة مكتب محاسبة مجاز للتدقيق في حساباتها."
        },
        {
          "type": "text",
          "data": "يعين هذا المكتب لمدة سنة واحدة, ويجب عليه أن يضع تقريرا بنتيجة التدقيق خلال ثلاثة أشهر من انتهاء السنة المالية, وأن يرفعه إلى رئيس الهيئة."
        },
        {
          "type": "text",
          "data": "لا يمكن للهيئة أن تتعاقد مع مكتب محاسبة مجاز لأكثر من خمس سنوات متتالية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "حفظ المستندات المحاسبية:"
        },
        {
          "type": "text",
          "data": "تحتفظ الهيئة بالمستندات المالية والمحاسبية لفترة عشر سنوات على الأقل."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مركز الهيئة:"
        },
        {
          "type": "text",
          "data": "يكون مركز الهيئة في بيروت, ويمكن إنشاء مكاتب لها في أية منطقة أخرى ضمن الأراضي اللبنانية بقرار صادر عنها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "أنظمة الهيئة:"
        },
        {
          "type": "text",
          "data": "تضع إدارة الهيئة, وخلال سنة من تاريخ مباشرتها العمل, الأنظمة الخاصة بها المنصوص عليها في قانون الاتصالات ولا سيما:"
        },
        {
          "type": "text",
          "data": "1 ـ نظام العاملين لدى الهيئة وآداب التعامل وفقا لأحكام المادة 10 من القانون."
        },
        {
          "type": "text",
          "data": "2 ـ أصول نشر المعطيات وفقا لأحكام المادة 12 من القانون."
        },
        {
          "type": "text",
          "data": "3 ـ أصول المراجعات في القرارات وفقا لأحكام المادة 14 من القانون."
        },
        {
          "type": "text",
          "data": "4 ـ أصول إدارة حيز الترددات اللاسلكية والترخيص باستعمالها وفقا لأحكام المواد 15 إلى 17 من القانون."
        },
        {
          "type": "text",
          "data": "5 ـ أصول الترخيص لمقدمي خدمات الاتصالات وفقا لأحكام المواد 18 إلى 24 من القانون."
        },
        {
          "type": "text",
          "data": "6 ـ إجراءات المراقبة والتفتيش وفرض العقوبات وفقا لأحكام المواد 37 إلى 42 من القانون."
        }
      ]
    },
    {
      "number": "31 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "علاقة الهيئة بالوزارات:"
        },
        {
          "type": "text",
          "data": "27 ـ 1 ـ خلال ثلاثة أشهر من تعيين رئيسها وأعضائها, تعين إدارة الهيئة من بين كبار المستخدمين لديها, مستخدمين مسؤولين عن التنسيق وتبادل المعلومات مع مختلف الوزارات المعنية كل في ما يتعلق بالمسائل التي هي من اختصاصها, لا سيما مع الوزارات التالية المعدة على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "أ ـ وزارة الاتصالات في الأمور التي يكون لوزير الاتصالات صلاحيات معينة حيالها.\nب ـ وزارة الدفاع في ما يتعلق بالأمن القومي والمسائل الدفاعية.\nج ـ وزارة العدل في ما يتعلق بأعمال المراقبة والتفتيش وتطبيق النصوص القانونية.\nد ـ وزارة المالية والبلديات المختصة في ما يتعلق باستعمال الأملاك الخاصة للدولة والبلديات.\nهـ الوزارات والمؤسسات والبلديات المختصة في ما يتعلق باستعمال الأملاك العامة للدولة والبلديات."
        },
        {
          "type": "text",
          "data": "27 ـ 2 ـ ترفع إدارة الهيئة إلى وزير الاتصالات وخلال الفترة ذاتها توصية بالطلب إلى رئاسة مجلس الوزراء الإيعاز إلى الوزارات المختصة بإنشاء لجان ارتباط بينها وبين الهيئة من أجل التنسيق وتبادل المعلومات في المسائل المشتركة."
        },
        {
          "type": "text",
          "data": "تلتئم اللجان مرة واحدة, كل ثلاثة أشهر على الأقل, لمناقشة المسائل المتعلقة بالوزارة المعنية, باستثناء اللجنة المكلفة التنسيق مع وزارة الاتصالات التي تلتئم مرة واحدة في الشهر على الأقل."
        },
        {
          "type": "text",
          "data": "27 ـ 3 ـ تنشئ إدارة الهيئة عند الاقتضاء لجانا فرعية لدراسة المسائل التفصيلية التي تتطلب اجتماعات متكررة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "استقلالية الهيئة:"
        },
        {
          "type": "text",
          "data": "تفسر أحكام مواد هذا المرسوم وتطبق بشكل لا يتعارض مع استقلالية الهيئة المالية والإدارية المنصوص عنها عليها صراحة في القانون."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "علانية المعلومات:"
        },
        {
          "type": "text",
          "data": "29 ـ 1 ـ على أعضاء إدارة الهيئة التزام الشفافية خلال قيامهم بأعمالهم واضطلاعهم بمسؤولياتهم."
        },
        {
          "type": "text",
          "data": "29 ـ 2 ـ تصدر الهيئة, إضافة إلى تقريرها السنوي الذي تضعه عملا بأحكام المادة 5 من قانون الاتصالات, نشرات وتحاليل ومحاضر وتقارير, أو أي نوع من الإصدارات الأخرى تتعلق بنشاطاتها."
        },
        {
          "type": "text",
          "data": "29 ـ 3 ـ تنشى الهيئة موقعا إلكترونيا خاصا بها على شبكة الإنترنت يشمل كافة المعلومات المتعلقة بها, بما في ذلك:"
        },
        {
          "type": "text",
          "data": "أ ـ النصوص القانونية والتنظيمية والقرارات والأوامر المتعلقة بقطاع الاتصالات في لبنان.\nب ـ الأصول والقواعد والأنظمة والنشرات والتقارير التي تصدرها الهيئة.\nج ـ التقرير السنوي وإصدارات الهيئة الأخرى.\nد ـ المعلومات المتعلقة بالاستشارات العامة.\nهـ ـ المعلومات المتعلقة بأصحاب التراخيص.\nو ـ المعلومات المتعلقة بسوق الاتصالات اللبناني وتطوره.\nز ـ أية معلومات أخرى قد تكون مفيدة خاصة لمقدمي خدمات الاتصالات والمستثمرين والمنظمين والمستهلكين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "العامة واللجان الاستشارية:"
        },
        {
          "type": "text",
          "data": "30 ـ 1 ـ تعمل الهيئة على تطوير قطاع الاتصالات في لبنان وفقا لأفضل المعايير الدولية, وعلى وضع الأنظمة التي تساهم في تحفيز الاستثمار في قطاع الاتصالات اللبناني وتنمية سوق تنافسية وحماية المستهلك."
        },
        {
          "type": "text",
          "data": "30 ـ 2 ـ تشكل إدارة الهيئة لجانا إستشارية وتنظم لقاءات عامة وحلقات إستشارية مع مقدمي خدمات الاتصالات والمستهلكين والخبراء في مجال تنظيم الاتصالات, للاطلاع على آرائهم واقتراحاتهم في المسائل المتعلقة بقطاع الاتصالات وتطويره."
        },
        {
          "type": "text",
          "data": "30 ـ 3 ـ تقوم الهيئة عند الاقتضاء بدعوة أصحاب الاختصاص إلى تقديم اقتراحات تنظيمية وتقييم مشاريع لأنظمة صادرة عنها أو عن الوزارة بعد توفير المعلومات الكافية والوقت والوسائل للمساهمة في هذه الاقتراحات والمشاريع, وعليها أن تنشر ما يمكن نشره منها بهدف إعلام المستهلكين بالمشاريع التنظيمية والاقتراحات."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 آذار 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: عمر كرامي\nوزير الاتصالات\nالإمضاء: جان لوي قرداحي\nوزير العدل\nالإمضاء: عدنان عضوم\nوزير المالية\nالإمضاء: إلياس سابا"
}