{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211349",
  "title": "نقل اجازة مدرسة الضياء الكائنة في برج البراجنة من اسم السيد محمد حسين ضيا الى اسم جمعية العمل الخيري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14618",
    "date": " 16/06/2005",
    "oj_number": "28",
    "oj_publish_date": "30/06/2005",
    "oj_page": "2886/2887"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/03/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 09/06/2000 (والمتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 06/11/1991 والتي تنص: لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية.\nبناء على المرسوم رقم 16769 تاريخ 27/06/1964 (المتضمن الاجازة للسيد محمد حسين ضيا بفتح مدرسة خاصة ابتدائية للبنين في حارة حريك على العقار رقم 1334 باسم مدرسة الضياء)،\nبناء على القرار رقم 1314 تاريخ 25/11/1965 (المتضمن نقل مقر المدرسة المذكورة الى منطقة برج البراجنة (قضاء بعبدا) على العقار رقم 592 وجعلها مختلطة)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في برج البراجنة الاستاذ خضر خليل والمسجل برقم 3122/2002 تاريخ 2002/04/03 والمتضمن تنازل السيد محمد حسين ضيا عن كافة حقوقه في اجازة مدرسة الضياء الكائنة في برج البراجنة لصالح جمعية العمل الخيري،\nبناء على الاستدعاء المقدم من جمعية العمل الخيري المسجل برقم 2331/12 تاريخ 17/05/2004 والمتضمن طلب الموافقة لها على نقل اجازة المدرسة المذكورة الى اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة مدرسة الضياء الكائنة في برج البراجنة (قضاء \r\nبعبدا) على العقار رقم /592/ من منطقة برج البراجنة \r\nالعقارية من اسم السيد محمد حسين ضيا إلى اسم جمعية \r\nالعمل الخيري.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول \r\nعلى ترخيص يعطى بقرار من وزير التربية والتعليم العالي، \r\nوتسقط الاجازة حكما إذا لم يستحصل صاحبها خلال خمس \r\nسنوات من اعطائها على الترخيص المذكور ما لم تجدد \r\nبمرسوم لمرة واحدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: اسعد رزق"
}