{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245622",
  "title": "اعتبار الاشغال العائدة لمشروع تموين الجزء الشمالي-الشرقي من قضاء بعلبك بمياه الشفة من المنافع العامة (قضاء بعلبك-محافظة بعلبك-الهرمل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14688",
    "date": " 20/06/2005",
    "oj_number": "28",
    "oj_publish_date": "30/06/2005",
    "oj_page": "2743/2754"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك)،\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 63/2005/أ تاريخ 18/01/2005،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع تموين الجزء الشمالي ـ \r\nالشرقي من قضاء بعلبك بمياه الشفة (قضاء بعلبك ـ \r\nمحافظة بعلبك ـ الهرمل) (انشاء خزان اللبوة «المنطقة \r\nالوسطى» وتخطيط طريق لزوم الخزان وخطوط المياه \r\nوانشاء خزان اللبوة العلوي وتخطيط طريق لزوم الخزان \r\nوخطوط المياه وانشاء محطة ضخ بئر الفاكهة وتخطيط \r\nطريق لخزان رسم الحدث والسويد العلوي ولخط الجر \r\nوتخطيط طريق لخزان رسم الحدث والسويد السفلي وطريق \r\nلخطوط المياه وانشاء خزان شعت والسويدية وتخطيط طريق \r\nلزوم الخزان وخطوط المياه وتخطيط طريق لزوم خزان \r\nالنقرة وخطوط المياه وانشاء محطة ضخ بئر عرسال \r\nالشمالي) المبينة على المسطح المرفق بهذا المرسوم باللون \r\nالأحمر (بالنسبة للخزانات ولمحطات الضخ) وبخطوط مائلة \r\nباللون الأحمر (بالنسبة لتخطيطات الطرق وخطوط المياه) \r\nمن المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة \r\nالأولى أعلاه والمبينة على المسطح المرفق بهذا المرسوم \r\nوعلى اللائحة المرفقة به وفقا للأحكام التشريعية والتنظيمية \r\nالنافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات \r\nالاستملاك اللازمة للمشروع بثماني سنوات تسري اعتبارا \r\nمن تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: بسام يمين"
}