{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211364",
  "title": "نظام الدروس والامتحانات المؤدية الى الاجازة اللبنانية في الحقوق في الفرع الثاني من كلية الحقوق والعلوم السياسية والادارية في الجامعة اللبنانية (اي كلية الحقوق والعلوم السياسية في جامعة القديس يوسف)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14729",
    "date": " 20/06/2005",
    "oj_number": "28",
    "oj_publish_date": "30/06/2005",
    "oj_page": "2892/2910"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 2516 تاريخ 14/11/1959 وتعديلاته (نظام كلية الحقوق والعلوم الاقتصادية والسياسية والادارية في الجامعة اللبنانية)،\nبناء على القانون الصادر بتاريخ 26/12/1961 المتعلق بتنظيم التعليم العالي الخاص،\nبناء على المرسوم رقم 6358 تاريخ 19/09/2001 (نظام الدروس والامتحانات المؤدية الى الاجازة اللبنانية في الحقوق في الفرع الثاني من كلية الحقوق والعلوم السياسية والادارية في الجامعة اللبنانية اي كلية الحقوق والعلوم السياسية في جامعة القديس يوسف)،\nبناء على توصية مجلس التعليم العالي في جلسته رقم 2/2005 تاريخ 07/02/2005،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 163/2004-2005 تاريخ 26/05/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/06/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المرسوم رقم 2516 تاريخ 14 تشرين الثاني 1959 المتعلق بنظام كلية الحقوق بفرعيها في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "وأحكام قانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الأول 1961،"
        },
        {
          "type": "text",
          "data": "يخضع نظام الدروس والامتحانات المؤدية إلى الاجازة اللبنانية في الحقوق في الفرع الثاني من كلية الحقوق والعلوم السياسية والإدارية في الجامعة اللبنانية الذي تتولى شؤونه كلية الحقوق والعلوم السياسية في جامعة القديس يوسف ضمن نظامها المستقل لأحكام المواد التالية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مدة الدراسة:"
        },
        {
          "type": "text",
          "data": "1 ـ تحدد مدة الدراسة بأربع سنوات على الأقل وثماني سنوات على الأكثر تعطى في نهايتها شهادة الاجازة اللبنانية في الحقوق للطلاب الذين اكتسبوا بصورة نهائية مجموع الأرصدة (Credits) المطلوبة وفق هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 ـ تتألف كل سنة دراسية من فصلين ويبلغ مبدئيا عدد الأرصدة في كل فصل الثلاثين."
        },
        {
          "type": "text",
          "data": "ويحق للطالب، بعد الحصول على موافقة إدارة الكلية المسبقة وشرط ألا يقل عدد سنوات الدراسة عن أربع، أن يتسجل في نصف عدد أرصدة الفصل على الأقل."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 - منهاج الدارسة يشتمل منهاج الدراسة على دروس نظرية وأعمال موجهة وأعمال شخصية مراقبة (Travaux personnels controles). ويكون التعليم باللغتين العربية والفرنسية ويمكن تدريس بعض مواد القانون المقارن باللغة الانكليزية."
        },
        {
          "type": "text",
          "data": "2 ـ يكون الحضور الزاميا في الدروس النظرية والأعمال الموجهة. لا يسمح للطالب بتقديم أي امتحان في المواد التي تجاوز غيابه فيها 30%."
        },
        {
          "type": "text",
          "data": "يعفى الطالب من الحضور الالزامي في الدروس النظرية العائدة للمواد التي لم يكتسب (validation) أرصدتها شرط أن يكون سبق له وتقيد في ما يخصها بموجب الحضور الالزامي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "توزيع مواد التدريس:"
        },
        {
          "type": "text",
          "data": "1 ـ توزع مواد التدريس على مجموعات (Modules)."
        },
        {
          "type": "text",
          "data": "يحدد مضمون كل مادة وعدد ساعات التدريس النظري والعملي وعدد الأرصدة المخصصة لكل مادة وفقا لأحكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 ـ توزع المجموعات على أربع فئات،"
        },
        {
          "type": "text",
          "data": "ثلاث منها (الف وباء وجيم) تدرس في كلية الحقوق والعلوم السياسية."
        },
        {
          "type": "text",
          "data": "أما الرابعة (دال) فتتضمن مواد اختيارية تدرس أما في الكلية أو في باقي مؤسسات جامعة القديس يوسف."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اكتساب الارصدة:"
        },
        {
          "type": "text",
          "data": "يكتسب الطالب بصورة نهائية الأرصدة العائدة لكل مادة بالنجاح في هذه المادة أو بتعويض هذه المادة بالمواد الداخلة ضمن المجموعة ذاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منهاج التعليم في الفصلين الاول والثاني:"
        },
        {
          "type": "text",
          "data": "يتضمن منهاج التعليم في الفصلين الأول والثاني المواد الآتية:"
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "منهاج التعليم في الفصلين الثالث والرابع:"
        },
        {
          "type": "text",
          "data": "يتضمن منهاج التعليم في الفصلين الثالث والرابع المواد الاتية:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "منهاج الدراسة في الفصلين الخامس والسادس:"
        },
        {
          "type": "text",
          "data": "يتضمن منهاج الدراسة في الفصلين الخامس والسادس المواد الاتية:"
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "منهاج التعليم في الفصلين السابع والثامن:"
        },
        {
          "type": "text",
          "data": "تقسم الدراسة في الفصلين السابع والثامن إلى منهاجين يختار الطالب بينهما:"
        },
        {
          "type": "text",
          "data": "منهاج الحقوق الخاصة ومنهاج الحقوق العامة."
        },
        {
          "type": "text",
          "data": "القسم الأول: منهاج الحقوق الخاصة."
        },
        {
          "type": "text",
          "data": "يتضمن منهاج الحقوق الخاصة المواد الآتية:"
        },
        {
          "type": "text",
          "data": "القسم الثاني: منهاج الحقوق العامة."
        },
        {
          "type": "text",
          "data": "يتضمن منهاج الحقوق العامة المواد الاتية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المواد الاختيارية:"
        },
        {
          "type": "text",
          "data": "1 ـ تتضمن المجموعة دال المواد الاختيارية التي تدرس في الكلية أو في باقي المؤسسات التابعة لجامعة القديس يوسف، توضع لائحة بهذه المواد سنويا بقرار من إدارة الكلية."
        },
        {
          "type": "text",
          "data": "2 ـ يختار الطالب، مواد من هذه اللائحة، على ألا يزيد عدد الأرصدة المنوي اكتسابها على اثني عشر رصيدا قبل الحصول على الاجازة."
        },
        {
          "type": "text",
          "data": "3 ـ يمارس الطالب حق الخيار أعلاه خلال مهلة اسبوعين تسري بعد انقضاء مهلة خمسة عشر يوما على بدء الدروس."
        },
        {
          "type": "text",
          "data": "4 ـ يكتسب الطالب بصورة نهائية الأرصدة العائدة لكل مادة من المجموعة دال بالنجاح في هذه المادة وفقا للشروط المرعية في المؤسسة التي يجري تدريس المادة فيها أو بتعويض هذه المادة بالمواد الداخلية ضمن المجموعة دال."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تدمج مواد القانون اللبناني المنصوص عليها في المرسوم رقم 9801 تاريخ 7 تموز 1955 المعدل بالمرسوم رقم 15923 تاريخ 22 أيار 1957 مع المواد المقابلة لها والمنصوص عليها في المواد السابقة 6 و7 و8 و9،"
        },
        {
          "type": "text",
          "data": "يجري الامتحان في كل مادة من مواد القوانين المذكورة والمادة المقابلة لها من الدراسة الحقوقية العامة وذلك باحدى اللغتين العربية والفرنسية أو بهما معا وفقا لأحكام المواد التالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "التسجيل في المجموعات:"
        },
        {
          "type": "text",
          "data": "1 ـ يحق للطالب أن يتسجل في مواد المجموعة التي تعلو مباشرة مجموعة من الفئة ذاتها (الف أو باء أو جيم إذا تابع كل مواد المجموعة الادنى من هذه الفئة وذلك مع مراعاة أحكام المادة الثالثة ـ فقرة 2 ـ من هذا المرسوم لجهة الزامية الحضور."
        },
        {
          "type": "text",
          "data": "2 ـ يتوجب على الطالب الذي لا  يكتسب الأرصدة العائدة لمادة من المواد الالزامية أن يكتسبها خلال المواد اللاحقة، كما يحق له في المواد الاختيارية الداخلة في مجموعة غير المجموعة (دال) أن يكتسب خلال السنة اللاحقة أرصدة عائدة لمادة اختيارية أخرى من ذات المجموعة."
        },
        {
          "type": "text",
          "data": "3 ـ مع مراعاة أحكام الفقرتين (1) و(2) من هذه المادة، لا يحق للطالب أن يتسجل في مواد داخلة ضمن مجموعة أعلى"
        },
        {
          "type": "text",
          "data": "من المجموعة التي تليها مباشرة من الفئة ذاتها قبل أن يكتسب أرصدة كل المواد العائدة للمجموعة الادنى (على سبيل المثال يتوجب على الطالب أن يكتسب كل الأرصدة العائدة للمواد الداخلة ضمن المجموعة الف ـ واحد قبل أن يسمح له بالتسجيل في المواد الداخلة ضمن المجموعة الف ـ ثلاثة)."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "واجب المتطلب السابق (Prerequis):"
        },
        {
          "type": "text",
          "data": "1 ـ لا يحق للطالب أن يتسجل في القسم (2) من المواد المقسومة إلى قسمين (1 و2) ما لم يكن قد تابع القسم (1) من هذه المواد وسبق له وتقيد بموجب الحضور الالزامي."
        },
        {
          "type": "text",
          "data": "2 ـ مع مراعاة ما ورد في الفقرة السابقة لا يحق للطالب أن يتسجل في المواد المدرجة ادناه ما لم يكن قد تابع المواد التي تعتبر متطلبا سابقا المبينة بجانبها وسبق له وتقيد بموجب الحضور الالزامي:"
        },
        {
          "type": "text",
          "data": "المادة/المتطلب السابق\nـ القانون الإداري (المجموعة جيم ـ ثلاثة)/القانون الإداري العام (1 و2) (المجموعة الف ـ اثنان).\nـ قانون أصول المحاكمات الجزائية اللبناني ـ /القانون الجزائي.\nـ العلم الجنائي وعلم السجون/ القانون الجزائي.\nـ قانون العقوبات الخاص اللبناني: الجرائم والعقوبات/القانون الجزائي.\nـ أصول التنفيذ في القانون اللبناني / قانون أصول المحاكمات المدنية اللبناني."
        },
        {
          "type": "text",
          "data": "3 ـ لا يحق للطالب أن يتسجل في مواد خطية تتضمن أعمالا موجهة داخلة ضمن مجموعة معينة ما لم يكن قد اكتسب المواد الخطية التي تتضمن اعمالا موجهة داخلة في المجموعة الادنى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "دورات الامتحان:"
        },
        {
          "type": "text",
          "data": "يخضع الطلاب لامتحان في نهاية كل فصل دراسي."
        },
        {
          "type": "text",
          "data": "وتضاف إلى علامة الامتحان علامات التمارين والأعمال الشخصية المراقبة وفقا لما ورد في المادة عشرين."
        },
        {
          "type": "text",
          "data": "تجري دورة امتحان ثانية في آب ـ أيلول يشترك فيها الطلاب الذين لم يكتسبوا الأرصدة العائدة للمواد المعنية."
        },
        {
          "type": "text",
          "data": "تعين إدارة الكلية مكان ودورات الامتحان وزمانها وتبلغ الروزنامة المفصلة لامتحانات المواد التي تجري باللغة العربية إلى رئيس الجامعة اللبنانية كما تبلغ روزنامة الامتحانات في جميع المواد إلى الطلاب."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "نوع الامتحان:"
        },
        {
          "type": "text",
          "data": "أ ـ يكون الامتحان خطيا وباللغة الفرنسية و/أو في بعض الحالات باللغة الانكليزية، في حال اعتمادها لغة تدريس، في المواد الداخلة في المجموعات من فئة الف. تطرح الأسئلة بشكل مواضيع بحث Dissertation أو تمارين عملية مدة المسابقات الخطية ثلاث ساعات."
        },
        {
          "type": "text",
          "data": "ب ـ يكون الامتحان خطيا وباللغة العربية، في المواد الآتية:"
        },
        {
          "type": "text",
          "data": "ـ القانون الدستوري اللبناني والنظم السياسية اللبنانية.\nـ قانون أصول المحاكمات المدنية اللبناني (1) و(2).\nـ الأموال والقانون العقاري.\nـ أصول التنفيذ في القانون اللبناني.\nـ القوانين المقارنة للبلاد العربية.\nـ قانون الطوائف في لبنان."
        },
        {
          "type": "text",
          "data": "تطرح الأسئلة بشكل مواضيع بحث أو تمارين عملية في مادة قانون أصول المحاكمات المدنية اللبناني ومادة أصول وطرق الاحتياط والتنفيذ في لبنان ومادة قانون الطوائف في لبنان أما سائر المواد باللغة العربية فتطرح الأسئلة فقط بشكل مواضيع بحث."
        },
        {
          "type": "text",
          "data": "مدة المسابقات الخطية ثلاث ساعات."
        },
        {
          "type": "text",
          "data": "ج ـ يكون الامتحان شفهيا وباللغة العربية، في المواد الآتية:"
        },
        {
          "type": "text",
          "data": "ـ المدخل إلى قانون الموجبات والعقود اللبناني وتراعى في هذه الحالة أحكام المادة الرابعة والعشرين من هذا المرسوم.\nـ قانون أصول المحاكمات الجزائية اللبناني.\nـ التنظيم الإداري والقضاء الإداري في لبنان.\nـ قوانين العمل والضمان الاجتماعي في لبنان.\nـ الأحوال الشخصية.\nـ قانون العقوبات الخاص اللبناني: الجرائم والعقوبات (منهاج الحقوق الخاصة)."
        },
        {
          "type": "text",
          "data": "ـ قانون الوظيفة العامة اللبناني (منهاج الحقوق العامة)."
        },
        {
          "type": "text",
          "data": "د ـ يكون الامتحان شفهيا أو خطيا وباللغة الفرنسية و/أو باللغة الانكليزية في حال اعتمادها لغة تدريس، في المواد الأخرى غير المدرجة أعلاه تحت (ج)."
        },
        {
          "type": "text",
          "data": "هـ ـ للكلية أن تقرر، لأسباب عملية، أن تجري بعض الامتحانات الشفهية باللغة الفرنسية أو العربية و/أو باللغة الانكليزية في حال اعتماد هذه اللغة الأخيرة في التدريس بشكل مسابقات خطية لا تتجاوز مدتها ساعتين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الغياب عن الامتحان:"
        },
        {
          "type": "text",
          "data": "يعتبر الغياب، في دورات الامتحان في مادة معينة، أيا كان سببه، بمثابة الرسوب في هذه المادة."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تجري الامتحانات الخطية والشفهية في المواد المحددة في الفقرتين (ب) و(ج) من المادة الخامسة عشرة لجنة برئاسة رئيس الجامعة اللبنانية أو من ينتدبه، وتضم ممثلا عن إدارة الكلية، ومصححي المسابقات الخطية والفاحصين في الامتحانات الشفهية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اسئلة الامتحان:"
        },
        {
          "type": "text",
          "data": "في المواد المحددة في الفقرتين (ب) و(ج) من المادة الخامسة عشرة يضع رئيس اللجنة بالاشتراك مع إدارة الكلية أسئلة كل مسابقة باللغة العربية وتبقى الأسئلة محاطة بالسرية التامة حتى طرحها على الطلاب."
        },
        {
          "type": "text",
          "data": "في مسابقات البحث يختار الطالب بين موضوعين يعالج واحدا منهما، أما في مسابقات التمارين العملية، فيعطى موضوع واحد الزامي."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مراقبة الامتحانات وتصحيحها:"
        },
        {
          "type": "text",
          "data": "يعين رئيس الجامعة اللبنانية مراقبا للامتحانات التي تجري باللغة العربية، وتعين الكلية لكل غرفة مسؤولا عن أعمال المراقبة كما تحدد سير تلك الامتحانات في مجراه النظامي."
        },
        {
          "type": "text",
          "data": "يوقع مراقب الامتحانات المسابقات فور تسليمها إلى إدارة الكلية ويختمها بشكل يجعلها مغفلة."
        },
        {
          "type": "text",
          "data": "ويشترك في التوقيع مع المراقب ممثل الكلية."
        },
        {
          "type": "text",
          "data": "توضع المسابقات في غلاف يقفل ويختم بخاتم الكلية وبخاتم الإدارة المركزية في الجامعة اللبنانية ومن ثم تسلم إلى المصحح الأول. تظل المسابقات الخطية مغفلة ولا يجوز الكشف عن اسماء أصحابها إلا في اللجنة الفاحصة وبعد أن تكون علاماتها وضعت بصورة نهائية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "تعرض المسابقة على مصححين:"
        },
        {
          "type": "text",
          "data": "- أستاذ المادة أو، في حال غيابه، من تعينه الكلية لينوب عنه ومصحح آخر يعينه رئيس الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "توضع العلامة النهائية بالاتفاق بين المصححين وتوقع منهما بعد كتابتها بالأرقام والأحرف الكاملة على المسابقة ذاتها."
        },
        {
          "type": "text",
          "data": "وإذا تباينت الآراء، تبت اللجنة الفاحصة الخلاف، وفي هذه الحالة توقع اللجنة العلامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "وضع العلامات:"
        },
        {
          "type": "text",
          "data": "توضع العلامات في كل المواد على عشرين، ويحدد العامل (Coefficient) العائد لكل مادة بشكل يتناسب وعدد الأرصدة الخاصة بها."
        },
        {
          "type": "text",
          "data": "تكون العلامة في مواد التدريس التي تتضمن أعمالا موجهة، بنسبة خمسين بالمئة من معدل العلامات التي ينالها الطالب في هذه الأعمال وبنسبة خمسين بالمئة من علامة الامتحان النهائي."
        },
        {
          "type": "text",
          "data": "أما في مواد التدريس التي تقرر إدارة الكلية اجراء أعمال شخصية مراقبة فيها، فتكون العلامة بنسبة خمس وعشرين بالمئة من معدل العلامات التي ينالها الطالب في هذه التمارين وبنسبة خمس وسبعين بالمئة من علامة الامتحان النهائي."
        },
        {
          "type": "text",
          "data": "تعتبر علامة لاغية (Note eliminatoire) كل علامة نهائية توازي أو تقل عن خمسة على عشرين ينالها الطالب في مادة معينة، ولا يمكن تعويض هذه العلامة بعلامات أخرى نالها في مواد المجموعة ذاتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الامتحانات الشفهية:"
        },
        {
          "type": "text",
          "data": "يجري الامتحان الشفهي باللغة الفرنسية أمام أستاذ المادة أو، في حال غيابه، أمام فاحص تعينه إدارة الكلية، أما الامتحانات الشفهية باللغة العربية، فيشترك باجرائها، مع أستاذ المادة، فاحص آخر يعينه رئيس الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اعلان نتائج الامتحانات:"
        },
        {
          "type": "text",
          "data": "تعلن اللجنة نتائج الامتحانات الخطية والشفهية. ولها أن تطلع على قوائم العلامات السنوية المتعلقة بكل الطلاب المشتركين في الامتحان."
        },
        {
          "type": "text",
          "data": "ويجوز أن يستفيد الطالب من الاستلحاق وفقا للتقاليد الجامعية."
        },
        {
          "type": "text",
          "data": "ترسل صورة طبق الأصل عن محضر نتائج الامتحانات إلى الإدارة المركزية في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 1397 / 2008)",
      "content": [
        {
          "type": "text",
          "data": "تعويض الامتحانات:"
        },
        {
          "type": "text",
          "data": "يتقاضى رئيس اللجنة واعضاؤها المنتمون إلى الجامعة اللبنانية ومراقب الامتحانات المذكور في المادة التاسعة عشرة من هذا المرسوم، تعويضات الامتحانات المقررة في الأنظمة المرعية في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الجامعة بناء على اقتراح مجلس الكلية أن يقرر تدريس مادة القانون المقارن في الأنظمة الانكلو ـ اميركية باللغة الانكليزية وذلك ضمن المواد التي تدرس باللغة الفرنسية أو باللغة العربية."
        },
        {
          "type": "text",
          "data": "تحدد هذه المواد وكذلك عدد الساعات المخصصة للتدريس باللغة الانكليزية بالقرار المشار إليه أعلاه."
        },
        {
          "type": "text",
          "data": "يصار في هذه الحالة إلى تنظيم مسابقتين لكل من المواد المعينة بالفقرة الأولى، واحدة باللغة الفرنسية أو باللغة العربية وأخرى باللغة الانكليزية على أن يؤخذ بعين الاعتبار، لأجل النجاح، مجموع المعدل الوسطي الذي يناله الطالب في المسابقتين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس جامعة القديس يوسف بناء على اقتراح مجلس الكلية أن يعتمد بالإضافة إلى المسار موضوع هذا المرسوم مسارا آخر يتم التدريس فيه بصورة رئيسية باللغة العربية وبصورة مكملة باللغة الفرنسية و/أو باللغة الانكليزية على أن يخضع هذا المسار الأخير لجهة مواد التدريس ونظام الامتحانات وسائر الأحكام إلى هذا المرسوم."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الكلية أن يضيف إلى ساعات التدريس المحددة في هذا المرسوم عددا من الساعات لأجل تدريس المصطلحات القانونية باللغات العربية والفرنسية والانكليزية وتعتبر هذه الساعات مكملة للساعات المخصصة للمادة التي يتقرر ارفاقها بدراسة هذه المصطلحات، على ألا يتعدى عددها الخمسين طوال مدة الدراسة التي تؤدي إلى نيل الاجازة اللبنانية في الحقوق."
        },
        {
          "type": "text",
          "data": "لا تؤدي الساعات الإضافية المشار إليها أعلاه إلى زيادة عدد الأرصدة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المعادلة:"
        },
        {
          "type": "text",
          "data": "يجوز للكلية وفقا لنظامها ولنظام الجامعة أن تعتبر موازية للمواد المدرسية فيها، المواد التي نجح فيها الطالب في كلية أخرى، وفي هذه الحال تعطى هذه المواد الأرصدة المخصصة لها بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجوز للكلية، بقرار معلل، أن تسمح للطلاب الذين لم يتسجلوا في كامل عدد الأرصدة في كل فصل، عملا بأحكام المادة الثانية ـ فقرة 2 ـ أعلاه، أن يتابعوا دراسة مواد المجموعات من فئة باء دون مراعاة التسلسل المفروض في المادتين الثانية عشرة والثالثة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادتين 20 و21 من قانون تنظيم التعليم العالي الصادر بتاريخ 26 كانون الأول 1961، يخضع الطلاب الحائزون على اجازة في الحقوق صادرة عن كلية معترف بها، والراغبون في الحصول على الاجازة اللبنانية، لنظام خاص وفق المادتين 30 و31."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتابع الطلاب المعنيون دراسة المواد الداخلة في المجموعات من فئة باء خلال سنة دراسية أو أكثر، وذلك دون مراعاة التسلسل المفروض في المادتين الثانية عشرة والثالثة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تطبق أنظمة الامتحانات العادية على امتحان النظام الخاص."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا المرسوم بما فيها المتعلقة بمعادلة المواد الموازية وبالنظام الخاص اعتبارا من العام الجامعي الذي يلي تاريخ نشر هذا المرسوم."
        }
      ]
    },
    {
      "number": "34 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التنظيمية المخالفة لأحكام هذا المرسوم أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: اسعد رزق"
}