{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210960",
  "title": "تحديد عدد محامي الدولة واصول وشروط تعيينهم ونظام عملهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14801",
    "date": " 20/06/2005",
    "oj_number": "28",
    "oj_publish_date": "30/06/2005",
    "oj_page": "2765/2768"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 16/09/1983 وتعديلاته (تنظيم وزارة العدل) لا سيما المادة 19 منه،\nبناء على المرسوم رقم 9776 تاريخ 23/01/1997 وتعديلاته (تحديد عدد محامي الدولة واصول وشروط تعيينهم ونظام عملهم)،\nبناء على اقتراح وزير العدل،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 154/2004-2005 تاريخ 11/05/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/06/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعين محامو الدولة بموجب عقود يجريها وزير العدل بناء على اقتراح مدير عام وزارة العدل وبعد استشارة رئيس هيئة القضايا، يتم اختيارهم بعد مقابلة تجريها مع المحامين المرشحين لجنة يعينها وزير العدل برئاسة رئيس هيئة القضايا. تتخذ هذه العقود الصيغة النهائية بموجب مرسوم بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "يجوز تكليف محامين مشهود لهم بالخبرة والكفاية، وبإشراف رئيس هيئة القضايا، بدعاوى تتسم باهمية بالغة، على ان يتم تكليفهم بموجب عقود يجريها وزير العدل بناء على اقتراح المدير العام وبعد استشارة رئيس هيئة القضايا، وتعطى الصيغة النهائية بمرسوم يتخذ في مجلس الوزراء، ويتقاضون اتعابا يحدد مقدارها وآلية دفعها بمرسوم بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 4506 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "تتوزع القضايا التي توكل إلى محامي الدولة إلى فرعين:"
        },
        {
          "type": "text",
          "data": "ـ الفرع الأول: المنازعات التي تحل عن طريق التحكيم."
        },
        {
          "type": "text",
          "data": "ـ الفرع الثاني: المنازعات أمام المحاكم العدلية والإدارية وسائر الهيئات ذات الصفة القضائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنظم العقود المذكورة في المادة الأولى لمدة سنة وتجدد ضمنا لمدة سنة أخرى فقط، ما لم يبد أي من الفريقين، قبل شهر على الأقل من انتهاء العقد، رغبته بعدم التجديد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجوز بموجب مرسوم يتخذ بناء على اقتراح وزير العدل، فسخ العقد وانهاء مفعوله في حال إهمال المحامي أو تقصيره خلال قيامه بالأعمال الموكولة إليه. ويفسخ العقد حكما وينتهي مفعوله بدون أي اجراء عند بلوغ المحامي الرابعة والستين من العمر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد محامي الدولة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "عشرة محامين في الفرع الاول، وستين محاميا في الفرع الثاني."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 4506 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من محامي الدولة بدل أتعاب شهري يحدد بمرسوم بناء على اقتراح وزير العدل. يعتبر ثلث بدل أتعاب محامي الدولة بدل انتقال مقطوع ولا يحق لهم أي مبلغ إضافي. ويجوز لوزير العدل، بناء على اقتراح رئيس هيئة القضايا، أن يمنح ضمن الاعتمادات المتوافرة، مكافأة للمحامي الذي بذل جهدا في الدعاوى الموكولة إليه أدى إلى صدور أحكام مبرمة لصالح الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يترتب للمحامي المتعاقد أي تعويض عند انتهاء مفعول العقد في حال عدم تجديده."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوافر في محامي الدولة الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أولا: المحامي في الفرع الأول:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون مسجلا على الجدول العام وأن يكون قد مارس المحاماة فعليا مدة لا تقل عن خمسة عشر سنة بما فيها سنوات التدرج.\n2 ـ أن يكون من أصحاب الخبرة في منازعات التحكيم."
        },
        {
          "type": "text",
          "data": "ثانيا - المحامي في الفرع الثاني:"
        },
        {
          "type": "text",
          "data": "ان يكون مسجلا على الجدول العام وان يكون قد مارس المحاماة فعليا مدة لا تقل عن عشر سنوات بما في ذلك سنوات التدرج."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 4506 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يقوم المحامون بمعاونة رئيس هيئة القضايا في كل ما يتعلق بسير العمل كما ينظمه رئيس الهيئة وعليهم أن يتقيدوا بتعليماته. وليس ما يمنع تكليف المحامين في الفرع الأول بدعاوى من الفرع الثاني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المحامي اطلاع رئيس هيئة القضايا، خطيا وتباعا على كافة اجراءات المحاكمة المتعلقة بكل الدعاوى الموكولة إليه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المحامي، كلما دعت الحاجة، أن يستحصل على كافة المعلومات أو المستندات الأساسية للدفاع عن مصالح الدولة، وعليه لهذا الغرض الانتقال إلى مراكز الإدارات المعنية والاطلاع على الملفات العائدة للدعاوى الموكولة إليه في أقلام المحاكم أو الدوائر الرسمية. ويتوجب على الإدارات المعنية تأمين كل ما يحتاجه المحامي من معلومات ومستندات تتعلق بالدعوى الموكولة إليه."
        },
        {
          "type": "text",
          "data": "وعلى المحامي أن يتسلم من الهيئة كل اسبوع أو كلما تدعو الحاجة المراسلات والتبليغات التي توجه إليه من قبل هيئة القضايا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المحامي تكليف سواه حضور جلسات المحاكمة لدى محاكم الاستئناف والتمييز وعليه أن يوقع شخصيا الاستحضارات واللوائح وسائر الأوراق والمستندات."
        },
        {
          "type": "text",
          "data": "يجوز في الحالات الاستثنائية التي تحول دون حضور المحامي جلسات المحاكمة أمام المحاكم المذكورة أعلاه، تكليف سواه حضور هذه الجلسات على أن يصار إلى الاستحصال على موافقة رئيس هيئة القضايا المسبقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يخضع المحامون لمراقبة رئيس هيئة القضايا الذي له، من أجل ذلك، أن يجري أي تحقيق يراه ضروريا، وأن يطلب، عند الاقتضاء، من هيئة التفتيش القضائي القيام بهذا التحقيق. ويعود لكل من رئيس هيئة التفتيش القضائي ورئيس هيئة القضايا أن يقترح، عند الاقتضاء، على وزير العدل فسخ العقد مع المحامي أو عدم تجديده أو اتخاذ أي اجراء قانوني آخر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يخضع محامو الدولة لأحكام هذا المرسوم والشروط المنصوص عنها في العقد الجاري معهم كما يبقون خاضعين لقانون نقابة المحامين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المحامي، طوال مدة تعاقده، أن يقبل أية دعوى أو أن يعطي أية استشارة تتعلق بنزاع قائم مع الدولة أو أية جهة تمثلها هيئة القضايا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 9776 الصادر بتاريخ 23/1/1997 وتعديلاته وجميع المراسيم السابقة المتعلقة بتحديد عدد محامي الدولة وأصول وشروط تعيينهم ونظام عملهم."
        },
        {
          "type": "text",
          "data": "على أن تبقى سارية المفعول، لغاية انتهاء مدتها، العقود التي ابرمت عملا بأحكام المرسوم 9776 تاريخ 23/1/1997"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير العدل\nالامضاء: خالد قباني"
}