{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245691",
  "title": "تحديد شروط وآلية تقديم وزارة البيئة مساهمات الى هيئات لا تتوخى الربح للقيام بنشاطات بيئية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14865",
    "date": " 01/07/2005",
    "oj_number": "29",
    "oj_publish_date": "07/07/2005",
    "oj_page": "3150/3155"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء القانون رقم 216 تاريخ 02/04/1993 (إحداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997،\nبناء على قانون الجمعيات تاريخ 03/08/1909،\nبناء على القانون رقم 444 تاريخ 29/07/2002 (قانون حماية البيئة)، لا سيما المواد 4 و 18 و 19 منه،\nبناء على المرسوم رقم 5591 تاريخ 30/08/1994 (تنظيم وزارة البيئة وتحديد مهامها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس شورى الدولة (الرأي رقم 148/2001-2005 تاريخ 10/05/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/06/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 تاريخ العمل بالمرسوم:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إن الهدف من هذا المرسوم هو تحديد شروط وآلية تقديم وزارة البيئة مساهمات إلى هيئات لا تتوخى الربح للقيام بنشاطات بيئية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف:"
        },
        {
          "type": "text",
          "data": "يقصد بالمفردات التالية أينما وردت في هذا المرسوم ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "- المساهمة: هبة نقدية تقدمها وزارة البيئة بمثابة مساعدة تحدد قيمتها وفقا لما هو مبين في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- الهيئة التي لا تتوخى الربح: كل جمعية أهلية أو هيئة تعليمية أو أي هيئة أخرى مذكور في أنظمة تأسيسها انها لا تتوخى"
        },
        {
          "type": "text",
          "data": "الربح ـ باستثناء لجان المحميات الطبيعية الخاضعة لإشراف وزارة البيئة ـ تتوفر لديها الشروط المحددة في المادة الثالثة"
        },
        {
          "type": "text",
          "data": "من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- النشاط البيئي: أي مشروع و/أو نشاط يتمتع بالمواصفات التالية:"
        },
        {
          "type": "text",
          "data": "(1) هو ذو مصلحة عامة في إطار حماية البيئة وتعزيز الاستعمال المستدام للموارد الطبيعية من أجل تأمين إطار حياة سليمة ومستقرة بيئيا;\n(2) يقع ضمن أولويات وزارة البيئة كما هو محدد في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم;\n(3) يستدعي تنفيذه مهلة زمنية محددة وفقا لما هو مبين في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم;\n(4) لا تفوق موازنته القيمة والنسبة المحددتين في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- الطلب: طلب الاستفادة من مساهمة للقيام بنشاط بيئي (يصدر نموذج عن هذا الطلب بموجب قرار من وزير البيئة بناء"
        },
        {
          "type": "text",
          "data": "على اقتراح المدير العام)."
        },
        {
          "type": "text",
          "data": "- مذكرة التفاهم: وثيقة تبين أسس التعاون بين وزارة البيئة والهيئة التي لا تتوخى الربح التي تقدم إليها وزارة البيئة مساهمة (يصدر نموذج عن هذه المذكرة بموجب قرار من وزير البيئة بناء على اقتراح المدير العام)."
        },
        {
          "type": "text",
          "data": "- التعهد: مجموعة الأحكام الإدارية والمالية والتقنية التي تخضع إليها الهيئات التي لا تتوخى الربح التي تقدم إليها وزارة البيئة مساهمة (يصدر نموذج عن هذا التعهد بموجب قرار من وزير البيئة بناء على اقتراح المدير العام)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستفادة:"
        },
        {
          "type": "text",
          "data": "(3 ـ 1) على الهيئة لا تتوخى الربح الراغبة في الاستفادة من أحكام هذا المرسوم أن تتوفر لديها الشروط التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "أ ـ أن تكون لبنانية;\nب ـ أن يكون تأسيسها وإدارتها وفقا للقوانين والأنظمة المرعية الإجراء;\nج ـ أن يكون قد مر على تأسيسها مدة سنتين على الأقل;\nد ـ أن تضم من بين أعضائها، أو المنتسبين إليها أو العاملين فيها، شخصا واحدا على الأقل يحمل إحدى الشهادات المذكورة في الجدول الملحق بهذا المرسوم;\nأو أن تكون قد نفذت ثلاثة نشاطات بيئية على الأقل موثقة بمستندات من الجهات المانحة أو منشورات أو ما يشابهها;\nهـ ـ إذا كانت مدرسة، أن يتوفر لديها ناد بيئي."
        },
        {
          "type": "text",
          "data": "(3 ـ 2) لوزارة البيئة الحق باعتماد لائحة بالهيئات التي لا تتوخى الربح التي يمكنها الاستفادة من أحكام هذا المرسوم،"
        },
        {
          "type": "text",
          "data": "وتحدد شروط وآلية اعتماد هذه اللائحة بقرار يصدر عن وزير البيئة بناء على اقتراح المدير العام، وفقا للفقرة (3 ـ 1) من هذه المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الإعلان عن تقديم المساهمات:"
        },
        {
          "type": "text",
          "data": "(4 ـ 1) تعلن وزارة البيئة، عند صدور الموازنة في الجريدة الرسمية، عن تقديم مساهمات إلى هيئات لا تتوخى الربح للقيام بنشاطات بيئية، وذلك بقرار يصدر عن وزير البيئة بناء على اقتراح المدير العام، ينشر على لوحة الاعلانات في وزارة البيئة وعلى الموقع الإلكتروني للوزارة (لمدة شهر) وفي صحيفتين محليتين على الأقل (ليوم واحد) وفي الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "(4 ـ 2) يحدد القرار المبين في الفقرة (4 ـ 1) من هذه المادة البنود التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ أولويات الوزارة وفقا لاستراتيجيتها (أو خطة عملها);\nب ـ المهلة القصوى للفترة التي يستغرقها تنفيذ النشاط البيئي;\nج ـ العدد الأقصى للنشاطات البيئية التي سيقدم إليها مساهمات;\nد ـ الحد الأقصى لقيمة المساهمة ونسبتها بالنسبة لموازنة النشاط البيئي;\nهـ ـ استمارة الطلب;\nو ـ المستندات الثبوتية الأخرى;\nز ـ المهلة القصوى لتقديم الطلب;\nح ـ عنوان مكان تقديم الطلب;\nط ـ الشروط الشكلية والتقنية للنشاط البيئي;\nي ـ معايير تقييم النشاط البيئي، بما فيها معدل الدرجات الأدنى للحصول على مساهمة;\nك ـ نموذج عن مذكرة تفاهم وتعهد."
        }
      ]
    },
    {
      "number": "14 تاريخ العمل بالمرسوم:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقديم الطلبات:"
        },
        {
          "type": "text",
          "data": "(5 ـ 1) تقدم الهيئة التي لا تتوخى الربح أربعة نسخ عن الطلب إلى وزارة البيئة وفقا للبنود المحددة في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(5 ـ 2) يسجل الطلب في قلم دائرة الديوان وفقا لقرار وزير البيئة المشار إليه في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقييم الطلبات:"
        },
        {
          "type": "text",
          "data": "(6 ـ 1) التقييم الشكلي:"
        },
        {
          "type": "text",
          "data": "أ ـ تؤلف بقرار من مدير عام البيئة لجنة «التقييم الشكلي للطلبات» من ثلاثة أعضاء من موظفي وزارة البيئة للقيام بتقييم شكلي للطلبات المشار إليها في المادة الخامسة من هذا المرسوم.\nب ـ تحيل لجنة «التقييم الشكلي للطلبات» جميع الطلبات التي تستوفي الشروط المحددة في المادة الثالثة من هذا المرسوم والبنود المحددة في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم إلى لجنة «التقييم التقني للطلبات» المشار إليها في الفقرة (6 ـ 2) من هذه المادة ويلغى كل طلب لا يستوفي هذه الشروط والبنود، وذلك خلال فترة أسبوعين من تاريخ انتهاء مهلة تقديم الطلبات المحددة في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(6 ـ 2) التقييم التقني:"
        },
        {
          "type": "text",
          "data": "أ ـ تؤلف بقرار من وزير البيئة بناء على اقتراح المدير العام لجنة «التقييم التقني للطلبات» للقيام بتقييم تقني للطلبات المحالة وفقا للفقرة (6 ـ 1) من هذه المادة، على أن تتضمن الأعضاء التاليين:"
        },
        {
          "type": "text",
          "data": "* رئيس مصلحة التوعية والإرشاد في وزارة البيئة ـ رئيسا;\n* موظفان من الفئة الثالثة في وزارة البيئة ـ احدهما مقررا;\n* ممثل عن القطاع العام ـ شرط ألا يكون عضوا في هيئة لا تتوخى الربح أو منتسبا إليها أو عاملا لديها أو يكون لديه أي علاقة بها;\n* ممثل عن القطاع الخاص ـ شرط ألا يكون عضوا في هيئة لا تتوخى الربح أو منتسبا إليها أو عاملا لديها أو أن يكون لديه أي علاقة بها;\n* ممثل عن المنظمات الدولية ـ شرط ألا يكون عضوا في هيئة لا تتوخى الربح أو منتسبا إليها أو عاملا لديها أو أن يكون لديه أي علاقة بها."
        },
        {
          "type": "text",
          "data": "ب ـ تقوم لجنة «التقييم التقني للطلبات» المحددة في البند أ من هذه الفقرة بدراسة تقنية للطلبات وتقييمها وفقا للمعايير المحددة في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم، وترفع تقريرا بالنتائج لوزير البيئة تسلسلا، بما فيه جدولا تراتبيا للنشاطات البيئية وفقا لمعدل درجات التقييم، وذلك خلال فترة عشرة أسابيع من تاريخ انتهاء مهلة تقديم الطلبات المحددة في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "البت بالطلبات:"
        },
        {
          "type": "text",
          "data": "(7 ـ 1) يصدر وزير البيئة، بناء على تقرير لجنة «التقييم التقني للطلبات» المحددة في الفقرة (6 ـ 2) من المادة السادسة من هذا المرسوم وبناء على اقتراح المدير العام، قرارا بالهيئات التي لا تتوخى الربح التي سيقدم إليها مساهمات للقيام بالنشاطات البيئية المحددة في الطلبات التي تقدمت بها كما هو مبين في المادة الخامسة من هذا المرسوم، وذلك خلال فترة ستة عشر أسبوعا من تاريخ انتهاء مهلة تقديم الطلبات المحددة في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(7 ـ 2) ينشر القرار المبين في الفقرة الأولى من هذه المادة على لوحة الإعلانات في وزارة البيئة وعلى الموقع الإلكتروني للوزارة (لمدة شهر من تاريخ صدوره) وفي الجريدة الرسمية، ويبلغ إلى الهيئات التي لا تتوخى الربح التي شملها القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "توقيع مذكرة التفاهم والتعهد:"
        },
        {
          "type": "text",
          "data": "(8 ـ 1) يوقع رئيس الهيئة التي لا تتوخى الربح (أو من يمثله قانونا)، والمشمولة بالقرار المشار إليه في المادة السابعة من هذا المرسوم، ومدير عام البيئة مذكرة تفاهم وفقا لما هو مبين في قرار وزير البيئة المشار إليه في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(8 ـ 2) يوقع رئيس الهيئة التي لا تتوخى الربح (أو من يمثله قانونا)، والمشمولة بالقرار المشار إليه في المادة السابعة من هذا المرسوم تعهدا ـ وفقا لما هو مبين في قرار وزير البيئة المشار إليه في الفقرة (4 ـ 2) من المادة الرابعة من هذا المرسوم ـ تخضع إليه مذكرة التفاهم المشار إليها في الفقرة (8 ـ 1) من هذه المادة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المراقبة:"
        },
        {
          "type": "text",
          "data": "تقوم وزارة البيئة بمراقبة وتقييم عملية تنفيذ الهيئات التي لا تتوخى الربح (المشمولة بالقرار المشار إليه في المادة السابعة من هذا المرسوم) لنشاطاتها البيئية (المشمولة بالقرار المشار إليه في المادة السابعة من هذا المرسوم) وذلك طيلة فترة تنفيذ هذه النشاطات البيئية، كما تراه مناسبا وحسب القوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "صرف المساهمة:"
        },
        {
          "type": "text",
          "data": "تصرف المساهمة من التنسيب 1 ـ 21 ـ 1 ـ 244 ـ 14 ـ 2 ـ 1 من موازنة وزارة البيئة (مساهمات إلى هيئات لا تتوخى الربح)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "استرجاع المساهمة:"
        },
        {
          "type": "text",
          "data": "(11 ـ 1) يمكن لوزارة البيئة استرجاع المساهمة التي قدمتها إلى هيئة لا تتوخى الربح في حالة مخالفة مذكرة التفاهم والتعهد المشار إليهما في المادة الثامنة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "وتحرم الهيئة التي لا تتوخى الربح من الاستفادة من هذه المساهمات لمدة خمس سنوات من تاريخ استرجاع المساهمة."
        },
        {
          "type": "text",
          "data": "(11 ـ 2) تحدد آلية استرجاع المساهمة بقرار مشترك يصدر عن وزير البيئة ووزير المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الاعتراضات:"
        },
        {
          "type": "text",
          "data": "(12 ـ 1) يحق للهيئة التي لا تتوخى الربح التي سجل طلبها في وزارة البيئة (كما هو مبين في المادة الخامسة من هذا المرسوم) والتي لم يشملها القرار المبين في المادة السابعة من هذا المرسوم أن تقدم اعتراضا خطيا على هذا القرار لدى وزارة البيئة (قلم دائرة الديوان وقلم مصلحة التوعية والإرشاد)، وذلك خلال فترة عشرة أيام من تاريخ نشر القرار في الجريدة الرسمية أو من تاريخ التبليغ الشخصي، ولا تقبل الاعتراضات الواردة بعد هذه المهلة."
        },
        {
          "type": "text",
          "data": "(12 ـ 2) على وزارة البيئة البت بهذه الاعتراضات خلال فترة أسبوعين من تاريخ تسجيلها في قلمها. وفي حال عدم إبلاغ المعترض قرار الوزارة حيال اعتراضه ضمن المهلة المحددة، يعتبر الاعتراض مرفوض ضمنا من قبل الوزارة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إلغاء النصوص المخالفة:"
        },
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف أحكام هذا المرسوم أو التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تاريخ العمل بالمرسوم:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تموز 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير البيئة\nالامضاء: طارق متري\nوزير المالية\nالامضاء: دميانوس قطار"
}