{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245649",
  "title": "تنظيم مؤسسة مياه البقاع وتحديد ملاكها وسلسلة الرتب والرواتب وشروط الاستخدام فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14916",
    "date": " 05/07/2005",
    "oj_number": "31",
    "oj_publish_date": "21/07/2005",
    "oj_page": "3715/3736"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 221 تاريخ 29/5/2000 وتعديلاته كافة (تنظيم قطاع المياه) القاضي بانشاء مؤسسة مياه البقاع لا سيما المادة الخامسة منه,\nبناء على المرسوم رقم 8122 تاريخ 3/7/2002 (تحديد بعض دقائق تطبيق قانون تنظيم قطاع المياه),\nبناء على قرار مجلس ادارة مؤسسة مياه البقاع رقم 156 تاريخ 21/11/2003,\nبناء على اقتراح وزيري الطاقة والمياه والمالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 162/2004-2005 تاريخ 24/5/2005 والرأي رقم 197/2004-2005 تاريخ 13/6/2005),\nوبعد موافقة مجلس الوزراء في جلستيه المنعقدتين بتاريخ 8/6/2005 وبتاريخ 16/6/2005,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "36 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "ـ «المؤسسة»: مؤسسة مياه البقاع."
        },
        {
          "type": "text",
          "data": "ـ «مجلس الإدارة»: مجلس إدارة مؤسسة مياه البقاع."
        },
        {
          "type": "text",
          "data": "ـ «الرئيس/المدير العام»: رئيس مجلس إدارة مؤسسة مياه البقاع ومديرها العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتألف الملاك الدائم للمؤسسة من سلكين إداري وفني وتقسم الوظائف الملحوظة في كل منهما إلى فئات والفئات إلى رتب وفقا للجدول رقم (1) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "تقسم رتب فئات الوظائف الملحوظة في ملاك المؤسسة الدائم إلى درجات وتحدد شروط الاستخدام الخاصة فيها وسلسلة رواتبها وفقا للجدولين رقم (2) ورقم (3) الملحقين بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "تحول تسميات وظائف ملاكات مصالح المياه المدموجة بمؤسسة مياه البقاع وفقا للجدول رقم (4) (جدول تحويل تسميات الوظائف) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى إدارة المؤسسة:"
        },
        {
          "type": "text",
          "data": "ـ سلطة تقريرية يتولاها مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "ـ سلطة تنفيذية يتولاها الرئيس/المدير العام يعاونه جهاز تنفيذي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "ـ مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "ـ مصلحة الموارد البشرية والمشتركين."
        },
        {
          "type": "text",
          "data": "ـ المصلحة المالية."
        },
        {
          "type": "text",
          "data": "ـ مصلحة المحطات والمشاريع."
        },
        {
          "type": "text",
          "data": "ـ مصلحة التوزيع والصيانة"
        },
        {
          "type": "text",
          "data": "ـ قسم مراقبة عقد النفقات."
        },
        {
          "type": "text",
          "data": "ـ دائرة الرقابة الذاتية."
        },
        {
          "type": "text",
          "data": "ترتبط هذه الوحدات مباشرة برئيس مجلس الإدارة/المدير العام للمؤسسة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إن رئيس المصلحة أو رئيس الدائرة هو المسؤول عن أعمال الوحدات التابعة له ويقوم بممارسة المهام والصلاحيات التي تخوله إياها القوانين والأنظمة المتعلقة بالمؤسسة، وبشكل خاص:"
        },
        {
          "type": "text",
          "data": "ـ إدارة الأعمال في الوحدات التابعة له، والتأشير على المعاملات التي تعرض على رئيسه المباشر أو ابداء الملاحظات بشأنها، وتوقيع المعاملات الداخلة ضمن اختصاصه."
        },
        {
          "type": "text",
          "data": "ـ السهر على حسن قيام المستخدمين التابعين له بالمهام الموكولة إليهم."
        },
        {
          "type": "text",
          "data": "ـ تفتيش الوحدات التابعة له مرة في الشهر على الأقل فيما يختص بالوحدات المركزية ومرة كل ثلاثة أشهر فيما يختص بوحدات المناطق."
        },
        {
          "type": "text",
          "data": "ـ السهر على حسن علاقة العاملين بالزبائن وبأصحاب المصالح جميع."
        },
        {
          "type": "text",
          "data": "ـ اعداد التقرير السنوي عن أعمال وحدته بالاستناد إلى التقارير التي تعدها الوحدات المرتبطة به."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تتألف امانة المصلحة من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة امانة السر."
        },
        {
          "type": "text",
          "data": "ـ دائرة المعلوماتية والاحصاء."
        },
        {
          "type": "text",
          "data": "يتولى رئيس المصلحة تأمين مهام امانة سر مجلس الإدارة."
        }
      ]
    },
    {
      "number": "36 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تتألف هذه المصلحة من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة الموارد البشرية."
        },
        {
          "type": "text",
          "data": "ـ دائرة الشؤون القانونية والصفقات."
        },
        {
          "type": "text",
          "data": "ـ دائرة المشتركين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تتألف هذه المصلحة من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة المحاسبة الإدارية."
        },
        {
          "type": "text",
          "data": "ـ دائرة المحاسبة العامة."
        },
        {
          "type": "text",
          "data": "ـ دائرة المحاسبة المالية."
        },
        {
          "type": "text",
          "data": "ويتولى رئيس المصلحة المالية مهام محتسب المؤسسة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تتألف هذه المصلحة من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة توزيع وصيانة زحلة وجوارها."
        },
        {
          "type": "text",
          "data": "ـ دائرة توزيع وصيانة بعلبك وجوارها."
        },
        {
          "type": "text",
          "data": "ـ دائرة توزيع وصيانة البقاع الجنوبي."
        },
        {
          "type": "text",
          "data": "ـ دائرة توزيع وصيانة البقاع الشمالي."
        },
        {
          "type": "text",
          "data": "ـ دائرة المخازن."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تتألف هذه الدائرة من:"
        },
        {
          "type": "text",
          "data": "ـ قسم الرقابة الإدارية والمالية.\nـ قسم الرقابة الفنية والجودة."
        },
        {
          "type": "text",
          "data": "* يتولى"
        },
        {
          "type": "text",
          "data": "المهام الأساسية التالية:"
        },
        {
          "type": "text",
          "data": "ـ أعمال الرقابة الإدارية والمالية في جميع مصالح ودوائر وأقسام المؤسسة وعلى كافة المستويات وذلك تنفيذا للبرامج الدورية والاستثنائية أو عن طريق التحقيق وفقا لتكاليف خاصة صادرة عن المراجع المختصة أو على أساس شكاوى أو مراجعات.\nـ وضع برامج المراقبة الدورية والاستثنائية وتوزيعها ومتابعة مراحلها.\nـ اعداد النصوص التنفيذية للاقتراحات الواردة في تقارير الرقابة على اختلاف أنواعها.\nـ اعداد النصوص المتعلقة بتصويب الأوضاع عند الاقتضاء وباقتراح التدابير الوقائية ومتابعة تطبيق هذه النصوص وكذلك تنفيذ التوجيهات والاقتراحات.\nـ وضع تقارير فصلية وكلما دعت الحاجة عن نتائج الرقابة وايداعها المديرية العامة مع الاقتراحات التطويرية.\nـ التأكد من الالتزام بمناهج وأساليب العمل ومهل التنفيذ.\nـ تحديد أسباب وعناصر المخالفات وحالات سوء الإدارة والخلل من أي نوع كانت واقتراح تدابير تصحيحية.\nـ التأكد من تطبيق النصوص التنظيمية كافة وتوجيهات وتعليمات أجهزة الرقابة على المؤسسة وكل ما يرمي إلى المحافظة على أموالها وموجوداتها وممتلكاتها.\nـ مراقبة الجودة والنوعية."
        },
        {
          "type": "text",
          "data": "* يتولى"
        },
        {
          "type": "text",
          "data": "المهام الأساسية التالية:"
        },
        {
          "type": "text",
          "data": "ـ أعمال الرقابة الفنية في جميع مصالح ودوائر وأقسام المؤسسة وعلى كافة المستويات وذلك تنفيذا للبرامج الدورية والاستثنائية أو عن طريق التحقيق وفقا لتكاليف خاصة صادرة عن المراجع المختصة أو على أساس شكاوى أو مراجعات.\nـ وضع برامج المراقبة الدورية والاستثنائية وتوزيعها ومتابعة مراحلها.\nـ اعداد النصوص التنفيذية للاقتراحات الواردة في تقارير الرقابة على اختلاف أنواعها.\nـ اعداد النصوص المتعلقة بتصويب الأوضاع عند الاقتضاء وباقتراح التدابير الوقائية ومتابعة تطبيق هذه النصوص وكذلك تنفيذ التوجيهات والاقتراحات.\nـ وضع تقارير فصلية وكلما دعت الحاجة عن نتائج الرقابة وايداعها المديرية العامة مع الاقتراحات التطويرية.\nـ التأكد من الالتزام بمناهج وأساليب العمل ومهل التنفيذ.\nـ تحديد أسباب وعناصر المخالفات وحالات سوء الإدارة والخلل من أي نوع كانت واقتراح تدابير تصحيحية.\nـ التأكد من تطبيق النصوص التنظيمية كافة وتوجيهات وتعليمات أجهزة الرقابة على المؤسسة وكل ما يرمي إلى المحافظة على أموالها وموجوداتها وممتلكاتها.\nـ تحضير كافة وحدات المؤسسة للحصول على شهادات نظم الجودة المطابقة لمواصفات الإيزو (ISO) في مختلف مجالات عمل المؤسسة والاشراف على تدريب العاملين في المؤسسة على نظم الجودة (ISO) بالتنسيق مع قسم شؤون المستخدمين والتدريب.\nـ وضع سياسة المؤسسة فيما يتعلق بالجودة واعداد نظم مراقبتها واعداد المناهج والكتيبات الخاصة بها والتي تتماشى مع متطلبات وشروط حيازة شهادات نظم الجودة (ISO) أو غيرها من نظم الجودة.\nـ القيام بأعمال التدقيق الداخلي (Internal Audit) واصدار التقارير والتوصيات بالاجراءات التصحيحية.\nـ اعداد المراسلات مع المراجع المستقلة المسؤولة عن اصدار شهادات المطابقة مع نظم الجودة (ISO) والعمل على تجديدها دوريا حسب الحاجة."
        }
      ]
    },
    {
      "number": "36 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرتبط المستخدمون الواردة صفتهم الوظيفية ادناه إداريا بالدوائر التي يعملون فيها في المناطق ووظيفيا بالدوائر المركزية التي ينتمون إليها وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ مندوبو الضمان يرتبطون اداريا بدوائر التوزيع في المناطق ووظيفيا بقسم الشؤون الاجتماعية والطبية."
        },
        {
          "type": "text",
          "data": "ـ الجباة يرتبطون اداريا بدوائر التوزيع في المناطق ووظيفيا بقسم الجباية."
        },
        {
          "type": "text",
          "data": "ـ امناء الصناديق ومعاونوهم يرتبطون اداريا بدوائر التوزيع في المناطق ووظيفيا بقسم الصناديق."
        },
        {
          "type": "text",
          "data": "ـ امناء المستودعات ومعاونوهم يرتبطون اداريا بدوائر التوزيع في المناطق ووظيفيا بدائرة المخازن."
        },
        {
          "type": "text",
          "data": "ـ المخبريون والمساعدون المخبريون يرتبطون اداريا بدوائر المحطات في المناطق ووظيفيا بدائرة المختبر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصنيف المستخدمين:"
        },
        {
          "type": "text",
          "data": "1 ـ يصنف المستخدمون، الذين ابدلت في هذا المرسوم تسمية وظائفهم في الوظائف الجديدة على ألا يؤدي هذا التصنيف مبدئيا إلى أي تعديل في الرتبة أو الراتب."
        },
        {
          "type": "text",
          "data": "2 ـ يصنف المستخدمون الذين انزلت في هذا المرسوم رتبة وظائفهم، في الرتبة الجديدة دون أن يؤدي هذا التصنيف إلى أي تعديل في الراتب، وذلك في الدرجة التي يوازي راتبها راتبهم إذا كان راتبهم يفوق راتب الدرجة الأولى من الرتبة، على أن يحتفظوا في هذه الحالة بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبهم، فبالدرجة الأقرب إليه على أن يؤخر أو يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة أو نقصان."
        },
        {
          "type": "text",
          "data": "3 ـ يصنف المستخدمون الذين رفعت في هذا المرسوم رتبة وظائفهم في الدرجة الأولى من سلسلة الرتبة الجديدة إذا كان راتب المستخدم أو الأجير يقل عن راتب تلك الدرجة، وفي الدرجة التي يوازي راتبها راتبه إذا كان راتبه يفوق راتب الدرجة الأخيرة، وعند عدم وجود درجة موازية لراتبه فبالدرجة الأقرب إليه على أن يؤخر أو يقرب استحقاق التدرج بنسبة ما يلحق راتبه من زيادة أو نقصان."
        },
        {
          "type": "text",
          "data": "4 ـ يصنف المستخدمون الذين عدلت في هذا المرسوم سلسلة رواتب وظائفهم في الدرجة الأقرب إلى راتبهم الحالي على أن يؤخر أو يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة أو نقصان، وفي الدرجة التي يوازي راتبها راتبهم على أن يحتفظوا في هذه الحالة بحقهم في القدم المؤهل للتدرج. يثابر المستخدم الذي بلغ القمة في رتبته أو فئته على الاستفادة بحكم النظام كل سنتين من زيادة في راتبه تعادل درجة واحدة وفقا لسلسلة درجات السلك الذي ينتمي إليه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى الأنظمة المخالفة لأحكام هذا المرسوم أو غير المتفقة مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تموز 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: بسام يمين\nوزير المالية\nالامضاء: دميانوس قطار"
}