{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210975",
  "title": "رخصة مصنع خرطوش الصيد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15039",
    "date": " 24/08/2005",
    "oj_number": "38",
    "oj_publish_date": "01/09/2005",
    "oj_page": "4257/4258"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/06/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/05/2000،\nبناء على الاستدعاء المقدم من شركة ميرا (لصاحبيها نقولا وجورج عاصي) المسجل برقم 7712 تاريخ 06/04/2004، والمتعلق بطلب رخصة مصنع لدك خرطوش الصيد في العقار رقم 927 من منطقة التويتة العقارية- قضاء زحلة- محافظة البقاع،\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص لشركة ميرا (لصاحبيها نقولا وجورج عاصي) مصنع لدك خرطوش الصيد في محله الكائن في منطقة التويتة العقارية- العقار رقم 927- قضاء زحلة- محافظة البقاع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الشركة طالبة الاجازة التقيد باحكام المرسوم الاشتراعي رقم 137 تاريخ 12/06/1959 والمرسوم رقم 1221 تاريخ 03/03/1953 والقوانين والانظمة المرعية الاجراء والالتزام بالشروط التي تفرض ما يلي:\r\n1- فتح سجلات تبين الامور التالية:\r\nأ- كمية المواد الاولية المستوردة او المشتراة محليا.\r\nب- كمية خرطوش الصيد المنتجة اسبوعيا.\r\nت- كمية خرطوش الصيد المستهلكة في التجارب والاختبارات.\r\nث- كمية خرطوش الصيد المعطوبة او الفاسدة، على ان توضع هذه الكمية في مستودع خاص ولا تتلف الا بحضور مندوبي وزارة الداخلية- قسم البارود والمتفجرات ووزارة الدفاع الوطني.\r\nج- كمية خرطوش الصيد المباعة، مع اسماء التجار المشترين المرخص لهم، ورقم وتاريخ الاجازات المعطاة لكل منهم.\r\nح- اسماء المسؤولين عن ادارة المعمل من الناحيتين الادارية والفنية.\r\n2- مهر جميع السجلات من قبل وزارة الداخلية والبلديات.\r\n3- الخضوع لمراقبة وزارة الدفاع الوطني فنيا ووزارة الداخلية والبلديات اداريا.\r\n4- التأمين على المصنع والعمال لدى احدى شركات التأمين العاملة في لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسحب الاجازة فورا عند عدم الالتزام باحدى الشروط المذكورة اعلاه، او عند فقدان احد الشروط المنصوص عليها في المواد 6 و7 و13 و14 و15 و16 من المرسوم الاشتراعي رقم 137 تاريخ 12/06/1959، او عند تطبيق المادة 11 منه، او عند التثبت من مخالفة احكام المراسيم المتخذة تنفيذا لاحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الشركة صاحبة العلاقة مسؤولة عن كل حادث او عطل او ضرر يقع للغير جراء العمل بهذه الاجازة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذه الاجازة لمدة خمس سنوات اعتبارا من تاريخه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آب 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: حسن عكيف السبع\nوزير الدفاع الوطني\nالامضاء: الياس المر"
}