{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211594",
  "title": "الترخيص بتعديل نظام شركة The Carlton Enterprises S.A.L والابقاء على ملكيتها العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15061",
    "date": " 27/08/2005",
    "oj_number": "40",
    "oj_publish_date": "08/09/2005",
    "oj_page": "4618/4619"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته\nبناء على طلب The Carlton Enterprises S.A.L المسجل برقم 38/2005/أ تاريخ 17/5/2005 تعديل نظامها والابقاء على ملكيتها العقارية في لبنان\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة المنعقدة بتاريخ 13/5/2005\nبناء على اقتراح وزير المالية\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/8/2005\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة The Carlton Enterprises S.A.L. بتعديل المادتين العاشرة والثانية عشرة من نظامها الأساسي لجهة جعل جميع الاسهم فيها اسمية، يملكها أشخاص طبيعيون أو معنويون، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، كما يرخص لها الابقاء على ملكيتها للعقارات رقم 1147 ـ 2669 ـ 2673 ـ 2674 من منطقة رأس بيروت العقارية ـ محافظة بيروت البالغة مساحتها الاجمالية 8758م.م. وأن تخصص جميع هذه العقارات للأغراض المبينة في موضوع الشركة.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانات السجل العقاري المختصة، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 آب 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: جهاد ازعور"
}