{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211922",
  "title": "ترخيص باضافة بناء على مبنى مستشفى خاص .(مستشفى القديس جورجيوس الجامعي للروم الارثوذكس).",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15224",
    "date": " 27/09/2005",
    "oj_number": "45",
    "oj_publish_date": "06/10/2005",
    "oj_page": "4857-4858"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون المتعلق بالمستشفيات الخاصة والموضوع موضع التنفيذ بالمرسوم رقم 9826 تاريخ 22/06/1962 وتعديلاته،\nبناء على قرار وزير الصحة العامة رقم 1947/1 تاريخ 05/11/1996 المتضمن الترخيص لمطرانية الروم الارثوذكس بانشاء مستشفى خاص على العقار رقم 532 من منطقة الرميل العقارية- بيروت- (مستشفى القديس جاورجيوس)،\nبناء على قرار وزير الصحة العامة رقم 672/1 تاريخ 02/04/1997 المتضمن الترخيص لمطرانية الروم الارثوذكس باستثمار مستشفى خاص على العقار رقم 532 من منطقة الرميل العقارية- بيروت _(مستشفى القديس جاورجيوس)،\nبناء على الطب المقدم من ادارة مستشفى القديس جاورجيوس الجامعي في بيروت والمسجل في قلم مصلحة ديوان وزارة الصحة العامة تحت رقم 4116/2005 تاريخ 01/06/2005،\nبعد موافقة مصلحة الهندسة الصحية في وزارة الصحة العامة رقم 411/م050/2005 تاريخ 22/08/2005،\nبناء على اقتراح وزير الصحة العامة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص لمستشفى القديس جاورجيوس الجامعي للروم الأرثوذكس بإضافة بناء على مبنى المستشفى القائم على العقار رقم 532 من منطقة الرميل العقارية ـ محافظة ـ بيروت ـ ملك وقف فقراء كنيسة القديس جاورجيوس للروم الأرثوذكس ـ وفقا للخرائط المقدمة إلى وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى المستشفى صاحب هذا الترخيص التقيد بالخرائط المقدمة إلى وزارة الصحة العامة وبالشروط الخاصة وبالقوانين والأنظمة المعمول بها ولا سيما قانون البناء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيأخذ المستشفى صاحب العلاقة على عهدته ومسؤوليته كل عطل وضرر قد يدعي بهما الغير ولا يحق له المطالبة بأي تعويض في حال إلغاء هذا الترخيص بإحدى الطرق القانونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 أيلول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة"
}