{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211909",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في معهد فني خاص في برج حمود (قضاء المتن) باسم \"معهد مسروبيان الفني) وتحديد دوامه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15253",
    "date": " 28/09/2005",
    "oj_number": "45",
    "oj_publish_date": "06/10/2005",
    "oj_page": "4846-4848"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 1600 تاريخ 27/04/1984 ورقم 2122 تاريخ 10/01/1992 ورقم 12174 تاريخ 02/05/1998 ورقم 928 تاريخ 06/07/1999 ورقم 9391 تاريخ 15/01/2003 (الترخيص بإنشاء معهد فني خاص في برج حمود (قضاء المتن) باسم \"معهد مسروبيان الفني\")،\nبناء على الاستدعاء المقدم من بطريركية الارمن الكاثوليك والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 2705/6 تاريخ 19/07/2005 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء اخرى في المعهد المذكور وتحديد دوامه،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لبطريركية الأرمن الكاثوليك ممثلة بشخص رئيسها بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «معهد مسروبيان الفني» الكائن على العقار رقم 452 من منطقة برج حمود العقارية (قضاء المتن)، وتحديد دوامه كما هو مبين في المواد الثانية والثالثة والرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:\r\n(انظر الجدول)"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: أخصائي حجز وبيع تذاكر السفر ـ أخصائي تصليح أجهزة الكمبيوتر ـ أخصائي تكييف وتبريد الهواء ـ أخصائي ميكانيكي وكهربائي سيارات ـ أخصائي إلكتروني سيارات ـ أخصائي حفر وصب قوالب المجوهرات ـ صقل الأحجار الكريمة ـ تركيب الأحجار الكريمة ـ تصميم المجوهرات ـ تركيب وصيانة أجهزة الاتصال السمعية والبصرية ـ أمينة سر تنفيذية ـ ماكياج ـ العناية التجميلية ـ تصفيف الشعر ـ فن الطبخ الشرقي ـ فن الطبخ الغربي ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ اللغة الإنكليزية ـ اللغة الفرنسية ـ اللغة الإيطالية ـ اللغة الروسية ـ اللغة العربية ـ اللغة الاسبانية ـ اللغة الأرمنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى جميع الاختصاصات المرخص بها للمعهد سابقا ولا يحق له التعليم في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد دوام المعهد بفترة ما بعد الظهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 أيلول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}