{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211738",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في معهد فني خاص في الزلقا (قضاء المتن) باسم \"معهد السان جورج الفني\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15256",
    "date": " 28/09/2005",
    "oj_number": "45",
    "oj_publish_date": "06/10/2005",
    "oj_page": "4850/4852"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 11905 تاريخ 25/02/2004 (الترخيص بانشاء اختصاصات والغاء اخرى في المعهد الفني الخاص في الزلقا (قضاء المتن) باسم \"معهد السان جورج الفني\"،\nبناء على الاستدعاء المقدم من مطرانية انطلياس المارونية والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4241/6 تاريخ 23/05/2005 والمتضمن طلب الترخيص بانشاء اختصاصات والغاء اخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لمطرانية انطلياس المارونية التابعة لأبرشية قبرص المارونية ممثلة بشخص رئيسها بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «معهد السان جورج الفني» الكائن على العقار رقم 369 من منطقة الزلقا العقارية (قضاء المتن) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم وذلك لفترة ما بعد الظهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "(انظر الجدول)\nكما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ اللغة الفرنسية ـ اللغة الإنكليزية ـ محاسب عام ـ أمينة سر تنفيذية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المدرسة المذكورة جميع الاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس من غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 أيلول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}