{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211913",
  "title": "تصحيح اسم ممثل جمعية التواصل الخيرية الاجتماعية صاحبة \"معهد اللغات والعلوم التقنية\" في صور (قضاء صور) الوارد في المادة الاولى من المرسوم رقم 12521 تاريخ 02/06/2004 والترخيص لها بانشاء اختصاصات جديدة في المعهد المذكور",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15258",
    "date": " 28/09/2005",
    "oj_number": "45",
    "oj_publish_date": "06/10/2005",
    "oj_page": "4853-4854"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 4305 تاريخ 29/10/1993 ورقم 13487 تاريخ 05/11/1998 ورقم 1382 تاريخ 04/10/1999 ورقم 4430 تاريخ 11/12/2000 ورقم 7276 تاريخ 25/01/2002 ورقم 12521 تاريخ 02/06/2004 (الترخيص بانشاء معهد فني خاص في صور باسم \"معهد اللغات والعلوم التقنية\"،\nبناء على الاستدعاء المقدم من السيد علي عيسى رئيس جمعية التواصل الخيرية الاجتماعية والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5533/6 تاريخ 16/07/2005 والمتضمن طلب الترخيص بانشاء اختصاصات في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصحح اسم ممثل جمعية التواصل الخيرية الاجتماعية صاحبة الترخيص بإنشاء معهد فني خاص باسم «معهد اللغات والعلوم التقنية» في صور (قضاء صور)، والوارد في المادة الأولى من المرسوم رقم 12521 تاريخ 2/6/2004 بحيث يصبح «علي حسين عيسى» بدلا من «حسين عيسى يتيم»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص لجمعية التواصل الخيرية الاجتماعية ممثلة بشخص رئيسها السيد علي حسين عيسى المولود سنة 1942 بإنشاء اختصاصات في المعهد الفني الخاص باسم «معهد اللغات والعلوم التقنية» الكائن على العقار رقم 2035 من منطقة صور العقارية (قضاء صور)، كما هو مبين في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسدي المعهد التعليم المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: العلوم الصحية الفندقية ـ فني في الحاسب الآلي ـ صيانة وترميم أجهزة الكمبيوتر ـ العناية بالبشرة ـ أمينة سر تنفيذية - أمينة سر مختزلة ـ أخصائي تصميم وتنفيذ الأزياء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 أيلول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}