{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211920",
  "title": "نقل ملكية معهد فني خاص في طرابلس باسم \"معهد الزيتون التقني\" اضافة الى الاختصاصات المرخص له بها سابقا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15270",
    "date": " 29/09/2005",
    "oj_number": "45",
    "oj_publish_date": "06/10/2005",
    "oj_page": "4856-4857"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/12/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 10448 تاريخ 16/07/2003 (المتعلق بالترخيص بانشاء اختصاصات والغاء جميع النصوص والاختصاصات المرخص بها سابقا \"لمعهد الزيتون التقني\")،\nبناء على القرار الصادر عن محكمة طرابلس الشرعية السنية رقم 812/817 تاريخ 10/11/2003 القاضي بحصر ارث احمد رضوان مولوي،\nبناء على التنازل الموقع من السادة ورثة المرحوم احمد رضوان مولوي والمسطر لصالح زوجته السيدة ليلى العثماني وشريكته في الترخيص بانشاء \"معهد الزيتون التقني\" والمصدق لدى الكاتب العدل في طرابلس الاستاذة ورود جندلي حامدي والمسجل بالرقم 3809/5699 تاريخ 07/09/2004،\nبناء على الاستدعاء من السيدة ليلى عبد الحفيظ العثماني والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 1610/6 تاريخ 09/06/2005 والمتضمن طلب نقل ملكية المعهد المذكور الى اسمها منفردة دون سواها واضافة اختصاص الى الاختصاصات المرخص له بها سابقا،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقل الترخيص بإنشاء المعهد الفني الخاص باسم «معهد الزيتون التقني» الكائن على العقار رقم 224 من منطقة طرابلس العقارية (قضاء طرابلس)، من اسم السيدين أحمد رضوان مولوي المولود سنة 1927 وليلى عبد الحفيظ العثماني المولودة سنة 1943 إلى اسم الشريكة في الترخيص ليلى عبد الحفيظ العثماني المولودة سنة 1943 منفردة دون سواها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nبالإضافة إلى الاختصاصات المرخص له بها سابقا يسدي المعهد التدريس في اختصاص رعاية الطفل المؤدي لنيل شهادة التكميلية المهنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيلول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}