{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211722",
  "title": "نظام عمل الهيئة المستقلة المنوط بها التثبت من قانونية اجراءات الاعتراض الاداري على المخابرات الهاتفية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15281",
    "date": " 01/10/2005",
    "oj_number": "45",
    "oj_publish_date": "06/10/2005",
    "oj_page": "4788-4791"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 140 الصادر بتاريخ 27 تشرين الاول 1999 (الرامي الى صون الحق بسرية المخابرات التي تجري بواسطة اية وسيلة من وسائل الاتصال)،\nبناء على القانون رقم 158 الصادر بتاريخ 27/12/1999 الرامي الى استدراك نقص في قانون تنظيم اعتراض المخابرات رقم 140 تاريخ 27/10/1999،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري العدل والاتصالات،\nوبعد استطلاع رأي مجلس شورى الدولة (الرأي رقم 110/2000 تاريخ 06/02/2002)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/09/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "21 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة «الهيئة» حيثما وردت في هذا المرسوم الهيئة المستقلة المنوط بها التثبت من قانونية الإجراءات المتعلقة باعتراض المخابرات المتخذة بناء على قرار إداري والمنشأة بموجب المادة 16 من قانون صون الحق بسرية المخابرات (القانون رقم 140/99 المعدل رقم 158/2000)،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الهيئة هي هيئة مستقلة ذات صفة إدارية تتولى السهر على حسن تطبيق أحكام القانون رقم 140/99 المعدل بالقانون رقم 158/2000 وذلك على طريق التثبت من قانونية إجراءات الاعتراض الإداري للمخابرات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة من الرئيس الأول لمحكمة التمييز ورئيس مجلس شورى الدولة ورئيس ديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "يترأس الهيئة القاضي الأعلى درجة، وفي حال تساوي الدرجة الأقدم عهدا في القضاء وعند التساوي في الأقدمية الأكبر سنا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبلغ قرارات اعتراض المخابرات خلال ثمانية وأربعين ساعة من صدورها إلى رئيس الهيئة مع سائر المستندات المرفقة بها ضمن غلاف مقفل ومختوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقدم المراجعة من كل ذي مصلحة إلى رئيس الهيئة ضمن غلاف مقفل ومختوم على أربع نسخ متضمنة اسم المستدعي وعنوانه الكاملين والمعلومات الكافية التي تمكن الهيئة من ممارسة رقابتها. لرئيس الهيئة، بعد التشاور مع عضوي اللجنة، أن يطلب من مقدم المراجعة أي معلومات إضافية ترى الهيئة أنها لازمة لاستكمال الملف."
        },
        {
          "type": "text",
          "data": "لا تبلغ الهيئة المراجعة المقدمة من ذوي المصلحة إلى أي مرجع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمسك سجل خاص يحفظ لدى رئيس الهيئة تسجل فيه قرارات الاعتراض الواردة والمراجعات المقدمة من ذوي المصلحة. ويمسك سجل خاص آخر تدون فيه تباعا الآراء الصادرة عن الهيئة. يكون السجلان مرقمين بالتسلسل ومؤشرا عليهما حسب الأصول."
        },
        {
          "type": "text",
          "data": "يختم استدعاء المراجعة المقدم بخاتم يشير إلى تاريخ وروده ورقم تسجيله ويعطي به ايصال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "فور تبلغه قرار الاعتراض أو المراجعة يقوم رئيس الهيئة بإبلاغ باقي الأعضاء نسخا عنها، ويعين مقررا، وله أن يقوم بنفسه بهذه المهمة."
        },
        {
          "type": "text",
          "data": "يقدم المقرر تقريره في مهلة ثلاثة أيام على الأكثر من تاريخ تعيينه. يدعو الرئيس أعضاء الهيئة إلى الاجتماع فور تقديم التقرير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنظر الهيئة في قانونية قرارات الاعتراض وفي مراجعات ذوي المصلحة خلال مهلة سبعة أيام من تاريخ ورودها ما لم تقرر التوسع في التحقيق، وفي هذه الحالة تبدأ مهلة السبع أيام من تاريخ ختام التحقيق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة في مقر رئيسها."
        },
        {
          "type": "text",
          "data": "ولها أن تجتمع في أي مكان آخر في لبنان بناء على قرار تتخذه. لا تكون اجتماعات الهيئة قانونية إلا بحضور جميع أعضائها. وتكون جلساتها غير علنية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يكون للهيئة أو لمن تنتدبه من أعضائها أوسع الصلاحيات لإجراء التحقيقات اللازمة مع الجهات الأمنية والإدارية والفنية المختصة، مع مؤسسات القطاع الخاص المعنية بموضوع وسائل الاتصال، ولها الحق في إجراء الكشف الحسي والاستعانة بمن تشاء من أهل الخبرة والاطلاع على المعدات والمستندات اللازمة مهما كانت درجة سريتها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحفظ الهيئة المعاملة التي لا ترى موجبا لإصدار رأي فيها. تعلم الهيئة مقدم المراجعة عن مصير مراجعته بواسطة القلم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتخذ الهيئة قراراتها المتعلقة بإبداء الرأي أو بحفظ المعاملة بالأكثرية."
        },
        {
          "type": "text",
          "data": "ويشتمل الرأي الصادر عن الهيئة على الحيثيات الواقعية والقانونية."
        },
        {
          "type": "text",
          "data": "وللعضو المخالف تدوين مخالفته على محضر الضبط."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلتزم الهيئة بسرية المذاكرة في كل ما يتعلق بالوقائع والأفعال والمعلومات التي وصلت إلى علم أعضائها بحكم ممارستهم مهامهم في الهيئة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس الهيئة أو من ينتدبه من الأعضاء تبليغ الآراء التي تصدر عن الهيئة بعدم قانونية الاعتراض إلى كل من رئيس مجلس الوزراء والوزير المختص فور صدورها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعلم الهيئة النائب العام التمييزي بكل مخالفة لأحكام قانون صون الحق بسرية المخابرات تتبين لها بمناسبة ممارسة رقابتها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس الهيئة عقد نفقات الهيئة ومراقبة عقدها وتصفيتها وصرفها وفق الأصول المنصوص عليها في قانون المحاسبة العمومية ضمن حدود الاعتمادات المخصصة لها في الموازنة."
        },
        {
          "type": "text",
          "data": "وفي نهاية السنة المالية ترسل جداول بالاعتمادات المصروفة إلى وزارة المالية مصدقة من الرئيس."
        },
        {
          "type": "text",
          "data": "وتطبق في شأن هذه الجداول أحكام قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحدد رئيس الهيئة بدل أتعاب الخبراء وسائر النفقات التي يتطلبها حسن سير عمل الهيئة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يحدد تعويض شهري لكل من أعضاء الهيئة بمرسوم بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يلحق بالهيئة عدد من الموظفين من ملاك المساعدين القضائيين (رئيس قلم، كاتب، مستكتب...) ومن الموظفين في ديوان المحاسبة يحدد بقرار من وزير العدل بناء على اقتراح رئيس الهيئة.\nوتحدد تعويضات الأعمال الإضافية للمساعدين القضائيين ولموظفي ديوان المحاسبة  عند الاقتضاء بقرار من رئيس الهيئة.\nيكون مركز الموظفين الملحقين بالهيئة في قلم الرئيس الأول لمحكمة التمييز."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب مرسوم 9826 / 2013)",
      "content": [
        {
          "type": "text",
          "data": "تضع الهيئة تقريرا سنويا يرفع إلى كل من رئيس الجمهورية ورئيس مجلس النواب ورئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير العدل\nالإمضاء: شارل رزق\nوزير الاتصالات\nالإمضاء: مروان حماده"
}