{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211795",
  "title": "الترخيص بتملك حقوق عينية عقارية في منطقتي سمار جبيل وكفرعبيدا العقاريتين (قضاء البترون)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15340",
    "date": " 07/10/2005",
    "oj_number": "46",
    "oj_publish_date": "13/10/2005",
    "oj_page": "4927/4928"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب السيد سليمان عبد الرحمن بن عبد الله القويز من التابعية السعودية المسجل برقم 60/2005/أ تاريخ 8/8/2005 والمرفق بالمستندات التي تثبت أن ما يطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 29/9/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد سليمان عبد الرحمن بن عبد الله القويز من التابعية السعودية بتملك العقارين رقم 442 ـ 444 من منطقة سمار جبيل العقارية قضاء البترون البالغة مساحتها 10924 م.م. والعقارات رقم 1179 ـ 1180 ـ 1181 ـ 1182 ـ 1183 ـ 1188 ـ من منطقة كفر عبيدا العقارية قضاء البترون البالغة مساحتها 59164 م.م. والغاية من التملك هي إنشاء مشروع للبناء والسكن والاستثمار العقاري.\r\nعلى الجهة المرخص لها أن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تشرين الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد أزعور"
}