{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211582",
  "title": "تأسيس جمعية باسم: \"جمعية منارة بيروت للخدمات الاجتماعية\" مركزها بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "154",
    "date": " 06/08/2005",
    "oj_number": "36",
    "oj_publish_date": "25/08/2005",
    "oj_page": "4028/4029"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: \"جمعية منارة بيروت للخدمات الاجتماعية\" والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4549/2 تاريخ 22/9/2004 ،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية منارة بيروت للخدمات الاجتماعية».\r\nمركزها: بيروت ـ منطقة الظريف ـ شارع رشيد نخلة ـ ملك أبو شقرا ـ الطابق الأرضي.\r\nغايتها: 1 ـ رفع المستوى الثقافي والاجتماعي والصحي لجميع أبناء بيروت وذلك من خلال عقد الندوات وإلقاء المحاضرات وتأمين ما أمكن من الخدمات الدراسية للطلاب والمساعدات العينية في المجال الاجتماعي.\r\n2 ـ تقديم الخدمات الإنسانية والاجتماعية التي تفيد المجتمع وتساعد العائلات اللبنانية كافة.\r\n3 ـ توثيق أواصر الترابط الفكري والثقافي على كافة الأراضي اللبنانية.\r\n4 ـ إقامة الندوات الثقافية والاجتماعية والتربوية وتنظيم الحلقات الفكرية لتوعية الأجيال الصاعدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمريم محمد زكريا الزاهد\r\nمحمد رفيق توفيق المغربل\r\nكامل محي الدين الجمال\r\nنيفين وليد زرقوت\r\nهنا صياح الحواصلي\r\nإبراهيم خليل زين\r\nندى عبد الله شهاب\r\nممثل الجمعية تجاه الحكومة: السيدة مريم محمد زكريا الزاهد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/8/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}