{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211751",
  "title": "الترخيص باشغال املاك عمومية بحرية في منطقة الجية العقارية لانشاء محطة تكرير المياه المبتذلة بمنطقة الشوف الساحلي (قضاء الشوف محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15495",
    "date": " 17/10/2005",
    "oj_number": "48",
    "oj_publish_date": "27/10/2005",
    "oj_page": "5117/5119"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/s تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 (نظام اشغال الأملاك العمومية البحرية) وتعديلاته،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للأملاك البحرية العامة)،\nبناء على طلب مجلس الإنماء والإعمار بتاريخ 18/8/2005 المتضمن الترخيص له باشغال مساحة من الأملاك العمومية البحرية في منطقة الجية العقارية (محافظة جبل لبنان) المتاخمة للعقارات المستملكة من قبله لإنشاء محطة تكرير المياه المبتذلة لمنطقة الشوف الساحلي،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 6/10/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص لمجلس الإنماء والإعمار بإشغال مساحة /15302/ مترا مربعا من الأملاك العمومية البحرية المتاخمة للعقارات المستملكة من قبله ذات الأرقام 3021، 2512، 3010، 2514، و2513 من منطقة الجية العقارية والمبينة باللون الأزرق على الخريطة المرفقة بهذا المرسوم وذلك من أجل تنفيذ مصب بقطر 560 سم وطول 480 متر مع الاشغال المكملة لهذا المصب لزوم تصريف المياه التي يتم تكريرها في المحطة إلى البحر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا ويمكن للدولة اللبنانية الغاؤها بموجب مرسوم وفقا للقوانين المرعية الاجراء دون أن يحق للمرخص له الاعتراض أو المطالبة بأي تعويض أو عطل أو ضرر مهما كان نوعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1 ـ يطلب من مجلس الإنماء والإعمار تقديم دراسة تقييم أثر بيئي لإشغال الأملاك العمومية البحرية المشار إليه في المادة الأولى من هذا المرسوم، وفقا لإرشادات تحدد بقرار من وزير البيئة، واخضاع هذه الدراسة إلى موافقة وزارة البيئة، وذلك قبل البدء بتنفيذ الاشغال المشار إليها في المادة الأولى من هذا المرسوم تتضمن دراسة تقييم الاثر البيئي تحديد وتقدير وتقييم الاثار البيئية لاشغال الأملاك العمومية البحرية المشار إليه في المادة الأولى من هذا المرسوم واعداد خطة الإدارة البيئية للتخفيف من الاثار السلبية وزيادة الاثار الإيجابية على البيئة والموارد الطبيعية.\r\n2 ـ على المجلس المذكور التقيد بمضمون الدراسة الموافق عليها من قبل وزارة البيئة والمشار إليها في الفقرة الأولى من هذه المادة ولا سيما في ما يعود لخطة الإدارة البيئية وذلك خلال مراحل التنفيذ والتشغيل.\r\n3 ـ في حال مخالفة إحدى الفقرتين (1) أو (2) من هذه المادة، يعتبر الترخيص بموجب هذا المرسوم لاغيا وكأنه لم يكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى صاحب الترخيص أن يباشر بالاشغال المرخص بها في الأملاك العمومية البحرية خلال مدة ستة اشهر من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للمديرية العامة للنقل البري والبحري بواسطة أجهزتها وموظفيها المكلفين بصورة رسمية أن يدخلوا المنطقة المرخص بها بموجب هذا المرسوم وأقسام منشآتها للمراقبة واجراء التحقيقات الفنية والقانونية وفقا للمهام الموكولة إليهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص له أن يدفع إلى وزارة المالية لقاء هذا الاشغال بدلا سنويا رمزيا قدره ألف ليرة لبنانية لا غير استنادا لأحكام المادة 17 من القرار رقم 144/s تاريخ 10/6/1925 المتعلق بالأملاك العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من المرجع الذي صدرت منه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للدولة اللبنانية أن تلغي بموجب مرسوم هذا الترخيص دون أي تعوض وذلك في الحالات التالية ما عدا خطأ الإدارة والقوة القاهرة:\r\nـ إذا تنازل المرخص له عن الترخيص لمصلحة الغير دون موافقة المرجع الذي صدرت عنه هذه الرخصة.\r\nـ إذا أخل المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم.\r\nـ إذا لم يباشر المرخص له بالاشغال خلال المدة المحددة في المادة الرابعة من هذا المرسوم.\r\nـ إذا لم يسدد المرخص له البدل السنوي الرمزي المحدد في المادة السادسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الاول2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الاشغال العامة والنقل\nالامضاء: محمد الصفدي"
}