{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211852",
  "title": "الترخيص باشغال عبارة تحت قسم من الاملاك العمومية النهرية (قناة ري) في منطقة ضبية العقارية - قضاء المتن لشركة مارينا هيلز",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15494",
    "date": " 17/10/2005",
    "oj_number": "48",
    "oj_publish_date": "27/10/2005",
    "oj_page": "5165/5167"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على الاستدعاء المقدم بتاريخ 29/9/2004، من السادة شركة مارينا هيلز ش.م.م المتضمن طلبها اشغال عبارة تحت قسم من الأملاك العمومية (قناة ري) لتأمين العبور بين العقارين رقم 22 و408 من منطقة ضبية العقارية،\nوبعد الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 6712 تاريخ 9/12/2004،\nبناء على قرار لجنة التخمين رقم 7/ل.ج/2004 تاريخ 27/12/2004 (تحديد الرسوم المفروضة على رخص اشغال الأملاك العمومية النهرية)،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة مارينا هيلز ش.م.م مالكة العقارين رقم 22 و408 من منطقة ضبية العقارية ـ قضاء المتن بحفر واشغال عبارة تحت قسم من الأملاك العمومية النهرية المبينة باللون الأحمر على الخريطة المرفقة والمحددة بالأحرف (أ ـ ب ـ ج ـ د ـ هـ ـ و ـ أ)، البالغة مساحتها /25/م.م وذلك للمرور خلالها من وإلى العقارين المذكورين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الأشغال المرخص بإقامتها ضمن القسم، المشار إليه في المادة الأولى، بانشاء قناة من الخرسانة المسلحة مع الأرصفة الجانبية والحماية من الجهتين بالجدران الداعمة اللازمة للمرور تحتها وللوصول من وإلى العقارين المذكورين في المادة الأولى كما هو مبين على الخريطة المرفقة بهذا المرسوم. تجري هذه الأشغال باشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الأفراد معها محفوظة وتبقى محفوظة ولهم حق اثباتها أمام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى المرخص لها مسؤولة عن كل عطل أو ضرر يلحق بالغير أو بالأملاك العمومية من جراء هذا الأشغال وعن كل حادث يقع أثناء تنفيذ الأشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للحكومة في أي وقت شاءت دون أن يكون لصاحبتها حق المطالبة بتعويض أو استرداد المصاريف مهما بلغت قيمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص لها أن تدفع لخزينة الدولة الرسوم المتوجبة وخلال مهلة خمسة أيام من تاريخ صدور المرسوم وابلاغه لها. وأن تسدد أيضا هذه الرسوم سنويا، خلال مهلة خمسة أيام من تجديد الترخيص ضمنا:\r\n1 ـ عائدات سنوية وقدرها 500.000ل.ل. (خمسماية ألف ليرة لبنانية) كرسوم سنوية عن اشغال أملاك عمومية نهرية.\r\n2 ـ رسم الطابع المالي المحدد قانونا (رخصة الأملاك العمومية وذلك عن كل سنة لاحقة تتجدد فيها الرخصة صراحة وضمنا)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الأولى والثانية وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار إليها في المادة السادسة منه أو عند التعرض لمجرى المياه وإقامة أي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية، أو تغيير مجراها. وذلك دون حاجة إلى اتخاذ أي تدابير أو انذارات رسمية، وفي هذه الحالة على المرخص لها إزالة كافة الانشاءات وإعادة الأماكن المرخص باشغالها إلى حالتها السابقة ضمن المهل التي تحددها الإدارة على نفقتها ومسؤوليتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الاول 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء: محمد فنيش\nوزير المالية\nالامضاء: جهاد ازعور"
}