{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245739",
  "title": "اعتبار الاشغال العائدة لمشروع تموين بعض القرى والبلدات في قضاء الهرمل بمياه الشفة في نطاق مشروع تموين منطقتي الهرمل والقصر بمياه الشفة \"اشغال انشاء خزانات ومحطات ضخ وتخطيط طرقات للخزانات ولخطوط المياه\" (محافظة بعلبك _الهرمل) من المنافع العامة.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15535",
    "date": " 25/10/2005",
    "oj_number": "50",
    "oj_publish_date": "10/11/2005",
    "oj_page": "5319-5331"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 670/2005/أ تاريخ 31/5/2005،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع تموين بعض القرى والبلدات في قضاء الهرمل بمياه الشفة في نطاق مشروع تموين منطقتي الهرمل والقصر بمياه الشفة «اشغال انشاء خزانات ومحطات ضخ وتخطيط طرقات للخزانات ولخطوط المياه» (محافظة بعلبك ـ الهرمل) المبينة باللون الأحمر وبخطوط مائلة باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك أقسام العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة الأولى أعلاه والمبينة على ذات المسطح واللائحة المرفقين بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25/10/2005\nالامضاء:اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء:فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء:فؤاد السنيورة\nوزير الطاقة والمياه\nالامضاء:محمد فنيش"
}