{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212023",
  "title": "اعطاء مؤسسة كهرباء لبنان سلفة خزينة لتأمين نفقات الاستثمار العادية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15542",
    "date": " 25/10/2005",
    "oj_number": "49",
    "oj_publish_date": "03/11/2005",
    "oj_page": "5256/5257"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزيري المالية والطاقة والمياه،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 29/9/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى مؤسسة كهرباء لبنان سلفة خزينة بقيمة /150.000.000.000/ل.ل. (مئة وخمسون مليار ليرة لبنانية).\r\nالغاية من دفع السلفة: تأمين نفقات الاستثمار العادية لمؤسسة كهرباء لبنان.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد هذه السلفة إما نقدا أو بالاقتطاع من المساهمات الملحوظة للمؤسسة في الموازنة العامة أو بالطريقتين معا، وإما بأن ترصد الجهة المستلفة الاعتمادات اللازمة في موازنتها، أو مما يتوفر لديها من أموال.\r\nمعدل الفائدة: تحتسب الفائدة بمعدل يفوق بنقتطين ونصف معدل الفائدة السنوية على سندات الخزينة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول وزارة المالية (حساب الأمانات لدى مديرية الخزينة والدين العام) إلى مؤسسة كهرباء لبنان قيمة السلفة فور صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها، وفي حال المخالفة تستحق السلفة فورا أصلا وفائدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة ومدير الصرفيات ومدير الموازنة ومراقبة النفقات في وزارة المالية، ومديرية الشؤون المالية لدى مؤسسة كهرباء لبنان، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الاول 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: جهاد ازعور\nوزير الطاقة والمياه\nالامضاء: محمد فنيش"
}