{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212357",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوية) لحساب املاك الدولة الخصوصية في منطقة زيتون طرابلس العقاربة في مدينة طرابلس.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15781",
    "date": " 21/11/2005",
    "oj_number": "54",
    "oj_publish_date": "01/12/2005",
    "oj_page": "5716/5717"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 14/1/2004 والمسجل بالرقم 6162 عن مالكي العقارات رقم 2517 و2518 و2519 و2520 و2522 و2524 و2525 و2526 من منطقة زيتون طرابلس العقارية في مدينة طرابلس، المتضمن طلبهم اسقاط الأقسام من الأملاك العمومية النهرية (مجاري مياه شتوية) الكائنة بين العقارات لحساب املاك الدولة الخصوصية، تمهيدا لشرائها وفقا للأنظمة النافذة.\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 3805/2003 تاريخ 30/3/2004،\nبناء على اقتراح كل من وزير الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الأملاك العمومية لحساب أملاك الدولة الخصوصية أقسام من المجرى الشتوي الكائنة بين العقارات رقم 2517 و2518 و2519 و2520 و2522 و2524 و2525 و2526 من منطقة زيتون طرابلس العقارية والمبينة باللون الأحمر والمحددة بالأرقام (من الرقم 1 إلى الرقم 47) على الخريطة المرفقة التي تعتبر جزءا لا يتجزأ من هذا المرسوم، البالغة مساحتها الاجمالية /1100/م.م. ألف وماية مترا مربعا تقريبا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالبي الاسقاط التقيد بالشروط المدرجة ادناه والقيام بالأعمال التالية:\r\nأ ـ اظهار حدود الأقسام موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحاتها نهائيا.\r\nب ـ دفع تكاليف عمليات اظهار الحدود والفرز والضم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالبو الاسقاط مسؤولين عن جميع الاضرار التي تحصل من جراء هذا الاسقاط وأن حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الثاني 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد ازعور"
}