{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212351",
  "title": "الاجازة بتعبئة مياه للشرب او للطاولة ومرطبات.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15797",
    "date": " 24/11/2005",
    "oj_number": "54",
    "oj_publish_date": "01/12/2005",
    "oj_page": "5709/5710"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 108 تاريخ 16/9/83 (تنظيم استثمار المياه والمرطبات المعبأة في أوعية) لا سيما المادة الأولى،\nبناء على طلب السيد محمد احمد البسط المسجل في ديوان وزارة الصحة العامة بالرقم 5243 تاريخ 17/6/2004،\nبناء على نتيجة دراسة مصلحة الهندسة الصحية في وزارة الصحة العامة،\nوبعد استطلاع رأي وزارة الطاقة والمياه بكتابها رقم 110/ص 1 تاريخ 16/6/2005 (استعمال مياه البئر لأغراض صناعية)،\nبناء على اقتراح وزير الصحة العامة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأجيز للسيد محمد احمد البسط بتعبئة المياه المستخرجة من البئر الواقع في العقار رقم 4381 من منطقة عين دارة العقارية ـ قضاء عاليه ـ محافظة جبل لبنان في أوعية خاصة بقصد بيعها من العموم على أن لا تتعدى كمية المياه المستخرجة 91م3 يوميا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر هذه المياه مياه طاولة أو للشرب ومرطبات كما هو وارد في الفقرتين 5 و6 من المادة 3 من المرسوم الاشتراعي رقم 108 تاريخ 16/9/1983"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتوجب على السيد محمد احمد البسط القيام بتسديد كافة الرسوم المالية الواجب تأديتها للخزينة اللبنانية وفقا للقوانين والأنظمة المرعية الاجراء المتعلقة بالمياه الخاضعة للترخيص للأغراض الصناعية والتي يقتضي تحديدها من قبل المديرية العامة للموارد المائية والكهربائية في وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتوجب على السيد محمد احمد البسط أن يتقيد بالقوانين والأنظمة النافذة خاصة المرسوم الاشتراعي رقم 108 تاريخ 19/9/83 والمرسوم رقم 1039/99 (مواصفات مياه الشرب) والمرسوم رقم 14438 تاريخ 2/5/70 وتعديلاته (تحديد بدل  الرسم) وقانون موازنة عام 93 (تحديد رسم الطابع المالي لرخصة اشغال الأملاك العمومية)، وتعميم رئاسة مجلس الوزراء رقم 28/96 (المتعلق بتحصيل الرسوم المتوجبة على استعمال المياه العمومية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتبر هذا المرسوم لاغيا في حال عدم الاستفادة من أحكامه لجهة التقدم بطلب ترخيص انشاء معمل للتعبئة خلال عامين من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الثاني 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة"
}