{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212512",
  "title": "نظام امتحانات الكولوكيوم للحصول على اجازة ممارسة مهنة مجاز في علم التغذية وتنظيم الوجبات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15832",
    "date": " 29/11/2005",
    "oj_number": "55",
    "oj_publish_date": "08/12/2005",
    "oj_page": "5772/5775"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 623 تاريخ 20/11/2004 (تنظيم ممارسة مهنة علم التغذية وتنظيم الوجبات) ولا سيما المادة الرابعة منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري التربية والتعليم العالي والصحة العامة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 202/2004 ـ 2005 تاريخ 21/6/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 10/11/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تجرى امتحانات الكولوكيوم لحملة شهادة اختصاص جامعية في علم التغذية وتنظيم الوجبات، من إحدى مؤسسات التعليم العالي الخاصة العاملة في لبنان والمعترف بها رسميا والمرخص لها بتدريس هذا الاختصاص، أو عن مؤسسة للتعليم العالي خارج لبنان، وذلك وفقا لما هو محدد في الفقرة الرابعة من المادة الخامسة من قانون تنظيم ممارسة مهنة علم التغذية وتنظيم الوجبات، أمام لجنة فاحصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب على من يتقدم إلى امتحان الكولوكيوم في مجال ممارسة مهنة علم التغذية وتنظيم الوجبات أن يكون حائزا على شهادة اختصاص جامعية في علم التغذية وتنظيم الوجبات من إحدى مؤسسات التعليم العالي العاملة في لبنان والمعترف بها رسميا والمرخص لها بتدريس هذا الاختصاص أو عن مؤسسة للتعليم العالي خارج لبنان على أن لا يقل مجموع أرصدة الاجازة الجامعية عن تسعين رصيدا على أساس نصف سنوي أو أن لا تقل مدة الدراسة عن ثلاث سنوات. على أن تقترن في الحالتين بفترة تمرن لا تقل عن ستة أشهر في مستشفى تحت اشراف الجامعة التي يتابع المرشح الدراسة فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة للترشيح للامتحانات:"
        },
        {
          "type": "text",
          "data": "1 ـ اخراج قيد يفيد أنه لبناني منذ أكثر من عشر سنوات،"
        },
        {
          "type": "text",
          "data": "2 ـ نسخة عن شهادة البكالوريا ـ القسم الثاني أو ما يعادلها،"
        },
        {
          "type": "text",
          "data": "3 ـ صورتان مصدقتان من المختار،"
        },
        {
          "type": "text",
          "data": "4 ـ شهادة مصدقة من مجلس التعليم العالي فيما يتعلق بالشهادات الصادرة عن الجامعات في لبنان،"
        },
        {
          "type": "text",
          "data": "5 ـ افادة مصدقة من مجلس التعليم العالي عن عدد سنوات الدراسة مع العلامات للشهادات من داخل لبنان،"
        },
        {
          "type": "text",
          "data": "6 ـ الشهادة والعلامات وسنوات الدراسة الصادرة من الخارج مصدقة من:"
        },
        {
          "type": "text",
          "data": "* وزارة الخارجية في بلد المصدر.\n* سفارة لبنان في بلد المصدر.\n* وزارة الخارجية اللبنانية."
        },
        {
          "type": "text",
          "data": "7 ـ إفادة معادلة للشهادة في لجنة المعادلات في وزارة التربية والتعليم العالي للشهادات الأجنبية،"
        },
        {
          "type": "text",
          "data": "8 ـ صورة عن جواز السفر واجازة الإقامة في الخارج بالنسبة لحاملي الشهادات الصادرة خارج لبنان،"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة الفاحصة المذكورة في المادة الأول من:"
        },
        {
          "type": "text",
          "data": "1 ـ المدير العام لوزارة الصحة العامة (رئيسا) ."
        },
        {
          "type": "text",
          "data": "2 ـ رئيس مصلحة الهندسة الصحية في وزارة الصحة العامة (عضوا ومقررا) ."
        },
        {
          "type": "text",
          "data": "3 ـ مندوب عن وزارة التربية والتعليم العالي (عضوا) ."
        },
        {
          "type": "text",
          "data": "4 ـ طبيب اختصاصي بعلم وأمراض الغدد أو علم التغذية (عضوا)."
        },
        {
          "type": "text",
          "data": "5 ـ مندوب عن «الجمعية اللبنانية لعلوم الغذاء والتغذية» (عضوا) ."
        },
        {
          "type": "text",
          "data": "6 ـ أستاذ لبناني حائز على دكتوراه دولة في علم التغذية شرط أن يكون أستاذا سابقا أو حاليا في إحدى الجامعات التي تدرس اختصاص علم التغذية والمعترف بها وأن يكون قد تولى التدريس أو ما زال يدرس منذ أكثر من خمس سنوات على الأقل في إحدى الجامعات المشار إليها أعلاه (عضوا) ."
        },
        {
          "type": "text",
          "data": "يتم تعيين الأعضاء الثلاثة الاخيرين بقرار يصدر عن وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تجري امتحانات الكولوكيوم على دورتين:"
        },
        {
          "type": "text",
          "data": "الدورة الأولى: حزيران ـ تموز."
        },
        {
          "type": "text",
          "data": "الدورة الثانية: تشرين الثاني ـ كانون الأول."
        },
        {
          "type": "text",
          "data": "يحدد وزير التربية والتعليم العالي موعد الامتحانات ومكانها بقرار يصدر عنه قبل الموعد بشهر على الأقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الراغبين في الاشتراك بامتحانات الكولوكيوم أن يقدموا طلباتهم إلى وزارة التربية والتعليم العالي وذلك قبل موعد الامتحانات بعشرة أيام على الأقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة التربية والتعليم العالي درس طلبات المرشحين وتضع لائحة بالذين يحق لهم التقدم للامتحان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تكون امتحانات الكولوكيوم شفهية للمتخرجين والمتخرجات من جامعات وطنية خاصة أو جامعات أجنبية قائمة على الأراضي اللبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعطى العلامة في الامتحانات الشفهية، من صفر إلى عشرين، ويعتبر ناجحا كل من نال المعدل الوسطي لهذه العلامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يخضع المتخرجون من الجامعات الكائنة خارج الأراضي اللبنانية إلى:"
        },
        {
          "type": "text",
          "data": "1 ـ امتحان خطي في موضوع تختاره اللجنة، وتحدد المدة اللازمة لمعالجته (المعدل واحد)،"
        },
        {
          "type": "text",
          "data": "2 ـ امتحان شفهي عام (المعدل واحد)،"
        },
        {
          "type": "text",
          "data": "3 ـ امتحان تطبيقي أو عملي في مجال الاختصاص (المعدل واحد)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعطى العلامة في كل من الامتحانات الثلاثة المشار إليها أعلاه من صفر إلى عشرين، ويعتبر ناجحا كل من ينال المعدل الوسطي لهذه العلامة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لمن يرسب في الامتحان الخطي أن يتقدم للامتحانين الشفهي والعملي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ناجحا في امتحانات الكولوكيوم المرشح الذي يبلغ مجموع علاماته في الامتحانات الثلاثة المشار إليها أعلاه، نصف مجموع الحد الأقصى، على الأقل للعلامات العائدة للامتحانات الخطية والشفهية والتطبيقية معا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتناول امتحانات الكولوكيوم المواد التي تدرس في جميع سني الدراسة الجامعية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى أعضاء اللجنة الفاحصة تعويضا مقطوعا لقاء قيامهم بهذه الامتحانات يحدد بقرار من وزير التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير التربية والتعليم العالي، بعد موافقة وزارة الصحة العامة، أن يجري دورة استثنائية لامتحانات الكولوكيوم خارج الدورتين المحددتين في المادة الخامسة، على ألا يقل عدد المتقدمين عن الخمسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تقدم اللجنة الفاحصة محضرا بنتيجة عملها، يوقعه جميع أعضائها خلال أسبوع من نهاية هذا الامتحان، إلى كل من وزارتي التربية والتعليم العالي والصحة العامة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الثاني 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفه"
}