{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212422",
  "title": "المرسوم التطبيقي لقانون البناء .",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15874",
    "date": " 05/12/2005",
    "oj_number": "56",
    "oj_publish_date": "12/12/2005",
    "oj_page": "5857-5932"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 646 الصادر بتاريخ 11/12/2004 (قانون البناء) ولا سيما المادة الثامنة والعشرون منه.\nبعد استطلاع رأي المجلس الأعلى للتنظيم المدني المحضر رقم 44 تاريخ 21/9/2005 والمحضر رقم 52 تاريخ 7/11/2005.\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد استشارة مجلس شورى الدولة رأي رقم 169/2004ـ2005 ورقم 6/2005ـ2006 تاريخ 27/10/2005،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 17/11/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "20 \r\n\t ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "إن غاية هذا المرسوم هي تحديد شروط تطبيق نص مواد القانون رقم 646 الصادر بتاريخ 11/12/2004 (قانون البناء)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الأشغال المستثناة من إلزامية الترخيص:\nيشترط التقيد بالشروط التنظيمية لكل منطقة قبل إعطاء الوصل بالتصريح.\nأولا ـ الأشغال المستثناة من التصريح:\nلا تخضع لأية رخصة أو تصريح الأعمال الداخلية العائدة لأعمال الصيانة العادية والتجميل التي لا تتعلق بالهيكل الأساسي لل\nبناء\nولا تؤثر على انطباق ال\nبناء\nعلى الأنظمة النافذة كالتوريق والدهان والطرش والتبليط والتلبيس وأعمال الديكور والتجميل واستبدال المنجور الداخلي وتغيير الشبكة والأجهزة الصحية والكهربائية والمائية وأعمال التدفئة وتكييف الهواء والبرادي المؤلفة من درفات متحركة مصنعة من مواد شفافة غير ملونة والتي توضع على الشرفات.\nثانيا ـ الأشغال التي تخضع للتصريح:\nفي الأبنية الموجودة قانونا أو التي تم تسويتها، أو المنجزة قبل تاريخ 13/9/1971، يستعاض عن طلب الرخصة المسبقة بتصريح خطي موقع من مهندس مسؤول ومصدق من إحدى نقابتي المهندسين ويعطى مشروطا بإتخاذ كافة التدابير اللازمة لتأمين شروط السلامة العامة في محيط ال\nبناء\n، وذلك للأشغال التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ من رئيس السلطة التنفيذية في البلدية المعنية:\nأشغال ال\nبناء\nالخارجية العائدة لأعمال الصيانة العادية والتجميل التي لا تتعلق بالهيكل الأساسي لل\nبناء\nولا تؤثر على انطباق ال\nبناء\nعلى الأنظمة النافذة كالتوريق والدهان والطرش وأعمال منع النش والتلبيس الخارجي، تركيب وتغيير الشبكة المائية والصحية والكهربائية الخارجية، أعمال فك وتركيب أو تغيير المنجور الخارجي من أية مواد كانت. كذلك\nبناء\nالتصاوين التي لا تستوجب استصلاح أرض العقار.\nوفي حال كان ال\nبناء\nمفرزا يجب ضم موافقة جمعية المالكين أو موافقة 75 بالمئة من المالكين على أن يتم التأكد من أن ال\nبناء\nموضوع طلب التصريح مطابق للخرائط العائدة لرخصة الإسكان أو لإفادة إنجاز ال\nبناء\n.\nب ـ من رئيس السلطة التنفيذية في البلدية المعنية بعد موافقة الدوائر الفنية المختصة:\nأعمال الترميم والتسنيد (\nPiling or Shoring up\n) وإبدال السقوف الموجودة وأعمال تسوية الأرض الطبيعية للعقار وإنشاء جدران الدعم والسند وأعمال الهدم، أشغال التقوية التي تتناول الهيكل الأساسي لل\nبناء\nوالتعديلات وتغيير وإنشاء حيطان داخلية وفتح أو سد نوافذ وأبواب خارجية أو داخلية ضمن الحق المختلفة والتي لا تؤثر على العناصر الإنشائية والأقسام المشتركة ولا تؤثر على قانونية الوحدة (الحق المختلف) وذلك في ضوء خرائط موقعة من المهندس المسؤول ومسجلة لدى إحدى نقابتي المهندسين.\nج ـ شروط إضافية:\nيخضع منح التصاريح المشار إليها في الفقرتين (أ) و(ب) أعلاه، أو التراخيص المتضمنة أشغالا مماثلة، للشروط الإضافية التالية:"
        },
        {
          "type": "text",
          "data": "ج ـ 1 ـ ضمن التراجع عن العقارات المجاورة\nفي الأبنية أو أجزاء الأبنية الواقعة ضمن التراجعات عن العقارات المجاورة، يسمح فيها بكافة الأعمال الواردة في الفقرتين (أ) و(ب) أعلاه. أما أعمال التقوية فيسمح بها شروط أن يسجل المالك على صحيفة العقار العينية تعهدا منظما لدى الكاتب العدل بالتقيد بالتراجعات المفروضة بحسب نظام المنطقة عند إضافة أي\nبناء\nعلوي، ما لم يسمح نظام المنطقة بال\nبناء\nفوق\nبناء\nموجود مع إمكانية التدعيم.\nج ـ 2 ـ ضمن التخطيط المصدق والأملاك العامة أو ضمن التراجعات عنها:\nعند ترميم الأبنية أو أجزاء الواقعة ضمن التخطيط المصدق والأملاك العامة أو ضمن التراجعات عنها، ومع التقيد بأحكام قانون الاستملاك، يشترط على المالك أن يسجل على صحيفة العقار العينية تنازلا منظما لدى الكاتب العدل بعدم مطالبة الإدارة بأي تعويض عن التحسين الذي ينتج عن عملية الترميم وإبدال السقوف وذلك لدى قيام الإدارة باستملاك الأجزاء المصابة بالتخطيط المصدق أو الواقعة ضمن التراجعات عنه أو عن الأملاك العامة، مع وجوب التقيد بالتراجع عن التخطيطات المصدقة والأملاك العامة عند إضافة\nبناء\nفوق ال\nبناء\nالموجود."
        },
        {
          "type": "text",
          "data": "ثالثا: الشروط الفنية للأعمال المستثناة من الترخيص:\nأ ـ\nبناء\nالتصاوين\nأ ـ 1 ـ خارج التراجع عن الطرق أو التخطيطات أو الأملاك العامة\nيسمح ب\nبناء\nالتصاوين شرط أن لا يتجاوز العلو الأقصى للقسم السد من هذه التصاوين المترين عن مستوى الأرض الطبيعية أو الأرض المسواة للعقار التابعة له التصوينة. كما يسمح أن يعلو القسم السد من التصوينة حاجز من القضبان المعدنية أو من الخشب أو الباطون المثقب، على أن لا يتجاوز ارتفاع الكل (القسم السد والحاجز) ثلاثة أمتار عن مستوى الأرض الطبيعية.\n(راجع الرسم رقم 1)\nأ ـ 2 ـ على حدود العقار مع الطريق أو التخطيط أو الأملاك العامة وضمن التراجعات عنها:\nيسمح ب\nبناء\nتصاوين شرط أن لا يتجاوز العلو الأقصى للقسم السد من هذه التصاوين مترا وعشرين سم (1.20 مترا) عن مستوى الطريق أو الأرض الطبيعية قبل التسوية للعقار التابعة له التصوينة. كما يسمح أن يعلو القسم السد من التصوينة حاجز من القضبان المعدنية أو من الخشب أو من الباطون المثقب، على أن لا يتجاوز ارتفاع الكل (القسم السد والحاجز) الثلاثة أمتار (3.00م) عن مستوى الأرض الطبيعية . وذلك في حال لم تنص الانظمة الخاصة على خلاف ذلك .\n(راجع الرسم رقم 2)\nكما يسمح ب\nبناء\nالتصاوين على حدود العقار بقسمه المصاب بالتخطيط غير المستملك شرط تقديم تعهد مسجل على الصحيفة العقارية بعدم المطالبة بأي تعويض عنها عند تنفيذ التخطيط.\nأ ـ 3 ـ عندما تقام التصوينة خارج التراجعات عن الطرق فوق حائط (داعم أو ساند) تطبيقا للفقرة (ب) أدناه:\nإذا لم يتجاوز علو الحائط المترين: يسمح بإقامة قسم سد فوقه بارتفاع لا يتجاوز المترين على أن لا يتجاوز علو الحائط مع القسم السد الثلاثة أمتار، ويسمح أن يعلو القسم السد المذكور حاجز من القضبان المعدنية أو من الخشب أو من الباطون المثقب على أن لا يتجاوز علوه مع القسم السد الثلاثة أمتار.\n(راجع الرسم رقم 3)\nإذا تجاوز علو الحائط المترين: يسمح بإقامة قسم سد فوقه بارتفاع لا يتجاوز المتر الواحد وبإقامة حاجز من القضبان المعدنية أو من الخشب أو من الباطون المثقب فوقه على أن لا يتجاوز علوه مع القسم السد المترين.\n(راجع الرسم رقم 4)\nب ـ أعمال تسوية الأرض الطبيعية:\nتخضع للتصريح أعمال استصلاح الأراضي (تسويات) بما فيها\nبناء\nجدران السند والدعم العائدة لتركيز الأبنية في أرض العقارات المنحدرة.\nيعطى التصريح باستصلاح أرض العقار بعد تقديم خرائط موقعة من قبل المهندس المسؤول ومسجلة في إحدى نقابتي المهندسين مع تعهد من قبله يبين عليها مستوى الأرض الطبيعية للعقار قبل المباشرة بالعلم والخرائط النهائية المطلوب تنفيذها. كما يرفق بالملف خريطة مناسيب الأرض الطبيعية للعقار مرتبطة بالشقلات الرسمية في حال وجودها، موقعة من مهندس مساح مسجل في إحدى نقابتي المهندسين، أو من طوبوغراف مسجل في نقابة الطوبوغرافيين، وأن تكون الخريطة مسجلة في إحدى نقابتي المهندسين، أو في نقابة الطوبوغرافيين، ومرفقة بصور فوتوغرافية للأرض الطبيعية قبل المباشرة بالأعمال.\nيبين في طلب التصريح الهدف من الاستصلاح ووجهة الاستعمال، وفي حال تجاوزت مساحة العقار 3000 مترا مربعا تعطى الموافقة على مراحل، على أن لا تتجاوز المساحة المستصلحة في كل مرحلة 3000 (ثلاثة آلاف) مترا مربعا وأن لا يزيد ارتفاع الجدران عن ثلاثة أمتار ونصف. يتم تدوير الكسر الذي يقل عن ألف متر مربع.\nتراعى أحكام قانون البيئة رقم 444 تاريخ 29/7/2002 عند إعطاء التصريح باستصلاح أرض العقارات التي تزيد مساحتها عن عشرة آلاف متر مربع.\nب ـ 1: الشروط الفنية لأعمال تسوية الأرض الطبيعية خارج حدود التراجعات عن الطرق والتخطيطات والأملاك العامة:\nب ـ 1 ـ 1: شروط الردم و\nبناء\nجدران الدعم:\nإن الجدران الداعمة هي الجدران التي تحضن الردم اللازم لرفع مستوى الأرض الطبيعية المنحدرة ("
        },
        {
          "type": "text",
          "data": "murs de soutenement"
        },
        {
          "type": "text",
          "data": ")، وبالتالي فإن الجدران أو أقسام الجدران الواقعة فوق مستوى الأرض الطبيعية تعتبر جدرانا داعمة.\nيسمح برفع مستوى أي نقطة من أرض العقار الطبيعية المنحدرة بواسطة الردم شرط أن لا تتجاوز الردميات ارتفاع جدران الدعم اللازمة لها:\nـ ثلاثة أمتار ونصف خارج التراجعات.\nـ المسافة الأفقية التي تفصل الجدار الداعم عن الجدار الذي يدنوه.\nـ مترين ضمن التراجعات عن حدود العقارات المجاورة.\n(راجع الرسم رقم 5) (رسم جديد 5 وفقا للمرسوم 617 /2007 )\nـ مستوى الأرض الطبيعية عند حدود العقار الملاصق الذي يعلو مستوى أرض العقار موضوع التسوية.\n(راجع الرسم رقم 6)\nيتم البت في الحالات الاستثنائية التي تستوجب الشذوذ عن الشروط أعلاه من قبل المجلس الأعلى للتنظيم المدني.\nب ـ 1 ـ 2: شروط الحفر و\nبناء\nجدران السند:\nإن الجدران الساندة هي الجدران التي تغطي وتحمي الأرض الطبيعية المنحدرة ("
        },
        {
          "type": "text",
          "data": "Murs de Protection"
        },
        {
          "type": "text",
          "data": ") في الحالات التي تفرضها:\nـ طوبوغرافية الأرض الشديدة الانحدار ("
        },
        {
          "type": "text",
          "data": "Falaise"
        },
        {
          "type": "text",
          "data": ").\nـ الوضعية الناتجة عن عمل الإدارة (شق طريق بشكل"
        },
        {
          "type": "text",
          "data": "Tranchee"
        },
        {
          "type": "text",
          "data": ") أو مشروع إفراز.\nـ عملية استصلاح الأرض (حفر، تفريغ).\nوبالتالي فإن الجدران أو أقسام الجدران الواقعة تحت مستوى الأرض الطبيعية تعتبر جدرانا ساندة.\nيسمح بحفر أرض العقار وإقامة جدران السند مهما بلغ علوها، وذلك وفقا للشروط التالية:\n* عندما يتجاوز علو الجدران الساندة 3.50م (ثلاثة أمتار ونصف) يمنع إقامة أي قسم داعم فوق أي منها.\n* إذا كان علو الحائط الساند أقل من 3.5م، يسمح برفع الأرض الطبيعية بمحاذاته، بحيث يصبح ارتفاع الحائط (الداعم والساند) 3.5م كحد أقصى.\n(راجع الرسم رقم 7)\n* عندما يقام الحائط الساند بارتفاع يتجاوز 3.5م خلف الأبنية لتأمين مدى وقوع النظر، يجب أن لا يتجاوز عرض الحائط المذكور المسقط الأفقي لواجهة ال\nبناء\nمن الجهة الأوطى للعقار على الحائط بما فيه الممرات المسموحة على جانبي ال\nبناء\nالتي لا يتجاوز عرضها الأقصى 4 أمتار.\n* يجب أن تخصص مسافة لا تقل عن 80 سم بمحاذاة الحائط لزرع الأشجار بمعدل شجرة كل 3 أمتار على أن يتم تسوية الأرض الطبيعية بتدرج على جانبي ال\nبناء\nبشكل حدائق بحيث لا يزيد علو كل حائط ساند عن ارتفاع الطابق مع حد أقصى 3.5م.\n* يسمح في هذه الحال بتأمين ممر واحد على الأكثر من كل جهة بعرض لا يتجاوز 1.20م لتأمين الوصول من ال\nبناء\nإلى الأرض المتدرجة، دون احتساب هذه الممرات من ضمن عاملي الاستثمار، مع إمكانية تخصيص أقسام الأرض المتدرجة كحق حصري لاستخدام الأقسام المختلفة من ال\nبناء\nالمتصلة بها.\n(راجع الرسوم رقم 8 و9 و10 و11)\nب ـ 2: الشروط الفنية لأعمال تسوية الأرض الطبيعية ضمن حدود التراجعات عن الطرق والتخطيطات والأملاك العامة\nب ـ 2 ـ 1: في العقارات المنحدرة فوق مستوى الطريق\nيمكن رفع مستوى الأرض الطبيعية الواقعة ضمن التراجع عن الطريق على أن لا يتجاوز ارتفاع الجدران الداعمة 1.20م (متر وعشرين سنتيمترا) كحد أقصى عن مستوى الطريق أو الرصيف المحاذي للعقار في حال وجوده. ويسمح بإقامة متكأ من الباطون المثقب أو الحديد المشغول أو الخشب فوق الحائط الداعم على أن لا يتجاوز ارتفاع القسم السد مع المتكأ ثلاثة أمتار، شرط تسجيل تنازل من المالك منظم لدى الكاتب العدل على الصحيفة العقارية عن المطالبة بأي تعويض عن الأشغال المنفذة ضمن التراجع.\nيسمح للجدران الداعمة المشادة خارج حدود التراجع المفروض لجهة الطريق أن ترتفع عن مستوى الطريق ثلاثة أمتار ونصف يضاف إليها ارتفاع بقيمة المسافة التي تفصلها عن التراجع المفروض عن الطريق، على أن لا تزيد بكل الأحوال عن ثلاثة أمتار ونصف عن الأرض الطبيعية.\n(راجع الرسم رقم 12) (رسم جديد 12 وفقا للمرسوم النافذ 617 /2007 )\nكما يمكن رفع الأرض بشكل منحدر شرط أن لا يزيد انحدار الأرض بعد التسوية عن 30 درجة وأن لا يتجاوز الارتفاع بمحاذاة التراجع عن الطريق عن ثلاثة أمتار ونصف وأن يفصل المنحدر عن الطريق بحاجز لا يقل عن ثلاثين سنتيمترا.\nأما في حال إنشاء جدران داعمة فيجب أن لا يتجاوز ارتفاع هذه الجدران الحدود القصوى المحددة في الفقرة أعلاه بغض النظر عن وجود المنحدر.\n(راجع الرسم رقم 13) (رسم جديد 13 وفقا للمرسوم النافذ 617 /2007 )\nكما يمكن حفر الأرض الطبيعية ضمن التراجع عن حدود الطريق لجعلها بمستوى الطريق.\n(راجع الرسم رقم 14)\nب ـ 2 ـ 2: في العقارات المنحدرة تحت مستوى الطريق\nيمنع حفر القسم من العقار الواقع ضمن التراجع المفروض عن حدود الطريق وعن حدود التخطيط المصدق بمستوى أدنى من مستوى الطريق والتخطيط المصدق ويسمح بردم القسم الواقع ضمن التراجع بانحدار لا يتجاوز خمسة بالمئة.\n(راجع الرسم رقم 15)\nب ـ 3 ـ: شروط إضافية:\n* يجب أن تكون جدران الدعم أو السند متناسبة مع واجهات ال\nبناء\nوالمحيط.\n* يشترط تأمين السلامة العامة وسلامة الإنشاءات والأبنية المقامة في العقارات الملاصقة للعقار موضوع الحفر، ويعتبر المهندس موقع الخرائط مسؤولا عن اتزان ومتانة الجدران وتحمل الأرض الطبيعية وتأمين السلامة العامة.\nب ـ 4 ـ: ارتفاع ال\nبناء\nعند استصلاح أرض العقار المنحدرة (تسويات) عن طريق الردم أو الحفر، وفقا للشروط المحددة أعلاه، يعتمد في احتساب ارتفاع ال\nبناء\nمستوى أرض العقار بعد التسوية بمحاذاة جسم ال\nبناء\n، على أن لا تقل المسافة الأفقية بمحاذاة جسم ال\nبناء\nعن المترين.\nفي العقارات المنحدرة فوق الطريق، تعتمد شقلة الطريق المحاذية للعقار كنقطة ارتفاع ال\nبناء\nإذا لم تتجاوز المسافة الفاصلة بين ال\nبناء\nوحدود التراجع عن الطريق المترين.\n(راجع الرسم رقم 16)\nأما إذا كانت المسافة الفاصلة بين ال\nبناء\nوحدود التراجع عن الطريق تساوي أو تزيد عن المترين فتعتمد شقلة الأرض بعد التسوية في أوطى نقطة بمحاذاة جسم ال\nبناء\n.\n(راجع الرسم رقم 17)\nيقاس الارتفاع الإجمالي لل\nبناء\nلغاية الارتفاع الوسطي للطوابق ذات السقف المنحدر على أن تتقيد الأقسام الأفقية من السقف الأخير بالارتفاع الأقصى المحدد.\n(راجع الرسم رقم 18) (رسم جديد 18 وفقا للمرسوم النافذ 617 /2007 )\nب ـ 5: أحكام عامة\nعندما لا تسمح طبيعة أرض العقار بالتقيد بالشروط المحددة بموجب هذه المادة، يمكن استثناء الترخيص من هذه الشروط بعد موافقة المجلس الأعلى للتنظيم المدني.\nفي التخطيطات المصدقة وغير المنفذة، تعتمد الشقلة المحددة من قبل المرجع الذي وضع التخطيط أو تلك التي يتبناها هذا المرجع، وفي حال عدم وجودها تعتمد الشقلة التي تحددها البلدية المعنية بعد موافقة الدائرة الفنية المختصة.\nيشترط تأمين السلامة العامة وسلامة الإنشاءات والأبنية المقامة في العقارات الملاصقة للعقار موضوع الحفر، وشرط\nبناء\nجدار ساند عند حدود الحفر وفقا للمواصفات المبنية في البند ب ـ 1 ـ 2.\nج ـ أعمال الهدم\nتخضع للتصريح أعمال هدم الأبنية والمنشآت استنادا إلى خرائط وتعهد بالإشراف على أعمال الهدم موقعين من قبل مهندس ومسجلة في إحدى نقابتي المهندسين بحسب تسجيل المهندس.\nيجب أن تظهر الخرائط تركيز ال\nبناء\nفي العقار وعدد طوابقه على ضوء مقطعين باتجاهين متعامدين مع تدعيم الأبنية والمنشآت المجاورة ووضع حواجز على محيط الموقع وإنارته وتجهيزه بالإشارات اللازمة لتنبيه المارة لجهة الطريق إذا اقتضى الأمر.\nكما يجب أن يحدد في التصريح الوسائل والمعدات التي ستستعمل في أعمال الهدم (تفجير، صدم ميكانيكي، جرافات،...) كل ذلك مشروطا بضم بوليصة تأمين تغطي كافة الأضرار التي قد تنشأ جراء أعمال الهدم، مع اعتماد أنواع ووسائل الهدم المسموحة ضمن تدابير الحماية والوقاية والسلامة العامة التي تحددها الأنظمة والقوانين.\nد ـ الأبنية التي لا يطبق عليها نظام التصريح لأعمال الصيانة العادية والتجميل والترميم والهدم\nلا يطبق نظام التصريح موضوع هذه المادة على أعمال الصيانة العادية والتجميل والترميم والهدم العائدة للأبنية والمنشآت الأثرية المصنفة والأبنية الواقعة ضمن منطقة فرض نظامها المصدق شروطا خاصة بها، بل تخضع هذه الأعمال للأنظمة التي تحكم هذه الأبنية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "تقديم التصريح ـ إعطاء الوصل بالتصريح:\n1 ـ يقدم التصريح عن الأشغال المنوي القيام بها المحددة في البند ثانيا ـ فقرة (ب) من المادة الثانية من هذا المرسوم خطيا إلى الدائرة الفنية المختصة مرفقة بالوثائق التي توضح وتحدد هذه الأشغال (خرائط، بيانات،...) بالإضافة للمستندات المحددة بقرار وزير الأشغال العامة عملا بنص المادة 3 من قانون البناء، حيث يفتح سجل خاص لهذه الغاية.\n2 ـ على الدائرة الفنية المختصة إعطاء الموافقة الفنية أو الرفض مع تعليل الأسباب خلال مهلة شهر واحد من تاريخ تسجيل التصريح لديها ومن ثم إحالة المعاملة في حال الموافقة إلى البلدية المعنية أو إلى المحافظ أو القائمقام خارج النطاق البلدي لإعطاء المالك الوصل بالتصريح ضمن مهلة ثلاثة أيام على الأكثر بعد استيفاء الرسوم المتوجبة.\n3 ـ في حال تأخرت الإدارة الفنية المختصة عن البت بالتصريح ضمن المهلة المحددة لها، يعود للمهندس المسؤول: ـ الحضور إلى الدائرة المختصة بعد انقضاء المهل المحددة أعلاه وتدوينه على السجلات عدم استلامه أي جواب من الإدارة، وتأشير رئيس الإدارة الفنية المختصة على ذلك. كما يمكنه توجيه كتاب بواسطة البريد المضمون إلى رئيس الإدارة الفنية المختصة يسجل فيه عدم استلام اي جواب من الادارة، وعلى رئيس الادارة الفنية المختصة إيداعه جواباً بواسطة البريد المضمون وإيداع رئيس السلطة التنفيذية في البلدية أو المحافظ أو القائمقام نسخة عنه بمهلة خمسة عشر يوما من تبلغه. ويمكن في هذه الحال لرئيس السلطة التنفيذية في البلدية أو المحافظ أو القائمقام إعطاء التصريح بالاستناد إلى إفادة من المهندس المسؤول مسجلة لدى إحدى نقابتي المهندسين بأنه لم يبت بطلب التصريح بالموافقة أو بالرفض ضمن المدة المنصوص عنها أعلاه مرفقة بالمستندات التي تؤكد ذلك. وإذا تأخر رئيس السلطة التنفيذية في البلدية أو المحافظ أو القائمقام عن الإجابة بمهلة الثلاثة أيام، أمكن لطالب التصريح أن يتوجه، مباشرة أو بواسطة الكاتب العدل، وخلاف مهلة ستة أشهر على الأكثر من انقضاء المهل المحددة أعلاه، بكتاب يعتبر فيه نفسه مرخصاً له ضمنياً بالأعمال مرفقا به قيمة الرسوم المتوجبة، شرط تعهده بالتقيد بمضمون ملف الترخيص وبالقوانين والأنظمة النافذة.\n4 ـ إن الوصل بالتصريح هو بمثابة الترخيص الذي يسمح للمالك المباشرة في الأشغال بعد موافقة المهندس المسؤول الخطية والمسجلة في إحدى نقابتي المهندسين، ويبقى معمولا به لمدة سنة واحدة.\n5 ـ يمكن أن يشمل طلب الترخيص بالبناء الترخيص بأعمال التسنيد (Piling or Shoring up) وبناء التصاوين وجدران الدعم والسند واستصلاح أرض العقار بشكلها النهائي والهدم في آن واحد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أصول منح رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "ومفاعيلها:"
        },
        {
          "type": "text",
          "data": "أولا: الأنظمة الواجب التقيد بها في منح رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ـ في منح رخصة ال\nبناء\n:\nتعطى رخصة ال\nبناء\nوفقا للقوانين والأنظمة الخاصة العائدة للمناطق النافذة بتاريخ منح الترخيص، ولا سيما ما يتعلق منها بالتنظيم المدني والصحة والسلامة العامة.\nيجب أن ترفق مع خرائط ومستندات الترخيص خريطة مناسيب الأرض الطبيعية للعقار موضوع الترخيص والعقارات المجاورة له بتماس حدود العقار، موقعة من مهندس مساح مسجل لدى إحدى نقابتي المهندسين أو من طوبوغراف مجاز مسجل لدى نقابة الطوبوغرافيين مع صور فوتوغرافية للعقار ومحيطه قبل المباشرة بأعمال الحفر.\nفي حال تبين بعد مرور أكثر من شهرين على تاريخ منح رخصة ال\nبناء\nوجود أخطاء في إفادة التخطيط والارتفاق أو مخالفة لقانون ال\nبناء\nأو لأنظمة المناطق (zoning) في الترخيص المعطى تستوجب توقيف العمل بالترخيص لحين تعديله لتصويبه، لا يعتبر حقا مكتسبا لصاحب العلاقة إلا ما تم إنجازه من ال\nبناء\nالمرخص، وتبقى الإنشاءات غير المنفذة خاضعة للتعديل بحيث تتوافق مع القوانين والأنظمة النافذة.\nتسري على تعديل الترخيص بال\nبناء\nفي هذه الحال المهل المنصوص عليها في البند (ب) أدناه بعد التقدم بالخرائط التعديلية من قبل صاحب العلاقة، ولا تعتبر فترة توقيف الأعمال من ضمن مهلة الترخيص بال\nبناء\nالأساسية باستثناء فترة تعديل الخرائط من قبل صاحب العلاقة التي تزيد عن الشهرين.\nلصاحب الرخصة السارية المفعول وغير المنفذة بكاملها أو بجزء منها، المعطاة قبل صدور القانون 646/2004 حق الخيار بين:"
        },
        {
          "type": "text",
          "data": "* تنفيذ ال\nبناء\nوفقا للترخيص المعطى.\n* تعديل الترخيص وفقا للأحكام المعمول بها بتاريخ منح الرخصة الأساسية مع الأخذ بعين الاعتبار أنظمة المناطق (zoning) والارتفاقات المعمول بها بتاريخ منح التعديل وفقا للفقرة «ب» أدناه.\n* تعديل كامل الترخيص وفقا لأحكام القانون 646/2004."
        },
        {
          "type": "text",
          "data": "ب ـ التعديل أو الإضافة على ال\nبناء\nالمرخص:\nفي حال طلب تعديل رخصة\nبناء\nأو إضافة\nبناء\n، تعطى رخصة تعديل ملحقة ينتهي مفعولها بانتهاء مفعول الرخصة الأساسية تبعا للحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا كان التعديل أو الإضافة المطلوبة غير منفذ، يتم تعديل الترخيص بال\nبناء\nوفقا للأنظمة (zoning) والارتفاقات المعمول بها بتاريخ منح التعديل.\nوفي حال وجود زيادة في المساحة المرخص بها أو تعديل أساسي في تصميم ال\nبناء\n، تسجل هذه الخرائط التعديلية لدى إحدى نقابتي المهندسين في بيروت وطرابلس ويفرض الرسم على ما يزيد عن المساحات الأساسية المرخص بها على أساس الرسم الإفرادي وفقا للتخمين بتاريخ منح رخصة ال\nبناء\nالأساسية.\n2 ـ إذا كانت التعديلات المطلوبة منفذة بكاملها أو بقسم منها، تعتبر من الحقوق المكتسبة:"
        },
        {
          "type": "text",
          "data": "* الأقسام المنفذة وفقا للترخيص المعطى.\n* الأقسام المنفذة معدلة لتتطابق مع الأحكام والأنظمة المعمول بها بتاريخ منح التعديل على الترخيص.\n* الأقسام المنفذة معدلة والتي لا تستوفي الأحكام المعمول بها بتاريخ تعديل الترخيص، شرط أن لا يتجاوز ال\nبناء\nالمنفذ ضعف ما هو مرخص لجهة عاملي الاستثمار وعدد الطوابق دون زيادة في عدد البلوكات المرخصة."
        },
        {
          "type": "text",
          "data": "وذلك مع التقيد بالأنظمة (zoning) التي كان معمولا بها بتاريخ منح الترخيص بال\nبناء\nالأساسي.\nتخضع الإضافات المشار إليها في الفقرتين أعلاه لأحكام المادة الثالثة والعشرين من قانون ال\nبناء\nرقم 646/2004، ويخضع كل ما يزيد عن ذلك لأحكام قانون تسوية مخالفات ال\nبناء\n(رقم 324/94)، أو لأحكام التسامحات لقاء دفع غرامة (المخالفات الطفيفة)، وذلك وفقا للأحكام القانونية التي ترعى هذا التجاوز.\nتستفيد من أحكام البند «ب» أعلاه طلبات تسوية مخالفات ال\nبناء\nفي الأبنية غير الحائزة على رخصة إسكان والتي لم يتم تسديد رسومها."
        },
        {
          "type": "text",
          "data": "ج ـ تجديد الترخيص:\nيخضع تجديد الترخيص بال\nبناء\nلأحكام القانون رقم 646/2004 ولأنظمة ال\nبناء\nوالارتفاقات النافذة بتاريخ منح تجديد الترخيص.\nأما أقسام ال\nبناء\nالمرخصة التي تم تنفيذ أجزائها الحاملة (أساسات، جدران حاملة وأعمدة وجسور وسقوف)، فيقتضي تجديد الترخيص بها بصرف النظر عن أي تعديل حصل للأنظمة والارتفاقات المصدقة ويخير المالك بين اعتماد:"
        },
        {
          "type": "text",
          "data": "* كافة أحكام المرسوم الاشتراعي رقم 148/83 والمراسيم التطبيقية العائدة له بما فيها المادة السابعة عشرة.\n* أو كافة أحكام قانون ال\nبناء\nرقم 646/2004 وهذا المرسوم."
        },
        {
          "type": "text",
          "data": "د ـ في المهل:\nمع التقيد بالمهل المنصوص عنها في الفقرة الثانية من المادة الرابعة من قانون ال\nبناء\n، تعتمد الآلية الواردة في المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثانيا ـ التخطيطات الواجب التقيد بها في منح رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء:"
        },
        {
          "type": "text",
          "data": "في حال طلب الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "على عقار مصاب بتخطيط مصدق غير منفذ سواء كان مستملكا أو غير مستملك يعتمد لدى دراسة طلب الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "التخطيط المصدق بكافة مفاعيله ولا سيما لجهة الغلاف ومدى وقوع النظر والتراجع عن التخطيط:"
        },
        {
          "type": "text",
          "data": "أ ـ إذا كان التخطيط المصدق غير المستملك واقعا ضمن نطاق بلديتي بيروت أو طرابلس أو إذا كان التخطيط المذكور عبارة عن توسيع لطريق عام موجود، لا يفرض أي تراجع لل\nبناء\nعن حدود العقار لجهة القسم المصاب منه بالتخطيط، بل يعتمد التراجع عن حدود التخطيط فقط بما فيه النتوءات المسموحة عن الخط الغلافي لجهة التخطيط.\nب ـ خارج نطاق بلديتي بيروت وطرابلس إذا لم يكن التخطيط المصدق عبارة عن توسيع طريق عام موجود، يجب أن لا يقل التراجع عن حدود العقار في الطابق الأرضي والطوابق العلوية لجهة القسم المصاب منه بالتخطيط عن 4.50م في حال استفاد ال\nبناء\nمن مدى وقوع النظر والغلاف على التخطيط المصدق، وذلك مع التقيد بالتراجعات المحددة عن التخطيط للطوابق السفلية.\n(راجع الرسم رقم 19)\nفي حال وجود أبنية منفذة على التخطيط المصدق غير المستملك، يمكن للمجلس الأعلى للتنظيم المدني أن يستثني الأبنية المطلوب الترخيص بإنشائها في العقارات الواقعة على طول هذا التخطيط من التقيد بمضمون الفقرة أعلاه، وذلك مع التقيد بالتراجع المفروض عن حدود التخطيط فقط.\nج ـ في حال عدم وجود طريق عام منفذ يصل إلى العقار موضوع طلب الترخيص، يعتمد التخطيط المصدق غير المنفذ لجهة تحديد كيفية وصول السيارات وخروجها من العقار، ويخير المالك لدى تقديم طلب الترخيص بال\nبناء\nبين:"
        },
        {
          "type": "text",
          "data": "* اعتبار التخطيط بحكم غير الموجود لجهة تأمين الوصول إلى المرآب، وتسديد رسوم استبدال مواقف السيارات التي يجب تأمينها في العقار استنادا إلى القوانين والأنظمة النافذة.\n* اعتبار التخطيط المصدق بمثابة طريق منفذ، وفي هذه الحالة يتم تأمين مواقف السيارات في ال\nبناء\nوقفا لخرائط الترخيص (عينا) مع اعتماد المقطع الطولي للتخطيط المصدق لجهة علاقة مداخل ومخارج وشقلات المرآب بالتخطيط المصدق واحتساب ارتفاع ال\nبناء\n، على أن يعفى المالك من تسديد رسوم الاستبدال لمواقف السيارات، شرط تقديم تعهد منظم لدى الكاتب العدل بالتنازل عن القسم من العقار المصاب بالتخطيط في حال تنفيذه بحيث لا يمنح الترخيص بالإسكان إلا بعد تسجيل التعهد من قبل المالك على الصحيفة العقارية."
        },
        {
          "type": "text",
          "data": "ثالثا ـ مفاعيل رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يعمل بالرخصة المعطاة\nبناء\nلأحكام القانون 646/2004 لمدة ست سنوات قابلة للتجديد لمرة واحدة ولمدة سنتين من تاريخ انتهاء مفعول الرخصة الأساسية، معفاة من الرسوم إذا لم تطرأ زيادة على المساحة المرخصة، شرط عدم وجود تعديل في التخطيط والارتفاق أو الأنظمة المعمول بها بما يحول دون تجديد الترخيص.\nتقبل طلبات التجديد في الدوائر الفنية خلال ثلاثة أشهر تسبق انتهاء مفعول الترخيص الأساسي، ولغاية مدة أقصاها ستة أشهر من تاريخ انتهاء مفعوله، على أن تحتسب هذه المهلة من ضمن مهلة تجديد الترخيص.\nأما التراخيص المعطاة بظل المرسوم الاشتراعي 148/1983 فيتم تجديدها لمدة أربع سنوات شرط عدم وجود مانع قانوني يمنع تجديدها وتمدد التراخيص التي جددت لمدة سنتين قبل صدور المرسوم 15874 /2005 لسنتين اضافيتين شرط عدم وجود مانع قانوني يحول دون تجديدها."
        },
        {
          "type": "text",
          "data": "رابعا ـ في تنفيذ الترخيص:"
        },
        {
          "type": "text",
          "data": "يتوجب على مالك العقار صاحب الترخيص ومقاوليه عدم المباشرة بتنفيذ مضمون الترخيص قبل استحصال على أمر المباشرة بالتنفيذ موقعا من المهندس المسؤول ومسجلا لدى نقابة المهندسين.\nعند شمول الترخيص بال\nبناء\nعلى طابق سفلي أو أكثر، يشترط تنفيذه على مرحلتين:\nـ مرحلة أولى: تنفيذ الطوابق السفلية وتسوية الأرض الطبيعية اللازمة لتأمين قانونية الطوابق السفلية وتسوية الأرض الطبيعية.\nـ مرحلة ثانية: تشمل أقسام الترخيص المتبقية وتعطى\nبناء\nلموافقة الإدارة الفنية المختصة بعد التثبت من صحة تنفيذ المرحلة الأولى بموجب إذن خاص بالمتابعة.\nيمكن متابعة اعمال المرحلة الثانية على مسؤولية المهندس المسؤول على ان تعطى الموافقة على تنفيذ المرحلة الثانية او ترفض مع تعليل اسباب الرفض بمهلة شهر من تاريخ تسجيلها لدى الادارة الفنية المختصة. وفي حال تأخر الادارة عن البت بالطلب ضمن المهلة المحددة يمكن للمهندس اعتماد الالية المنصوص عليها في المادة الثالثة من هذا المرسوم لمتابعة التنفيذ في المرحلة الثانية ."
        },
        {
          "type": "text",
          "data": "خامسا ـ الترخيص بالمباشرة بالحفر والتدعيم:"
        },
        {
          "type": "text",
          "data": "يمكن الترخيص بالمباشرة بالحفر والتدعيم على مسؤولية المالك قبل الاستحصال على الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "ـ أن لا تقل المساحة الإجمالية للطوابق السفلية الخاضعة للرسوم والمطلوب الترخيص بها:"
        },
        {
          "type": "text",
          "data": "ـ يجب أن يرفق طلب الترخيص بالمباشرة بالحفر بخرائط الطوابق السفلية (مسطحات ومقاطع) موقعة من المهندس المسؤول تبين مناسيب العقار قبل الحفر وبعده وبكيول تقريبية لكميات الحفر مع تعهده بالإشراف على الحفر وتنفيذه وفقا للخرائط المقدمة.\nـ يتم التقدم بالطلب من الدائرة الفنية المختصة التي تحيل طلب الترخيص بعد التدقيق بكافة المستندات المشار إليها أعلاه إلى رئيس السلطة التنفيذية في البلدية أو المحافظة أو القائمقام خارج النطاق البلدي مرفقا بكشف فني لقيمة الرسوم المتوجبة على الترخيص بالطوابق السفلية.\nـ يمنح الترخيص الخاص لمدة سنة بعد استيفاء قيمة الكشف الفني لرسم الترخيص عن كامل مساحة الطوابق السفلية كإيداع لضمان حسن التنفيذ، على أن يحسم هذا الإيداع من أصل الرسوم المتوجبة للترخيص بال\nبناء\n. وفي حال عدم استكمال منح الترخيص لأي سبب كان يخصص الإيداع المدفوع لإعادة تأهيل العقار والتعويض عن أية أضرار نتجت من جراء الحفر، وذلك بإشراف رئيس السلطة التنفيذية في البلدية أو المحافظ أو القائمقام خارج النطاق البلدي.\nويمكن أن يستعاض عن تسديد القيمة المتوجبة أعلاه بكفالة مصرفية.\nإذا تجاوزت قيمة التعويضات المتوجبة وأعمال إعادة تأهيل العقار قيمة الكفالة أو الإيداع المدفوع، يسجل باقي المبلغ كدين ممتاز على الصحيفة العائدة للعقار، أما إذا لم تتجاوز قيمة هذه الأعمال والتعويضات الإيداع المدفوع أو مقدار الكفالة، فيعاد ما تبقى من قيمتها بعد التأهيل ودفع التعويضات في حال وجودها لصاحب العلاقة شرط موافقة الدائرة الفنية المختصة على إعادة تأهيل العقار."
        },
        {
          "type": "text",
          "data": "سادسا ـ استعمال الرصيف:"
        },
        {
          "type": "text",
          "data": "لمالك العقار عند حصوله على رخصة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو وصل بالتصريح وعند المباشرة بالعمل، حق استعمال الرصيف وفقا للشروط الفنية التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن لا يتجاوز عرض القسم المشغول من الرصيف المترين كحد أقصى.\n2 ـ تأمين ممر للمشاة ضمن الرصيف لا يقل عرضه عن ثمانين سنتيمترا (80 سم) وذلك طوال فترة العمل، مغطى بحماية من المواد الصلبة، من دون فراغات، بزاوية تتراوح بين 30 و45 درجة ولا يقل ارتفاعها عن المترين.\n3 ـ أن يكون الممر المذكور مفصولا بشكل واضح عن القسم المستعمل من الرصيف بواسطة حواجز لا يقل ارتفاعها عن مترين، مع تأمين كافة متطلبات السلامة العامة لا سيما لجهة وضع إشارات ضوئية عند حدود القسم المشغول.\n(راجع الرسم رقم 20).\n4 ـ يشترط على المالك إعادة تأهيل الرصيف طبقا لما كان عليه أو بمواصفات أخرى توافق عليها الإدارة وذلك قبل التقدم بطلب رخصة الأشغال.\n5 ـ تنتهي مهلة استعمال الرصيف بتوقف الأعمال أو انتهائها ضمن مهلة الترخيص المعطى.\n6 ـ يجب أن يحدد في طلب الترخيص بال\nبناء\nحدود المساحة المنوي إشغالها من الرصيف مع بيان تفاصيل الحواجز ومواقع الإشارات الضوئية وكافة التدابير التي ستتخذ لتأمين متطلبات السلامة العامة."
        },
        {
          "type": "text",
          "data": "سابعا ـ الأبنية غير المنجزة:"
        },
        {
          "type": "text",
          "data": "عند انتهاء مهلة الترخيص، وفي حال كان المرخص له قد أنجز الأجزاء الحاملة لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "(أساسات وجدران حاملة وكافة الجدران الخارجية والأعمدة والجسور والسقوف). أمكنة متابعة الأشغال المتبقية دون أن تتوجب عليه رسوم ترخيص جديدة، أما في حال إنجاز هيكل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "(أجزاء حاملة وسقوف) فيمكن الترخيص بإكمال الجدران الخارجية لهيكل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المنفذ وفقا للترخيص المعطى على أن تستوفى رسوم الترخيص ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "عن كامل الطوابق التي لم تنفذ الجدران الخارجية العائدة لها حسب التخمين الرائج."
        },
        {
          "type": "text",
          "data": "أما الأشغال الداخلية والخارجية المتبقية، فتعتبر من الأعمال التكميلية التي تستوجب الحصول على وصل بالتصريح."
        },
        {
          "type": "text",
          "data": "في حال تنفيذ الجدران الخارجية دون إكمال واجهات ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الخارجية، على مالك العقار إنهاء الأعمال التكميلية للواجهات ضمن مهلة سنة واحدة من تاريخ انتهاء مهلة الترخيص بعد الاستحصال على التصريح حسب الأصول، وإلا تفرض غرامات عن الأعمال غير المنفذة للواجهات تساوي (15%) خمسة عشر بالماية من قيمة رسوم الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للمساحات غير المنجزة واجهاتها من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخص وذلك حسب التخمين الرائج عن كل عام، تحسب بدءا من انقضاء سنة واحدة بعد تاريخ انتهاء مهلة الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إن الأبنية القائمة قبل نفاذ هذا المرسوم، التي انتهى مفعول ترخيصها، والتي أنجز هيكلها ولم تنجز واجهاتها بعد (بما فيها الجدران الخارجية) تخضع لأحكام الفقرة أعلاه لجهة غرامات التأخير ويتم تخمين الرسوم وتسري الغرامات بعد سنة من تاريخ صدور القانون رقم 646/2004."
        },
        {
          "type": "text",
          "data": "(رسم رقم 116 وفق المرسوم النافذ 617 /2007 يجب ادخاله .)"
        },
        {
          "type": "text",
          "data": "يطبق البند أعلاه على الأبنية المخالفة التي لا يمكن تسويتها لجهة إزالة المخالفة وإنجاز الواجهات أو هدم ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "بكامله."
        },
        {
          "type": "text",
          "data": "على رئيس السلطة التنفيذية في البلدية المعنية أو المحافظة أو القائمقام في المناطق التي لا يوجد فيها بلدية، وخلال الشهر الأول من كل عام، أن يحيل لائحة بالعقارات التي تشتمل على أبنية انتهى مفعول ترخيصها وأنجز هيكلها دون أن تنجز واجهاتها بعد إجراء التخمين حسب الأصول لهذه العقارات إلى الدائرة الفنية المختصة، التي تقوم بدورها باحتساب المساحات والغرامات المترتبة عن كل عقار وفقا للفقرة أعلاه وإيداع الجدول بالمساحات والغرامات للبلدية المعنية خلال مهلة شهر واحد من تبلغها."
        },
        {
          "type": "text",
          "data": "على الدوائر الفنية المختصة، ولدى تلقي أية شكوى بشأن"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "غير منجز، خارج المهل المنصوص عليها أعلاه، أن تحيل الملف، بعد إجراء التخمين حسب الأصول للعقار موضوع الشكوى واحتساب المساحات والغرامات المترتبة عن عدم إكمال الواجهات إلى البلدية المعنية خلال مهلة شهرين على الأكثر من تاريخ التقدم بالشكوى."
        },
        {
          "type": "text",
          "data": "تستوفي البلدية الغرامات أو تقوم بتسجيلها على الصحائف العينية العائدة للعقارات المعنية كدين ممتاز."
        },
        {
          "type": "text",
          "data": "إن الأشغال الداخلية والأعمال التكميلية الخارجية غير المنفذة تخضع للاستحصال على وصل بالتصريح أو رخصة ترميم وفقا لنوع الأشغال غير المنفذة، ولا يعفي الاستحصال على التصريح أو رخصة الترميم مالك العقار من الغرامات المفروضة العائدة للواجهات غير المنفذة وفقا لأحكام هذه الفقرة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "شروط رخصة الإشغال (السكن):"
        },
        {
          "type": "text",
          "data": "أولا ـ إكمال ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخص به"
        },
        {
          "type": "text",
          "data": "يقصد بإكمال ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخص به، للحصول على رخصة الإشغال (السكن) بمفهوم المادة 6 من قانون ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "، إنجاز جميع الأشغال والشروط المفروضة في الرخصة لا سيما الأشغال التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ الأعمال الخارجية:"
        },
        {
          "type": "text",
          "data": "1 ـ"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "جدران الدعم وأعمال استصلاح الأراضي وأعمال الهدم الواردة في خرائط الترخيص."
        },
        {
          "type": "text",
          "data": "2 ـ هيكل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخص في جميع طوابقه بما فيها الطوابق السفلية."
        },
        {
          "type": "text",
          "data": "3 ـ تركيب الشبكات الكهربائية والصحية للأقسام المشتركة لتصبح جاهزة للاستعمال والعلب البريدية للاقسام المختلفة ."
        },
        {
          "type": "text",
          "data": "4 ـ إكمال كافة أشغال الواجهات بما فيه الشرفات وجميع الأقسام المشتركة."
        },
        {
          "type": "text",
          "data": "5 ـ صب أو تبليط أرضية الطابق المقام على أعمدة إذا وجد، أرضية المرآب داخل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مع مداخله ومخارجه وتقسيم الفسحات المخصصة لتوقيف السيارات. وعندما يكون المرآب ملحوظا خارج ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "يجب ترتيب المساحة المخصصة له وذلك بتمهيد ورص أرضيتها بما فيها المداخل والمخارج الموصلة إليها وصبها بالباطون أو تزفيتها بالإسفلت أو تبليطها."
        },
        {
          "type": "text",
          "data": "ب ـ الأعمال الداخلية:"
        },
        {
          "type": "text",
          "data": "إنجاز كافة الأعمال الداخلية التي تجعل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "صالحا للاستعمال وفقا للغاية المعد لها."
        },
        {
          "type": "text",
          "data": "اما في الشقق التي تتجاوز مساحتها 300 م2 مربع بما فيها الاقسام التي لا تحتسب من ضمن الاستثمار العام والسطحي فيستثنى من تلك الاعمال : + الطرش والدهان الداخلي واعمال المنجور الداخلي وقطع البياضات الصحية والكهربائية وخزائن المطابخ على ان تحدد مواصفات هذه الاعمال في متن عقود بيع هذه الشقق في حال تم بيعها قبل افراز ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثانيا: أنواع رخصة الإشغال وآلية منحها:"
        },
        {
          "type": "text",
          "data": "1 ـ رخصة الإشغال النهائية:"
        },
        {
          "type": "text",
          "data": "عند إكمال ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخص به، بما فيه الواجهات الخارجية، على المالك أن يتقدم من الإدارة الفنية المختصة بطلب الحصول على رخصة الإشغال مرفقا بالمستندات المطلوبة وخرائط الأشغال المنفذة في حال وجود تعديلات على ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخص مسجلة لدى إحدى نقابتي المهندسين، بالإضافة إلى إفادة من المهندسين المعنيين كل حسب اختصاصه طبقا للأنظمة المرعية وطبقا للترخيص أو التعديل المنفذ ووفقا لأنظمة نقابتي المهندسين."
        },
        {
          "type": "text",
          "data": "إذا تبين أن ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مطابق للتصاميم التي على أساسها أعطيت الرخصة، أو يختلف عنها إنما بقي مطابقا للنصوص النافذة عند منح الترخيص وللأحكام الخاصة المحددة في رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في حال وجودها، تعطى رخصة الإشغال (السكن) بعد موافقة الإدارات الفنية المختصة وبعد أن تكون قد دفعت عند الاقتضاء كافة الرسوم والغرامات المترتبة وفقا للسعر الرائج بتاريخ منح رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الأساسية عن المساحات الإضافية المنفذة دون ترخيص."
        },
        {
          "type": "text",
          "data": "في حال عدم مطابقة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو أي جزء منه للنصوص النافذة، على المالك أن يقوم تحت إشراف المهندس المسؤول موقع طلب الرخصة بالأعمال اللازمة ليصبح ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مطابقا وعليه بعد ذلك أن يعلم الإدارة وأن يتقدم بخرائط جديدة عند الاقتضاء موقعة من المهندس المسؤول ومسجلة لدى إحدى نقابتي المهندسين في بيروت وطرابلس."
        },
        {
          "type": "text",
          "data": "عند وجود عدة أبنية في نفس العقار، يمكن إعطاء رخصة إشغال (سكن) نهائية لكل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو بلوك على حدة (درج ومصعد مستقل) شرط أن تكون الأقسام المشتركة التي يستفيد منها هذا البلوك بما فيها المداخل والمرآب وأقسام: الحدائق والتصاوين وتسوية الأرض الطبيعية والطوابق السفلية والإنارة العامة والطرقات الداخلية التابعة له وفقا للمخطط الحجمي المرفق مع الترخيص، منجزة بكاملها، وعلى أن تكون كافة الإنشاءات المنفذة في العقار لغاية تاريخه مستوفية للشروط القانونية."
        },
        {
          "type": "text",
          "data": "إن حق التصرف بالجزء المتبقي الغير المنجز من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "والموجود ضمن القسم المشترك، يحصر بمالك العقار الأساسي أو من يحل محله قانوناً سواء لجهة تجديد الترخيص أو تعديله أو الحصول على ترخيص جديد أو رخصة أشغال، دون المس بالحقوق المكتسبة المسجلة على الصحيفة العقارية للأقسام الحاصلة على رخصة إسكان نهائية بما فيها الأقسام المفرزة، على أن يسجل ذلك على الصحيفة العينية للعقار."
        },
        {
          "type": "text",
          "data": "إذا حصلت مخالفة في أي بلوك من العقار يوقف العمل بكامل الأبنية وتوضع إشارة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مخالف على كامل العقار باستثناء الأقسام من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المرخصة بالإسكان والمفرزة حقوقا مختلفة."
        },
        {
          "type": "text",
          "data": "عند وجود"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مفرز بموجب المادة 26 من القانون رقم 539 تاريخ 24/7/1996 يمكن إعطاء رخصة أشغال نهائية جزئية لكل قسم على حدة (حق مختلف) إذا كان هذا القسم والأقسام المشتركة (بما فيه واجهات ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": ") منجزة بكاملها وفقا للترخيص، وذلك بصرف النظر عن قانونية الأقسام المختلفة الأخرى."
        },
        {
          "type": "text",
          "data": "عند إعطاء رخصة الإشغال النهائية ل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "منفصل أو لكافة الأبنية المرخصة تعتبر رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للأقسام التي تم الترخيص بإشغالها نهائيا منتهية حكما حتى ولو لم تكن مهلة العمل بها قد انقضت بعد."
        },
        {
          "type": "text",
          "data": "2: رخصة الإشغال المؤقتة:تعطى رخصة إشغال مؤقتة ل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو لجزء من"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "تجدد سنويا لحين انتهاء مهلة رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "* أن تكون جميع أجزاء ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المنفذة بتاريخ طلب رخصة الإشغال الجزئية المؤقتة بوضع قانوني."
        },
        {
          "type": "text",
          "data": "* أن تكون قد أنجزت الأشغال وفقا للبند «أولا» من المادة الخامسة من هذا المرسوم التي تجعل هذا الجزء من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "صالحا للسكن أو للاستثمار، وخاصة هيكل الجزء من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المطلوب إشغاله، الاشغال التكميلية الداخلية، التمديدات الصحي والكهربائية الأساسية والحفرة الصحية في حال عدم وجود مجرور عام، والمرآب المتوجب."
        },
        {
          "type": "text",
          "data": "إن رخصة الإشغال (السكن) المؤقتة هي صالحة للاشتراك مؤقتا بالمياه والكهرباء والهاتف وللسكن في القسم المرخص بإشغاله مؤقتا ضمن مدة صلاحيتها وهي غير صالحة للفرز النهائي ولا للبيع والتسجيل النهائي في الدوائر العقارية."
        },
        {
          "type": "text",
          "data": "ثالثا ـ إلزامية الاستحصال على رخصة الإشغال:"
        },
        {
          "type": "text",
          "data": "باستثناء الأقسام المفرزة بموجب أحكام القانون رقم 539 تاريخ 24/7/1996، يحظر بيع أو انتقال أو التفرغ عن أجزاء الأبنية غير الحائزة على رخصة إشغال نهائية وفق الأصول المنصوص عليها أعلاه كما يحظر إشغال ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "بعد إنقضاء مهلة لا تتجاوز ثلاث سنوات من تاريخ انتهاء مهلة الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "ما لم يتم الاستحصال على رخصة الإشغال النهائية."
        },
        {
          "type": "text",
          "data": "يستعاض عن رخصة الإشغال بأحد المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ إفادة صادرة عن الدوائر المالية المختصة في المحافظات، أو إفادة مسندة إلى قيود رسمية صادرة عن رئيس السلطة التنفيذية في البلدية أو عن المحافظ أو القائمقام في حال عدم وجود بلدية، وعلى مسؤوليتهم، تثبت أن ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "قد أنجز قبل تاريخ 13/9/1971."
        },
        {
          "type": "text",
          "data": "2 ـ إفادة من المهندس المسؤول مسجلة لدى إحدى نقابتي المهندسين تثبت مطابقة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للرخصة المعطاة وعدم استلام أي جواب من الإدارة بشأن طلب رخصة الإشغال رغم إنقضاء المهل المحددة ضمن المادة السادسة من قانون ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "، وذلك وفق الآلية الواردة في المادة الثالثة من هذا المرسوم، مع التقيد بالمهل المنصوص عنها في الفقرة الثالثة من المادة السادسة من قانون ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعتبر ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في هاتين الحالتين بمثابة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "قانوني."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "فضلات الأملاك العمومية والخصوصية:\nـ إن شراء فضلة أملاك عمومية أو خصوصية عائدة للدولة أو للبلديات ناتجة عن تنفيذ تخطيط (عادي أو ضمن مخطط توجيهي عام) أو استملاك لا يتم إلا بعد موافقة الجهة مالكة الفضلة بناء على إنهاء الإدارة الفنية المختصة التي أعدت دراسة التخطيط. أما شراء فضلات الأملاك الخصوصية فيتم وفقا لأحكام قانون التنظيم المدني، وليست إلزامية لإعطاء الترخيص.\nـ إذا رأت الإدارة الفنية المختصة والجهة مالكة الفضلة وجوب ضم هذه الفضلة إلى العقار موضوع طلب الترخيص بالبناء، على الدوائر الفنية المعنية بدراسة ملف الترخيص بالبناء تضمين الكشف الفني قيمة ثمن الفضلة لصالح الجهة مالكة العقار والمقدرة على أساس التخمين المعتمد للعقار لفرض رسم البناء.\nويتوقف إعطاء رخصة البناء على دفع التأمين المذكور من قبل المالك أو من يحل محله قانونا، على أن تجري فيما بعد معاملات الإسقاط والتحديد والضم على نفقة طالب الشراء.\nتعتبر الفضلة في هذه الحالة مضمومة إلى العقار موضوع طلب الترخيص بالبناء إذا توافرت فيه شروط الضم المنصوص عليها في القوانين العقارية وإلا اعتبرت الفضلة وحدة عقارية مع العقار المذكور.\nـ يحدد ثمن الفضلة نهائيا من قبل اللجنة المحددة في المادة 80 من القرار رقم 275/26 وفقا للسعر الرائج بتاريخ دفع التأمين وفي حال الخلاف على الثمن تفصل بذلك لجان الاستملاك الاستئنافية المختصة على نفس الأسس وذلك خلال سنة من تاريخ دفع التأمين. وبعد مرور هذه الفترة، يعتبر التأمين المدفوع ثمنا لهذه الفضلة ويتوجب على الدوائر العقارية ضم هذه الفضلة إلى العقار الأساسي بناء لطلب الشاري.\nـ إن عملية ضم الفضلة إلى العقار ليست إلزامية للإدارة إذا أعلنت تخصيصها للاستعمال العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغلاف:"
        },
        {
          "type": "text",
          "data": "مع عدم إمكانية تجاوز الارتفاع الأقصى المحدد في نظام المنطقة التي يقع فيها العقار، وفي حال عدم وجود أحكام خاصة تتعلق بالغلاف، يخضع إنشاء ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للشروط التالية:"
        },
        {
          "type": "text",
          "data": "أولا ـ غلاف الأبنية على الطرقات"
        },
        {
          "type": "text",
          "data": "أ ـ الغلاف على الطرقات:\nتشاد الأبنية داخل خط غلافي أقصى محدد كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ 1 ـ بخط عامودي مقام على حدود الطريق العام أو على حدود التخطيط، ارتفاعه يساوي مرتين ونصف عرض الطريق أو العرض المقرر لتخطيطه المصدق مع حد أدنى قدره 15 مترا.\nوعند وجود ارتفاق تراجع مفروض على جانب أو على جانبي الطريق أو التخطيط، يقام الخط العامودي عند حد التراجع لجهة العقار. وتعتبر المسافة بين خطي التراجع المفروض بمثابة سعة الطريق لتحديد الارتفاع.\n(راجع الرسم رقم 21)\nيؤخذ مستوى الرصيف أو الطريق في حال عدم وجود رصيف، أو مستوى المقطع الطولي للتخطيط على وسط الواجهة كنقطة ابتداء على الخط العامودي المذكور.\nوفي الطرقات المنحدرة، إذا كان الارتفاع بين طرفي الواجهة يزيد عن ثلاثة أمتار ونصف تجزأ الواجهة إلى اقسام لا يتعدى الارتفاع بين طرفيها ثلاثة أمتار ونصف ويأخذ خط عامودي على وسط كل قسم على حدة.\nأ ـ 2 ـ بخط مائل يمتد من الطرف العلوي للخط العامودي لجهة داخل العقار، ويكون مائلا على الخط الأفقي بنسبة 5/2 (اثنين قاعدة لخمسة ارتفاع).\n(راجع الرسم رقم 22)\nأ - 3 - في حال كانت الطريق عمودية على واجهة العقار يطبق غلاف الطريق فقط على الاقسام الملاصقة والمواجهة للطريق وفقا للرسم 22 - ب\n(رسم رقم 22 - ب وفقا للمرسوم 617 /2007 للادخال)."
        },
        {
          "type": "text",
          "data": "ب ـ الغلاف على ساحة:"
        },
        {
          "type": "text",
          "data": "إذا كان للعقار واجهة على ساحة، يعتمد لتحديد علو الخطوط العمودية على هذه الساحة وعلى الطرق المتفرعة عنها بعمق 30م من حدود التراجع عن الساحة، عرض الطريق الأكثر سعة المتفرعة عن الساحة مع تراجعاتها المفروضة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 23)\nج ـ غلاف الأبنية الخلفية:"
        },
        {
          "type": "text",
          "data": "إذا شيدت بنايتان أو أكثر ضمن عقار واحد، منها بناية أو أكثر على الطريق، ومنها بناية أو أكثر خلفية مفصولة عن الأولى بفسحة داخلية وتطل على الطريق فوق سطح البناية الأولى، يمكن لهذه الأبنية الخلفية الاستفادة من خط غلاف الطريق، شرط أن لا تقل المسافة الفاصلة بين ال\nبناء\nين عن 4.5 م وأن لا يزيد ارتفاع الأبنية القائمة على الطريق عن خمس مرات المسافة التي تفصلها عن الأبنية الخلفية (عرض الفسحة) ضمن الحدود القصوى للغلاف.\nيقاس هذا الارتفاع ابتداء من أوطى نقطة من واجهتي ال\nبناء\nين بتماس أرض الفسحة النهائية بعد التسوية، ويشترط أن تكون الفسحة قانونية وفقا للبند «ثانيا» من هذه المادة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 24)\nد ـ الغلاف على زاوية طريقين أو أكثر:"
        },
        {
          "type": "text",
          "data": "عندما يقع العقار على زاوية طريقين أو أكثر، يطبق على كل تقاطع، وبطول لا يتعدى الثلاثين مترا (30م) لجزء من واجهة ال\nبناء\n(بما فيه النتوءات) الواقعة على الطريق الأقل سعة، (يترك الخيار بتركيزه للمصمم) يطبق الغلاف التالي:"
        },
        {
          "type": "text",
          "data": "1 ـ خط عامودي مقام على تخطيط الطريق العام معادل لخمس مرات العرض المقرر للطريق.\nوعند وجود ارتفاق تراجع مفروض على جانب أو جانبي الطريق، يقام الخط العامودي على حدود التراجع لجهة العقار وتعتبر المسافة بين خطي التراجع المفروض بمثابة سعة الطريق لتحديد الارتفاع. تؤخذ نقطة ابتداء علو هذا الخط العامودي كما هي محددة للخط العامودي العائد للفقرة «أ» من البند «أولا» من هذه المادة.\n2 ـ خط مائل يمتد من الطرف العلوي للخط العامودي ويكون مائلا على الخط الأفقي بنسبة 1/5 (واحد قاعدة لخمسة ارتفاع) لجهة داخل العقار.\nيجب أن لا يتجاوز العلو الأقصى لل\nبناء\nالارتفاع الذي ينتج عن تطبيق غلاف الطريق الأكثر سعة، وتطبق على باقي أجزاء الواجهة المطلة على الطريق الأقل سعة الخط الغلافي العائد لهذه الطريق والمحددة في الفقرة «أ» من البند «أولا» من هذه المادة.\n(راجع الرسمين رقم 25 ورقم 26)\n3 - في حال وقوع العقار على طريقين بنفس السعة يعود لمالك العقار الخيار في اعتماد الارتداد على اي من الطريقين شرط التقيد بالتراجع الاكبر عند زاوية الطريقين وفقا للرسم 22 - ج\n(رسم رقم 22 - ج وفقا للمرسوم النافذ 617 /2007 للادخال )\nعندما يكون العقار محاطا بالطرق من ثلاث جهات أو أكثر، لا يعتمد ارتداد لأي طريق على طريق لا يتقاطع معه، إلا أنه يسمح باستثناء القسم من ال\nبناء\nالواقع ضمن عمق 30م من حدود التراجع عن الطريق الأكثر سعة، من الغلاف العائد للطريق من الجهة المقابلة، شرط التقيد بالغلاف والارتداد المشار إليه أعلاه على الطرق الجانبية.\n(راجع الرسم رقم 27)"
        },
        {
          "type": "text",
          "data": "هـ ـ يتم البت في حالات الغلاف الاستثنائية غير المذكورة أعلاه من قبل المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "ثانيا ـ ارتفاع الأبنية على الفسحات:"
        },
        {
          "type": "text",
          "data": "في حال تأمين وقوع نظر على فسحات، تشاد الأبنية أو أقسام الأبنية المنارة على هذه الفسحات داخل خط غلافي أقصى كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ بخط عامودي مقام على واجهة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "بدون النتوءات على الخط الغلافي لجهة الفسحة يعادل خمس مرات المسافة الدنيا لوقوع النظر الفعلي المؤمن في ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "من الغرف المهواة والمضاءة على الفسحة التابعة للعقار أو على الفسحات المشتركة مع العقارات المجاورة. تكال هذه المسافة بين الخط العامودي المنصوب بتماس الواجهة عند محور الفتحة التي تضيء وتهوي الغرفة وبين الخط العامودي المنصوص على حدود العقار أو خط عامودي آخر (مع مراعاة نص المادة التاسعة)، داخل حقل وقوع النظر وعلى محور الفتحة (نافذة أو باب زجاجي أو واجهة زجاجية) وذلك من أبرز نقطة من هيكل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مقابل الفتحة."
        },
        {
          "type": "text",
          "data": "يؤخذ مستوى الأرض النهائية بعد التسوية في أوطى نقطة عند تقاطعها مع الواجهة في كل فسحة مستقلة كنقطة ابتداء لهذا الخط العامودي بصرف النظر عن شقلة المنحدر العائد للمرآب."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 28 و29)"
        },
        {
          "type": "text",
          "data": "عندما يكون وقوع النظر مؤمن على فسحة مشتركة مع العقارات المجاورة، يجب أن تكون واجهة الغرف، أو طرف الفرندا أو اللوجيا أو الشرفة المسندة إليها، المؤمن لها مدى وقوع النظر على مسافة أربعة أمتار ونصف على الأقل من الحدود المقابلة للفسحة المشتركة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 30)"
        },
        {
          "type": "text",
          "data": "يُسمح تحت الفسحات المشتركة المرتفقة بعدم ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو بالنور والهواء بإنشاء الطوابق السفلية المردومة إذا لم يكن ذلك يتعارض مع الشروط الخاصة التي قضت بإنشائها ومع أنظمة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في المنطقة، وذلك مع التقيد بأحكام البند 2 ـ د من المادة التاسعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "تعتبر الفسحة قانونية لأخذ مدى وقوع النظر عليها عندما لا تقل مساحتها عن 30 م2 (ثلاثين مترا مربعا) وتستوعب مستطيلا قياساته الدنيا 4.50 *ّ 5.50م. (أربعة أمتار ونصف xّ خمسة أمتار ونصف)."
        },
        {
          "type": "text",
          "data": "تعتبر الفسحة مستقلة طالما لا تتصل بسواها من الفسحات أو إذا كانت تتصل بفسحات أخرى بعرض يقل عن 4.50م. (أربعة أمتار ونصف)."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 31 ـ أ و31 ـ ب)"
        },
        {
          "type": "text",
          "data": "2 ـ بخط مائل 1/5 (واحد قاعدة لخمسة ارتفاع) يمتد من الطرف العلوي للخط العامودي."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 28 ورقم 29)"
        },
        {
          "type": "text",
          "data": "لا يدخل عرض مجاري المياه أو الأقنية أو الأملاك العامة الملاصقة للفسحات القانونية في حساب علو الغلاف على هذه الفسحات."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "النتوء عن الغلاف:\nأولا ـ النتوءات على الخط الغلافي المنصوص من جهة الطريق: تحدد النتوءات على الخط الغلافي المنصوب من جهة الطريق (يدخل في حساب عرض الطريق التراجع الإجباري المفروض ولا يدخل فيه التراجع الاختياري من قبل المالك) كما يلي:"
        },
        {
          "type": "text",
          "data": "أ: الشرفات الحرة غير المقفلة:"
        },
        {
          "type": "text",
          "data": "أ ـ 1 ـ على الطريق التي تقل سعتها عن تسعة أمتار يمنع أي نتوء.\nأ ـ 2 ـ على الطرقات التي تساوي أو تزيد سعتها عن تسعة أمتار، يسمح بنتوء أقصى قدره 1.05م. (متر وخمسة سنتيمترات)."
        },
        {
          "type": "text",
          "data": "ب: الرفارف في الطابق الأرضي:\nيحدد النتوء الأقصى للرفارف في الطابق الأرضي بثمن (8/1) العرض المقرر للطريق بما فيه التراجعات على الجانبين مع حد أقصى 3.00م. (ثلاثة أمتار) عن حدود التراجع، وعلى أن يبقى الطرف الخارجي للرفارف متراجعا 30 سم (ثلاثين سنتيمتراً) عن حد الرصيف (الشعيرة) في حال وجوده، ويمكن أن تكون الرفارف في الطوابق الواقعة بمستوى أي من الطرق المحيطة بالعقار بمستوى السقف أو أدنى منه، مع التقيد بما يفرضه العلو الحر الأدنى عن مستوى الرصيف أو محور الطريق وتعتبر هذه الرفارف قسما مشتركا عند إفراز البناء، كما يمكن استعمال سطحها كأحواض للزهور.\nج ـ حواجب الشمس (Brise Soleil) والكرانيش وأحواض الزهور ووسائل الزخرفة والتجميل وأعمال العزل الحراري ومنع النش:\nيسمح لحواجب الشمس والكرانيش وأحواض الزهور ووسائل الزخرفة والتجميل بالنتوء 60 سم (ستون سنتيمترا) كحد أقصى عن الخط الغلافي المنصوب من جهة الطريق وعن واجهة البناء (بدون الشرفات والفرندات واللوجيات). يسمح بنتوء أعمال العزل الحراري ومنع النش، شرط أن لا يتجاوز علوها خمسون سنتيمترا /50 سم/ عن سطح الطابق الأخير، عن الخط الغلافي المنصوب من جهة الطريق بما لا يتجاوز سماكة هذه الأشغال. في جميع الحالات المنصوص عليها في البنود الثلاثة أ وب وج أعلاه، يجب أن لا يقل علو الحد الأدني للنتوءات:"
        },
        {
          "type": "text",
          "data": "1 ـ عن 3.00م. (ثلاثة أمتار) عن مستوى الرصيف.\n2 ـ عن 3.20م. (ثلاثة أمتار وعشرين سنتيمترا) عن مستوى الطريق في حال عدم وجود رصيف."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 32)\nد ـ الاعلانات مع التقيد بالأحكام القانونية والتنظيمية المتعلقة بالاعلانات لا سيما أحكام المرسوم رقم 8861 تاريخ 25/7/1996 (تنظيم الاعلانات والترخيص بها)، يمكن السماح بوضع وبنتوء الإعلانات واللوحات المضاءة وغير المضاءة على واجهات البناء ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "دـ 1 ـ لصقا على جسم واجهات المحلات والمكاتب والمؤسسات الكائنة في الطابق الأرضي من البناء شرط أن لا يتعدى بروز الإعلان عن الواجهة المنشأة على التخطيط، أو التراجع الإجباري إذا وجد، ستة عشر سنتيمترا وأن لا يعطل إنارة وتهوئة الغرف. كما يمكن، في حال وجود قاعدة للبناء مؤلفة من طابق أرضي وطابقين علويين على الأكثر، بوضع الإعلانات على طرف النتوءات لطوابق هذه القاعدة. شرط أن لا يتعدى بروز الإعلان عن الواجهة المنشأة على التخطيط، أو التراجع الإجباري إذا وجد، ستة عشر سنتمترا.\nد ـ 2 ـ لصقا أو بشكل عامودي على جسم واجهات البناء في الطوابق العلوية إذا كان البناء مشغولا بكامل طوابقه باستثناء الطابق الأرضي والطوابق السفلية، من قبل شاغل واحد شرط:"
        },
        {
          "type": "text",
          "data": "ـ أن لا يتجاوز كامل ارتفاع الإعلان أو اللوحة ارتفاع واجهة البناء.\nـ أن لا يتعدى بروز الإعلان أو اللوحة عن واجهة البناء المقدر المسموح به في نتوء الشرفات."
        },
        {
          "type": "text",
          "data": "د ـ 3 ـ فوق سطح البنايات شرط:"
        },
        {
          "type": "text",
          "data": "ـ أن لا تتجاوز حدود التخطيط والتراجع عنه.\nـ أن لا ترتفع أكثر من أربعة أمتار ونصف فوق الخط الغلافي وأن لا تبرز أكثر من 1.05 م عن جسم البناء."
        },
        {
          "type": "text",
          "data": "هـ ـ ستائر الواجهات الموجود أمامها أرصفة يسمح بالستائر وسنداتها أمام الواجهات الموجودة أمامها أرصفة، ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "هـ ـ 1 ـ أن تكون أجزاؤها الأكثر نتوءا على مسافة 0.50م. (خمسين سنتمترا) وراء السطح العامودي الذي يمر في طرف الرصيف، وفي حالة وجود أشجار مغروسة على الرصيف، على مسافة 0.50م. (خمسين سنتمترا) عن جذع الأشجار.\nهـ ـ 2 ـ أن لا يتجاوز النتوء 3.00م (ثلاثة أمتار) عن جدار الواجهة المنشأة على التخطيط أو عن التراجع الإجباري إذا وجد مع حد أقصى ثلاثة أمتار عن جسم البناء.\nهـ ـ 3 ـ أن لا يقل ارتفاع هذه النتوءات عن مترين ونصف فوق مستوى الرصيف."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 33)\nو ـ أقفاص السلالم والمصاعد والمتكاءات وثكنات القرميد: يمكن لأقفاص السلالم والمصاعد وللواقط الشمسية وخزانات المياه العائدة لها وماكينات التهوئة والتدفئة والتبريد والمتكآت والجدران التي تشاد فوق سطح الطابق الأخير لحجب أقفاص السلالم والمصاعد وخزانات المياه والإنشاءات التقنية أن تتجاوز الخط الغلافي المائل كحد أقصى قدره أربعة أمتار ونصف للأبنية التي يتجاوز ارتفاعها 15م (خمسة عشر مترا).(راجع الرسم رقم 34)\nكما يمكن لثكنات القرميد أن تتجاوز الخط الغلافي العمودي بمقدار 1.05م. (متر وخمسة سنتمترات) والخط الغلافي المائل 2.50م. (متران ونصف).\n(راجع الرسم رقم 35)"
        },
        {
          "type": "text",
          "data": "ثانيا ـ النتوء عن الخط الغلافي لجهة الفسحات:"
        },
        {
          "type": "text",
          "data": "1 ـ يسمح بالنتوء عن الخط الغلافي المنصوب من جهة الفسحات لحواجب الشمس ولأحواض الزهور والكرانيش ولوسائل الزخرفة والتجميل ولأقفاص السلالم والمصاعد وللواقط الشمسية وخزانات المياه العائدة لها وماكينات التهوئة والتدفئة والتبريد وللمتكاءات التي تقام فوق سطح الطابق الأخير لحجب رؤية أقفاص السلام والمصاعد وخزانات المياه والإنشاءات التقنية، بنفس الشروط التي يسمح لها بالنسبة للنتوءات على الخط الغلافي المنصوب من جهة الطريق. خلافا لأي نص خاص، يسمح بنتوء أعمال العزل الحراري ومنع النش التي لا يتجاوز علوها خمسين سنتيمترا /50 سم/ عن سطح الطابق الأخير عن الخط الغلافي المنصوب من جهة الفسحات بما لا يتجاوز سماكة هذه الأشغال.\n2 ـ يسمح لثكنة القرميد بالنتوء مقدار: ـ 2.50م (مترين ونصف) عن الخط الغلافي المائل. ـ عن الخط الغلافي العامودي مقدار:"
        },
        {
          "type": "text",
          "data": "* 105 سنتم كحد أقصى إذا كان تراجع البناء عن حدود العقار بما فيه الشرفات إن وجدت يساوي أو يزيد عن 4.50م (أربعة أمتار ونصف).\n* 60 سنتم كحد أقصى إذا كان تراجع البناء عن حدود العقار، يتراوح بين 150 سنتم (مئة وخمسون سنتمترا) و4.50م (أربعة أمتار ونصف).(راجع الرسم رقم 36)"
        },
        {
          "type": "text",
          "data": "3 ـ يجب أن لا يقل العلو الحر الأدنى للكرانيش ولوسائل الزخرفة والتجميل وحواجب الشمس عن 2.20م. (متران وعشرين سنتمترا) من مستوى الأرض النهائية بعد التسوية."
        },
        {
          "type": "text",
          "data": "ثالثا ـ النتوء الاستثنائي:"
        },
        {
          "type": "text",
          "data": "يمكن بموجب مرسوم يتخذ، بناء على اقتراح وزير الأشغال العامة والنقل بعد استطلاع رأي المجلس الأعلى للتنظيم المدني، النتوء عن الخط الغلافي لبعض أقسام الأبنية الصناعية كالمداخن والإهراءات (السيلوات)، وبعض أقسام أماكن العبارة كالمآذن في المساجد أو أبراج الأجراس في الكنائس عندما تفرض طبيعة تكوينها وتخصيصها هذا النتوء، وشرط عدم وجود أسباب تحول دون هذا النتوء، كسلامة الملاحة الجوية أو غيرها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مدى وقوع النظر:"
        },
        {
          "type": "text",
          "data": "إن الغرف المعدة للسكن أو للإقامة نهارا أو ليلا ونهارا يجب أن يؤمن لها مدى وقوع نظر واحد بطول لا يقل عن 4.50م أربعة أمتار ونصف عبر فتحات (نوافذ أو أبواب زجاجية أو واجهات زجاجية) مطلة على فسحات أو على طرقات أو على كليهما."
        },
        {
          "type": "text",
          "data": "أولا ـ الشروط الفنية لتأمين مدى وقوع النظر:"
        },
        {
          "type": "text",
          "data": "إن مدى وقوع النظر هو المسافة بين الخط العامودي المنصوب بتماس أبرز نقطة من الواجهة عند محور الفتحة التي تضيء وتهوي الغرفة وبين الخط العامودي المنصوب على حدود العقار أو حدود الفسحة الخاصة أو المشتركة المنصوص عليها في البند ثانيا من المادة السابعة من هذا المرسوم، أو حدود الطريق من الجهة المقابلة. تكال هذه المسافة داخل حقل وقوع النظر المنصوب على محور الفتحة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 37)"
        },
        {
          "type": "text",
          "data": "1 ـ قياسات الغرف التي يؤمنها مدى وقوع النظر:"
        },
        {
          "type": "text",
          "data": "1 ـ أ ـ تعتبر الفتحة مؤمنة لمدى وقوع النظر للغرفة شرط."
        },
        {
          "type": "text",
          "data": "* أن لا يزيد عمق الغرفة المكال من الطرف الخارجي للفتحة باتجاه داخل الغرفة عند محور الفتحة عن خمس مرات علو الغرفة تحت السقف."
        },
        {
          "type": "text",
          "data": "عندما تكون فتحة مدى وقوع النظر مطلة على الهواء عبر فرندا أو لوجيا أو تحت شرفة معلقة (بلكون) أو كورنيش، يعتبر العمق الأقصى للغرفة المنورة الوارد في هذه المادة ابتداء من الطرف الخارجي للفرندا أو اللوجيا أو الشرفة أو الكورنيش باستثناء النتوء العائد لثكنة القرميد."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 38)"
        },
        {
          "type": "text",
          "data": "في حال اختلاف العلو الحر لأقسام الغرفة المنارة بواسطة الفتحة، يعتمد العلو الحر الأدنى لهذه الأقسام، أما في حال كان سقف الغرفة مائلا، فيعتمد الارتفاع الحر الوسطى للغرفة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 39)"
        },
        {
          "type": "text",
          "data": "إن العمق خمسة أضعاف العلو الحر تحت السقف يبقى مطبقا طالما لا توجد فتحات أخرى تؤمن مدى وقوع نظر وغلافا قانونيين."
        },
        {
          "type": "text",
          "data": "* أن لا تتجاوز مساحة الغرفة عشر مرات مساحة الفتحة."
        },
        {
          "type": "text",
          "data": "* أن لا تتجاوز المسافة الفاصلة بين طرف الفتحة وجدار الغرفة المقام عموديا على جدار الفتحة عن خمس مرات عرض الفتحة لكل من الجهتين."
        },
        {
          "type": "text",
          "data": "* أن تنحصر الغرفة المنارة بواسطة الفتحة ضمن مستطيل متعامد مع محور مدى وقوع النظر، بعرض أحد عشر ضعفا لعرض الفتحة وبعمق خمسة أضعاف ارتفاع الغرفة الحر."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 40 ورقم 41)"
        },
        {
          "type": "text",
          "data": "الغي الرسمين 42 و 43 والفقرة التي تسبقهما ويستعاض عنهم بالفقرة التالية بموجب مرسوم نافذ 617 /2007 ج . ر 50"
        },
        {
          "type": "text",
          "data": "*يمكن ان يستفيد القسم من الغرفة الواقع خلف مستوى الفتحة من الانارة وفقا للشروط المحددة في الرسم رقم 42"
        },
        {
          "type": "text",
          "data": "( رسم 42 جديد وفق المرسوم 617 /2007 للادخال )"
        },
        {
          "type": "text",
          "data": "تعتبر غرف الاستقبال والطعام والمدخل غرفة واحدة طالما بقيت متصلة ببعضها بفتحة لا يقل عرضها عن 2.50م (مترين ونصف) وعلوها عن 2.00م. (مترين)."
        },
        {
          "type": "text",
          "data": "1 ـ ب ـ لا تعتبر الغرف الناتجة عن تقطيع الوحدات غير السكنية بحواجز زجاجية غرفا يتوجب لها مدى وقوع نظر، شرط أن تقل المساحة الشفافة من هذه الحواجز عن ستين بالماية (60%) وتعتبر الفراغات في المساحة الفاصلة بين الغرفتين من ضمن المساحة الشفافة."
        },
        {
          "type": "text",
          "data": "2 ـ عرض حقل وقوع النظر:"
        },
        {
          "type": "text",
          "data": "2 ـ أ ـ إن الغرفة المنارة على الفسحة القانونية يجب أن يؤمن لها حقل وقوع نظر يطل مباشرة على القسم من الفسحة الذي يستوعب المستطيل المنصوص عليه في المادة السابعة ـ البند ثانيا، الفقرة 1، من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 44 و31)"
        },
        {
          "type": "text",
          "data": "2 ـ ب ـ إن عرض حقل وقوع النظر يجب أن لا يقل في أي نقطة عن 1/3 (ثلث) المسافة الفاصلة بين ابتداء الخط العامودي الذي يؤخذ منه مدى وقوع النظر وبين هذه النقطة، على أن لا يقل على كامل مداه عن 2.00م (المترين) وأن يشكل هذا الحقل زاوية قائمة بالنسبة للفتحة. إن عرض حقل وقوع النظر يجب أن يمتد لغاية الفتحة العائدة للغرفة المهواة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 45)"
        },
        {
          "type": "text",
          "data": "2 ـ ج ـ تعتبر الغرف منارة ومؤمن لها مدى وقوع نظر على الفسحة القانونية إما مباشرة على هذه الفسحة وإما عبر حقل وقوع النظر; وفي الحالة الأخيرة يجب أن يصب كامل حقل وقوع النظر المنصوب بزاوية القائمة على واجهة الفتحة في المستطيل (5.50 ّ 4.50) المنصوص عنه في المادة السابعة، البند ثانيا، الفقرة 1 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 ـ د ـ يجب أن تكون الفسحة القانونية خالية من أي"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو إنشاءات أو عوائق طبيعية على كامل مساحة الفسحة القانونية لوقوع النظر، وذلك ابتداء من علو متر واحد على الأكثر فوق مستوى أرض أدنى غرفة في ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "يتوجب لها مدى وقوع نظر على الفسحة ولغاية آخر طابق في ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": ". لا يسمح في الطوابق العلوية بتعطيل هذا المجال الحيوي لوقوع النظر حتى في حال عمد استفادة غرف كل أو بعض هذه الطوابق من وقوع النظر."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 28)"
        },
        {
          "type": "text",
          "data": "ثانيا ـ لا تعتبر غرفا يتوجب لها مدى وقوع النظر:"
        },
        {
          "type": "text",
          "data": "بيوت الدرج ـ الحمامات ـ بيوت الخلاء ـ مداخل الشقق السكنية شرط أن لا تتعدى مساحتها عشرة بالماية من مساحة الشقة ـ غرف الانتظار للمكاتب التجارية وللمهن الحرة شرط أن لا تتعدى مساحتها عشرين بالماية من مساحة المكتب مع حد أقصى ثلاثين مترا مربعا (30م2) ـ الممرات ـ البهو ـ الأوفيس ـ غرف الكوي ـ غرف المونة ـ غرف الخدم ـ غرف الغسيل، والمطابخ في الشقق التي لا تزيد مساحتها عن 80م2، ويشترط ألا تزيد مساحة المطبخ أو غرفة الغسيل أو غرفة الكوي أو غرفة المونة أو غرفة الخادمة عن ثمانية أمتار مربعة وأن تكون الغرف المذكورة في هذا البند مستقلة عن بعضها البعض ـ قاعات المحاضرات والرياضة ـ صالات السينما ـ صالات العرض ـ بهو الفنادق والمصارف والمؤسسات الخاصة والعامة ـ الملاهي والمطاعم والمقاهي ـ والمطابخ المخصصة لتحضير الطعام ـ المختبرات ـ غرف التظهير والتصوير والأشعة والعمليات والمعاينة ـ غرف الماكينات ـ المعامل (أقسامها الصناعية) ـ الهنغارات ـ المستودعات ـ أبنية مزارع تربية الدواجن والحيوانات ـ المحلات التجارية ـ المكاتب العائدة لهذه القاعات والصالات والغرف ـ المكاتب في الفنادق والمستشفيات ـ المكتبات والفيديوتيك."
        },
        {
          "type": "text",
          "data": "يمكن استثناء بعض أقسام الأبنية، المشابهة من حيث الاستعمال لتلك المشار إليها أعلاه، من تأمين مدى وقوع النظر بعد موافقة المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "ثالثا ـ تهوئة بعض الأمكنة التي لا يفرض عليها تأمين مدى وقوع النظر:"
        },
        {
          "type": "text",
          "data": "أ) تهوى المطابخ الصغرى التي لا تزيد مساحتها عن 8.00م2 (ثمانية أمتار مربعة)، في الشقق التي لا تزيد مساحتها عن 80م2 (ثمانين متر مربعا) وتهوى الحمامات وبيوت الخلاء إفراديا:"
        },
        {
          "type": "text",
          "data": "أ ـ 1 ـ أما مباشرة على الهواء الطلق شرط أن لا يقل عرض الفسحة أمام الفتحة عن.50م. (خمسين سنتمترا).\nأ ـ 2 ـ وأما بواسطة منور مقفل من جميع جوانبه، شرط أن لا يقل عرضه عن 0.75م. خمسة وسبعين سنتمترا) وأن لا تقل مساحته عن متر ونصف متر مربع حرة من أية قساطل أو تمديدات أو نتوءات.\nأ ـ 3 ـ وأما بواسطة شواريق إفرادية مستقلة لا يقل قطرها أو ضلعها الداخلي عن 15سم (خمسة عشر سنتمترا) متصلة:"
        },
        {
          "type": "text",
          "data": "* أما مباشرة بالهواء الطلق الخارجي.\n* وأما بقناة تهوئة رئيسية لا يقل قطرها عن 30سم (ثلاثين سنتمترا) أو ضلعها الداخلي عن 20سم عشرين سنتمترا ومساحتها الدنيا عن 0.09م2 (تسعماية سنتمترا مربعا) خالية من أي نتوء، مجهزة بشفاط كهربائي ومؤدية إلى الهواء الطلق الخارجي."
        },
        {
          "type": "text",
          "data": "يجب أن تكون الشواريق وأقنية التهوئة ضابطة ومحكمة.\nيمكن تهوئة أكثر من مطبخ أو حمام أو بيت خلاء على المنور الذي تبلغ مساحته أكثر من 1.50م2 (متر مربع ونصف)."
        },
        {
          "type": "text",
          "data": "ب) تهوى غرف الأبنية والمنشآت المخصصة لاستعمالات معينة، كالمؤسسات المصنفة (مصانع ودور السينما والتياتر والمسارح وغرف العمليات في المستشفيات وما شابهها...)، وفقا للمواصفات والمعايير الفنية وللأحكام الخاصة التي ترعى تنظيمها في حال وجودها."
        },
        {
          "type": "text",
          "data": "ج) يجب تأمين تهوئة كافية من الخارج في أمكنة وجود خزانات المحروقات والمراجل والحراقات والمولدات المقامة في الطوابق السفلية من الأبنية. تحسب مساحة فتحة التهوئة وقوة الشفاط في حال وجوده من قبل المهندس وعلى مسؤوليته على أن لا تقل عن 0.25 متر مربع."
        },
        {
          "type": "text",
          "data": "د) تهوى المستودعات غير المصنفة ومرائب السيارات المقامة في الطوابق السفلية من الأبنية إما ميكانيكيا بطريقة مباشرة على الهواء الطلق، وإما بواسطة منور أو مناور (Gaines) مقفلة الجوانب مفتوحة السقف على الهواء الطلق مباشرة لا يقل عرضها عن ثلاثين سنتمترا مساحتها تساوي:"
        },
        {
          "type": "text",
          "data": "مجموع مساحة المستودعات والمرائب في الطوابق السفلية الدنيا/م2 مساحة المنور الدنيا/م2"
        },
        {
          "type": "text",
          "data": "S > 1000 1.50"
        },
        {
          "type": "text",
          "data": "3000 < s < 1000 4"
        },
        {
          "type": "text",
          "data": "S < 3000 6"
        },
        {
          "type": "text",
          "data": "هـ) تهوى غرف الأبنية والمنشآت غير المشمولة بالفقرات الثلاثة المذكورة أعلاه بالطريقة التي تراها الإدارة مناسبة بعد استطلاع رأي المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "يجب أن يتراوح علو المنور فوق سقف السفلي الأول بين المتر والمترين بما فيه وسائل الحماية ضد الأمطار وأن لا يقل عن المتر ونصف في الطابق الأخير المكشوف على الهواء."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 46)"
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "ارتفاقات خاصة بالسلامة والصحة العامة والمنظورات المعمارية:"
        },
        {
          "type": "text",
          "data": "أولا ـ إن الارتفاقات والأحكام الخاصة التي تفرض عند منح الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "يمكن أن تشمل كافة العناصر المعمارية والإنشائية والتنظيمية لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "ومحيطه، ويحق للإدارة أن تفرض على المالك تأمين تجهيزات تتناسب وأهمية ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "لا سيما لجهة التقيد بأصول حماية البيئة واستدامة مواردها الطبيعية (مياه، هواء أرض وكائنات حية) كما حددها القانون رقم 444/2002 (حماية البيئة)."
        },
        {
          "type": "text",
          "data": "عندما يتضمن المشروع ترك فسحات في العقار بمستوى الأرض بعد التسوية، يجب تخصيص نصف مساحة هذه الفسحات كحدائق ما لم يتم الإبقاء عليها بحالتها الطبيعية."
        },
        {
          "type": "text",
          "data": "لا تتضمن الفسحات المتروكة في العقار:"
        },
        {
          "type": "text",
          "data": "1 ـ الاستثمار السطحي المصمم.\n2 ـ ممرات دخول وخروج السيارات.\n3 ـ مواقف السيارات المتوجبة قانونا."
        },
        {
          "type": "text",
          "data": "ثانيا ـ تشمل الأحكام الخاصة المشار إليها في الفقرة أولا أعلاه كافة الارتفاقات التي تحددها الدراسات التنظيمية في المناطق غير المنظمة، لا سيما لجهة ارتفاعات الأبنية وأحجامها ومساحاتها وتراجعاتها وذلك على سبيل المثال لا الحصر، وتصبح هذه الأحكام ملزمة للسلطة المكلفة منح الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "فور صدور قرار المجلس الأعلى للتنظيم المدني بشأنها وطوال فترة مناقشتها مع البلدية المعنية لحين تصديق المرسوم التنظيمي وفق الأصول، وعلى أن لا تتجاوز هذه المدة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "أما في المناطق المنظمة بمراسيم، وإذا كانت الدراسة التنظيمية الجديدة للمنطقة تلحظ تخفيضا في الحدود القصوى المسموح بها وفقا للنظام المصدق السابق أو شروطا إضافية، فإن السلطة المانحة للترخيص تعتبر ملزمة بالتقيد بالشروط الأشد الملحوظة في الدراسة الجديدة المعدة للمنطقة، وذلك فور اقترانها بموافقة المجلس الأعلى للتنظيم المدني وطوال فترة مناقشتها مع البلدية المعنية لحين تصديق المرسوم التنظيمي للمنطقة وفق الأصول، على أن لا تتجاوز هذه المدة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "في حال مرور ثلاث سنوات على صدور قرار المجلس الأعلى للتنظيم المدني بشأن الدراسة التنظيمية للمنطقة دون أن يستكمل تصديق المرسوم وفق الأصول، تعرض الدراسة مجددا على المجلس الأعلى للتنظيم المدني خلال الشهر الأخير من المهلة المشار إليها أعلاه، وعلى المجلس المذكور إعادة النظر بالدراسة واقتراح التعديلات عليها في ضوء تقرير مفصل يبين الأسباب الموجبة لعدم استكمال تصديق المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا ـ يمكن للإدارة أن تفرض على المالك شرطا لمنحه رخصة الإشغال يقضي بغرس أشجار ضمن عقاره."
        },
        {
          "type": "text",
          "data": "رابعا ـ في تأمين متطلبات السلامة العامة:"
        },
        {
          "type": "text",
          "data": "أ ـ بدءا من تاريخ صدور هذا المرسوم ولحين اعتماد مكاتب التدقيق وفق الأصول المنصوص عليها في المرسوم رقم 14293 تاريخ 11/3/2005 يفرض لدى التقدم بطلب الترخيص لأي\nبناء\n، التقيد بالآلية التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ يجب أن تتضمن طلبات الترخيص بال\nبناء\nأو بتعديل أو إضافة\nبناء\nعلى\nبناء\nموجود أو تعديل في وجهة استعمال ال\nبناء\nأو جزء منه، حتى لو لم يتضمن التعديل زيادة في المساحات، تعهدا من المهندسين الدارسين للمشروع (كل وفق اختصاصه) بالتقيد بالمواصفات التي حددت بموجب المرسوم المذكور لدى إعداد الخرائط التنفيذية للمشروع.\n2 ـ يتم التقدم بالخرائط التنفيذية مرفقة بكافة الدراسات والمستندات المطلوبة التي تؤكد التزام التصميم بالمواصفات المعتمدة لتأمين السلامة العامة وذلك لدى التقدم بطلب الحصول على أمر المباشرة بالتنفيذ الذي أصبح مادة قانونية ملزمة ضمن قانون ال\nبناء\n.\n3 ـ ترفق عند التقدم بطلب رخصة الإسكان إفادة من المهندسين الدارسين للمشروع موقعة منهم ومصدقة من إحدى نقابتي المهندسين تتضمن تحملهم المسؤولية وتأكيدهم أن تنفيذ ال\nبناء\nقد تم وفقا للمواصفات المحددة بالمرسوم المذكور."
        },
        {
          "type": "text",
          "data": "ب ـ أن الأبنية المعدة لاستعمال العموم الواقعة في الطوابق السفلية (دور السينما والتياتر والمسارح والملاهي وغيرها...) والمرائب العائدة لها تستوجب الاستحصال على الموافقة المسبقة للمديرية العامة للدفاع المدني في حال كانت الأبنية غير خاضعة للتدقيق الإلزامي.\nج ـ إن صحة الدراسات المعدة تبقى على مسؤولية المهندسين واضعي الدراسات (كل وفق اختصاصه)، دون أن يترتب على تسجيل هذه الدراسة لدى نقابة المهندسين أو لدى الدوائر الفنية المختصة أية مسؤولية لجهة متانة ال\nبناء\nوتقيده بالأنظمة المتعلقة بالسلامة العامة."
        },
        {
          "type": "text",
          "data": "خامسا ـ ارتفاقات المصار:"
        },
        {
          "type": "text",
          "data": "يعطى الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "لكافة الأبنية مع التقيد بكافة الأحكام التي تحدد شروط تأمين متطلبات سلامة الملاحة الجوية وارتفاقات الطيران المدني."
        },
        {
          "type": "text",
          "data": "سادسا ـ الأبنية المرتفعة التي يتجاوز علوها 50م (خمسين مترا)"
        },
        {
          "type": "text",
          "data": "عندما يتجاوز علو ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "50 مترا عن أوطى نقطة من أرض العقار بتماس أي من واجهاته بعد التسوية باستثناء بيت الدرج وخزانات المياه والمتكاءات والمنشآت التقنية، يجب أن يخضع الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "لموافقة المجلس الأعلى للتنظيم المدني، على أن تتوفر بالإضافة إلى الشروط العامة والخاصة المعمول بها في موقع العقار الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ في المساحة والقياسات الدنيا للعقار:\nيجب أن لا تقل مساحة العقار القائم عليه ال\nبناء\nالمرتفع عن أربع مرات المساحة الدنيا المفروضة لقطع الإفراز، وأن يستوعب مستطيلا قياساته لا تقل عن مرتين الطول والعمق والمفروضين للقطع الناتجة عن الإفراز وفقا لنظام المنطقة الواقع ضمنها العقار. مع تسامح قدره 5% كحد أقصى لجهة المساحة والأبعاد المحددة أعلاه.\n2 ـ في عرض الواجهة الأدنى ـ القاعدة ـ القصات ـ الفسحات الحرة:\nلا يجوز أن يقل عرض أي واجهة من واجهات ال\nبناء\nالمرتفع عن ثمانية أمتار ما عدا الشرفات.\nيسمح بال\nبناء\nالمرتفع أن يشاد فوق قاعدة تفوق مساحة مسقطها الأفقي عن مساحة مسقط ال\nبناء\nالمرتفع.\nيجب أن يتضمن المشروع ترك فسحات في العقار بمستوى الأرض بعد التسوية، وتخصيص نصف مساحة من الفسحات كحدائق.\nلا تتضمن الفسحات المتروكة في العقار:\n1 ـ الاستثمار السطحي المصمم.\n2 ـ ممرات دخول وخروج السيارات.\n3 ـ مواقف السيارات المتوجبة قانونا.\n4 ـ مسقط درج أو أدراج الهروب في الأرضي.\n3 ـ الغيت الفقرة 3 بموجب المرسوم النافذ 617 تاريخ 8/8/2007 ج . ر 50\n4 ـ أقفاص السلالم والمصاعد وخزانات المياه والإنشاءات التقنية والمتكاءات والجدران المشادة فوق سطح الطابق الأخير:\nيمكن لأقفاص السلالم والمصاعد ولخزانات المياه والإنشاءات التقنية وللواقط الشمسية وخزانات المياه العائدة لها وماكينات التهوئة والتدفئة والتبريد التي تشاد فوق الطابق الأخير أن تعلو مستوى هذا السطح لغاية ستة أمتار لحد أقصى.\nويمكن للمتكاءات والجدران التي تشاد فوق سطح الطابق الأخير لحجب المنشآت المذكورة أعلاه أن تتجاوز الخط الغلافي بعلو هذه الإنشاءات. كما يسمح بإنشاء هذه المتكاءات والجدران عند أبرز نقطة من السطح، بما فيه النتوءات.\n5 ـ في المصعد ـ السلم (درج):\nيجب التقيد بالمراسيم المتعلقة بشروط تأمين متطلبات السلامة العامة لجهة مواصفات الأدراج والمصاعد العائدة للأبنية المرتفعة.\n6 ـ الاستثناء من بعض الشروط المفروضة:\nيعود للمجلس الأعلى للتنظيم المدني استثناء بعض المشاريع من بعض الشروط المفروضة في البندين 2 و3 أعلاه كما يمكنه فرض شروط إضافية تبعا للتصميم ولأهمية المشروع."
        },
        {
          "type": "text",
          "data": "سابعا ـ العرض الأدنى لواجهات ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عن خمسة أمتار عرض أية واجهة من واجهات ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المطلة على الطرقات باستثناء الشرفات."
        },
        {
          "type": "text",
          "data": "(راجع الرسوم رقم 47 و48 و49)"
        },
        {
          "type": "text",
          "data": "وفي بعض الحالات التي يقتضيها التصميم المعماري لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "والتي تتعارض مع مضمون الفقرة أعلاه يجب أخذ موافقة المدير العام للتنظيم المدني المسبقة."
        },
        {
          "type": "text",
          "data": "ثامنا ـ أجهزة التبريد (تكييف الهواء):"
        },
        {
          "type": "text",
          "data": "يمنع تركيب أجهزة تكييف الهواء بشكل ظاهر على واجهة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": ". وعند الضرورة يمكن وضع هذه الأجهزة على الشرفات والفراندات واللوجيات بمحاذاة حائط الواجهة شرط أن تتم معالجتها بشكل فني وفقا للرسم أدناه، ويمكن وضع أجهزة التكييف تحت مستوى سقف الطابق على الشرفات أو ضمن المناور خارج المساحات المخصصة للتهوئة، على أن تكون مغطاة بشرشف أو سقف مستعار."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 50)"
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "ارتفاع ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "وعدد الطوابق ـ ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المستقل ـ ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "فوق"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "موجود:"
        },
        {
          "type": "text",
          "data": "أولا ـ ارتفاع ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "وعدد الطوابق:"
        },
        {
          "type": "text",
          "data": "1 ـ في المناطق المحدد فيها الارتفاع الأقصى لل\nبناء\nوعدد طوابقه، يقاس ارتفاع ال\nبناء\nابتداء من مستوى خط أفقي يعلو متر واحد فوق أوطى نقطة من مستوى الأرض المعتمدة بتماس واجهة ال\nبناء\nولغاية مستوى سقف أعلى قسم من الأبنية غير المستقلة.\n2 ـ لا تدخل في حساب الارتفاع الأقصى ثكنة القرميد وأقفاص الدرج والمصعد وخزانات المياه والمتكآت المقامة فوق السطح الأخير لل\nبناء\nلحجب أقفاص السلالم والمصاعد.\n3 ـ عند وجود عدة أبنية ضمن العقار الواحد لا تستوفي شروط الأبنية المستقلة وفقا للمفهوم البند ثانيا من هذه المادة، يطبق على جميع هذه الأبنية الارتفاع الأقصى المدد لل\nبناء\nمن مستوى خط أفقي يعلو مترا واحدا فوق أوطى نقطة من مستوى الأرض الطبيعية أو الأرض المعتمدة بعد التسوية بتماس أوطى واجهة لهذه الأبنية.\n(راجع الرسم رقم 51)\nوعند تفاوت مستويات ال\nبناء\nالواحد، أو في الأبنية غير المستقلة، يحتسب عدد الطوابق انطلاقا من القسم الأدنى لل\nبناء\nأو الأبنية، يضاف إليه طابق عن كل سقف ينتج عنه ارتفاع حر يتجاوز 5.75م (خمسة أمتار وخمسة وسبعين سنتمترا) بدءا من أرض الطابق الأخير للقسم الأدنى.\n(راجع الرسم رقم 52)"
        },
        {
          "type": "text",
          "data": "ثانيا ـ ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المستقل:"
        },
        {
          "type": "text",
          "data": "عند تعدد الأبنية في العقار الواحد، يعتبر أي"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "من هذه الأبنية مستقلا لتطبيق الغلاف وقياس الارتفاع وعدد الطوابق إذا توفرت فيه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تكون المسافة الأفقية الفاصلة بين الطوابق السفلية المكشوفة وما فوقها لا تقل عن مرتين التراجع الأكبر المفروض عن حدود العقارات المجاورة وفقا لنظام المنطقة الارتفاقية الخاضع لها العقار مع حد أدنى قدره أربعة أمتار ونصف.\n(راجع الرسم رقم 53)\n2 ـ أن تتأمن في هذا ال\nبناء\nالمستقل التمديدات والتجهيزات العائدة لشبكات المياه والكهرباء والهاتف والصحية وتجيهزاتها وجميع ما يتطلبه هذا ال\nبناء\nليكون صالحا للاستعمال بصورة مستقلة عن سواه.\n3 ـ يسمح بتواصل الطوابق السفلية تحت بعض أو كل الأبنية المستقلة في العقار الواحد شرط أن تنطبق عليها شروط الطوابق السفلية المحددة في البند 2 ـ أ من المادة الثانية عشرة من هذا المرسوم.\n(راجع الرسم رقم 54)\nفي حال وجود طوابق سفلية مردومة في بلوك مستقل يجب أن لا تقل المسافة الأفقية الفاصلة بين هذه الطوابق والطوابق السفلية المكشوفة وما فوقها من البلوكات الأخرى عن أربعة أمتار ونصف.\n(راجع الرسم رقم 55) (رسم 55 جديد وفقا للمرسوم 617 /2007 للادخال )\n4 ـ عند وجود طوابق سفلية منفصلة في عدة أبنية ضمن العقار الواحد، يمكن ربط هذه الطوابق السفلية ببعضها بواسطة ممرات (أنفاق) لا يتعدى عرضها عرض الممرات الضرورية لتأمين دخول وخروج السيارات بالإضافة إلى المنعطفات الضرورية والأرصفة في حال وجودها وفق الحدود الدنيا المنصوص عليها في البند ثانيا من المادة السادسة عشرة من هذا المرسوم.\nكما يمكن بحسب الشروط أعلاه ربط الطوابق السفلية الخلفية بالطريق عبر الطابق الأرضي الأمامي المتصل بالطريق.\nتعتبر هذه الممرات (الأنفاق) لا تتعارض مع الشروط الخاصة التي تفرض تقيد الطوابق السفلية بالمسقط الأفقي لل\nبناء\nفي حال وجودها."
        },
        {
          "type": "text",
          "data": "ثالثا ـ ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "فوق"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "موجود"
        },
        {
          "type": "text",
          "data": "مع التقيد ببقية الشروط المفروضة بالنظام الذي يخضع له العقار يمكن استثناء ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المطلوب إضافته فوق"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "موجود من التقيد بالاستثمار السطحي وبالتراجعات المفروضة عن العقارات المجاورة شرط:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون ال\nبناء\nالموجود قانونيا:"
        },
        {
          "type": "text",
          "data": "ـ قائما قبل تاريخ 13/9/1971 بموجب إفادة من الدوائر المختصة.\nـ تمت تسوية أقسامه المخالفة ودفع الرسوم المتوجبة.\nـ تأجل هدم أقسام المتعدية على التراجع المفروض عن حدود الطريق أو عن تخطيط الطريق المصدق.\nـ حائزا على ترخيص قانوني بال\nبناء\nأو مفرزا."
        },
        {
          "type": "text",
          "data": "2 ـ أن لا يشاد ال\nبناء\nالمطلوب زيادته بما فيه الشرفات فوق أقسام ال\nبناء\nالمؤجل هدمها أو المسواة الواقعة ضمن التراجع المفروض عن العقارات المجاورة أو عن الطرق والأملاك العامة.\nتستثنى من الشروط أعلاه ثكنات القرميد التي تستوفي الشروط المحددة في البند 5 من المادة الثانية عشرة من هذا المرسوم، وذلك لجهة إمكانية أن تغطي الثكنة كامل سطح الطابق الأخير باستثناء القسم الواقع ضمن الطريق أو التخطيط.\n3 ـ أن لا يعطل ال\nبناء\nالمطلوب زيادته قانونية ال\nبناء\nالقديم الموجود لجهة الغلافات ومدى وقوع النظر التي رخص ال\nبناء\nالموجود على أساسها.\n4 ـ أن يتحمل ال\nبناء\nالموجود الإضافة المطلوبة دون أية تقوية أو تدعيم ضمن التراجع المفروض. ويعتبر المهندس موقع طلب الرخصة مسؤولا عن سلامة ومتانة ال\nبناء\nالموجود والمراد إضافته استنادا إلى نتائج فحوصات المختبر والدراسات اللازمة وكامل المستندات مسجلة في إحدى نقابتي المهندسين، على أن يرفق بالطلب صورا فوتوغرافية واضحة تبين واقع ال\nبناء\nالقائم وتقترن بتوقيع كل من المهندس المسؤول ورئيس الدائرة الفنية المعنية بدراسة ملف الترخيص بال\nبناء."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "معدل الاستثمار السطحي وعامل الاستثمار العام:"
        },
        {
          "type": "text",
          "data": "أولا ـ تعريف:"
        },
        {
          "type": "text",
          "data": "إن معدل الاستثمار السطحي هو النسبة بين مساحة المسقط الأفقي لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "ومساحة العقار أما عامل الاستثمار العام فهو النسبة بين مساحة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "عن كامل طوابقه المحسوبة بالاستثمار ومساحة العقار."
        },
        {
          "type": "text",
          "data": "يحسب معدل الاستثمار السطحي وعامل الاستثمار العام:"
        },
        {
          "type": "text",
          "data": "1 ـ على أساس مساحة العقار بعد اقتطاع المساحة المصابة بالتخطيط المصدق. وفي حال كان التخطيط يقسم العقار إلى عدة أقسام يعتبر كل قسم بمثابة عقار مستقل لاحتساب عاملي الاستثمار.\n2 ـ على أساس مساحة العقار بما فيه القسم المصاب بالتخطيط الملحوظ (الذي لم يقترن بالتصديق النهائي) مع التقيد بالتراجعات عن التخطيط.\n3 ـ بصرف النظر عن وجود حقوق ارتفاقات لمصلحة العقارات المجاورة.\n4 ـ في حال استنفاذ عوامل الاستثمار في عقار ما فإنه لا يمكن ال\nبناء\nعلى أي قسم مقتطع منه مهما كانت أسباب هذا الاقتطاع حتى ولو كان تنفيذا لتخطيط مصدق."
        },
        {
          "type": "text",
          "data": "ثانيا ـ أجزاء الأبنية التي لا تدخل مساحتها في حساب عاملي الاستثمار وعدد الطوابق:"
        },
        {
          "type": "text",
          "data": "1 ـ الشرفات والفرندات واللوجيات والفسحات المسقوفة والسطوح غير المقفلة"
        },
        {
          "type": "text",
          "data": "1 ـ أ) لا تدخل في حساب عاملي الاستثمار مساحة الشرفات والفرندات واللوجيات غير المقفلة والفسحات المسقوفة غير المقفلة بمقدار ما لا تزيد مجموع مساحتها عن 20% (عشرين بالماية) من مساحة الاستثمار العام المصمم شرط أن لا تزيد مساحة الشرفات في أي طابق عن 25% (خمسة وعشرين بالماية) من مساحته المصممة وذلك في جميع الأبنية، باستثناء الأبنية الصناعية التي يجب أن لا تتجاوز مساحة الشرفات فيها نسبة 5% (خمسة بالماية) من مساحة كل طابق.\nيقصد بالاستثمار العام المصمم، المساحة المطلوب ترخيصها والتي تدخل في عامل الاستثمار العام.\nتحتسب مساحة الشرفات والفرندات واللوجيات مرة واحدة مهما بلغ ارتفاع سقفها.\nتعتبر بمفهوم هذا المرسوم:\n* شرفة: الجزء الأفقي الناتئ عن جسم ال\nبناء\nوالمرتبط به من جهة أو من جهتين على الأكثر وغير مقفل.\n* فرندا: الجزء الأفقي الناتئ عن جسم ال\nبناء\nوالمرتبط به من جهة على الأقل ومرتكز من جهاته الأخرى على أعمدة مرتكزة على الأرض الطبيعية وغير مقفل.\n* اللوجيا: الجزء الأفقي الداخل في جسم ال\nبناء\nوالمرتبط به من ثلاث جهات وغير مقفل من جهة على الأقل، شرط أن لا يقل عرض اللوجيا عن عمقها باتجاه داخل ال\nبناء\n. يمكن أن ترتبط اللوجيا بجسم ال\nبناء\nفي واجهتها الغير مقفلة لمسافة لا تتجاوز ثلث عرض الواجهة على أن لا تزيد عن متر ونصف.\n* فقرة مضافة بموجب المرسوم النافذ 617 تاريخ 8/8/2007 ج .ر 50\nيقصد بالبرادي الزجاجية المشار اليها في المادة الثانية عشر من القانون رقم 646 تاريخ 11/12/2004 كافة الالواح الزجاجية الشفافة المتحركة بما فيها تلك المزودة باطارات من الالمنيوم الملون .\nيجب ان تكون نوعية والوان البرادي الزجاجية موحدة في الواجهات المطلة على الطرقات وذلك في الابنية التي يتم الترخيص بها بعد صدور هذا المرسوم على ان يتم تسجيل مواصفات هذه البرادي في نظام الملكية لل\nبناء\n."
        },
        {
          "type": "text",
          "data": "1 ـ ب) تعتبر بمفهوم هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "* سطح: مساحة أفقية غير مسقوفة (عائدة لحق مشترك).\n* سطيحة (Terrasse): مساحة أفقية غير مسقوفة تابعة لطابق أو لشقة (حق مختلف)."
        },
        {
          "type": "text",
          "data": "إن مساحة السطيحات (Terrasses) والسطوح لا تدخل في حساب معدل الاستثمار السطحي وعامل الاستثمار العام ولا تدخل في حساب مساحة الشرفات والفرندات واللوجيات.\n(راجع الرسمين رقم 56 و57)\n1 ـ ج) تحتسب من ضمن مساحة الشرفات المشار إليها أعلاه:"
        },
        {
          "type": "text",
          "data": "* مساحات تقنية للطابق، على أن تكون هذه المساحات متصلة بالأقسام المشتركة لل\nبناء\nوأن لا تزيد مساحتها عن ثمانية أمتار مربعة.\n* الممرات للوصول حصرا إلى غرفة الخادمة وغرفة الغسيل وغرفة المونة على أن لا تزيد مساحة كل من هذه الغرف عن ثمانية أمتار مربعة. وعلى أن لا تؤدي هذه الممرات إلى أية أقسام أخرى من الشقة السكنية، وأن لا تفصل بين مختلف الأقسام العائدة لهذه الشقة ولا تزيد مساحتها عن مساحة الغرف التي تؤدي إليها.\n(راجع الرسم رقم 58)\n* الممرات المسقوفة للوصول بين مختلف الأبنية في المشروع على أن تستوفى الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ـ أن لا يتجاوز عرضها الحر 2.50م (متران ونصف).\nـ أن لا يزيد علوها عن ارتفاع الطابق وأن لا يقل عن 2.20م (مترين وعشرين سنتيمترا).\nـ أن لا يزيد عدد الممررات، التي تربط بين بلوكين، عن اثنين أحدهما في الطابق الأرضي أو الأول والآخر في أحد الطوابق العلوية شرط موافقة المجلس الأعلى للتنظيم المدني بالنسبة للممر العلوي.\nـ أن تؤمن هذه الممرات الاتصال بين الأقسام المشتركة للأبنية وأن تسجل من ضمن الأقسام المشتركة لدى إفراز العقار.\nلا تحول الممرات المشار إليها أعلاه دون اعتبار الأبنية مستقلة بمفهوم البند «ثانيا» من المادة الحادية عشرة من هذا المرسوم.\n(راجع الرسوم رقم 59 و60 و61)\n1 ـ د) تدخل الشرفات والفرندات واللوجيات والفسحات المسقوفة غير المقفلة التي تستعمل للوصول إلى المكاتب أو إلى الشقق في حساب معدل الاستثمار السطحي وعامل الاستثمار العام."
        },
        {
          "type": "text",
          "data": "2 ـ الطوابق السفلية:"
        },
        {
          "type": "text",
          "data": "2 ـ أ ـ الطوابق السفلية المردومة:\n2 ـ أ ـ 1: في المناطق المحدد فيها الارتفاع وعدد الطوابق\nيعتبر سفليا مردوما الطابق الذي يستوفي الشروط التالية:\n* أن لا يزيد ارتفاع أي قسم من سقفه (باطون) عن متر واحد فوق:\nـ مستوى الأرض الطبيعية أو المستصلحة (المسواة) من جميع الجهات الداخلية، باستثناء مداخل المرآب التي لا تتجاوز العرض الأدنى المتوجب لتأمين الوصول إلى المرآب.\n(راجع الرسم رقم 62)\nـ الخط الذي يتقاطع معه أفقيا والذي يربط أي نقطتين متقابلتين من مستوى أرض العقار بعد التسوية بمحاذاة واجهة ال\nبناء\n.\n(راجع الرسمين رقم 63 و64)\n* مستوى الخط الموازي للطريق أو الرصيف في حال وجوده والذي يعلوه بمتر واحد للواجهات الأمامية.\n(راجع الرسم رقم 65)\n* إذا كان الطابق السفلي مدعوما من جهة واحدة أو أكثر بردم، يجب أن لا يزيد ارتفاع الردم عن ثلاثة أمتار ونصف عن الأرض الطبيعية، ولا يقل عرضه عن مترين.\n(راجع الرسم رقم 66)\n* أن يكون الردم ناتجا عن تسوية أرض العقار المنحدر وليس ردما مصطنعا يرمي إلى تحويل الطابق موضوع البحث إلى طابق سفلي بصورة مصطنعة.\n(راجع الرسم رقم 67)\nوفي بعض الحالات التي تقتضيها ضرورة تأمين شروط هذه المادة، يمكن للإدارة أن تفرض بعض التسويات في أرض العقار، منعا من تحوير وجهة استعمال الطوابق المعتبرة سفلية.\nيقاس عرض الردم مترين من الجدار الخارجي للطابق السفلي مهما كان تركيز الطابق الأرضي الذي يعلوه.\n* عند تدرج سقف السفلي إلى عدة مستويات، يشترط:\nـ أن لا يقل عمق سقف أي قسم من الطابق السفلي عن مرتين الارتفاع الحر للقسم المذكور. على أن لا يزيد الفارق بين المستويين عن مترا واحدا. يقاس عمق السقف عاموديا باتجاه التدرج.\n(راجع الرسم رقم 68)\nـ أن يبقى مستوى سقف أي من أقسام الطابق السفلي بين مستويي القسمين المحاذيين له من جهتين متقابلتين.\n(راجع الرسمين رقم 69 و70)\n* يسمح إقامة الطوابق السفلية على كامل مساحة العقار المتبقية خارج التراجع المفروض عن حدود الطريق أو عن تخطيط الطريق (ما لم تنص الأنظمة الخاصة على خلاف ذلك) ضمن الشروط التالية:\nـ إذا كان مستوى أرض العقار الطبيعية أعلى من مستوى أرض العقار المجاور، يجب أن لا يتجاوز ارتفاع سطح سقف الطابق السفلي الملاصق للعقار المجاور مترا واحدا فوق مستوى الأرض الطبيعية لهذا العقار.\nلا تدخل في حساب معدل الاستثمار السطحي وعامل الاستثمار العام:\n* الطوابق أو أقسام الطوابق السفلية المردومة وفقا للشروط أعلاه مهما بلغت مساحتها إذا كانت مخصصة لاستعمالها كمرائب للسيارات أو مستودعات لخدمة ال\nبناء\nأو للآلات العائدة لخدمة ال\nبناء\nكالتدفئة والتبريد.\n* الطوابق أو أقسام الطوابق السفلية المخصصة لاستعمالات أخرى غير الاستعمالات الثلاث السابقة التي لا تتجاوز مساحتها الإجمالية (50%) من عامل الاستثمار العام المسموح في المنطقة ويدخل ما يزيد عن ذلك في عامل الاستثمار العام، باستثناء الفنادق والمستشفيات والمؤسسات السياحية التي تفرض بطبيعتها مساحة طوابق سفلية أكثر من ذلك في كل الحالات التالية:\nـ الفنادق والمؤسسات السياحية إذا كانت مساحة هذه الأقسام من الطوابق السفلية مخصصة لاستعمالات خدماتية ولا تدخل في صلب المساحة المخصصة للاستثمار السياحي.\nـ المستشفيات، إذا كانت مساحة هذه الأقسام من الطوابق السفلية مستعملة للأشعة (تصوير أو علاج) أو للعمليات أو للصيدلية أو المختبرات أو لغرف التبريد أو للمحفوظات أو لمحطات تحويل الطاقة الكهربائية.\nفي حال وجود مساحات مشابهة لوجهة استعمالها للمساحات المحددة أعلاه، يمكن الموافقة على استثنائها بقرار من المجلس الأعلى للتنظيم المدني.\nتحتسب المساحات في الطوابق السفلية من هذه الأبنية المخصصة لاستعمالات أخرى غير المذكورة أعلاه من ضمن نسبة الخمسين بالمئة من عامل الاستثمار العام في العقار المحددة لهذه الاستعمالات في الطوابق السفلية.\n* تستثنى مساحة المتختات المقامة ضمن الطوابق السفلية المخصصة لاستعمالات تجارية من النسبة المحددة أعلاه إذا كانت تستوفي شروط المتختات المشار إليها في البند «ثالثا» ـ 3 أدناه.\n2 ـ أ ـ 2: في المناطق غير المحدد فيها عدد الطوابق:\nفي المناطق غير المحدد فيها عدد الطوابق وإضافة في الطوابق السفلية التي تستوفي شروط الفقرة أعلاه، تعتبر طوابق سفلية، دون الأخذ بعين الاعتبار شقلة أرض العقارات المجاورة، الطوابق المكشوفة شرط:\n* أن لا يزيد عدد الطوابق السفلية المكشوفة لجهة الجار عن اثنين.\n* أن لا يزيد الارتفاع الخارجي للقسم المكشوف عن 5م (خمسة أمتار) من أوطى نقطة من أرض العقار الطبيعية أو المسواة. ويحتسب هذا الارتفاع من ضمن الارتفاع الأقصى لل\nبناء\nفي حال كان النظام المصدق في المنطقة يحدد الارتفاع الأقصى للأبنية.\n* أن تبقى الأقسام المكشوفة من الطابق السفلي خارج حدود التراجعات عن العقارات المجاورة.\nالغيت الفقرة الرابعة من البند ثانيا 2 - أ - 2 بموجب المرسوم النافذ 617 تاريخ 8/8/2007 ج.ر 50\nنقل الرسم 71 والفقرة التي تسبقه بحيث اصبح 2 - أ - 3 بموجب مرسوم نافذ 617 /2007\n2-أ - 3 ـ في حال كان مستوى سقف الطابق السفلي أوطى من مستوى أرض العقار المجاور، يمكن السماح خارج مسقط ال\nبناء\nبإعادة تكوين الأرض الطبيعية أو المستصلحة عن طريق الردم فوق سقف أعلى طابق سفلي (سفلي أول)، على أن لا يتجاوز ارتفاع الردم متر واحد فوق سقف الطابق السفلي.\n(راجع الرسم رقم 71)\n2 ـ ب ـ الطابق السفلي المكشوف:\n2 ـ ب ـ 1 ـ في المناطق المحدد فيها عدد الطوابق أو العلو الأقصى:\nلا تدخل مساحة الطابق السفلي المكشوف المقام ضمن الاستثمار السطحي الأقصى المسموح به في حساب معدل الاستثمار السطحي وعامل الاستثمار العام وفقا للشروط التالية:\n* أن يتقيد مسقط ال\nبناء\nللطابق السفلي المكشوف والطوابق التي تعلوه بالاستثمار السطحي الأقصى المسموح.\n* أن لا يتجاوز علوه من الخارج، بما فيه سماكة السقف (باطون) ثلاثة أمتار ونصف (3.50م) عن مستوى أوطى نقطة من أرض العقار المعتمدة بتماس أي من واجهاته، على أن لا يقل عرض المسافة الأفقية للأرض الطبيعية أو الردم للأرض المسواة بتماس الواجهة عن مترين.\n* أن لا يتجاوز علو سقفه من الخارج مترا واحدا (1.00م.) عن مستوى أوطى نقطة من أرض العقار المعتمدة بتماس إحدى واجهاته أكانت واجهة خلفية أو جانبية. وفي هذه الحالة يجب أن يطال الردم كامل عرض الواجهة وأن لا يقتصر فقط على جزء منها.\n* أن لا يتجاوز علوه الحر 3.50م (ثلاثة أمتار ونصف).\n(راجع الرسم رقم 73)\n* أن لا يقل عرض كامل الواجهة المردومة عن 60% من عمق القسم المكشوف من الطابق الإضافي.\n(راجع الرسم رقم 74)\n* أن يكون الفرق بين مستويات الأرض بتماس واجهات الطابق ناتجا عن انحدار الأرض الطبيعية في موقع ال\nبناء\nوأن لا ينتج عن ردم مصطنع ومجلوب لتحويل الطابق الأرضي العادي إلى طابق مردوم في إحدى واجهاته.\n* لا تحتسب ضمن عاملي الاستثمار الشرفات التابعة للسفلي المكشوف التي لا تتجاوز 20% من مساحته.\n* يحتسب علو الطابق السفلي المكشوف ضمن الارتفاع الإجمالي لل\nبناء\n.\n* لا تستفيد من هذه الفقرة أبنية الفنادق المستثناة من الارتفاع وعدد الطوابق بموجب أحكام القانون رقم 402 تاريخ 12/1/1995 وتمديداته.\n2 ـ ب ـ 2 ـ في المناطق غير المحدد فيها عدد الطوابق والعلو الأقصى:\nفي حال إقامة طوابق سفلية مردومة من جهة واحدة على الأقل ومكشوفة من جهة أو أكثر، ومهما كان عددها، يدخل في حساب عامل الاستثمار العام مساحة تعادل عمق أربعة أضعاف ارتفاعه في كل طابق لكل جهة مكشوفة وفقا للشروط التالية:\n* أن يتقيد مسقط ال\nبناء\nللطابق السفلي المكشوف والطوابق التي تعلوه بالاستثمار السطحي الأقصى المسموح به.\n* أن يتقيد السفلي المكشوف بالتراجع المفروض عن حدود العقارات.\n* في حال كانت الواجهات الجانبية المكشوفة جزئيا، تدخل في حساب عامل الاستثمار العام مساحة تعادل عمق أربعة أضعاف ارتفاع الطابق لجهة القسم المردوم من الواجهة.\n(راجع الرسم رقم 75)\nفي حال اختلاف الارتفاع الحر لأقسام الطابق السفلي المحسوبة بالاستثمار، يعتمد الارتفاع الأحر الأقصى.\n(راجع الرسم رقم 76)\n* تستفيد من هذه الفقرة المجموعات الكبرى و أبنية الفنادق المستثناة من الارتفاع وعدد الطوابق بموجب أحكام القانون رمق 402 تاريخ 12/1/1995 وتمديداته.\n3 ـ النتوءات المعدة للزخرفة وللتتويج وحواجب الشمس والكرانيش والرفارف وسماكة التلبيس\nلا تدخل في حساب معدل الاستثمار السطحي وعامل الاستثمار العام ضمن الشروط المحددة لها في المادة الثامنة من هذا المرسوم:\n3 ـ أ ـ الرفارف (auvents) في الطابق الأرضي.\nشرط أن لا تبرز أكثر من أربعة أمتار عن جسم ال\nبناء\n.\n3 ـ ب ـ حواجب الشمس Brise Soleil والكرانيش ووسائل الزخرفة والتجميل، وتلبيس جدران واجهات ال\nبناء\nالخارجية بالحجر الطبيعي أو بالخشب أو بالمعادن، شرط أن لا تزيد سماكة التلبيس عن خمسة عشر سنتيمترا (15سم) كحد أقصى.\n3 ـ ج ـ أحواض الزهور\n3 ـ ج ـ 1 ـ الملاصقة للشرفات أو اللوجيات أو الفرندات):\nيحتسب 60سنتم من عرضها كحوض زهور ويحتسب القسم الباقي من ضمن الشرفات.\nإذا كان حوض الزهور ملاصقا للضلع الأصغر من الشرفة ويعلو مستوى أرضها 50سم على الأقل عن مستوى الشرفة، يحتسب 120سنتم من عرضه كحوض زهور ويحتسب القسم الباقي من ضمن الشرفات.\n3 ـ ج ـ 2 ـ الملاصقة للغرف:\nإذا كان أرض حوض الزهور بمستوى أرض الغرفة ولا يتجاوز علوه 1.00م عن هذا المستوى لا يدخل ضمن الشرفات شرط أن لا يتجاوز عرضه 60 سم (ستين سنتيمترا).\n(راجع الرسوم رقم 77، 78 و79)\n4 ـ الغرف المخصصة لمحطات تحويل الطاقة الكهربائية:\nلا تدخل في حساب معدل الاستثمار السطحي وعامل الاستثمار العام وعدد الطوابق الغرف المخصصة لمحطات تحويل الطاقة الكهربائية، شرط أن لا تؤخذ من المساحة المعدة للمرآب وأن تكون مطابقة للخريطة التي توافق عليها مصلحة الكهرباء المخصصة، وأن تقع خارج حدود التراجعات المفروضة قانونا، باستثناء فوهة الوصول إلى الغرفة، وأن لا تعطل حق مرور أو مواقف السيارات أو مدى وقوع النظر. أما إذا زادت مساحة الغرفة الواحدة عن النموذج المعتمد، فإنها تحتسب بكاملها ضمن عاملي الاستثمار.\n5 ـ أقسام ثكنات القرميد وأعمال العزل:\n5 ـ 1 ـ أقسام ثكنات القرميد\nلا تدخل في حساب معدل الاستثمار السطحي وعامل الاستثمار العام وعدد الطوابق والارتفاع الأقصى ثكنات القرميد:\nأ ـ في المناطق التي يفرض نظام بنائها الخاص إنشاء ثكنة قرميد، على أن تتقيد بالشروط العائدة لها بحسب ما ينص عليه هذا النظام الخاص.\nب ـ في المناطق التي يفرض نظامها إنشاء ثكنة قرميد دون أن يحدد شروطها الفنية، وفي المناطق التي لا يفرض نظام بنائها الخاص إنشاء ثكنة قرميد (شرط أن لا يزيد عدد طوابق ال\nبناء\nعن أربعة باستثناء الطوابق التي لا تدخل في حساب عوامل الاستثمار وعدد الطوابق) على أن يتم التقيد بالشروط التالية:\n* أن لا يتجاوز علو المتكأ المقام فوق سطح الطابق الأخير والذي تستند إليه الثكنة عن متر واحد.\n* أن لا يقل انحدار الثكنة بالنسبة للمسطح الأفقي عن 25 درجة، وأن لا يزيد ارتفاعها الأقصى عن ثلاثة أمتار. وتحتسب أقسام ثكنة القرميد التي يتجاوز ارتفاعها ثلاثة أمتار ضمن عامل الاستثمار العام فقط.\n* يمنع فرز الثكنة إلى أقسام مختلفة وتسجل من الأقسام المشتركة في ال\nبناء\n، حتى ولو أدخل القسم الذي يتجاوز ارتفاعه 3م ضمن الاستثمار.\n* أن لا تتجاوز نسبة فتحات التهوئة والتجميل عن 10% (عشرة بالماية) من طول واجهة ثكنة القرميد دون أن يزيد عرض كل فتحة عن متر وعشرين سنتيمترا.\n(راجع الرسمين رقم 80 و81)\nإن ثكنات القرميد التي لا تستوفي الشروط أعلاه لجهة ارتفاع المتكأ أو وجهة الاستعمال أو درجة الانحدار تحتسب بكاملها من ضمن عدد الطوابق وعاملي الاستثمار.\n5 ـ 2 ـ أعمال النش والعزل الحراري\nلا تدخل في حساب معدل الاستثمار السطحي وعامل الاستثمار العام وعدد الطوابق والارتفاع الأقصى أعمال النش والعزل الحراري التي لا يتجاوز علوها خمسون سنتيمترا /50سم/ عن سطح الطابق الأخير.\n(راجع الرسم رقم 82)\n6 ـ مساحة الأسقف الشفافة للفسحات:\nلا تحتسب ضمن معدل الاستثمار السطحي وتحتسب مرة واحدة في عامل الاستثمار العام مهما بلغ ارتفاعها مساحة الأسقف الشفافة للفسحات التي تستوفي الشروط التالية:\n* أن تبقى كامل الفسحات المؤمن عليها مدى وقوع النظر لأقسام ال\nبناء\n، بالإضافة إلى حقل وقوع النظر لكافة الأقسام المنارة على الفسحة إما مكشوفة وإما مغطاة بأسقف شفافة، وبالتالي يمنع تغطية الفسحات القانونية وحقول النظر بأية مواد خرسانية أو حديدية أو أية مواد أخرى غير شفافة باستثناء الأجزاء الحاملة للسقف الشفاف.\n* يسمح بالترخيص ل\nبناء\nالأسقف الشفافة للفسحات في الأبنية أو أقسام الأبنية السياحية والتجارية والسكنية المميزة وغيرها بعد موافقة المجلس الأعلى للتنظيم المدني على ضوء المشروع المقدم ومدى منطقية الحاجة لهذه الأسقف وعلوها واستعمالاتها.\nتطبق أحكام المادة السابعة والمادة التاسعة من هذا المرسوم لجهة الغلاف وشروط تأمين مدى وقوع النظر في ال\nبناء\nبغض النظر عن الأسقف الشفافة في حال وجودها.\n(راجع الرسم رقم 83)\n7 ـ مساحة الجدران الخارجية:\nفي حال وجود حائط مزدوج للعزل، لا تحتسب ضمن معدل الاستثمار السطحي وعامل الاستثمار العام مساحة الجدران الخارجية (بما فيها سماكة العزل في حال وجوده وأجزاء الأعمدة الواقعة ضمن الحوائط الخارجية) والتي تتراوح سماكتها بين اثنين وعشرين سنتيمترا /22سم/ وخمسة وثلاثين سنتيمترا /35سم/ ويدخل ما يزيد عن ذلك في حساب عاملي الاستثمار السطحي والعام.\nيشترط أن لا يقل عرض الفراغ الفاصل بين الجدارين عن 3سم (ثلاث سنتيمترات) وأن لا تقل سماكة الجدار الخارجي عن عشرة سنتيمترات (10سم). ويمكن تخفيض عرض الفراغ الفاصل بين الجدارين إلى 2سم (سنتيمترين) للأبنية المرخص قبل صدور هذا المرسوم.\nكما يشترط أن يشتمل الفراغ (Z) بين الحائط المزدوج على مادة عازلة للحرارة في حال وقوع العقار على ارتفاع أكثر من 700م عن سطح البحر.\nفي حال الاستفادة من الأحكام أعلاه، يجب أن يكون الزجاج في الأبواب والنوافذ الخارجية من النوع المزدوج.\nفي الأبنية الخاضعة للتدقيق الفني الإلزامي لتأمين متطلبات السلامة العامة، تبقى مكاتب التدقيق الفني المكلفة مسؤولة لجهة التحقق من تنفيذ الجدران المزدوجة وفقا لخرائط الترخيص.\nلا يشمل عرض الحائط المزدوج سماكة التلبيس الذي يستوفي شروط البند 3 ـ ب في حال وجوده.\n(راجع الرسم رقم 84)\nفقرة مضافة بموجب م.نافذ 617 ت 8/8/2007\n*ان نسبة مساحة الجدار المزدوج مقارنة بمساحة الزجاج المزدوج غير محددة وتبعا لرغبة صاحب العلاقة .\nيعتمد لقياس سماكة الزجاج المزدوج سماكة الحائط الذي يحتوي على الزجاج من الجانبين او من الاعلى (عرقة) او من الادنى (عتبة )في حال وجودها.\n8 ـ الدرج والمصعد\nلا تحتسب ضمن معدل الاستثمار السطحي وعامل الاستثمار العام المساحة الداخلية دون الجدران للدرج الرئيسي والمصعد لكل\nبناء\nأو بلوك، شرط:\n* يجب أن لا يقل العرض الحر للدرج الرئيسي عن 1،10 م (متر وعشر سنتمترات ) وان لا يقل العرض الحر للممر المؤدي من المصعد الى الشقق عن 1،40 م (متر واربعين سنتيمترا) على ان تتوافر فيها شروط السلامة العامة فيما يعود للابنية التجارية والخاصة والمجموعات الكبرى وتستثنى من شروط هذه الفقرة الابنية المرخصة قبل صدور هذا المرسوم .\n* أن لا تتجاوز مساحتها الداخلية دون الجدران /20م2/ عشرين مترا مربعا ويدخل ما يزيد عن ذلك في حساب عاملي الاستثمار.\n* يضاف إلى المساحة المحددة أعلاه /6م2/ ستة أمتار مربعة لكل مصعد إضافي ويدخل ما يزيد عن ذلك في معدل الاستثمار السطحي وعامل الاستثمار العام.\n(راجع الرسم رقم 85) ( استبدل الرسم 85 بأخر جديد يجب ادخاله .بموجب مرسوم نافذ 617 تاريخ 8/8/2007 )\n* تحتسب مساحة الأدراج التي تربط المستويات المختلفة في وحدة مستقلة (فيلا أو دوبلكس) ضمن معدل الاستثمار السطحي وعامل الاستثمار العام.\n* يمنع فرز الدرج والمصعد إلى أقسام مختلفة بل تسجل من الأقسام المشتركة في ال\nبناء\nوإلا تدخل مساحتهما في حساب معدل الاستثمار السطحي وعامل الاستثمار العام لل\nبناء\n.\n* ( الغيت هذه الفقرة بموجب المرسوم النافذ 617 تاريخ 8/8/2007 ج .ر 50 )\nثالثا ـ أجزاء الأبنية التي لا تدخل في حساب عامل الاستثمار العام وعدد الطوابق:\n1 ـ أقفاص السلالم والمصاعد وخزانات المياه المشادة فوق السطح الأخير\n1 ـ أ ـ يشترط في أقفاص السلالم والمصاعد وخزانات المياه المقامة فوق السطح الأخير كي لا تدخل مساحتها في حساب معدل الاستثمار السطحي وعامل الاستثمار العام، أن لا يزيد علو هذه المنشآت عن:\n* ثلاثة أمتار عن السطح في الأبنية التي لا يتجاوز ارتفاعها خمسة عشر مترا ما لم ينص نظامها الخاص على خلاف ذلك.\n* أربعة أمتار ونصف عن السطح في الأبنية الأخرى وأن لا تتجاوز مساحتها خمسة وثلاثين مترا مربعا لكل وحدة مؤلفة من قفص سلم ومصعد واحد، ويضاف خمسة عشرة مترا مربعا لكل مصعد إضافي.\n1 ـ ب ـ لا تدخل أيضا في حساب عامل الاستثمار العام مساحة الخزان الخاص المفروض تأمينه وفقا لشروط تأمين السلامة العامة في الأبنية، وكذلك ماكينات التهوئة والتدفئة والتبريد ولواقط الطاقة الشمسية وخزانات المياه العائدة لها، وخزانات المياه الجاهزة العائدة لشقق ولطوابق ال\nبناء\nالموضوعة على سطح الطابق الأخير على أن لا يتجاوز ارتفاعها عن السطح الارتفاع المحدد في الفقرة 1 ـ أ ـ أعلاه.\n2 ـ مساحة مسكن الناطور:\nلغاية خمسة وثلاثين مترا مربعا /35م2/ في الطابق الأرضي أو الأعمدة أو ما بين الأرضي والأول لكل بلوك مهما كانت نوعية الإنشاءات الأخرى فيهما، شرط أن يبقى ضمن الأقسام المشتركة في حال إفراز ال\nبناء\n.\n3 ـ مساحة المتختات:\nلا تدخل في حساب عامل الاستثمار العام وعدد الطوابق المتختات:\n* التي لا يتجاوز علوها الحر 1.90م المقامة فوق غرف الغسيل ـ غرف الكوي ـ غرف المونة ـ غرف الخدم ـ الحمامات ـ بيوت الخلاء ـ الأوفيس ـ الممرات الداخلية ـ مداخل الشقق ـ المطابخ.\n* ـ التي لا يتجاوز علوها الحر 2.20م المقامة ضمن المخازن وصالات العرض في الطابقين الأرضي والأول والمستودعات في الطوابق السفلية شرط أن لا تتجاوز مساحتها ثلثي مساحة هذه القطع بما فيه الدرج المؤدي إليها وأن لا يكون لها أي مدخل خارجي.\n4 ـ الطوابق وأجزاء الطوابق المخصصة للإنشاءات التقنية\nلا تدخل في حساب عامل الاستثمار العام وعدد الطوابق:\n4 ـ أ ـ الطابق أو الجزء من الطابق الذي يستعمل كطابق تقني etage technique:\nشرط أن لا يتجاوز علوها الحرّ ماية وتسعين سنتمترا (190سنتم) وذلك فقط في الأبنية التي تتميز بمواصفات خاصة كالمستشفيات والفنادق والأبنية العامة، والأبنية التي تزيد مساحة الإنشاءات فيها المحسوبة في عامل الاستثمار عن 4000م2 (أربعة آلاف مترا مربعا) أو تلك التي يساوي او يزيد عدد طوابقها المحسوبة في تعداد الطوابق عن ثمانية فوق سطح الأرض باستثناء طابق الأعمدة.\nيمكن إقامة أكثر من طابق تقني واحد في الأبنية التي يتجاوز علوها 50 مترا وعدد طوابقها الإثني عشر طابقا بما فيها الطابق الأرضي، وذلك بمعدل طابق تقني لكل ثمانية طوابق إضافية، شرط أن يضم إلى ملف طلب رخصة ال\nبناء\nالدراسة الفنية التقنية التي تبرز الزيادة في عدد الطوابق التقنية وأن يتم التحقق قبل إعطاء رخصة السكن من احتواء هذه الطوابق تمديدات مختلفة الشبكات التقنية (صحية، مياه، كهرباء، هاتف، إلخ...) التي استوجبت إقامتها.\nفي حال تضمن الترخيص بال\nبناء\nأكثر من طابق تقني واحد، يخضع الترخيص لموافقة المجلس الأعلى للتنظيم المدني.\n4 ـ ب ـ المساحات المستخدمة للتجهيزات التقنية:\nضمن المناور، وكذلك الممرات والأدراج ضمن المناور التي تحتوي تجهيزات تقنية مع مراعاة شروط السلامة العامة، وشرط أن لا تقل مساحة المنور الحرة من أي إنشاءات عن المساحة الدنيا المفروضة لتأمين التهوئة أو الإنارة للقطع المتصلة بالمنور وفقا للبند ثالثا من المادة التاسعة من هذا المرسوم.\n(راجع الرسم رقم 86)\nيمنع فرز الطوابق وأجزاء الطوابق المخصصة للإنشاءات التقنية، وفي حال فرز ال\nبناء\n، تبقى هذه الإنشاءات ضمن الأقسام المشتركة في ال\nبناء\n.\n5 ـ مساحة طابق أعمدة:\n5 ـ أ ـ المقامة ضمن المسقط الأفقي لأكبر طابق علوي\nيمكن السماح بإقامة طابق أعمدة واحد في ال\nبناء\nضمن المسقط الأفقي لأكبر طابق علوي بما فيه الشرفات والفرندات واللوجيات والمناور الداخلية:\n1 ـ إما فوق الطوابق السفلية المردومة.\n2 ـ أو فوق الأرض الطبيعية مباشرة.\n3 ـ وإما على مستوى الطريق الملاصقة أو المتاخمة لل\nبناء\nالمطل عليها في تسامح متر واحد كحد أقصى فوق مستوى الطريق أو تحته شرط عدم إقامة أية إنشاءات بين ال\nبناء\nوالطريق.\nيقصد بالطريق الملاصقة أو المتاخمة لل\nبناء\n، بمفهوم الفقرة ـ 3 ـ أعلاه، طريقا للسيارات محددة كما يلي:\n* طريقا عاما (أملاك عامة).\n* طريقا خاص محددا ومرقما على خريطة المساحة، ينتفع منه العقار المشاد عليه ال\nبناء\n.\n* حق مرور مثبت على خريطة المساحة ينتفع منه العقار المشاد عليه ال\nبناء\n.\nإذا كانت واجهة ال\nبناء\nواقعة على طريق منحدرة:\n* يؤخذ مستوى الطريق عند منتصف كامل واجهة ال\nبناء\nعلى الطريق لاحتساب التسامح الوارد في الفقرة ـ 3 ـ أعلاه.\n(راجع الرسم رقم 87)\n* أما إذا كانت واجهة ال\nبناء\nواقعة على طريق منحدرة ويزيد طول الواجهة عن ثلاثين مترا، فيمكن أن يكون طابق الأعمدة بشكل قصات متتالية، على أن يكون طول واجهة كل قصة لجهة الطريق ثلاثين مترا على الأكثر، ويؤخذ المستوى المتوسط لهذه القصة بالنسبة لمستوى الطريق مع مراعاة عدد الطوابق والعلو الأقصى المفروض ضمن نظام المنطقة.\n(راجع الرسم رقم 88)\nيسمح ضمن طابق الأعمدة بمساحة لا تتجاوز 5% (خمسة بالماية) من معدل الاستثمار العام المدخل العام لل\nبناء\nوقفص للسلالم والمصاعد، غرف عدادات الكهرباء والمياه وزاوية للانتظار وقاعة الاجتماعات لشاغلي ال\nبناء\nومستودع صغير لخدمة ال\nبناء\nلا تتجاوز مساحته أربعة أمتار مربع (4م2) وغرفة استعلامات وخزانات المياه وحمام وكذلك درج رئيسي، وغرفة مولد وغرفة تحويل الطاقة الكهربائية ويحسب كل ما يزيد عن ذلك في عامل الاستثمار العام دون احتسابه في عدد الطوابق إذا لم يشتمل الطابق على أية استعمالات أخرى.\nتدخل مساحة مسكن الناطور المشار إليها في البند أعلاه من ضمن النسبة المحددة للإنشاءات المسموحة في طابق الأعمدة، حتى ولو كان واقعا بين الطابق الأرضي والأول.\nيمنع فرز محتويات هذه الأقسام من طابق الأعمدة إلى أقسام خاصة مختلفة، بل تسجل من الأقسام المشتركة في ال\nبناء\n.\nإن الإنشاءات المقفلة ضمن طابق الأعمدة يجب أن تبقى ضمن مسقط الإطار الخارجي لأكبر طابق علوي بما فيه الشرفات والفرندات واللوجيات والمناور الداخلية المقفلة.\nيدخل طابق الأعمدة في احتساب العلو الإجمالي لل\nبناء\n، على أن لا يتجاوز ارتفاعه الحر ثلاثة أمتار ونصف، ويمكن تجاوز هذا الارتفاع إلى /4.5م/ أربعة أمتار ونصف وذلك فقط في الأبنية التي تستوفي شروط إقامة طابق تقني دون الاستفادة من الطابق المذكور.\nويمكن أن يرفع هذا العلو بعد موافقة المجلس الأعلى للتنظيم المدني وفقا لما يقتضيه تصميم الأبنية التالية:\n* مداخل أبنية المستشفيات.\n* مداخل أبنية الفنادق.\n* مداخل الأبنية العامة.\n* مداخل أبنية الأوبرا والتياتر والمؤتمرات.\n* الأعمدة المكشوفة (Pilotis) ضمن قاعدة (Galette) الأبنية المرتفعة التي يتجاوز علوها 50 مترا وفقا للبند خامسا من المادة العاشرة من هذا المرسوم.\nيمكن أن يتجاوز طابق الأعمدة مسقط ال\nبناء\nالعلوي دون أن يتجاوز معدل الاستثمار السطحي، شرط أن تخصص الأقسام الواقعة منه خارج مسقط ال\nبناء\nالعلوي كمرآب متوجب للسيارات وأن تقع للجهة الخلفية من ال\nبناء\nوأن لا يزيد ارتفاعه الحر عن مترين وثلاثين سنتيمترا (2.30م) كما يشترط عدم استعمال سقفه لأي غرض.\n(راجع الرسمين رقم 89 و90)\nرابعا ـ تطبق أحكام المادة أعلاه على كافة الأبنية الجديدة، وذلك غير الحائزة على رخصة الإشغال\nأما في حال طلب الترخيص بإضافة مساحة\nبناء\nإضافية على\nبناء\nقائم حائز على رخصة إشغال فتطبق أحكام المادة أعلاه على الأجزاء المضافة. ويعتبر الترخيص ل\nبناء\nالمتختات العائدة للمخازن وصالات العرض والمستودعات بمثابة ترخيص جديد حتى وإن كان المخزن أو صالة العرض أو المستودع حائزا على رخصة إسكان."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "الإنشاءات المسموح إقامتها ضمن التراجع المفروض قانونا أولا ـ ضمن التراجع عن حدود أو عن تخطيط الطرق:\n1 ـ ضمن التراجع المفروض عن حدود أو عن تخطيط الطريق، يمكن السماح للأبنية الرسمية أو للسفارات إقامة بناء للحرس لا تتعدى مساحته ثلاثين مترا مربعا. ويمكن تخفيض العلو الداخلي الحر لهذا البناء لغاية 220 سنتم (مايتين وعشرين سنتمترا). وفي حال وجود أبنية أخرى تستوجب أهميتها أو وجهة استعمالها إقامة بناء للحرس ضمن التراجع المفروض عن حدود أو عن تخطيط الطريق، فتعرض على موافقة المديرية العامة للتنظيم المدني المسبقة.\n2 ـ مدخل للبناء بشكل: * بلاطة بعرض لا يتجاوز الأربعة أمتار. (راجع الرسم رقم 91)\n* درج مكشوف بعرض لا يتجاوز الثلاثة أمتار إذا كان البناء واقعا تحت مستوى الطريق. (راجع الرسم رقم 92)\nيشترط على المالك تسجيل تنازل على الصحيفة العقارية بعدم المطالبة بأي تعويض أو عطل أو ضرر لقاء الإنشاءات موضوع الفقرتين ـ 1 ـ و ـ 2 ـ أعلاه في حال استملاك القسم المصاب بالتراجع المفروض.\n3 ـ بناء تصاوين وجدران دعم أو سند على أن لا يحق عنها أي تعويض في حال استملاك مساحة التراجع لتوسيع الطرق.\n4 ـ تركيز أعمدة الإعلانات المنصوص عنها في مرسوم تنظيم الإعلانات والترخيص بها.\n5 ـ الفوهة والنفق المؤديان إلى غرف محطات التحويل الكهربائية، شرط التقيد بمستوى الطريق المحاذي مع الأخذ بعين الاعتبار الهندسة المعمارية الخارجية والحدائق الموجودة عند إحداث النفق ومع مراعاة عدم عرقلة أو تعطيل المرآب والممرات المؤدية إليه. يمنع إقامة أية إنشاءات أخرى ضمن هذا التراجع، كالأدراج ومنحدرات الصعود أو النزول إلى المرآب.\nثانيا ـ ضمن التراجع عن حدود العقارات المجاورة: مع مراعاة الأنظمة الخاصة العائدة للمناطق، يمكن السماح:\n1 ـ بإقامة الطوابق السفلية وفقا للشروط المنصوص عنها في الفقرة 2 من البند «ثانيا» من المادة 12 من هذا المرسوم.\n2 ـ بإقامة التصاوين وفقا لأحكام الفقرة ـ أ ـ من البند ثالثا من المادة الثانية من هذا المرسوم، وجدران السند مهما بلغ ارتفاعها، وجدران الدعم التي لا يتجاوز ارتفاعها المترين، وفي حال وجود حائط ساند بارتفاع يتجاوز المترين ضمن حدود التراجع عن العقارات المجاورة، يمنع رفع مستوى الأرض الطبيعية بمحاذاته.\n3 ـ ببروز الأعمال الزخرفية والتجميلية والكرانيش وحواجب الشمس وأحواض الزهور كما يسمح بنتوء ثكنة القرميد المنصوص عنها في البند ـ ثانيا من المادة الثامنة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "المجموعات الكبرى\nأولا ـ بالإضافة إلى ما نصت عليه في المادة 16 من قانون البناء رقم 646 تاريخ 11/12/2004 يجب أن يشتمل ملف طلب الترخيص لبناء أية مجموعة كبرى على المستندات التالية:\n1 ـ تقريرا مفصلا يشرح هدف المشروع ويبين المواصفات المعمارية التي يتميز بها والفوائد التي تطال المنطقة من جراء تنفيذه (تطوير، إنماء).\n2 ـ مخطط حجمي (Plan masse) وخرائط أولية (Plans preliminaires) ورسمات توضيحية (Croquis) وصورة أو صورا (Photos montage) تظهر المشروع مع محيطه ضمن مسافة ثلاثماية مترا على الأقل من حدود عقار أو عقارات المجموعة من جميع الجهات وتبين مدى انسجامه مع طبيعة وخصائص المنطقة المحيطة به (Integration dans le site) بما فيه المحافظة على نسبة لا تقل عن 25% من مساحة أرض العقار كحدائق.\n3 ـ خرائط طوبوغرافية لخطوط الارتفاع (Courbes de niveau) أو لنقاط الارتفاع (Plan cote).\n4 ـ خرائط تحدد تركيز أقسام الأبنية ووجهة استعمال كل منها ومساحاتها وأحجامها وتوزيع ارتباطها مع بعضها البعض (طرق، حدائق على مستوى الأرض مع مساحتها بالنسبة لعدد السكان)، والخدمات العامة وشبكات البنية التحتية في المشروع وتنظيم سير المشاة ووقوف السيارات.\n5 ـ مسطحات ومقاطع (Plans et coupes) بكافة أقسام بناء المجموعة بمقياس لا يقل عن 200/1.\n6 ـ خرائط الواجهات والمواد المستعملة فيها بمقياس لا يقل عن 100/1.\n7 ـ مجسم حجمي (Maquette) بمقياس لا يقل عن 1000/1.\n8 ـ الأسس المعتمدة لضمان سلامة الإنشاءات ودراسة الحماية من أخطار الحريق ومقاومة الهزات الأرضية وفقا للفقرة ـ 1 ـ البند ثالثا من المادة العاشرة من هذا المرسوم.\nثانيا ـ تعرض جميع المستندات المشار إليها أعلاه على موافقة المجلس الأعلى للتنظيم المدني الذي يمكنه طلب إدخال التعديلات الضرورية على المشروع أو طلب ضم مستندات توضيحية. وكل تعديل لاحق قبل الترخيص بالبناء أو أثناء التنفيذ يتناول أحجام وتركيز أبنية المجموعة ومواد البناء المستعملة في الواجهات يجب أن يقترن بموافقة المجلس الأعلى للتنظيم المدني.\nثالثا ـ بعد موافقة المجلس الأعلى للتنظيم المدني على التصميم العائد للمجموعة الكبرى، يستكمل صاحب العلاقة تحضير ملفات ومستندات رخصة البناء ليتقدم بطلب هذه الرخصة إلى المراجع المختصة وفقا للأصول.\nرابعا ـ شروط خاصة\n1 ـ لا يجوز أن يقل عرض أية واجهة من واجهات أبنية المجموعة الكبرى المستثناة من العلو والغلاف وعدد الطوابق عن ثمانية أمتار، ما عدا الشرفات إلا في الحالات الخاصة التي يكون فيها تصميم البناء مدروسا بشكل يخرج عن المألوف.\n2 ـ خارج نطاق مراكز المحافظات يفرض على أبنية المجموعة الكبرى المستثناة من العلو والغلاف وعدد الطوابق أن تتراجع عن حدود العقار مسافة لا تقل عن خمس (5/1) علو هذه الأبنية.\n3 ـ يفرض لحظ وتجهيز بناء المجموعات الكبرى بمولدات كهربائية احتياطية تتناسب قوتها مع أهمية المشروع لتشغيل المصاعد والتهوئة الضرورية وإضاءة المرافق الحيوية (الممرات، بيوت الدرج، الطوابق السفلية، مخارج الإغاثة، إلخ،...) في الحالات الطارئة.\n4 ـ يفرض إنشاء المرآب الخاص العائد لتوقيف السيارات المتوجبة للمجموعات الكبرى بالإضافة إلى مرآب إضافي خاص للمجموعة يسجل ضمن الأقسام المشتركة للمشروع يستوعب ربع عدد مواقف المرآب المتوجب. يعود للمجلس الأعلى للتنظيم المدني استثناء تصميم المجموعة الكبرى من الشرط أعلاه في ضوء طبيعة العقار وتصميم البناء. كما يفرض تجهيز مرائب السيارات بإشارات كهربائية تسهل وتؤمن حركة السير داخلها، وتأمين الربط الملائم مع السير داخلها، وتأمين الربط الملائم مع السير الخارجي مع دراسة تأثر لحركة السير (Traffic Impact Study).\n5ـ يفرض لحظ وتجهيز الأبنية بالوسائل والتجهيزات اللازمة لمكافحة الحريق.\n6 ـ يفرض حجب منظر مناشر الغسيل والشرفات المرتبطة بالخدمة والتجهيزات الميكانيكية أينما كان موقعها في البناء، وكذلك منظر جميع الإنشاءات المقامة فوق السطوح (بيت الدرج، غرفة المصعد، خزانات المياه، أبراج التبريد، إلخ...) وذلك بطريقة فنية وتجميلية.\n7 ـ يفرض تحديد موقع أجهزة التبريد التي قد يلجأ إلى استعمالها في المستقبل مسبقا (في حال عدم تجهيز المبنى بتكييف مركزي)، وذلك بشكل فني لا يشكل تشويها للواجهات ووفقا لشروط البند سادسا من المادة العاشرة من هذا المرسوم.\n8 ـ يجب تأمين خزان مياه مشترك للمشروع تحدد سعته بمتر مكعب لكل ماية متر مربع من المساحة المبنية بما فيها مساحة الطوابق السفلية باستثناء المساحات العائدة للمرائب.\n9 ـ يستحسن في تصميم المجموعة الكبرى عدم تكرار تصميم واحد لجهة الإحجام والكتل على جميع أبنية المجموعة.\n10 ـ لا تستفيد أبنية المجموعات الكبرى المستثناة عملا بأحكام المادة 16 من قانون البناء من أحكام الفقرة 2 ـ ب ـ 1 من البند ثانيا من المادة 12 من هذا المرسوم.\nخامسا ـ تستثنى من بعض أحكام هذه المادة المجموعات السكنية التي تتولى السلطات العامة القيام بها، وذلك بعد موافقة المجلس الأعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المرآب"
        },
        {
          "type": "text",
          "data": "أولا ـ تحديد عدد المواقف المتوجبة:"
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن تصاميم الأبنية من أي نوع كانت ومهما كانت وجهة استعمالها مرآبا أو أكثر."
        },
        {
          "type": "text",
          "data": "إن المرآب المتوجب تأمينه في تصميم الأبنية هو مكان مخصص لوقوف السيارات مكشوفا كان أم مسقوفا، مقفلا أم لا، واقعا بمستوى الأرض أم تحته أم فوقه، يسهل ولوج السيارات إليه وخروجها منه وسيرها داخله."
        },
        {
          "type": "text",
          "data": "يجب أن يلحظ المرآب العائد لكل جزء أو قسم من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "والإمكانية الفعلية لدخول ووقوف وخروج السيارات عبر ممرات ومنحدرات الولوج والخروج على خرائط الترخيص، ويعتبر هذا المرآب جزءا لا يتجزأ من القسم من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الذي يعود له (لشقة سكن أو لمتجر أو لمكتب أو لاحتراف مهني..) وذلك لدى تأجير هذا القسم أو فرزه أو بيعه."
        },
        {
          "type": "text",
          "data": "يحدد عدد المواقف المتوجبة تبعا لوجهة استعمال هذه الأقسام ومساحاتها، وذلك وفقا للجدول الآتي:"
        },
        {
          "type": "text",
          "data": "أ) في الأبنية الجديدة:"
        },
        {
          "type": "text",
          "data": "1 ـ السكن"
        },
        {
          "type": "text",
          "data": "سيارة واحدة لكل 100م2 من مساحة المسكن التي تحتسب في الاستثمار ولكل كسر يزيد عن 50م2 مع حد أدنى قدره سيارة واحدة وحد أقصى قدره خمس سيارات للمسكن الواحد."
        },
        {
          "type": "text",
          "data": "في حال طلب تعديل أو تجديد ترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "معطى في ضوء أحكام المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 يحتسب عدد مواقف السيارات المتوجبة وفقا لأحكام المرسوم رقم 2791/92 بغض النظر عن أحكام الفقرة أعلاه، حتى لو تضمن طلب تجديد أو التعديل الاستفادة من أحكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 ـ الشقق أو الغرف المفروشة للسواح والطلاب"
        },
        {
          "type": "text",
          "data": "سيارة لكل شقتين على أن لا تزيد مساحة الشقة الواحدة عن 50م2."
        },
        {
          "type": "text",
          "data": "3 ـ الفنادق"
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ في مراكز المحافظات والأقضية:"
        },
        {
          "type": "text",
          "data": "سيارة واحدة لكل أربع غرف."
        },
        {
          "type": "text",
          "data": "3 ـ 2 ـ في بقية المدن والقرى:"
        },
        {
          "type": "text",
          "data": "سيارة واحدة لكل غرفتين."
        },
        {
          "type": "text",
          "data": "ويضاف إليها عدد السيارات المتوجب للمطاعم والمقاهي والنوادي الليلية إذا وجدت ضمن عقار الفندق."
        },
        {
          "type": "text",
          "data": "4 ـ الموتيل"
        },
        {
          "type": "text",
          "data": "سيارة لكل وحدة (غرفة أو شقة) ."
        },
        {
          "type": "text",
          "data": "5 ـ المطاعم والمقاهي والنوادي الليلية والإنترنت كافية:"
        },
        {
          "type": "text",
          "data": "سيارة لكل 30م2 من مساحة المطعم أو المقهى أو النادي الليلي وسيارة لكل كسر يزيد عن 15م2. وتحتسب مساحة السطوح والأرصفة والمساحات المخصصة لرواد المشروع من ضمن مساحة المطعم أو المقهى أو النادي الليلي."
        },
        {
          "type": "text",
          "data": "6 ـ صالات العرض والمتاحف والنوادي الاجتماعية والثقافية:"
        },
        {
          "type": "text",
          "data": "سيارة لكل وحدة على أن لا يقل عن سيارة لكل 40م2 وسيارة لكل كسر يزيد عن 20م2."
        },
        {
          "type": "text",
          "data": "7 ـ المكاتب أو المحلات الجارية"
        },
        {
          "type": "text",
          "data": "سيارة لكل محل أو مكتب على أن لا يقل عن سيارة لكل 40م2 وسيارة لكل كسر يزيد عن 20م2، تحتسب مسا حة المتختات التابعة لهذه المحلات من ضمن المساحة لتحديد عدد المواقف المتوجبة."
        },
        {
          "type": "text",
          "data": "يعتمد عدد المواقف المتوجبة للمكاتب في تحديد المواقف المتوجبة للأبنية المخصصة للإذاعة والتلفزيون والعيادات الطبية والبيطرية والمستوصفات ودور البلدية."
        },
        {
          "type": "text",
          "data": "8 ـ السينما والمسرح"
        },
        {
          "type": "text",
          "data": "سيارة لكل عشرة مقاعد، على أن لا يقل عن سيارة لكل 15م2 من مساحة القاعة بما فيه المسرح."
        },
        {
          "type": "text",
          "data": "9 ـ أماكن ألعاب التسلية (مدينة ملاهي، Amusement Centre...)"
        },
        {
          "type": "text",
          "data": "سيارة لكل 20م2 وسيارة لكل كسر يزيد عن 10م2."
        },
        {
          "type": "text",
          "data": "10 ـ المسابح ومراكز التزلج"
        },
        {
          "type": "text",
          "data": "10 ـ 1 ـ الشاليهات:"
        },
        {
          "type": "text",
          "data": "سيارة واحدة لكل 40م2 من مساحة الشاليه ولكل كسر يزيد عن 20م2."
        },
        {
          "type": "text",
          "data": "10 ـ 2 ـ الكابينات:"
        },
        {
          "type": "text",
          "data": "سيارة لكل كابين."
        },
        {
          "type": "text",
          "data": "10 ـ 3 ـ الرواد: بالإضافة إلى مواقف السيارات في الفقرتين 10 ـ 1 و10 ـ 2 أعلاه، يجب تأمين مساحة إضافية لتوقيف سيارات الرواد (سباحين، متزلجين،...) غير مالكين أو مستأجرين شاليهات أو كابينات تحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ في المسابح الخاصة."
        },
        {
          "type": "text",
          "data": "تخصص مساحة إضافية لا تقل نسبتها عن 2% من المساحة الإجمالية للمشروع (أملاك خاصة، أملاك بحرية: مياه ويابسة) تستعمل كموقف للسيارات."
        },
        {
          "type": "text",
          "data": "ـ في المسابح الشعبية."
        },
        {
          "type": "text",
          "data": "تخفيض هذه النسبة إلى 1%."
        },
        {
          "type": "text",
          "data": "ـ في مراكز التزلج."
        },
        {
          "type": "text",
          "data": "تخصص مساحة إضافة لا تقل نسبتها عن 1% من المساحة الإجمالية للمشروع (أملاك خاصة، مشاع،...)."
        },
        {
          "type": "text",
          "data": "10 ـ 4:"
        },
        {
          "type": "text",
          "data": "يضاف إلى عدد المواقف أعلاه المواقف المتوجبة للمطاعم والمقاهي والنوادي الليلية إذا وجدت ضمن المسابح ومراكز التزلج."
        },
        {
          "type": "text",
          "data": "11 ـ ملاعب كرة المضرب وملاعب كرة السلة أو الطائرة وملاعب كرة القدم:"
        },
        {
          "type": "text",
          "data": "ست سيارات لكل ملعب، بالإضافة إلى سيارة لكل 20م2 من مساحة المدرج أو المساحة المخصصة للمتفرجين."
        },
        {
          "type": "text",
          "data": "12 ـ نوادي الرياضة"
        },
        {
          "type": "text",
          "data": "سيارة لكل 40م2 من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "وسيارة لكل كسر يزيد عن 20م2."
        },
        {
          "type": "text",
          "data": "13 ـ المدارس:"
        },
        {
          "type": "text",
          "data": "سيارة عدد 2 لكل صف وسيارة كبيرة (أوتوبيس) لنقل التلاميذ لكل 50 تلميذا بالإضافة إلى السيارات المتوجبة للإدارة."
        },
        {
          "type": "text",
          "data": "13 ـ 1 ـ دور الحضانة:"
        },
        {
          "type": "text",
          "data": "سيارة لكل صفين، سيارة للإدارة، سيارتين للانتظار."
        },
        {
          "type": "text",
          "data": "14 ـ مدارس اللغات والمعاهد الفنية:"
        },
        {
          "type": "text",
          "data": "سيارة لكل صف."
        },
        {
          "type": "text",
          "data": "15 ـ الجامعات"
        },
        {
          "type": "text",
          "data": "سيارة لكل 75م2 من مساحة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "وسيارة لكل كسر يزيد عن 25م2."
        },
        {
          "type": "text",
          "data": "16 ـ دور العجزة"
        },
        {
          "type": "text",
          "data": "سيارة لكل 100م2 وسيارة لكل كسر يزيد عن 50م2."
        },
        {
          "type": "text",
          "data": "17 ـ المستشفيات:"
        },
        {
          "type": "text",
          "data": "سيارة لكل 75م2 من مساحة المستشفى ولكل كسر يزيد عن 25م2."
        },
        {
          "type": "text",
          "data": "18 ـ دور رعاية الأيتام:"
        },
        {
          "type": "text",
          "data": "سيارة لكل عشرة أسرة، يضاف إليها المواقف المتوجبة للإداريين."
        },
        {
          "type": "text",
          "data": "19 ـ المصانع"
        },
        {
          "type": "text",
          "data": "سيارة لكل 75م2 من كامل مساحة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "سيارة لكل كسر يزيد عن 25م2."
        },
        {
          "type": "text",
          "data": "20 ـ المزارع:"
        },
        {
          "type": "text",
          "data": "سيارة لكل 200م2 ولكل كسر يزيد عن 100م2 وموقف شاحنة لكل 400م2 ولكل كسر يزيد عن 200م2."
        },
        {
          "type": "text",
          "data": "21 ـ المستودعات"
        },
        {
          "type": "text",
          "data": "21 ـ 2 ـ سيارة لكل 200م2 من مساحة المستودع ولكل كسر يزيد عن 100م2.. ويفهم بكلمة مستودع كل ما هو سفلي تحت مستوى الأرض بكامله بما فيه المكاتب الإدارية التابعة له شرط أن لا تتجاوز 10% من مساحته وأن يكون هذا المستودع معدا للتخزين فقط."
        },
        {
          "type": "text",
          "data": "في حال استعمال الطابق السفلي للتجارة أو الصناعة أو غيرها، يتوجب تأمين المواقف وفقا لوجهة استعمال الطابق السفلي، ولا تعتمد المواقف المتوجبة للمستودعات المنصوص عليها أعلاه."
        },
        {
          "type": "text",
          "data": "21 ـ 2 ـ يسمح بتأمين المرآب ضمن المستودع عندما تزيد مساحته عن 300م2 شرط تحديد موقع المرآب بصورة منطقية على خرائط الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "21 ـ 3 ـ لا يتوجب تأمين المرآب للمستودعات الصغيرة، غير المتصلة مباشرة بأقسام مختلفة من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "، والتي لا تزيد مساحة كل منها عن عشرين مترا مربعا (20م2)، على أن يخصص كل مستودع منها لاستعمال مختلف الوحدات في ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "، لا تحتسب هذه المساحة من ضمن مساحة الوحدة في احتساب المرآب المتوجب (شقة سكن، مكتب، مخزن، صالة عرض، إلخ....)، وتلحق بها كجزء لا يتجزأ منها عند إفراز ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "إلى حقوق مختلفة."
        },
        {
          "type": "text",
          "data": "أما إذا تجاوزت مساحتها العشرين مترا فيتوجب تأمين المرآب لها على أساس عدد السيارات المتوجب للمستودعات بحسب الفقرة أعلاه."
        },
        {
          "type": "text",
          "data": "أما المستودع الذي يتصل مباشرة بالوحدة المخصص لها فتضاف مساحته إلى مساحة الوحدة العائد لها لحساب السيارات المفروض تأمينها لهذه الوحدة بحسب وجهة استعمالها وذلك مهما بلغت مساحة المستودع."
        },
        {
          "type": "text",
          "data": "22 ـ مراكز غسل السيارات وغيار الزيت وتصليح الدواليب:"
        },
        {
          "type": "text",
          "data": "سيارتين لكل مغسل، وسيارة لكل مركز غيار زيت وسيارة لكل محل تصليح دواليب."
        },
        {
          "type": "text",
          "data": "23 ـ أماكن العبادة"
        },
        {
          "type": "text",
          "data": "سيارة لكل 50م2 وسيارة لكل كسر يزيد عن 25م2."
        },
        {
          "type": "text",
          "data": "24 ـ الأبنية الأخرى"
        },
        {
          "type": "text",
          "data": "في حال ورود طلبات رخص لأبنية من غير الفئات المذكورة أعلاه، تعرض على المجلس الأعلى للتنظيم المدني لوضعها في إحدى هذه الفئات أو لتحديد عدد السيارات اللازمة في حال تعذر وضعها في إحدى هذه الفئات."
        },
        {
          "type": "text",
          "data": "إن المساحات المحددة أعلاه والتي على أساسها يحدد عدد السيارات المتوجبة لا تتضمن مساحة الجدران الخارجية والشرفات والفرندات واللوجيات النتوءات المعدة للزخرفة وحواجب الشمس واحواض الزهور والمتجتات غير العائدة للمحلات التجارية والتي لا يتجاوز علوها الحر 1،90 م وبيوت الأدراج والمصاعد وسكنات القرميد المخصصة لخدمة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "والممرات الخارجية التي تصل الأدراج والمصاعد بالمساكن أو المكاتب أو المساحات المستثمرة."
        },
        {
          "type": "text",
          "data": "ب ـ تغيير وجهة استعمال الأبنية القائمة قانونا"
        },
        {
          "type": "text",
          "data": "عند طلب تغيير جهة استعمال كل أو جزء من الأبنية القائمة قانونا بما يسمح به نظام المنطقة أو عند التعديل في عدد الوحدات التي تتألف منها، يفرض تأمين المرآب المتوجب بموجب البند (أ) أعلاه، وفي حال استحالة تأمين المرآب يمكن الاستعاضة عنه بدفع الرسم الخاص، ذلك عن حصيلة الفارق بين عددي المواقف قبل التغيير وبعده وفقا للبند «أولا» من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج ـ إضافة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في عقار مبني:"
        },
        {
          "type": "text",
          "data": "عند الترخيص لإضافة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في عقار مبني، أكانت هذه الإضافة فوق ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الموجود أو على مساحة غير مبنية من أرض العقار:"
        },
        {
          "type": "text",
          "data": "* إذا كانت رخصة الإسكان أو رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للمنشآت القائمة في العقار تلحظ مرآبا للسيارات، يشترط أن تلحظ الخرائط المرفقة بطلب إضافة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المواقف أو للمساحة الإجمالية التي كانت مخصصة كمرآب لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الموجودة، بالإضافة إلى المواقف المتوجبة لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المطلوب إضافته."
        },
        {
          "type": "text",
          "data": "* يمنع الترخيص بإضافة أية إنشاءات، من أعمدة أو غيرها، من شأنها أن تؤثر سلبا على المرآب المخصص لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الموجود في حال عدم تأمين مرآب بديل."
        },
        {
          "type": "text",
          "data": "ثانيا ـ المواصفات الفنية للمرآب:"
        },
        {
          "type": "text",
          "data": "أ) في العقارات التي تزيد مساحتها عن 800م2 (ثمانماية مترا مربعا):"
        },
        {
          "type": "text",
          "data": "1 ـ في قياسات السيارات المعتمدة"
        },
        {
          "type": "text",
          "data": "ـ الطول 520 سنتم (خمسماية وعشرون سنتمترا)"
        },
        {
          "type": "text",
          "data": "ـ العرض 180 سنتم (مائة وثمانون سنتمترا)"
        },
        {
          "type": "text",
          "data": "ـ المسافة الجانبية الدنيا بين سيارة وسيارة الأخرى أو بين السيارة والجدران أو العمود: 40 سنتم (أربعون سنتمترا) وعندما تكون السيارات متوقفة وراء بعضها البعض باتجاه مواز للمر الحر تفرض مسافة لا تقل عن 40 سنتم بين السيارة والأخرى."
        },
        {
          "type": "text",
          "data": "ـ المسافة الخلفية بين السيارة والحائط أو العامود 20سم (عشرون سنتيمترا)."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 93)"
        },
        {
          "type": "text",
          "data": "2 ـ في عدد السيارات"
        },
        {
          "type": "text",
          "data": "يعتمد في درس قانونية المرآب أن يستوعب العدد المفروض من السيارات، شرط تأمين الدخول والتوقيف والخروج لكل سيارة، دون أن تعرق الواحدة إمكانية دخول وخروج الأخرى."
        },
        {
          "type": "text",
          "data": "يمكن القبول بأن تعرق السيارة دخول أو خروج السيارة الأخرى إذا كانت هذه المواقف تقع في مرآب خاص تعود لحق مختلف واحدة، على أن لا يزيد عدد السيارات التي تعرقل دخول أو خروجها عن نصف عدد السيارات العائدة لهذه الوحدة."
        },
        {
          "type": "text",
          "data": "3 ـ في منحدرات الدخول والخروج"
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ المقطع الطولي"
        },
        {
          "type": "text",
          "data": "يجب أن لا يتجاوز انحدار المنحدرات 20% (عشرون بالماية) مع ربطها بالمسطحات الداخلية وبالطرق الخارجية بأقسام لا يزيد انحدارها عن 10% (عشرة بالماية) وبطول 5م. (خمسة أمتار) على الأقل، وعلى أن لا يقل الارتفاع الحر على كامل عرض المنحدر عن 2.20م. (مترين وعشرون) على الأقل."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 94)"
        },
        {
          "type": "text",
          "data": "ـ في المنحدرات التي يساوي أو يقل طولها عن 15 مترا وكذلك المنحدرات النصفية (Demi rampes) في المرائب ذات المستوى النصي (Demi niveaux) يسمح باعتماد انحدار (متوسط) متواصل 12% بما في ذلك انحدار الأقسام التي تربط المنحدر بالمسطحات الداخلية وبالطرق الخارجية."
        },
        {
          "type": "text",
          "data": "ـ يجب أن لا يتجاوز انحدار فسحة المرآب 5% (خمسة بالماية)."
        },
        {
          "type": "text",
          "data": "وفي حال وجود انحدار 5% في فسحة المرآب يمكن اعتماد انحدار (متوسط) متواصل 15% بما في ذلك انحدار الأقسام التي تربط المنحدر بالمسطحات الداخلية."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 95 و96)"
        },
        {
          "type": "text",
          "data": "3 ـ 2 ـ المقطع العرضي"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عرض المنحدر المؤدي إلى المرآب عن:"
        },
        {
          "type": "text",
          "data": "أ ـ 3.50م. (ثلاثة أمتار ونصف) للمرائب التي لا يزيد عدد السيارات فيها على 30 سيارة."
        },
        {
          "type": "text",
          "data": "ب ـ 5.25م. (خمسة أمتار وربع) للمرائب التي يزيد عدد السيارات فيها على 30 سيارة، وفي حال تأمين مدخل ومخرج مستقلين، تطبق الفقرة ـ أ ـ أعلاه (3.50 أمتار لكل منهما)، ويمكن تأمينهما على نفس الواجهة."
        },
        {
          "type": "text",
          "data": "ويمكن لحظ أرصفة (chasse roues) ضمن العرض المحدد أعلاه على جانب واحد شرط أن لا يتعدى علو الرصيف 20 سنتم ولا يزيد عرضه عن 30 سنتم."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 97)"
        },
        {
          "type": "text",
          "data": "3 ـ 3 ـ المنعطفات"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل الشعاع الداخلي لأي منعطف عن 4.50م. (أربعة أمتار ونصف) والشعاع الخارجي عن 8م. (ثمانية أمتار)."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 98)"
        },
        {
          "type": "text",
          "data": "4 ـ في الممرات الداخلية"
        },
        {
          "type": "text",
          "data": "يجب أن لا يتجاوز انحدار الممرات الداخلية 5% (خمسة بالماية)."
        },
        {
          "type": "text",
          "data": "تطبق عليها الفقرات المدرجة أدناه، مع إمكانية التسامح بعرضها لغاية 2.50م. (مترين ونصف) إذا كان طول الممر لا يتعدى 5.00م. (خمسة أمتار)، وذلك لحالة واحدة فقط في كل طابق."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 99)"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ الممرات المؤدية إلى الفسحات المعقدة لوقوف السيارات:"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عرضها الحر بين الأعمدة أو بين الأعمدة والجدران عن 3.50م. (ثلاثة أمتار ونصف) في حال عدم وجود موقف للسيارات على أي من الجانبين."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ الممرات الحرة لمواقف السيارات في الفسحات الخالية من الأعمدة والجدران (فسحات مكشوفة أو مسقوفة):"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عرضها عن:"
        },
        {
          "type": "text",
          "data": "ـ 4.00م. (أربعة أمتار) عندما تكون السيارات متوقفة وراء بعضها البعض باتجاه مواز للممر الحر وفقا لشروط الفقرة 1 ـ 1."
        },
        {
          "type": "text",
          "data": "ـ 5.00م. (خمسة أمتار) عندما تكون السيارات متوقفة باتجاه يشكل زاوية مقدارها 45 درجة مع اتجاه الممر الحر، وفقا لشروط الفقرة 1 ـ 1."
        },
        {
          "type": "text",
          "data": "ـ 6.00م. (ستة أمتار) عندما كون السيارات متوقفة باتجاه يشكل زاوية مقدارها 90 درجة مع اتجاه الممر الحر، وفقا لشروط الفقرة 1ـ1."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 100)"
        },
        {
          "type": "text",
          "data": "4 ـ 3 ـ الممرات الحرة لمواقف السيارات في الفسحات الموجود ضمنها أعمدة وجدران:"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام الفقرة 1 من البند «ثانيا» أعلاه، تدرس قانونية المرآب كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ يحدد عرض الممرات على ضوء إمكانية السيارات من استعمالها للوصول إلى مواقفها دون أي عائق."
        },
        {
          "type": "text",
          "data": "ـ يجب على السيارة التي تنعطف ضمن شعاع داخلي لا يقل عن 3.00م. (ثلاثة أمتار) شعاع خارجي لا يقل عن 6.30م. (ستة أمتار وثلاثون سنتمترا)."
        },
        {
          "type": "text",
          "data": "ـ لحساب عرض الممر، يجب أن تتحرك السيارات داخل خطي الشعاع الداخلي الخارجي، دون أن يعيق هذا التحرك وجود الأعمدة أو الجدران أو السيارات الأخرى على جانبي الممر."
        },
        {
          "type": "text",
          "data": "ـ في مطلق الأحوال، يجب أن لا يقل عرض الممر عن 3.50م. (ثلاثة أمتار ونصف)."
        },
        {
          "type": "text",
          "data": "ـ لدرس قانونية الممر يعتمد النموذج المبين في الرسم 101 أدناه"
        },
        {
          "type": "text",
          "data": "النموذج المعتمد لدرس قانونية الممر الرسم رقم 101"
        },
        {
          "type": "text",
          "data": "ب ـ في العقارات التي تساوي أو تقل مساحتها عن 800م2 (ثمانماية متر مربع) وفي الأبنية التراثية القائمة:"
        },
        {
          "type": "text",
          "data": "تطبق الأبعاد والمسافات المحددة أدناه:"
        },
        {
          "type": "text",
          "data": "1 ـ في قياس السيارات المعتمدة"
        },
        {
          "type": "text",
          "data": "ـ الطول 480 سنتم (أربعماية وثمانون سنتمترا)"
        },
        {
          "type": "text",
          "data": "_العرض170سنتم (ماية وسبعون سنتمترا)"
        },
        {
          "type": "text",
          "data": "ـ المسافة الجانبية الدنيا بين سيارة وسيارة الأخرى أو بين السيارة والجدران أو العامود: 40 سنتم (أربعون سنتمترا) وعندما تكون السيارات متوقفة وراء بعضها البعض باتجاه مواز للممر الحر تفرض مسافة لا تقل عن 40 سنتم بين السيارة والأخرى."
        },
        {
          "type": "text",
          "data": "ـ المسافة الخلفية بين السيارة والحائط أو العامود 20سم (عشرون سنتيمترا)"
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 102)"
        },
        {
          "type": "text",
          "data": "قياسات السيارات والأبعاد الجانبية الرسم رقم 102"
        },
        {
          "type": "text",
          "data": "2 ـ في عدد السيارات"
        },
        {
          "type": "text",
          "data": "يسمح في العقارات التي لا تستوعب مربعا 16مّ *16م بعد التراجع المفروض عن الطريق وعن الأملاك العامة بأن تعرقل السيارة الواحدة الدخول أو الخروج لسيارة أخرى لحق مختلف آخر في الطوابق السفلية والعلوية، وبأن تعرقل السيارة الواحدة الدخول أو الخروج لسيارة أو لسيارتين عائدتين لحق مختلف آخر في الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "3 ـ في منحدرات الدخول والخروج"
        },
        {
          "type": "text",
          "data": "3ـ1ـ المقطع الطولي"
        },
        {
          "type": "text",
          "data": "ـ يجب أن لا يتجاوز انحدار المنحدرات 22% (إثنان وعشرون بالمائة) مع ربطها بالمسطحات الخارجية وبالمسطحات الداخلية بأقسام لا يزيد انحدارها عن 11% (أحد عشر بالمائة) بطول ثلاثة أمتار."
        },
        {
          "type": "text",
          "data": "ـ يجب أن لا يتجاوز انحدار فسحة المرآب 7% (سبعة بالمائة)."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 103)"
        },
        {
          "type": "text",
          "data": "منحدر المرآب الرسم رقم 103"
        },
        {
          "type": "text",
          "data": "3ـ2ـ المقطع العرضي"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عرض المنحدر المؤدي إلى المرآب عن:"
        },
        {
          "type": "text",
          "data": "ـ 320سم (ثلاثماية وعشرين سنتمترا) للمرائب التي لا يزيد عدد السيارات فيها عن 30 سيارة."
        },
        {
          "type": "text",
          "data": "ـ 500 سنتم للمرائب التي يزيد عدد السيارات فيها عن 30 سيارة وفي حال تأمين مدخل ومخرج مستقلين 3.20 أمتار لكل منهم، ويمكن تأمينهما على نفس الواجهة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 104)"
        },
        {
          "type": "text",
          "data": "موقف 30 سيارة أو أقل"
        },
        {
          "type": "text",
          "data": "موقف أكثر من 30 سيارة"
        },
        {
          "type": "text",
          "data": "للعقارات التي تساوي أو تقل مساحتها عن ثمانماية متر مربع الرسم رقم 104"
        },
        {
          "type": "text",
          "data": "3ـ3ـ المنعطفات"
        },
        {
          "type": "text",
          "data": "ـ في المرائب التي يقل عدد السيارات فيها عن 30 سيارة يجب أن لا يقل الشعاع الداخلي لأي منعطف عن 380سنتم (ثلاثماية وثمانين سنتمترا) والشعاع الخارجي عن 7م (سبعة أمتار)."
        },
        {
          "type": "text",
          "data": "ـ في المرائب التي يساوي أو يزيد عدد السيارات فيها عن 30 سيارة يجب أن لا يقل الشعاع الداخلي لأي منعطف عن 380سنتم. (ثلاثماية وثمانين سنتمترا) والشعاع الخارجي عن 8.80م (ثمانية أمتار وثمانين سنتيمترا)."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 105)"
        },
        {
          "type": "text",
          "data": "4 ـ في الممرات الداخلية"
        },
        {
          "type": "text",
          "data": "يجب أن لا يتجاوز انحدار الممرات الداخلية المؤدية إلى الفسحات المعدة لوقوف السيارات 7% (سبعة بالماية). تطبق عليها الفقرات المدرجة أدناه، مع إمكانية التسامح بعرضها لغاية 2.50م. (مترين ونصف) إذا كان طول الممر لا يتعدى 7.00م. (سبعة أمتار) وذلك لحالة واحدة فقط في كل طابق."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 106)"
        },
        {
          "type": "text",
          "data": "4ـ1ـ الممرات المؤدية إلى الفسحات المعدة لوقوف السيارات:"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عرضها الحر بين الأعمدة أو بين الأعمدة والجدران عن 3.20م. (ثلاثة أمتار وعشرين سنتيمترا) في حال عدم وجود موقف للسيارات على أي من الجانبين."
        },
        {
          "type": "text",
          "data": "4ـ2ـ الممرات الحرة لمواقف السيارات في الفسحات الخالية من الأعمدة والجدران (فسحات مكشوفة أو مسقوفة):"
        },
        {
          "type": "text",
          "data": "يجب أن لا يقل عرضها عن:"
        },
        {
          "type": "text",
          "data": "ـ 3.50م. (ثلاثة أمتار ونصف) عندما تكون السيارات متوقفة وراء بعضها البعض باتجاه مواز للممر الحر على أن تؤمن مسافة لا تقل عن 40 سنتم (أربعين سنتمترا) بين السيارة والأخرى أو بين السيارة والجدران."
        },
        {
          "type": "text",
          "data": "ـ 4.50م. (أربعة أمتار ونصف) عندما تكون السيارات متوقفة باتجاه يشكل زاوية مقدارها 45 درجة مع اتجاه الممر الحر."
        },
        {
          "type": "text",
          "data": "ـ 5.50م. (خمسة أمتار ونصف) عندما تكون السيارات متوقفة باتجاه يشكل زاوية مقدارها 90 درجة مع اتجاه الممر الحر."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 107)"
        },
        {
          "type": "text",
          "data": "4ـ3ـ الممرات الحرة لمواقف السيارات في الفسحات الموجودة ضمنها أعمدة وجدران:"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام الفقرة ب من البند «ثانيا» أعلاه، تدرس قانونية المرآب كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ يحدد عرض الممرات على ضوء إمكانية السيارات من استعمالها للوصول إلى مواقفها دون أي عائق."
        },
        {
          "type": "text",
          "data": "ـ يجب على السيارة أن تنعطف ضمن شعاع داخلي لا يقل عن 3.00م. (ثلاثة أمتار) وشعاع خارجي لا يقل عن 6.20م. ستة أمتار وعشرين سنتمترا)."
        },
        {
          "type": "text",
          "data": "ـ لحساب عرض الممر، يجب أن تتحرك السيارة داخل خطي الشعاع الداخلي والخارجي، دون أن يعيق هذا التحرك وجود الأعمدة أو الجدران أو السيارات الأخرى على جانبي الممر."
        },
        {
          "type": "text",
          "data": "ـ في مطلق الأحوال، يجب أن لا يقل عرض الممر عن 3.20م. (ثلاثة أمتار وعشرين)."
        },
        {
          "type": "text",
          "data": "ـ لدرس قانونية الممر يعتمد النموذج المبين في الرسم 108 أدناه"
        },
        {
          "type": "text",
          "data": "النموذج المعتمد لدرس قانونية الممر الرسم رقم 108"
        },
        {
          "type": "text",
          "data": "ثالثا ـ شروط عامة"
        },
        {
          "type": "text",
          "data": "1 ـ لا يمكن اعتبار الممرات التي يقل عرضها عن ستة أمتار والمؤدية إلى الفسحات المتروكة خلف الأبنية كمرآب لوقوف السيارات، وكذلك لا يمكن اعتبار التراجع المفروض على واجهة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "عن حدود الطريق كمرآب لوقوف السيارات للعقارات التي تتجاوز مساحتها ثمانماية متر مربع، كما لا تحسب كمرآب الفسحة المتصلة بالعقار بممر يقل عرضه عن المترين والنصف المتر (2.50م.)."
        },
        {
          "type": "text",
          "data": "2 ـ يجب تأمين ممر في الطابق الأرضي بعرض لا يقل عن 3.00م. (ثلاثة أمتار) كمدخل لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "حيث يمنع توقيف السيارات ويخفض هذا العرض إلى 2م (مترين) في العقارات التي تساوي أو تقل مساحتها عن 800م2، كما يجب تأمين مسافة فاصلة بين مواقف السيارات وأقسام واجهة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المواجهة للطرق والمشغولة للسكن أو للتجارة لا تقل عن 1.20م. (مائة وعشرين سنتمترا) وتخفض هذه المسافة إلى 40 سنتيمترا في العقارات التي تساوي أو تقل مساحتها عن 800م2. تجهز هذه المسافة كرصيف للمارة مع تركيز عوائق (أحواض زهور، تماثيل، أعمدة...) على حافة الرصيف بعلو لا يقل عن 30 سنتم عن مستوى الرصيف لمنع صعود السيارات على الرصيف."
        },
        {
          "type": "text",
          "data": "3 ـ يمنع توقيف السيارات وإقامة منحدرات الصعود والنزول إلى المرآب ضمن التراجع المفروض عن حدود الطريق أو عن حدود التخطيط."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 109 و110)"
        },
        {
          "type": "text",
          "data": "4 ـ إن إنشاء المرآب المفروض وفقا لرخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "هو إلزامي، ولا يجوز إعطاء رخصة إسكان كاملة أو جزئية، مؤقتة أو نهائية، لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في حال عدم تأمينه."
        },
        {
          "type": "text",
          "data": "5 ـ يمنع إجراء أي تعديل على ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "خلال التنفيذ أو بعد رخصة الإسكان بشكل يحول دون استعمال المرآب للسيارات."
        },
        {
          "type": "text",
          "data": "6 ـ إذا كان المرآب مؤمنا في طوابق ضمن ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "يجب إيصال درج واحد على الأقل من الطابق الأرضي إلى مختلف طبقات ومستويات هذا المرآب ضمن مسقط ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": ". وفي حال وجود مصاعد في ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "يجب إيصال مصعد واحد على الأقل إلى مختلف طبقات ومستويات هذا المرآب."
        },
        {
          "type": "text",
          "data": "7 ـ عندما يحول تصميم ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو تركيز الأعمدة أو وجود جدران في المساحات التي ستخصص للمرآب دون دخول أو استيعاب عدد أو جزء من السيارات المفروضة يحق للإدارة الفنية المختصة طلب إعادة النظر بتصميم ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو تركيز الأعمدة والجدران لتأمين المرآب اللازم المفروض على كامل استثمار العقار وإن كان موضوع الرخصة يتناول جزءا من هذا الاستثمار. في هذه حال يمكن لمالك العقار الاكتفاء بتأمين المرآب المتوجب لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المطلوب فقط شرط أن يضم تعهدا لا رجوع عنه يسجل على الصحيفة العينية يتعهد بموجبه عدم إضافة أي"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مستقبلا في العقار إلا بمقدار ما يجري تأمينه من مرآب لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الموجود والمطلوب إضافته لاحقا. لا ترقن هذه الإشارة إلا بموافقة الإدارة الفنية المختصة."
        },
        {
          "type": "text",
          "data": "8 ـ يجب أن يشمل طلب الترخيص لإنشاء مجموعات الأبنية السكنية أو الأبنية ذات الاستعمال العام (مدارس، مطاعم، مسارح) التي يتوجب لها أكثر من خمسين سيارة، دراسة تأثير المبنى على حركة السير (Traffic Impact Study) وكيفية معالجة هذه المتغيرات."
        },
        {
          "type": "text",
          "data": "رابعا ـ الاستعاضة عن المنحدرات"
        },
        {
          "type": "text",
          "data": "إن تجهيز المرآب بمنحدرات دخول وخروج السيارات وفقا للمواصفات الفنية المنصوص عنها في البند ثانيا من هذه المادة هو إلزامي، ويمكن الاستعاضة عن هذه المنحدرات بمصاعد للسيارات في الحالات الأربع التالية:"
        },
        {
          "type": "text",
          "data": "1) إذا كان العقار بعد التراجعات الإلزامية عن الطريق والأملاك العامة لا يستوعب مربعا بقياس 16مّ* 16م."
        },
        {
          "type": "text",
          "data": "2) إذا كان الطابق الواحد من المرآب لا يستوعب توقيف أربع سيارات بعد تركيز المنحدر اللازم."
        },
        {
          "type": "text",
          "data": "3) في الأبنية القائمة التي يتعذر فيها تأمين المنحدر اللازم لأسباب تقنية أو فنية."
        },
        {
          "type": "text",
          "data": "4) في بعض الحالات الاستثنائية التي تخضع لموافقة المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "تخضع مصاعد السيارات هذه للتدابير والشروط الفنية والوقائية التالية:"
        },
        {
          "type": "text",
          "data": "ـ يجب تأمين مصعد واحد مستقل للسيارات لغاية سعة المرآب لاثنتي عشرة سيارة (12 سيارة) وتأمين مصعدين مستقلين عن بعضهما إذا زاد عدد السيارات في المرآب عن 12 سيارة، وفي حال تجاوز عدد المواقف 50 موقفا، يفرض تأمين منحدر لدخول السيارات إلى المرآب."
        },
        {
          "type": "text",
          "data": "ـ يجب تأمين مكان انتظار يتسع لوقوف سيارتين على الأقل وذلك عند الدخول ضمن العقار (خارج الطريق والملك العام والتراجعات والبراحات) من دون عرقلة حركة المرور إلى المصعد أو الخروج منه."
        },
        {
          "type": "text",
          "data": "ـ يجب تأمين مولد كهربائي في ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "لتشغيل مصعد واحد للسيارات على الأقل."
        },
        {
          "type": "text",
          "data": "ـ يجب إبرام عقد تأمين لصيانة مصاعد السيارات مع شركة مختصة وكذلك عقد تأمين ضد حوادث تشغيلها مع شركة تأمين يرفق بطلب رخصة الإشغال."
        },
        {
          "type": "text",
          "data": "ـ يجب تجهيز مصعد السيارات بجهاز إنذار عند حصول أي عطل أو حادث وبجهاز إطفاء."
        },
        {
          "type": "text",
          "data": "ـ يمنع استعمال مصاعد السيارات في المرائب العمومية ما لم يتم تأمين منحدرات دخول وخروج السيارات احتياطيا."
        },
        {
          "type": "text",
          "data": "ـ في حال إنشاء مواقف آلية للسيارات، يجب التقيد بالشروط الفنية الوقائية لتأمين متطلبات السلامة العامة وفقا للأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "خامسا ـ الاستعاضة عن المرآب"
        },
        {
          "type": "text",
          "data": "يمكن أن تستثنى من شرط تأمين المرآب بعض الأبنية عند وجود استحالة فنية قاهرة تحول دون إنشاء المرآب شرط أن يفرض في هذه الحالات رسم خاص تستوفيه السلطة التي تعطي رخصة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يحدد بدل المرآب المتوجب بقرار يصدر عن المجلس الأعلى للتنظيم المدني استنادا إلى كلفة إنشائه مسقوفا بما يوازي 25م2 لكل سيارة و50 م2 لكل أوتوبيس أو شاحنة، مع مراعاة ثمن المتر المربع من أرض العقار وعامل الاستثمار العام في المنطقة."
        },
        {
          "type": "text",
          "data": "1 ـ لا يفرض المرآب في الحالات الآتية ويستعاض عنه بالرسم الخاص المنصوص عليه أعلاه:"
        },
        {
          "type": "text",
          "data": "* إذا كان المطلوب تشييده زيادة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في عقار يشتمل على"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "موجود، مع عدم إمكانية تأمين مرآب لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المضاف."
        },
        {
          "type": "text",
          "data": "* إذا كان المطلوب تعديل وجهة استعمال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "موجود يتطلب تأمين مواقف إضافية عما هو ملحوظ لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الموجود، مع عدم إمكانية تأمين المواقف المتوجبة في ضوء التعديل."
        },
        {
          "type": "text",
          "data": "* إذا كان العقار واقعا على طريق مصمم كدرج بحسب الخرائط الرسمية الصادرة عن الدوائر العقارية ومنفذ على الواقع بشكل درج. أما إذا كان الطريق مصمما درجا ومنفذا على الواقع كطريق لا يزيد انحدارها عن 12% وبعرض يسمح بمرور السيارات فيجب عندئذ فرض تأمين المرآب في تصميم الأبنية في العقارات المستفيدة من الطريق."
        },
        {
          "type": "text",
          "data": "* إذا كان العقار إحاطة (Enclave)."
        },
        {
          "type": "text",
          "data": "* إذا كان العقار يتصل بممر لا يسمح بدخول السيارات."
        },
        {
          "type": "text",
          "data": "* إذا كانت مساحة العقار أو شكله أو مساحة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المنوي تشييده لا تسمح بتأمين ممرات الدخول والخروج بانحدار لا يفوق ال20% أو يتعذر فيها تأمين المنعطفات وفقا للمواصفات الفنية موضوع البند «ثانيا» أعلاه."
        },
        {
          "type": "text",
          "data": "ويمنع لحظ مخازن تجارية أو مستودعات بدلا من مواقف السيارات في الطابق الأرضي والطوابق السفلية في هذه الحال."
        },
        {
          "type": "text",
          "data": "* في العقارات التي تتصل بالطريق العام بممرات يقل عرضها عن 2.50م2."
        },
        {
          "type": "text",
          "data": "لا يمكن استثناء أي مجمع أبنية يضم أكثر من"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "واحد في العقار من شرط تأمين مرآب السيارات، وبالتالي لا يمكن في هذه الحالة الاستعاضة عن تأمين المرآب بدفع الرسم."
        },
        {
          "type": "text",
          "data": "2 ـ الاستعاضة عن المرآب بالرسم الخاص:"
        },
        {
          "type": "text",
          "data": "عند إعطاء الرخصة المسبقة وفي حال وجود استحالة فنية تحول دون إنشاء المرآب وتوجب استبداله برسم خاص، يمنح الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مرفقا بطلب من السلطة التي أعطت الرخصة موجه إلى أمين السجل العقاري المختص بتسجيل قيد على الصحيفة العينية للعقار بأن للمالك الحق بذمتها بعدد السيارات المدفوع بدل الرسم عنها. يبقى هذا القيد قائما حتى تأمين المرآب البديل أو شطب الإشارة من قبل مالك العقار المستفيد منه وفقا لأحكام الفقرة الأخيرة من هذا البند."
        },
        {
          "type": "text",
          "data": "ينشأ حساب خاص للمرآب في الخزينة العامة لصالح كل بلدية، على أن تكون عائدات هذا المرآب مخصصة حصرا لإقامة مرائب جماعية أو لتسوية أوضاع الذين لم تؤمن لهم مرائب، وعلى أن لا تتعدى نفقات كل بلدية لعائداتها من رسم المرآب أو المرائب الجماعية."
        },
        {
          "type": "text",
          "data": "يحق لمالك العقار الذي سدد رسوم استبدال المرآب، وإذا لم تبادر السلطات المختصة خلال مدة أقصاها ثماني سنوات من تاريخ استيفاء الرسوم إلى تأمين مرآب استرجاع المبالغ المدفوعة وشطب إشارة بدل السيارة المدونة على الصحيفة العينية للعقار، شرط أن يؤمن المواقف المطلوبة وفقا لأحكام هذه المادة."
        },
        {
          "type": "text",
          "data": "3 ـ الاستعاضة عن المرآب بشراء مواقف:"
        },
        {
          "type": "text",
          "data": "يمكن الاستعاضة عن دفع البدل المذكور أعلاه بشراء مواقف سيارات في عقارات أو بماني أخرى تتضمن مواقف إضافية أو مرآب جماعي للعموم وذلك وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "* يجب أن لا يبعد المرآب العائد لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "موضوع طلب الترخيص أكثر من 500م عن العقار المعني، على أن تكون هذه المسافة مخصصة للعموم (طريق سيارات أو مشاة)."
        },
        {
          "type": "text",
          "data": "* لا يمنح الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو بالتعديل أو بالإسكان في هذه الحال إلا بعد تسجيل عقد شراء المواقف على الصحيفة العائدة للعقار موضوع طلب الترخيص وللعقار المرتفق بتأمين المواقف."
        },
        {
          "type": "text",
          "data": "* في حال إقامة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "على العقار المرتفق بتأمين مواقف للسيارات لعقارات أخرى، يجب أن تحدد على خرائط الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المواقف التي تم بيعها من مالكين آخرين، على أن تكون مداخل هذه المواقف منفصلة عن ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الذي سيقام على العقار، مع تأمين سهولة الوصول إلى هذه المواقف دون أي عوائق."
        },
        {
          "type": "text",
          "data": "* في حال الاتفاق بين مالكي العقارين المرتفق والمنتفع على تأمين موقف بديل، يجب أن لا يبعد الموقف البديل أكثر من 500م عن العقار الأساسي المنتفع، وأن يتم تسجيل عقد شراء الموقف الجديد العائد للعقارين المنتفع والمرتفق على الصحيفة العينية العائدة للعقارين المذكورين، وذلك قبل منح الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "على العقار الذي كان مرتفقا بتأمين المرآب."
        },
        {
          "type": "text",
          "data": "* في حال استحال تأمين مرآب متوجب قانونا على مؤسسة سياحية في الأبنية القائمة بتاريخ نفاذ القانون 646/2004 يمكن للمؤسسة السياحية التي تشغل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "القائم أو أي قسم منه أن تدفع رسم مرآب سنوي لصالح البلدية يبلغ نسبة خمسة بالماية (5%) من قيمة رسم المرآب المحددة بحسب التخمينات المعتمدة وفق الأنظمة المعمول بها."
        },
        {
          "type": "text",
          "data": "تطبق أحكام الفقرة أعلاه على المؤسسات السياحية التي سوف تشغل أبنية أو أقسام أبنية قائمة بتاريخ نفاذ القانون رقم 646 تاريخ 11/12/2004 شرط أن تكون الأبنية مرخصة قانونا وغير مخالفة لقوانين ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المعمول بها."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "المرآب الإضافي والجماعي (للعموم):"
        },
        {
          "type": "text",
          "data": "أولا ـ المرآب الإضافي:"
        },
        {
          "type": "text",
          "data": "في حال تأمين مرآب إضافي زيادة عن المرآب المتوجب قانونا:"
        },
        {
          "type": "text",
          "data": "* تعفى من رسم الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المساحة من المرآب الإضافي، المعادلة لمساحة خمسة وعشرين مترا مربعا /25م2/ لكل سيارة إضافية مؤمن توقيفها فيه مع حد أقصى يساوي مساحة المرآب المتوجب قانونا."
        },
        {
          "type": "text",
          "data": "* يفرض أن يسجل مالك العقار على الصحيفة العقارية تعهدا غير قابل للرجوع عنه منظما لدى الكاتب العدل بأن يبقى القسم من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "الملحوظ كمرآب إضافي على خرائط الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مخصصا كمرآب إضافي لدى إفراز العقار إلى حقوق مختلفة."
        },
        {
          "type": "text",
          "data": "* الغيت هذه الفقرة بموجب المرسوم النافذ 617 تاريخ 8/8/2007 ج .ر 50"
        },
        {
          "type": "text",
          "data": "* يسمح بتأمين المرآب الإضافي في الطوابق السفلية المردومة من كافة الجهات مهما بلغ عددها، وضمن الفسحات الحرة من أرض العقار. ويمكن للمالك إذا أراد، أن يؤمن المرآب الإضافي في الطوابق السفلية المكشوفة وطابق الأعمدة وكذلك في الطوابق العلوية مع الاستفادة من الإعفاءات المنصوص عليها في هذا المرسوم شرط أن لا يزيد المرآب الإضافي في هذه الحال عن طابقين."
        },
        {
          "type": "text",
          "data": "* لا يحتسب مساحة المرآب الإضافي في عامل الاستثمار العام وعدد الطوابق شرط التقيد بالخط الغلافي والارتفاع المفروض في نظام المنطقة."
        },
        {
          "type": "text",
          "data": "(فقرة مضافة بموجب المرسوم النافذ 617 تاريخ 8/8/2007 ج .ر 50 )"
        },
        {
          "type": "text",
          "data": "*في حال اضافة"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو تعديل وجهة الاستعمال مع تحوير المواقف الاضافية الى مواقف متوجبة ، لا يمنح الترخيص بالاضافة أو بالتعديل الا بعد تسديد الرسوم المتوجبة عن المساحة التي تم اعفاؤها للمرآب الاضافي المحّور اضافة الى رسوم الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للمواقف المتوجبة في حال كانت هذه المواقف خاضعة للرسوم ."
        },
        {
          "type": "text",
          "data": "ثانيا ـ المرآب الجماعي للعموم:"
        },
        {
          "type": "text",
          "data": "1 ـ يرخص بإنشاء"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مخصص كمرآب جماعي للعموم في العقارات التي لا تقل مساحتها عن الألف متر مربع، ويمكن تخصيص قسم من المبنى لاستعمال تجاري على أن لا يقل عدد مواقف السيارات المخصصة للعموم عن المائة سيارة."
        },
        {
          "type": "text",
          "data": "2 ـ لا تحسب ضمن عامل الاستثمار العام ومعدل الاستثمار السطحي مساحة ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو القسم من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "المخصص كمرآب جماعي للعموم على أن يتقيد بالتراجعات المفروضة قانونا وبالخط الغلافي. وتطبق على المرآب الجماعي الإعفاءات الواردة في الفقرة الأولى من البند أولا من هذه المادة (المرآب الإضافي)."
        },
        {
          "type": "text",
          "data": "3 ـ يسمح لمالك العقار المبني كمرآب جماعي للعموم بنقل ثلاثة أرباع رصيد عامل الاستثمار العام (غير المستعمل ل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "تجاري) إلى عقار أو عقارات أخرى ضمن نفس المنطقة العقارية ونفس المنطقة الارتفاقية، شرط التقيد ببقية شرط الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في العقار أو العقارات التي تم نقل رصيد عامل الاستثمار العام إليها بما فيها الخط الغلافي."
        },
        {
          "type": "text",
          "data": "لا يجوز أن ينقل إلى أي عقار في نفس المنطقة العقارية ونفس المنطقة الارتفاقية ما يزيد عن العشرين بالماية (20%) من عامل استثمار هذا العقار وشرط موافقة المجلس الأعلى للتنظيم المدني على الموقع المقترح للزيادة."
        },
        {
          "type": "text",
          "data": "ثالثا: حوافز إنشاء المرآب الإضافي والمرآب العمومي:"
        },
        {
          "type": "text",
          "data": "1 ـ إشغال الأملاك العمومية لإنشاء مرائب عمومية:"
        },
        {
          "type": "text",
          "data": "خلافا لأي نص، يمكن الترخيص بإشغال الأملاك العمومية غير البحرية العائدة لكل من الدولة والبلديات من أجل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مرائب للعموم واستثمارها لأجل محدد، وذلك وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "* يعرض اقتراح تخصيص القسم من الملك العام لمرآب عمومي من قبل الجهة المالكة على موافقة المجلس الأعلى للتنظيم المدني مرفقا بخرائط تبين موقع العقار نسبة إلى الطرق الرئيسية والعامة في المنطقة وعلاقته بالتجمعات السكانية والتجارية في المنطقة، وبخريطة تبين مواقع الأملاك العامة الأخرى في المنطقة."
        },
        {
          "type": "text",
          "data": "* يحق للمجلس الأعلى للتنظيم المدني اقتراح تخصيص قسم آخر من الملك العام كمرآب عمومي إذا تبين أن القسم البديل أكثر ملاءمة لجهة المساحة أو الموقع أو كليهما من القسم المقترح."
        },
        {
          "type": "text",
          "data": "* في ضوء موافقة المجلس الأعلى للتنظيم المدني على تخصيص الملك العام أو قسم منه كمرآب عمومي، تجري الجهة مالكة العقار نشر إعلان لإجراء مزايدة علنية، وفقا للأصول المتبعة، للترخيص بإشغال الملك العام لإنشاء مرآب عمومي عليه."
        },
        {
          "type": "text",
          "data": "* تتقدم الجهة التي تم اختيارها بنتيجة المزايدة العلنية من المجلس الأعلى للتنظيم المدني بالخرائط العائدة لمبنى المواقف المقترح مع التقيد بكافة شروط إنشاء المرآب العمومي، لا سيما لجهة ضم دراسة تأثير المبنى على حركة السير (Traffic Impact Study) وكيفية معالجة هذه المتغيرات، وتقديم دراسة تفصيلية لواجهات المبنى."
        },
        {
          "type": "text",
          "data": "* في ضوء موافقة المجلس الأعلى للتنظيم المدني على التصميم العائد للمشروع، يتم الترخيص بإشغال الأملاك العامة بموجب عقود يجريها الوزير المختص تتضمن تحديد مدة الإشغال والرسوم المتوجبة عنه وحقوق الشاغل في حال إلغاء إجازة الإشغال كل ذلك في ضوء نتيجة المزايدة العلنية، على أن تصدق هذه العقد بمراسيم تتخذ في مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "على اقتراح الوزير المختص."
        },
        {
          "type": "text",
          "data": "2 ـ زيادة عامل الاستثمار في حال تأمين مرآب إضافي يخصص للبلدية ."
        },
        {
          "type": "text",
          "data": "تستفيد الأبنية التي يزيد ارتفاعها عن خمسين مترا (50م) والمجموعات الكبرى التي تستوفي شروط المادة السادسة عشرة من رقم 646 تاريخ 11/12/2004، من زيادة في عامل الاستثمار العام في حال أمن صاحب ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "أو المجموعة مرآبا إضافيا وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "* يجب أن يكون مدخل ومخرج المرآب الإضافي مستقلا عن مداخل ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "ومتصلا مباشرة بالطريق العام."
        },
        {
          "type": "text",
          "data": "* يجب أن يستوعب المرآب الإضافي خمسين سيارة على الأقل بمواقف مستقلة."
        },
        {
          "type": "text",
          "data": "* يجب التقيد بالأحكام العائدة للمرآب الإضافي المنصوص عليها في البند أولا من هذه المادة."
        },
        {
          "type": "text",
          "data": "* تحدد الزيادة في عامل الاستثمار العام باثني عشر مترا مربعا /12م2/ عن كل موقف سيارة إضافي على أن لا تتجاوز الزيادة:"
        },
        {
          "type": "text",
          "data": "ـ ألفا وخمسماية متر مربع /1500م2/ كحد أقصى مهما بلغ عدد المواقف في المرآب الإضافي."
        },
        {
          "type": "text",
          "data": "ـ نسبة عشرة بالماية /10%/ من عامل الاستثمار العام."
        },
        {
          "type": "text",
          "data": "ـ طابقين على الأكثر بارتفاع إجمالي قدره 7م."
        },
        {
          "type": "text",
          "data": "* على مالك العقار الذي يرغب في الاستفادة من أحكام هذه الفقرة التقدم من المجلس الأعلى للتنظيم المدني بالطلب مرفقا بالخرائط والمستندات التي تؤكد استيفاء الطلب للشروط المشار إليها أعلاه، مع التقيد بكافة شروط إنشاء المرآب العمومي، لا سيما لجهة ضم دراسة تأثير المبنى على حركة السير (Traffic Impact Study) وكيفية معالجة هذه المتغيرات وتقديم دراسة تفصيلية لواجهات المبنى."
        },
        {
          "type": "text",
          "data": "* في حال موافقة المجلس الأعلى للتنظيم المدني على زيادة عامل الاستثمار العام، يتم الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "على ثلاثة مراحل: الطوابق السفلية، المرآب العمومي، والقسم العلوي من ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "بما فيه زيادة عامل الاستثمار العام."
        },
        {
          "type": "text",
          "data": "* بعد إنجاز المرآب الاضافي يتم التقدم بطلب الحصول على رخصة إسكان جزئية نهائية للمرآب يصار استنادا إليها إفراز المرآب وتسجيله على اسم البلدية المعنية، مع تسجيل قيمة الاستثمار المضاف على الصحيفة العينية للعقار أو العقارات المعنية."
        },
        {
          "type": "text",
          "data": "* يتم في المرحلة الأخيرة استكمال إنجاز ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في قسمه العلوي بما فيه الزيادة في الاستثمار."
        },
        {
          "type": "text",
          "data": "رابعا ـ شروط عامة للمرائب الإضافية والعمومية:"
        },
        {
          "type": "text",
          "data": "* يجب أن لا يتعدى العلو الحر مترين وخمسين سنتيمترا (2.50م) تحت السقف على أن لا يقل عن مترين وعشرين سنتيمترا (2.20م) تحت الجسور المدلاة، وذلك في حال لحظها في الطابق الأرضي أو في الطابقين العلويين المشار إليهما في البند «أولا» من هذه المادة."
        },
        {
          "type": "text",
          "data": "* يجب أن يشمل طلب الترخيص لإنشاء مرآب جماعي للعموم دراسة تأثير مبناه على حركة السير (Traffic Impact Study) وكيفية معالجة هذه المتغيرات، وفي حال المرآب الجماعي يتوجب تقديم دراسة تفصيلية لواجهات المبنى."
        },
        {
          "type": "text",
          "data": "* في حال تغيير وجهة استعمال المرآب الإضافي أو المرآب الجماعي للعموم، تعتبر الإنشاءات المرخصة لهذه الغاية غير قانونية ويمكن للدولة أو البلديات هدمها أو مصادرتها."
        },
        {
          "type": "text",
          "data": "*لا يمكن بيع أو تأجير المساحات المخصصة للمواقف الإضافية كأقسام مختلفة مستقلة لصالح أقسام مبنية خارج أو داخل العقار الموجودة ضمنه المواقف الاضافية الا اذا توفرت فيها الشروط التالية :"
        },
        {
          "type": "text",
          "data": "ـ يجب أن لا يقل عدد المواقف الإضافية المؤمنة عن10 مواقف."
        },
        {
          "type": "text",
          "data": "ـ يجب تأمين خصوصية للمرآب المتوجب لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "مع كيفية فصل المرآب المتوجب عن المرآب الاضافي ."
        },
        {
          "type": "text",
          "data": "ـ يجب أن تحدد شروط إدارة المرآب المنصوص عليه في البندين أولا وثانيا ضمن نظام الملكية العائد لل"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(يوجد رسم مرفق تابع للمرسوم النافذ 617 /2007 للادخال )"
        },
        {
          "type": "text",
          "data": "*يمكن بيع أو تأجير المواقف الاضافية التي تستوفي الشروط اعلاه والمرائب الجماعية للعموم دون امكانية تغيير وجهة استعمالها ."
        },
        {
          "type": "text",
          "data": "وفي حال تغيير وجهة استعمال المرآب (إضافي أو جماعي للعموم) تعتبر الانشاءات المرخصة لهذه الغاية غير قانونية ويمكن للدولة أو البلديات هدمها أو مصادرتها."
        },
        {
          "type": "text",
          "data": "* لا يمكن تعديل وجهة استعمال المرآب الإضافي إلا إذا كان ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "بعد التعديل يستوفي شروط ال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "في المنطقة، مع مراعاة حقوق الآخرين، على أن تستوفى ضعف رسوم الترخيص بال"
        },
        {
          "type": "text",
          "data": "بناء"
        },
        {
          "type": "text",
          "data": "للمساحات من المرآب الإضافي موضوع طلب التعديل، حتى ولو اقتصر طلب تعديل وجهة الاستعمال من مرآب إضافي إلى مرآب متوجب."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب مرسوم نافذ حكما 617 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "في الارتفاع الحر تحت السقف:"
        },
        {
          "type": "text",
          "data": "أولا ـ يحدد الارتفاع الأدنى تحت السقف كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ للغرف المعدة للسكن أو للإقامة نهارا أو ليلا أو للغرف المخصصة لنشاطات خاصة:"
        },
        {
          "type": "text",
          "data": "ـ 2.80م. (متران وثمانون سنتمترا) للغرف ذات سقف أفقي."
        },
        {
          "type": "text",
          "data": "ـ 2.40م. (متران وأربعون سنتمترا) كمعدل وسطي لعلو الغرف ذات السقف غير الأفقي."
        },
        {
          "type": "text",
          "data": "ـ 2.20م. (متران وعشرون سنتيمترا) لمسكن الناطور."
        },
        {
          "type": "text",
          "data": "2 ـ للأبنية والمستودعات في الطوابق السفلية وللمرآب."
        },
        {
          "type": "text",
          "data": "2.20م. (متران وعشرون سنتمترا) تحت السقف والجسور."
        },
        {
          "type": "text",
          "data": "3 ـ لطابق الأعمدة (Pilotis):"
        },
        {
          "type": "text",
          "data": "2.20م. (متران وعشرون سنتمترا) كحد أدنى تحت السقف والجسور بما فيه علو مسكن ناطور البناية المنشأ ضمنه."
        },
        {
          "type": "text",
          "data": "4 ـ لمداخل الشقق والمكاتب وللمطابخ في حال وجود متختات فوقها: 2.20م. (متران وعشرون سنتمترا)."
        },
        {
          "type": "text",
          "data": "5 ـ لغرف الغسيل، غرف المهملات، الحمامات، بيوت الخلاء، الأوفيس، الممرات: 2.00م. (متران)."
        },
        {
          "type": "text",
          "data": "(راجع الرسمين رقم 111 و112)"
        },
        {
          "type": "text",
          "data": "6 ـ للدوبلكس (Duplex): 2.20م (متران وعشرون سنتمترا) في القسم المزدوج منه."
        },
        {
          "type": "text",
          "data": "يعنى بالدوبلكس الطابق المكون من مستويين، ويدخل كلاهما ضمن عاملي الاستثمار ولا يزيد العلو الحر الإجمالي للدوبلكس في المستويين معا وفي القسم العالي منه عن خمسة أمتار وخمسة وسبعين سنتيمترا، وذلك شرط أن لا تتجاوز مساحة المستوى الأعلى ثلثي مساحة المستوى الأدنى بما فيه الدرج الداخلي الذي يصل ما بين المستويين. ولا تحسب مساحة هذا الدرج الثانوي في حساب عامل الاستثمار العام إلا مرة واحدة."
        },
        {
          "type": "text",
          "data": "في حال لحظ ضمن أي من المستويين غرفا تتطلب قانونا مدى وقوع نظر وتهوئة فيجب أن تطل هذه الغرف إما مباشرة على الهواء الطلق أو عبر القسم العالي من الدوبلكس."
        },
        {
          "type": "text",
          "data": "(راجع الرسوم رقم 113 و114)"
        },
        {
          "type": "text",
          "data": "7 ـ الإنشاءات العائدة للرياضة البحرية (كابينات) وللرياضة الشتوية (شاليهات):"
        },
        {
          "type": "text",
          "data": "ـ 2.20م. (متران وعشرون سنتمترا) لغرف المنامة وقاعات الجلوس بسقف أفقي."
        },
        {
          "type": "text",
          "data": "ـ 1.90م. (متر وتسعون سنتمترا) لغرف المنامة وقاعات الجلوس بسقف منحدر على أن لا يقل المعدل الوسطي للعلو عن 2.20م. (مترين وعشرين سنتمترا) والانحدار عن عشرة بالمائة."
        },
        {
          "type": "text",
          "data": "يشترط أن لا تتعدى مساحة المسقط الأفقي لكل سكن من الشاليه والتي تدخل ضمن حساب عوامل الاستثمار عن 120م2 (ماية وعشرين مترا مربعا) وأن لا يزيد عدد الطوابق عن اثنين باستثناء الطابق السفلي والطابق الأخير بشكل ثكنة."
        },
        {
          "type": "text",
          "data": "(راجع الرسم رقم 115)"
        },
        {
          "type": "text",
          "data": "تحدد المناطق التي يسمح فيها بإنشاء مثل هذه الشاليهات بقرار من المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "ثانيا ـ يحدد الارتفاع الأقصى الحر تحت السقف بخمسة أمتار وخمس وسبعين سنتيمترا باستثناء الأبنية أو أجزاء الأبنية التي تفرض بطبيعتها أو وفقا لوجهة استعمالها ارتفاعا أكثر من ذلك، على أن يقترن هذا الاستثمار بموافقة المجلس الأعلى للتنظيم المدني المسبقة."
        },
        {
          "type": "text",
          "data": "بند ثالثا مضاف بموجب مرسوم نافذ 617 تاريخ 8/8/2007 ج .ر 50"
        },
        {
          "type": "text",
          "data": "ثالثا - يتم احتساب العلو المنفذ ما بين اسفل السقف ووجه البلاط ولا تدخل اعمال الزخرفة والديكور في احتساب العلو ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "منطقية الخرائط:\nيبت الرئيس الفني للإدارة بمنطقية الخرائط وبالأوضاع غير المألوفة، بعد رفعها إليه بتقرير معلل من قبل الوحدة المختصة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "أ ـ إن لصاحب الرخصة المعطاة قبل صدور القانون رقم 646 تاريخ 11/12/2004 حق الخيار بين تنفيذها وفقا للقوانين النافذة بتاريخ الحصول على الرخصة، أو تعديلها وفقا لأحكام القانون رقم 646 تاريخ 11/12/2004 وهذا المرسوم التطبيقي.\nب ـ مع مراعاة البند ـ أ ـ أعلاه، يلغى المرسوم رقم 2791 تاريخ 15/10/1992 (تطبيق أحكام قانون ال\nبناء\n)، والمرسوم رقم 9663 تاريخ 30/12/96 (تطبيق أحكام القانون رقم 523 تاريخ 6/6/96) كما تلغى جميع النصوص التي تتعارض وأحكام هذا المرسوم.\nبالنسبة لتعديل الرسوم الواردة على المواد راجع المرسوم 617 ت 8/8/2007 في الجريدة الرسمية عدد 50 ت 178/2007"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 05/12/2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الاشغال العامة والنقل\nالامضاء: محمد الصفدي\nوزير الداخلية والبلديات\nالامضاء: حسن عكيف السبع\nوزير المالية\nالامضاء: جهاد ازعور"
}