{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212446",
  "title": "الترخيص بتعديل نظام الشركة الشرقية للمشاريع الاستثمارية ش.م.ل.وبتملك حقوق عينية عقارية في منطقة اراضي زحلة العقارية (قضاء زحلة).",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15881",
    "date": " 06/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "5988/5989"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على كتاب الشركة الشرقية للمشاريع الاستثمارية ش.م.ل. المسجل برقم 78/2005/أ تاريخ 16/9/2005 الذي يثبت أن ما ترغب الشركة بتملكه يزيد عن ثلاثة آلاف متر مربع في الأراضي اللبنانية،\nبناء على محضر الجمعية العمومية غير العادية المنعقدة بتاريخ 20/10/2005،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24/11/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للشركة الشرقية للمشاريع الاستثمارية ش.م.ل. بتعديل المادة الخامسة عشرة والمادة الثلاثين والغاء المادة التاسعة والعشرين من نظامها، وبتملك العقارات رقم 1321 ـ 1322 ـ 1327 من منطقة أراضي زحلة البالغة مساحتها الاجمالية 272106م.م.، والغاية من التملك هي انشاء مشروع صحي استشفائي وعقاري.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها في سجل التجارة وتبلغه أمانة السجل العقاري المختصة وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته، لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور"
}