{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212445",
  "title": "الترخيص بتعديل نظام شركة سبرينغ هيلز كونتري كلوب ش.م.ل.والابقاء على ملكيتها العقارية في لبنان.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15880",
    "date": " 06/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "5987/5988"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة المسجل برقم 45/2005/أ تاريخ 20/6/2005 تعديل نظامها والابقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 26/10/2004،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24/11/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة سبرينغ هيلز كونتري كلوب ش.م.ل. بتعديل المواد 6 ـ 11 ـ 14 من نظامها الأساسي لجهة جعل جميع الأسهم فيها اسمية، يملكها أشخاص طبيعيون أو معنويون، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان»، كما يرخص لها الابقاء على ملكية العقار رقم 109 من منطقة مار روكز وضهر الحصين العقارية قضاء المتن البالغة مساحته 16405م.م. على أن يخصص العقار للأغراض المبينة في موضوع الشركة.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه امانات السجل العقاري المختصة، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور"
}