{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212680",
  "title": "منح الاتحاد العربي للمساحة بعض الإعفاءات والمزايا والحصانات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15933",
    "date": " 13/12/2005",
    "oj_number": "58",
    "oj_publish_date": "22/12/2005",
    "oj_page": "6144-6145"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على المرسوم،\nبناء على القانون رقم 114 تاريخ 7/12/1991 وتعديلاته القاضي بمنح بعد الإعفاءات والمزايا والحصانات،\nبناء على اقتراح وزراء الخارجية والمغتربين، المالية، والأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 27/10/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمنح الاتحاد العربي للمساحة الإعفاء من الضرائب والرسوم الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ الضريبة على دخل رؤوس الأموال المنقولة المنصوص عليها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959. 2"
        },
        {
          "type": "text",
          "data": "2  ـ ضريبة الأملاك المبنية المنصوص عليها في القانون الصادر بتاريخ 17/9/1962 على أن يتناول الإعفاء الأبنية التي يملكها الاتحاد والتي تكون مخصصة مباشرة لنشاطه. 3 ـ رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967."
        },
        {
          "type": "text",
          "data": "4 ـ الرسوم الجمركية عن السيارات والآليات الواردة للاتحاد لاستعماله الرسمي على أن لا يتجاوز عددها الثلاثة."
        },
        {
          "type": "text",
          "data": "5 ـ الرسوم الجمركية عن سيارة خاصة لكل من المسؤولين الأول والثاني في الاتحاد."
        },
        {
          "type": "text",
          "data": "6 ـ الرسوم الجمركية عن تجهيزات مكاتب الاتحاد، ما عدا الأثاث، وبعد موافقة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من الضريبة على الرواتب والأجور ومعاشات التقاعد المنصوص عليها في المادة 46 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 جميع الرواتب وملحقاتها والمخصصات ومعاشات التقاعد التي يتقاضها موظفو الاتحاد باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح الاتحاد العربي للمساحة وموظفوه كافة المزايا والحصانات اللازمة لأداء مهامه أسوة بالمنظمات الدولية والإقليمية العاملة في إطار هيئة الأمم المتحدة أو أحد أجهزتها باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد الرعايا اللبنانيون العاملون في الاتحاد المذكور من الإعفاءات المنصوص عنها في المادتين الأولى والثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الخارجية والمغتربين\nالإمضاء: فوزي صلوخ\nوزير المالية\nالإمضاء: جهاد أزعور\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي"
}