{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212682",
  "title": "تعديل بعض احكام المرسوم رقم 1527 تاريخ 15/06/1959 (نظام امتحانات الكولوكيوم)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15982",
    "date": " 20/12/2005",
    "oj_number": "59",
    "oj_publish_date": "29/12/2005",
    "oj_page": "6212/6213"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 717 تاريخ 5/11/1998 المتعلق برفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الملاك الإداري العام لا سيما المادة الثانية منه،\nبناء على المرسوم رقم 1527 تاريخ 15/6/1959 وتعديلاته (نظام امتحانات الكولوكيوم)،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الصحة العامة والتربية والتعليم العالي،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 1226 تاريخ 28/11/2005،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 156/2004 ـ 2005 تاريخ 26/5/2005)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 27/10/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولا: أضيف إلى المادة الثانية من المرسوم رقم 1527 تاريخ 15/6/1959 ما يلي: «يكلف بأعمال طباعة وسحب وإعداد كراريس الأسئلة، وبأعمال مراقبة الامتحانات الخطية والشفهية العدد اللازم لهذه الغاية من بين الموظفين العاملين في الكليات الطبية التابعة للجامعة اللبنانية (طب عام ـ طب أسنان ـ صيدلة ـ صحة عامة) ومن بين الموظفين في وزارة التربية والتعليم العالي العاملين في المديرية العامة للتعليم العالي»."
        },
        {
          "type": "text",
          "data": "ثانيا: عدلت المادة الرابعة من المرسوم رقم 1527 تاريخ 15/6/1959 وأصبحت كما يلي: «لوزير التربية والتعليم العالي، عند تعذر حضوره دورة الامتحان أن ينتدب عنه مدير عام التعليم العالي وفي مثل هذه الحالة يشترك مندوب الوزير في أعمال هذه اللجان بصفته عضوا ممثلا وزارة التربية والتعليم العالي»."
        },
        {
          "type": "text",
          "data": "ثالثا: عدلت المادة الثامنة من المرسوم رقم 1527 تاريخ 15/6/1959 وأصبحت كما يلي: «تتولى لجنة المعادلات للتعليم العالي في وزارة التربية والتعليم العالي درس طلبات المرشحين المنوه عنهم في المادة السابعة وتوضع لائحة بالذين يحق لهم التقدم للامتحان». رابعا: عدلت المادة الثامنة عشرة من المرسوم رقم 1527 تاريخ 15/6/1959 وأصبحت كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ تحدد تعويضات نائب رئيس اللجان وأعضائها في الامتحانات الخطية والشفهية كما يلي:"
        },
        {
          "type": "text",
          "data": "نائب رئيس اللجان الفاحصة بقيمة /100.000/ل.ل. عن كل جلسة."
        },
        {
          "type": "text",
          "data": "عضو اللجان الفاحصة بقيمة /90.000/ل.ل. عن كل جلسة."
        },
        {
          "type": "text",
          "data": "مقرر اللجان الفاحصة بقيمة /80.000/ل.ل. عن كل جلسة."
        },
        {
          "type": "text",
          "data": "على ألا تقل فترة الجلسة الواحدة عن ثلاث ساعات، أما إذا استغرقت الجلسة أقل من ثلاث ساعات فينخفض التعويض إلى النصف."
        },
        {
          "type": "text",
          "data": "ب ـ تحدد تعويضات المكلفين بأعمال الطباعة والمراقبة والمساعدة في اجراء الامتحانات الخطية والشفهية بقيمة /43.000/ل.ل. عن اليوم الواحد ويتناول هذا التعويض الأعمال المذكورة في البند أولا من هذه المادة وأجور النقل وتعويض الانتقال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفه\nوزير المالية\nالإمضاء: جهاد ازعور"
}