{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245864",
  "title": "الغاء قسم من تخطيط طريق البترون-تنورين المصدق بالمرسوم رقم 12682 تاريخ 22/07/1998 وتصديق تخطيط طريق بجدرفل-داعل واعتبار الاشغال العائدة لمشروع تصريف مياه الامطار في محيط تخطيط طريق بجدرفل-داعل من المنافع العامة (قضاء البترون-محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15987",
    "date": " 22/12/2005",
    "oj_number": "59",
    "oj_publish_date": "29/12/2005",
    "oj_page": "6224/6228"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على قرار مجلس الوزراء رقم 23 تاريخ 7/8/1996 القاضي بتكليف مجلس الانماء والاعمار بتنفيذ مشروع طريق تنورين ـ البترون،\nبناء على ضرورة الغاء قسم من تخطيط طريق البترون ـ تنورين المصدق بالمرسوم رقم 12682 تاريخ 22/7/1998 توفيرا لنفقات الاستملاك والتنفيذ،\nبناء على المرسوم رقم 1315 تاريخ 19/3/1965 المعدل بالمرسوم رقم 1742 تاريخ 31/1/1979 (تصنيف شبكة الطرق العامة)،\nبناء على قرار مجلس إدارة مجلس الانماء والاعمار رقم 1061/2005/أ تاريخ 23/8/2005،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغي من تخطيط طريق البترون ـ تنورين المصدق بالمرسوم رقم 12682 تاريخ 22/7/1998 (قضاء البترون ـ محافظة لبنان الشمالي) القسم المبين بخطوط مائلة مزدوجة على المسطحين رقم 1/2 ورقم 2/2 المرفقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترقن إشارة التخطيط عن العقارات وأقسام العقارات الواقعة ضمن الأقسام الملغاة: بموجب المادة الأولى أعلاه والمبينة أرقامها على المسطح رقم 1/2 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "صدق تخطيط طريق بجدرفل ـ داعل (قضاء البترون ـ محافظة لبنان الشمالي) من الكيلومتر 490.310+5 إلى الكيلومتر 172.678+14 الموضوع من قبل مجلس الانماء والاعمار والمبين باللون الأحمر على المسطحين المذكورين في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاشغال العائدة لمشروع تصريف مياه الأمطار في محيط تخطيط طريق بجدرفل ـ داعل المبينة بخطوط متقطعة باللون الأزرق على ذات المسطحين رقم 1/2 ورقم 2/2 المرفقين بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستملك العقارات وأقسام العقارات الواقعة ضمن التخطيط المصدق بموجب المادة الثالثة أعلاه كما تستملك أقسام العقارات اللازمة للمشروع المذكور في المادة الرابعة من هذا المرسوم والمبينة أرقامها على المسطح رقم 1/2 المرفق به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة لتنفيذ الأشغال المذكورة في المادة الرابعة أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الطريق المذكور في المادة الثالثة من هذا المرسوم طريقا رئيسية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي"
}