{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212690",
  "title": "الترخيص بالاشغال لقسم من الاملاك العمومية البحرية لزوم انشاء المصب البحري العائد لمحطة تكرير المياه المبتذلة لمنطقة شكا وجوارها (قضاء الكورة-محافظة الشمال)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15986",
    "date": " 22/12/2005",
    "oj_number": "59",
    "oj_publish_date": "29/12/2005",
    "oj_page": "6222/6223"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 وتعديلاته (نظام اشغال الاملاك العامة البحرية)،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (اسس تحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للاملاك البحرية العامة)،\nبناء على المرسوم رقم 5347 تاريخ 21/4/2001 المتعلق باعتبار الاشغال العائدة لمشروع انشاء محطة تكرير المياه المبتذلة لمنطقة شكا وجوارها من المنافع العامة،\nبناء على طلب مجلس الانماء والاعمار تاريخ 18/1/2005 المتضمن الترخيص باشغال مساحة من الاملاك العمومية البحرية في منطقة شكا العقارية بغية تنفيذ المصب البحري العائد لمحطة تكرير المياه المبتذلة لمنطقة شكا وجوارها،\nبناء على قرار مجلس إدارة مجلس الانماء والاعمار رقم 28/2005/أ تاريخ 7/1/2005،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل ووزير الطاقة والمياه،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/9/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص لوزارة الطاقة والمساه باشغال مساحة /7242/م2 من الاملاك العمومية البحرية المبينة باللون الأزرق والمحددة بالأحرف a-b-c-d-e-f-g-h-i-j-k-l-m والمبينة على الخريطة المرفقة بهذا المرسوم (الموضوعة بمقياس 1000/1) لزوم انشاء محطة تكرير المياه المبتذلة لمنطقة شكا وجوارها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا ويمكن للدولة اللبنانية الغاؤها بموجب مرسوم وفقا للقوانين المرعية الاجراء دون أن يحق للمرخص لها الاعتراض أو المطالبة بأي تعويض أو عطل أو ضرر مهما كان نوعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى صاحبة الترخيص أن تباشر بالاشغال المرخص بها ضمن الاملاك العمومية البحرية خلال مدة ستة أشهر ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق للمديرية العامة للنقل البري والبحري بواسطة أجهزتها المختصة والموظفين المكلفين بصورة رسمية أن يدخلوا إلى المنطقة المرخص بها بموجب هذا المرسوم للمراقبة واجراء التحقيقات الفنية والقانونية وفقا للمهام الموكلة إليهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص لها أن تدفع إلى وزارة المالية لقاء هذا الاشغال بدلا سنويا رمزيا قدره ألف ليرة لبنانية لا غير استنادا لأحكام المادة 17 من القرار رقم 144/S تاريخ 10/6/1925 المتعلق بالاملاك العمومية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من المرجع الذي صدرت منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء أمام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق للدولة اللبنانية أن تلغي بموجب مرسوم هذا الترخيص دون تعويض في الحالات التالية ما عدا خطأ الإدارة والقوة القاهرة:\r\nـ إذا تنازلت المرخص لها عن الترخيص لمصلحة الغير دون موافقة المرجع الذي صدرت عنه هذه الرخصة.\r\nـ إذا اخلت المرخص لها بأحد الشروط المذكورة في هذا المرسوم.\r\nـ إذا لم تباشر المرخص لها بالاشغال خلال المدة المحددة في المادة الثالثة من هذا المرسوم.\r\nـ إذا لم تسدد المرخص لها البدل السنوي الرمزي المحدد في المادة الخامسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش"
}