{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212498",
  "title": "ترخيص بتعديل نظام شركة المحطة العقارية ش.م.ل.والابقاء على ملكيتها العقارية في لبنان.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15990",
    "date": " 23/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "31-32"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة المسجل برقم 101/2005/أ تاريخ 23/11/2005 تعديل نظامها والابقاء على ملكيتها العقارية في لبنان،\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة، المنعقدة بتاريخ 25/11/2005،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 15/12/2005،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة المحطة العقارية ش.م.ل. بتعديل المادة الثامنة من نظامها الأساسي لجهة جعل جميع الأسهم فيها اسمية، يملكها أشخاص طبيعيون أو معنويون، لبنانيين كانوا أو غير لبنانيين، غير محظر عليهم تملك الحقوق العينية العقارية في لبنان، كما يرخص لها الابقاء على ملكية العقارات رقم 862 ـ 884 ـ 974 و1600 سهم في العقار رقم 964 من منطقة بحمدون المحطة العقارية قضاء عاليه البالغة مساحتها 3194.66م.م. على أن يخصص العقار للأغراض المبينة في موضوع الشركة.\r\nعلى الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه امانات السجل العقاري المختصة، وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: جهاد ازعور"
}