{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=210303",
  "title": "تأسيس جمعية باسم:\"تجمع رجال الاعمال ومالكي العقارات لوسط مدينة بيروت\"مركزها:بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "15",
    "date": " 28/01/2005",
    "oj_number": "6",
    "oj_publish_date": "10/02/2005",
    "oj_page": "509-511"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 13621 تاريخ 26/10/2004,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: \"تجمع رجال الاعمال ومالكي العقارات لوسط مدينة بيروت\" والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 5255/2 تاريخ 02/10/2003,\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للجمعية المسماة: \"تجمع رجال الأعمال ومالكي العقارات لوسط مدينة بيروت\"."
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ـ ميناء الحصن ـ شارع عمر الداعوق ـ بناية ناديا وخالد الداعوق."
        },
        {
          "type": "text",
          "data": "غايتها: ـ تنحصر أهداف الجمعية في الأمور التي من شأنها تطوير وتشجيع النشاطات التجارية والسياحية ضمن وسط مدينة بيروت:"
        },
        {
          "type": "text",
          "data": "1 ـ المساهمة في تطوير وازدهار مختلف النشاطات الاقتصادية والتجارية والسياحية وغيرها في وسط مدينة بيروت والعمل على دعمها."
        },
        {
          "type": "text",
          "data": "2 ـ العمل على تشجيع كافة الاستثمارات في وسط مدينة بيروت ووضع برامج لتطويرها."
        },
        {
          "type": "text",
          "data": "3 ـ العمل على احياء وابراز معالم السياحة في وسط مدينة بيروت وذلك بهدف استقطاب السياح العرب والأجانب."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "محمد خالد يوسف الداعوق"
        },
        {
          "type": "text",
          "data": "الياس عبده كسرواني"
        },
        {
          "type": "text",
          "data": "ليلى احمد لبدي"
        },
        {
          "type": "text",
          "data": "عبد الرحمن فوزي جميل غندور"
        },
        {
          "type": "text",
          "data": "رياض محمد صبرا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد خالد يوسف الداعوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/1/2005\nوزير الداخلية والبلديات\nسليمان فرنجية"
}