{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212525",
  "title": "ترخيص بانشاء اختصاصات والغاء اخرى في معهد فني خاص في معلقة اراضي (قضاء زحلة )باسم \"مدرسة الشرق للعلوم والمهن \"وتعديل تسميته",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16043",
    "date": " 29/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "68-70"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 1002 تاريخ 22/7/1996 ورقم 9924 تاريخ 9/4/2003 (المتعلقين بالترخيص بإنشاء معهد فني خاص في معلقة أراضي (قضاء زحلة) باسم «مدرسة الشرق للعلوم والمهن»)،\nبناء على الاستدعاء المقدم من السيدة ثريا ضاهر والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5262/6 تاريخ 5/7/2005 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء آخر في المعهد المذكور وتعديل تسميته،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدة ثريا غازي ضاهر المولودة سنة 1964 بانشاء اختصاصات والغاء أخرى في المعهد الفني الخاص باسم «مدرسة الشرق للعلوم والمهن» الكائن على العقار رقم 1085 الأقسام من 85 ولغاية 93 ضمنا ومن 96 ولغاية 114 ضمنا من منطقة معلقة أراضي العقارية (قضاء زحلة)، وتعديل تسميته كما هو مبين في المواد الثانية والثالثة والرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ محاسب  عام - اللغة الانكليزية - اللغة الفرنسية - أمينة سر تنفيذية-تصفيف الشعر الرجالي ـ تصفيف الشعر النسائي ـ الماكياج ـ اخصائي حجز وبيع تذاكر السفر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت في المعهد المذكور جميع الاختصاصات المرخص له بها سابقا ولا يحق له التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعدل اسم المعهد بحيث يصبح «معهد الشرق للعلوم والمهن» بدلا من «مدرسة الشرق للعلوم والمهن»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الأول 2005\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني"
}