{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211070",
  "title": "تأسيس جمعية باسم \"جمعية الرحمة الخيرية التعليمية في بلدة عبا\" مركزها: عبا- قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "160",
    "date": " 24/08/2005",
    "oj_number": "38",
    "oj_publish_date": "01/09/2005",
    "oj_page": "4363/4364"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/07/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909، ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: \"جمعية الرحمة الخيرية التعليمية في بلدة عبا\" والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4754/2 تاريخ 18/10/2004،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة:\r\n\"جمعية الرحمة الخيرية التعليمية في بلدة عبا\".\r\nمركزها: عبا- رقم العقار 151- ملك علي محمد سلامي- الطابق السفلي- قضاء النبطية.\r\nغايتها: 1- الاعمال الخيرية والاجتماعية في كافة الحقول وعلى كل الاصعدة بما في ذلك التوعية الصحية ومساعدة الفقراء والمعوزين وتأمين الدواء والكتب والمنح المدرسية والجامعية مجانا.\r\n2- العمل على فتح مدارس خاصة.\r\n3- تقديم مساعدات للطلاب المتفوقين ونشر التعليم لغايات غير ذات كسب.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفدواة محمد سعد\r\nزينب منيف ترحيني\r\nعلي محمد سلامي\r\nحيدر محمد عميص\r\nحسين علي عميص\r\nرائد علي يتيم\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد محمد علي سلامي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبارا العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها السنوية القطعي السابق وان يتم اجراء انتخابات الهيئة الادارية الجديدة قبل انتهاء مدة ولاية الهيئة الادارية بشهر على الاقل والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/08/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}