{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212909",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى نهر ابو علي الاساسي) لحساب املاك الدولة الخصوصية في منطقة التبانة العقارية -قضاء طرابلس.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16179",
    "date": " 23/12/2005",
    "oj_number": "5",
    "oj_publish_date": "02/02/2006",
    "oj_page": "341/342"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم في مجلس الإنماء والإعمار بتاريخ 16/4/2005 والمسجل بالرقم 1478/2005 المتضمن طلبه إسقاط قسم من الأملاك العمومية النهرية (مجرى نهر أبو علي الأساسي) لحساب أملاك الدولة الخصوصية تمهيدا لشرائه وفقا للأنظمة النافذة، لزوم مشروع الإرث الثقافي والتنمية المدينية في قضاء طرابلس،\nبناء على موافقة المدير العام للموارد المائية والكهربائية رقم 1478 تاريخ 3/6/2005،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأسقط من الأملاك العمومية النهرية لحساب أملاك الدولة الخصوصية قسم من مجرى نهر أبو علي الأساسي الواقع في منطقة التبانة العقارية والبالغة مساحته 2810 م.م. ألفان وثمانماية وعشرة أمتار مربعة والمحدد بالأحرف (أ ـ ب ـ ج ـ د ـ هـ ـ و ـ ز ـ ح ـ ط ـ ي ـ ك ـ ل ـ) والمبين باللون الأحمر على الخريطة المرفقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالبي الإسقاط التقيد بالشروط المدرجة أدناه والقيام بالأعمال التالية:\r\nأ ـ إظهار حدود القسم موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب ـ دفع تكاليف عمليات إظهار الحدود والفرز والضم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الإسقاط مسؤولا عن جميع الأضرار التي تحصل من جراء هذا الإسقاط وأن حقوق الغير محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 كانون الثاني 2006\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: محمد فنيش\nوزير المالية\nالإمضاء: جهاد أزعور"
}