{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211063",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم \"الدولية للمزينين النسائيين انتركوافور- انتربوتية مونديال\" مركزها: سد البوشرية- قضاء المتن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "164",
    "date": " 25/08/2005",
    "oj_number": "38",
    "oj_publish_date": "01/09/2005",
    "oj_page": "4361/4363"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/07/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على القرار رقم 369/ل.ر الصادر في 21 كانون الاول 1939 (الجمعيات الاجنبية),\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 09/10/1962،\nبناء على الاستدعاء المقدم من الجمعية المسماة: \"الدولية للمزينين النسائيين انتركوافور- انتربوتيه مونديال\" مركزها: سد البوشرية- قضاء المتن، المسجل برقم 5273/2 تاريخ 15/12/2004 والمتعلق بانشاء فرع لها في لبنان باسم: \"الدولية للمزينين النسائيين انتركوافور- انتربوتيه مونديال\"،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nوبعد موافقة مجلس الوزراء بقراره رقم 29 تاريخ 18/08/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: \"الدولية للمزيني النسائيين انتكوافور- انتربوتيه مونديال\" مركزها: سد البوشرية- قرب امن الدولة- بناية معلوف- الطابق السادس -قضاء المتن، بانشاء فرع لها في لبنان.\r\nغايتها: - ان هذف انتركوافور مونديال هو تقدم الفروع والاعضاء في علاقاتهم المهنية والمختصة والاقتصادية والثقافية وعلاقات الزمالة.\r\nالمؤسسون السادة:\r\nملحم الياس ملحم الخولي\r\nجوزف الياس الخوري\r\nاحمد محمد ياسين\r\nسلام رئيف مرقص\r\nسمير شفيق الاسمر\r\nجورج انترانيك باليان\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد جوزف الياس الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة ان تتقدم من وزارة الداخلية والبلاديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وان يتم اجراء انتخابات الهيئة الادارية الجديدة قبل انتهاء مدة ولاية الهيئة الادارية بشهر على الاقل والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/08/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}