{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211820",
  "title": "تأسيس جمعية باسم: \"جمعية رعاية شؤون كبارنا\" مركزها: مزرعة يشوع - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "185",
    "date": " 28/09/2005",
    "oj_number": "46",
    "oj_publish_date": "13/10/2005",
    "oj_page": "4939/4940"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية رعاية شؤون كبارنا» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 5077/2 تاريخ 25/11/2004،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية رعاية شؤون كبارنا».\r\nمركزها: مزرعة يشوع ـ شارع رقم 5 ـ ملك أبو جودة ـ قضاء المتن.\r\nغايتها: ـ تهيئة بيئة مناسبة ومؤاتية لكبار السن عبر تقديم العون الإنساني والاجتماعي لكبار السن والعمل على مساعدتهم من خلال:\r\nـ إنشاء أندية ومراكز طبيعة اجتماعية وتأمين أسر بديلة، رعاية منزلية، جليس مسن.\r\nـ تأمين الدعم المادي والخدمات الاجتماعية للأسرة لتمكينها من رعاية كبار السن من أفرادها والمحافظة عليهم ضمن بيئتهم.\r\nـ السعي مع الجهات المختصة لوضع برامج توعية للأسرة حول التعايش مع كبار السن ورعايتهم.\r\nـ حث الشباب على المشاركة في تأمين الخدمات والرعاية الاجتماعية لكبار السن.\r\nتحسين أوضاع وحقوق كبار السن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهنريت يوسف بوضومط\r\nماجدا توما جقي\r\nكلوديس كلود قنطرة\r\nميشيل فؤاد نعمه\r\nليلى جوزف بو نادر\r\nإيمان رفيق نصر الدين\r\nممثل الجمعية تجاه الحكومة: السيدة ليلى جوزف بونادر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/9/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}