{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211824",
  "title": "تأسيس جمعية باسم: \"جمعية وسطاء بلا حدود\" مركزها: برمانا - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "187",
    "date": " 28/09/2005",
    "oj_number": "46",
    "oj_publish_date": "13/10/2005",
    "oj_page": "4941/4942"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية وسطاء بلا حدود» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4272/2 تاريخ 9/8/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية وسطاء بلا حدود».\r\nمركزها: برمانا ـ حي الفبركة ـ العقار رقم 849 ـ ملك السيد إيلي أبو رجيلي ـ الطابق العلوي ـ قضاء المتن.\r\nغايتها: 1 ـ إظهار خصوصية الوساطة على الصعيدين الوطني والدولي.\r\n2 ـ إرساء الوساطة ودعمها ونشرها.\r\n3 ـ العمل على تطوير أعمال الوساطة لجعلها مقبولة ومعترفا بها لدى السلطات العامة وسائر المؤسسات.\r\n4 ـ العمل على احترام المبادئ الأساسية للوساطة مثل الحياد والنزاهة وسرية المعلومات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجهانة ياسر أبو خالد الهواري\r\nعارف محمد منيمنه\r\nمروان جو عيسى الخوري\r\nلينا الياس قرياقوس\r\nريمون ميشار بو سميره\r\nممثل الجمعية تجاه الحكومة: السيدة جهانه ياسر أبو خالد الهواري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/9/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}