{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211849",
  "title": "تأسيس جمعية باسم: \"جمعية قدير للتنمية والتطوير\" مركزها: الدامور - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "197",
    "date": " 03/10/2005",
    "oj_number": "46",
    "oj_publish_date": "13/10/2005",
    "oj_page": "4952/4954"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية قدير للتنمية والتطوير» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3664/2 تاريخ 13/5/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية قدير للتنمية والتطوير».\r\nمركزها: الدامور ـ شارع 50 ـ منطقة رقم 6 ـ بناية 237 ـ قضاء الشوف.\r\nغايتها: 1 ـ مواكبة ومساعدة انخراط واندماج الأهالي في بلدة الدامور التي تعاني من عقبات وتلكؤ في النشاطات الاجتماعية، الإنمائية والاقتصادية. ونعني خاصة تلك التي عانت من التهجير.\r\n2 ـ إنشاء مركز غايته جمع أصحاب الكفاءات ووضع الإمكانيات تحت تصرفهم بغية تنفيذ المشاريع الإنمائية والاجتماعية في البلدة التي عانت من التهجير وتلك التي تعاني من إحباط إنمائي واجتماعي بعد عودة الأهالي إليها.\r\n3 ـ إنشاء هيكلية تنسق العلاقات بين أهالي بلدة الدامور والمغتربين منها.\r\n4 ـ مساعدة ومواكبة الحرفيين وأصحاب المشاريع الاقتصادية من أجل الانخراط والعمل في هذه البلدة كما أن على الجمعية التأكد من توفر الشروط اللازمة لنجاحهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nثناء ميشال عون\r\nرولا جوزيف غريب\r\nبشير انطوان عون\r\nجوليانا ريمون أبو خليل\r\nاميل انطوان غريب\r\nممثل الجمعية تجاه الحكومة: الأستاذ بشير انطوان عون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}