{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212122",
  "title": "تأسيس جمعية باسم: \"الجمعية الخالدية الاجتماعية في بيروت\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "202",
    "date": " 04/10/2005",
    "oj_number": "46",
    "oj_publish_date": "13/10/2005",
    "oj_page": "4958/4959"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية الخالدية الاجتماعية في بيروت» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4072/2 تاريخ 15/7/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية الخالدية الاجتماعية في بيروت».\r\nمركزها: بيروت ـ كركاس ـ شارع البحرين ـ بناية خالد ـ ملك عائشة خالد.\r\nغايتها: ـ جمع شمل آل خالد وتعزيز العلاقات والمودة والتعاون فيما بينهم.\r\nـ مؤازرة ومعاونة المحتاجين والأيتام والأرامل والعجزة والمعاقين.\r\nـ مكافحة الأمية والبطالة وتقديم المعونة الطبية.\r\nـ نشر العلم وتنظيم النشاطات العلمية والثقافية.\r\nـ العمل على رفع المستوى العلمي والثقافي والأدبي والاجتماعي لكافة أبناء الجمعية.\r\nـ تنظيم إحياء الاحتفالات والمناسبات.\r\nـ التعاون والتنسيق مع كافة الجمعيات والمراجع الرسمية لتمكين الجمعية من تحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأحمد سعد الدين خالد\r\nأحمد مختار يحي خالد\r\nإبراهيم عبد الرحمن خالد\r\nمحمد فضل خالد\r\nد. محمد رضوان زكريا خالد.\r\nممثل الجمعية تجاه الحكومة: السيد أحمد مختار يحي خالد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}