{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212255",
  "title": "تأسيس جمعية باسم: \"المنتدى النقابي الاجتماعي- العديسة\" مركزها: عديسه- قضاء مرجعيون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "206",
    "date": " 06/10/2005",
    "oj_number": "47",
    "oj_publish_date": "20/10/2005",
    "oj_page": "5038/5039"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «المنتدى الثقافي الاجتماعي ـ العديسه» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 5201/2 تاريخ 9/12/2004،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «المنتدى الثقافي الاجتماعي ـ العديسه».\r\nمركزها: عديسه ـ طريق مركبا ـ ملك رمال ـ قضاء مرجعيون.\r\nغايتها:\r\n1 ـ ثقافية: إقامة الندوات واللقاءات الحوارية من أجل رفع المستوى الثقافي في مختلف المواضيع العامة وتوزيع بعض الكتب الثقافية، والعناية بالتراث.\r\n2 ـ اجتماعية: العمل على تقديم المساعدات وإجراء الاتصالات اللازمة مع الجمعيات والمراجع الرسمية والوقوف عند الحاجات التي ترتبط بالمصلحة العامة.\r\n3 ـ بيئية: عبر تشكيل لجان تعنى ببرامج التوعية وإقامة الندوات من أجل المحافظة على البيئة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حبيب أحمد رمال\r\nعلي عبد الله سيد\r\nعلي مصباح طباجه\r\nعلي حسن زعرور\r\nحسين حسن رمال\r\nد. طارق أحمد الأشمر\r\nشادي حسين رمال\r\nممثل الجمعية تجاه الحكومة: السيد علي حسن زعرور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}