{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212278",
  "title": "تعديل للعلم والخبر رقم 172/أد تاريخ 15/05/1975 للجمعية المسماة: \"جمعية دار الارقم الخيرية\" مركزها- بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "215",
    "date": " 10/10/2005",
    "oj_number": "47",
    "oj_publish_date": "20/10/2005",
    "oj_page": "5048-5050"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 172/أد تاريخ 15/5/1975،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية دار الأرقم الخيرية» المتعلق بتعديل غاية الجمعية والمسجل برقم 4397/2 تاريخ 24/8/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت غاية الجمعية المسماة: «جمعية دار الأرقم الخيرية» المجازة بموجب العلم والخبر رقم 172/أد تاريخ 15/5/1975 وأصبحت على النحو التالي:\r\nغايتها:\r\n1 ـ النهوض بالمرأة اللبنانية ثقافيا واجتماعيا ومعاونتها على الأخذ بأسباب النماء الشخصي والاجتماعي.\r\n2 ـ إيقاظ وعي المرأة نحو دورها في المجتمع اللبناني والنهوض به.\r\n3 ـ التوعية الثقافية للمرأة عبر المحاضرات والنشرات والمسرحيات وما شاكل في حدود القانون في بيروت وسائر المناطق اللبنانية.\r\n4 ـ إنشاء مراكز تأهيلية للنساء المعيلات للأسر وتدريبهم على الخياط والطباعة والأشغال اليدوية والحرفية وإنشاء مشاغل لتوفير مصدر للرزق الكريم لأسرهن.\r\n5 ـ إقامة المعارض والأسواق الخيرية.\r\n6 ـ إنشاء مدارس ليلية لمحو الأمية.\r\n7 ـ تأسيس حضانات نموذجية وروضات للأطفال.\r\n8 ـ تأسيس مدارس تعليمية مجانية وغير مجانية لمختلف مراحل التعليم الابتدائي والتكميلي والثانوي.\r\n9 ـ إنشاء مدارس تقنية ومهنية وفقا للقوانين والأنظمة العائدة للتعليم المهني والتقني.\r\n10 ـ العمل على نشر التربية والتعليم العالي عبر إقامة المؤسسات اللازمة بهذا الموضوع.\r\nبدلا من:\r\n1 ـ تأسيس مدارس تعليمية مجانية وغير مجانية لمختلف مراحل التعليم الابتدائي والتكميلي والثانوي.\r\n2 ـ تأسيس روضات للأطفال.\r\n3 ـ إنشاء مدارس لمحو الأمية.\r\n4 ـ إنشاء مدارس تقنية ومهنية وفقا للقوانين والأنظمة العائدة للتعليم المهني والتقني.\r\n5 ـ التوعية الثقافية للمواطنين بالمحاضرات والنشرات والمسرحيات وما شاكل في حدود القانون في بيروت وسائل المناطق اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}