{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212290",
  "title": "تأسيس جمعية باسم: \"جمعية المختار\" مركزها طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "220",
    "date": " 11/10/2005",
    "oj_number": "47",
    "oj_publish_date": "20/10/2005",
    "oj_page": "5054-5055"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية المختار» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4070/2 تاريخ 15/7/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية المختار».\r\nمركزها: طرابلس ـ شارع محرم ـ ملك أحمد الأكومي.\r\nغايتها: 1 ـ العمل على رفع المستوى الثقافي والاجتماعي وذلك عبر إقامة الندوات والمحاضرات الثقافية الهادفة.\r\n2 ـ تقديم المساعدات لذوي الحاجة من أبناء المنطقة ولا سيما تقديم المنح التربوية.\r\n3 ـ التعاون اللازم مع الجهات المختصة لإقامة مركز اجتماعي تربوي مهني وتقني.\r\n4 ـ تشجيع الأعمال الإنسانية والمبادرات الإبداعية.\r\n5 ـ تفعيل الحياة الثقافية والفكرية في طرابلس والشمال.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكنعان الجبلي\r\nمحمد ناصر\r\nد. عمر الشامي\r\nمحمد عماد الكردي\r\nأحمد غريب\r\nممثل الجمعية تجاه الحكومة: السيد كنعان الجبلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}