{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211891",
  "title": "تأسيس جمعية باسم: \"مؤسسة صلاح الدين المدهون الخيرية\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "232",
    "date": " 15/10/2005",
    "oj_number": "48",
    "oj_publish_date": "27/10/2005",
    "oj_page": "5196/5197"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «مؤسسة صلاح الدين المدهون الخيرية» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4694/2 تاريخ 27/9/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «مؤسسة صلاح الدين المدهون الخيرية».\r\nمركزها: بيروت ـ الحمرا ـ شارع المقدسي ـ بناية صلاح المدهون ـ الطابق السادس.\r\nغايتها: تهدف الجمعية إلى السعي مع الجهات المختصة إلى انماء وتطوير الفرد والمجتمع اجتماعيا وثقافيا وبيئيا وصحيا وذلك عبر اعداد الدراسات والندوات اللازمة لاتمام غاياتها الإنسانية البحتة والتعاون مع الجهات الرسمية لانشاء مؤسسات تربوية وصحية وتقديم المساعدات الأيلة إلى انماء الفرد والمجتمع صحيا وتربويا مما يؤمن تطويرهما للوصول بهما إلى مراحل متقدمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nصلاح الدين راغب المدهون اليافي\r\nصالح صلاح الدين المدهون اليافي\r\nمهى صلاح الدين المدهون اليافي\r\nراغب صلاح الدين المدهون اليافي\r\nفادي صلاح الدين المدهون اليافي\r\nد. مصطفى عبد الحفيظ عيتاني\r\nممثل الجمعية تجاه الحكومة: السيد فادي صلاح الدين المدهون اليافي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}