{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211902",
  "title": "تـأسيس جمعية باسم: \"الجمعية اللبنانية للانسانيات\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "239",
    "date": " 19/10/2005",
    "oj_number": "48",
    "oj_publish_date": "27/10/2005",
    "oj_page": "5204/5205"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للانسانيات» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3808/2 تاريخ 21/6/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية للانسانيات».\r\nمركزها: بيروت ـ شارع الحمرا الرئيسي ـ ملك رسامني.\r\nغايتها: 1 ـ مساعدة المحتاجين ماديا، والعمل على رفع مستواهم الاجتماعي والثقافي والتربوي، والمساهمة في تقديم المنح الدراسية للمتفوقين.\r\n2 ـ نشر الوعي الصحي عبر إقامة نشاطات ومحاضرات وندوات.\r\n3 ـ دعم ثقافة الحوار بالتعاون والتنسيق مع جمعيات وهيئات المجتمع المدني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. موسى امين وهبه\r\nمنيانا منصور منصور\r\nرانيا جوزاف معاز\r\nكورين حنا الحلو\r\nهاشم محمد الحسيني\r\nممثل الجمعية تجاه الحكومة: الدكتور موسى امين وهبه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}