{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211903",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للسيارات الكلاسيكية\" مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "240",
    "date": " 19/10/2005",
    "oj_number": "48",
    "oj_publish_date": "27/10/2005",
    "oj_page": "5205/5206"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للسيارات الكلاسيكية» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3662/2 تاريخ 12/5/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية للسيارات الكلاسيكية».\r\nمركزها: الحازمية ـ الشارع العام ـ ملك اليس مهران ميسبريان ـ قضاء بعبدا.\r\nغايتها: 1 ـ العمل على تطوير السيارات التاريخية والمحافظة على تاريخها.\r\n2 ـ تشجيع إعادة تجديد استعمال السيارات التاريخية من كل طراز لدى الأفراد والمتاحف.\r\n3 ـ العمل والتنسيق مع القطاع العام من أجل المطالبة باستعمال السيارات التاريخية خاصة في الشوارع العامة، ودرس الميزات التقنية للسيارات والقواعد لوضع تاريخ تصنيف السيارات التاريخية.\r\n4 ـ التنسيق والاشراف على المهرجانات والاحتفالات التي تنظمها الجمعية والانضمام إلى أي تنظيم سباق سياحي لإبراز السيارات الكلاسيكية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوليم ايلي ايوب\r\nمروان عثمان عرقجي\r\nالياس نعيم اميوني\r\nلينا شفيق شحيبر\r\nصباح فهد السالم الصباح\r\nفرسان يوسف حداد\r\nجوزيف انطانيوس (المشهور باسم انطوان جورج النمر) النمر\r\nممثل الجمعية تجاه الحكومة: السيد صباح فهد السالم الصباح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}