{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211872",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم: \"جمعية نساء بلا حدود العالمية\" مركزها: العاقبية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "241",
    "date": " 19/10/2005",
    "oj_number": "48",
    "oj_publish_date": "27/10/2005",
    "oj_page": "5184/5185"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على القرار رقم 369/ل ر الصادر في 21 كانون الأول 1939 (الجمعيات الأجنبية)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على الاستدعاء المقدم من الجمعية المسماة: «جمعية نساء بلا حدود العالمية» مركزها: العاقبية ـ قضاء صيدا المسجل برقم 4162/2 تاريخ 5/8/2004، والمتعلق بإنشاء فرع لها في لبنان،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/8/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية نساء بلا حدود العالمية».\r\nمركزها: العاقبية ـ طريق صيدا صور ـ ملك عدنان الاسعد ـ الطابق الأول شرقي ـ قضاء صيدا.\r\nغايتها: ـ تكون أهداف المنظمة على سبيل التعداد وليس الحصر كما يلي:\r\n1 ـ تنمية، بين أعضاءها ومن ثم بين نساء جميع العالم، الروح الإنسانية الحديثة والوعي الاجتماعي الذي يرفض أي نوع من التمييز العنصري أو الطائفي بين النساء ويبني شخصية المرأة الحديثة من دون أي حدود.\r\n2 ـ إظهار المرأة القائدة والخلاقة للمجتمع الإنسانى الحديث ولنشاطها في الأعمال التي تخدم المجتمع والحرية المالية.\r\n3 ـ حماية السلام العالمي وحرية الإنسان وكرامة الإنسان والمحافظة على احترام الحريات الإنسانية والحقوق الاجتماعية المعاصرة.\r\n4 ـ حماية البيئة وتنمية الوعي البيئي. حماية واحترام القيم الإنسانية والثروة الثقافية كعناصر اتصال وتعاون بين الشعوب والأفراد والتي تخدم وتبني ضميرا عالميا حديثا.\r\n5 ـ حماية الأطفال من أي شكل من أشكال العنف واساءة المعاملة والاستغلال وتقديم المساعدة الإنسانية للمجموعات الاجتماعية أو للاقليمية المحتاجة والقيام بكافة الأعمال الضرورية لهذا الهدف بالتعاون مع اللجان المحلية والوطنية والدولية.\r\n6 ـ تنفيذ المهام الإنسانية وبصورة عامة جميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بمواضيعها أو المشابهة لها والآيلة إلى تسهيل العمل وتطوير المواضيع المذكورة أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nفاطمة اقبال الشيخ محمد لبيب مراد\r\nبشرى بشير بك العثمان العثمان\r\nنجاح احمد مختار ناصر\r\nهيفاء نوح حموية\r\nانعام محمود بحسون\r\nفاديه مصطفى بشير عثمان\r\nممثل الجمعية تجاه الحكومة: فاديا مصطفى بشير عثمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/10/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}