{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211167",
  "title": "اصدار مجموعة طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "246",
    "date": " 22/08/2005",
    "oj_number": "38",
    "oj_publish_date": "01/09/2005",
    "oj_page": "4375/4377"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم رقم 14953 تاريخ 19/07/2005 (تشكيل الحكومة)،\nبناء على  المرسوم الاشتراعي رقم 126 تاريخ 12/06/1959 (تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27، و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 09/06/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وان تتحمل تكاليف صنعها،\nبناء على قرار  مجلس الوزراء رقم 8 تاريخ 11/08/2005 (من المحضر رقم 5) القاضي بالموافقة على اصدار مجموعة طوابع بريدية تذكارية تخليدا لذكرى استشهاد الرئيس الشهيد رفيق الحريري بتاريخ 14 شباط 2005، وتخويل وزير الاتصالات اتخاذ الاجراءات اللازمة لهذه الغاية، وتحديد عددها وفئاتها ومواصفاتها بقرار يصدر عنه، وان يجري بيعها للمجموعات التذكارية خلال مدة ستة اشهر من تاريخ وضعها في التداول، وللتخليص على مواد المراسلات البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1 486/1/و تاريخ 08/02/2002.\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار مجموعة طوابع بريدية تذكارية مع وحدة (بلوك) عائدة لها تخليدا لذكرى استشهاد الرئيس رفيق الحريري بتاريخ 14 شباط 2005، يحدد عددها وفئاتها ومواصفاتها على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية التذكارية والوحدات (بلوكات) المبينة في المادة الاولى من هذا القرار بالاضافة الى مئة طابع من كل فئة من فئات هذه الطوابع ومئة وحدة (بلوك) معطل كل طابع ووحدة (بلوك) منها بعبارة (Specimen) في لبنان او في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطيق على اعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 08/02/2002 والاحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها اضافة الى احكام القوانين والنصوص الاخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذه الطوابع البريدية التذكارية للمجموعات خلال مدة ستة اشهر من تاريخ وضعها في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1) يتولى رئيس دائرة الطوابع والات التخليص البريدي ورئيس قسم الطوابع البريدية في المديرية العامة للبريد بإشراف رئيس مصلحة الشؤون المالية (المحتسب المركزي للبريد) اجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - جرد الكميات المباعة والمتبقية من هذه المجموعة من الطوابع البريدية التذكارية."
        },
        {
          "type": "text",
          "data": "ب - تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية للتخليص على مواد المراسلات البريدية."
        },
        {
          "type": "text",
          "data": "ج - احالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع خلال المدة المحددة لبيعها للمجموعات التذكارية."
        },
        {
          "type": "text",
          "data": "2 - توضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية وتباع للتخليص على مواد المراسلات البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب اية نفقات اضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آب 2005\nوزير الاتصالات\nمروان حمادة"
}