{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212183",
  "title": "تأسيس جمعية بأسم: \"مؤسسة الجادرجي من اجل العمارة والمجتمع\" مركزها حالات - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "262",
    "date": " 08/11/2005",
    "oj_number": "52",
    "oj_publish_date": "17/11/2005",
    "oj_page": "5548/5549"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «مؤسسة الجادرجي من أجل العمارة والمجتمع» والمسجل لدى المديرية الإدارية المشتركة برقم\nتاريخ\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «مؤسسة الجادرجي من أجل العمارة والمجتمع».\r\nمركزها: حالات ـ شاطئ البحر ـ قرب مطعم نبع التفاحة ـ مكتب رفعة الجادرجي ـ قضاء جبيل.\r\nغايتها:\r\n1 ـ هدف الجمعية هو دعم ونشر مبادئ العمارة «الإنسانية» التي تعنى بالعلاقات الاجتماعية السليمة وتشجيع إقامة صلات تفاعل وحوار بين المعمار الفرد والمجتمع بفئاته كافة من خلال تشجيع وممارسة الأنشطة الثقافية والفنية، وتوزيع الجوائز وبخاصة جائزة الجادرجي لطلبة العمارة في لبنان على الأعمال المعمارية المبدعة والأبحاث النظرية القيمة للمحترفين وغير المحترفين، والطلبة على اختلاف مستوياتهم والمهتمين بمهموم البيئة المعمرة عامة.\r\n2 ـ التعريف بإيجابيات العمارة المعاصرة، وتشجيع الحفاظ على العمارة التراثية، وتسجيل وتخليد ذكرى المعماريين المبدعين في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإلهام رفيق أبي حنا الكلاب\r\nعاصم بك علي بك سلام\r\nأحمد محمد حسين الزين\r\nمحمود شفيق شاهين\r\nرهيف جبرائيل فياض\r\nممثل الجمعية تجاه الحكومة: السيد أحمد محمد حسين الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تشرين الثاني 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}