{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212189",
  "title": "تأسيس جمعية بأسم: \"الشارع الثقافي\" مركزها :صيدا.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "268",
    "date": " 10/11/2005",
    "oj_number": "52",
    "oj_publish_date": "17/11/2005",
    "oj_page": "5555/5556"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الشارع الثقافي» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3929/2 تاريخ 9/7/2004،\nوبعد موافقة المراجع المعنية،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الشارع الثقافي».\r\nمركزها: صيدا ـ حي الدكرمان ـ شارع البراد ـ ملك أحمد البيطار وهدية موسى القاروط.\r\nغايتها:\r\n1 ـ العمل على رفع المستوى الثقافي والاجتماعي عن طريق القيام بندوات ومحاضرات ثقافية واجتماعية.\r\n2 ـ العمل على تعزيز الثقافة والفنون والإبداع.\r\n3 ـ إقامة نشاطات خيرية، اجتماعية وثقافية بالتعاون مع الهيئات المماثلة.\r\n4 ـ السعي مع الجهات المختصة لإحياء التراث والمحافظة على الآثار والتعاون مع أهل الخبرة والاختصاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزاهر محمد مهيب البزري\r\nحسين يوسف حجازي\r\nمصطفى أحمد البيطار\r\nزاهر أحمد المرسي\r\nربيع علي الحركة\r\nممثل الجمعية تجاه الحكومة: السيد زاهر محمد مهيب البزري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الثاني 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}