{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245700",
  "title": "تحديد الشروط البيئية لرخص انشاء و/او استثمار محطات معالجة المياه المبتذلة صغيرة الحجم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 06/08/2005",
    "oj_number": "35",
    "oj_publish_date": "18/08/2005",
    "oj_page": "3977/3988"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997,\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة),\nبناء على قانون حماية البيئة رقم 44 تاريخ 29/7/2002 لا سيما الباب الخامس (حماية الاوساط البيئية) والباب السادس (المسؤوليات والعقوبات) منه,\nبناء على اقتراح مدير عام البيئة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 244/2003-2004 تاريخ 6/7/2004 والرأي رقم 185/2004-2005 تاريخ 14/6/2005),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة:"
        },
        {
          "type": "text",
          "data": "تمنح المديرية العامة للبيئة موافقتها من الناحية البيئية على رخص انشاء و/أو استثمار محطات معالجة المياه المبتذلة صغيرة الحجم (المعرفة في المادة الثانية) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من أضرار الملوثات الناتجة عنها (المعرفة في المادة الثالثة)، وذلك من خلال فرض عدد من الشروط البيئية (المعرفة في المادة الرابعة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف بالمياه المبتذلة،"
        },
        {
          "type": "text",
          "data": "المياه المبتذلة المنزلية، محطات معالجة المياه المبتذلة المنزلية ومحطات معالجة المياه المبتذلة المنزلية صغيرة الحجم ومراحل المعالجة المعتمدة فيها كما هو وارد ادناه، لغاية هذا القرار."
        },
        {
          "type": "text",
          "data": "2 ـ 1 المياه المبتذلة:"
        },
        {
          "type": "text",
          "data": "هي المياه التي تعرضت للتعديل في خصائصها الفيزيائية أو الكيميائية أو البيولوجية أو البكتريولوجية، مما سبب تغييرا وتدهورا في نوعيتها من جراء اختلاطها بالمياه الناتجة عن المنشآت السكنية و/أو التجارية و/أو العامة (مراكز سياحية، نوادي. الخ..)، والنفايات السائلة الناتجة عن المنشآت الصناعية وتلك الناتجة عن النشاطات الزراعية والتلوث النفطي والحراري."
        },
        {
          "type": "text",
          "data": "2 ـ 2 المياه المبتذلة المنزلية:"
        },
        {
          "type": "text",
          "data": "هي المياه الناتجة عن المنشآت السكنية و/أو التجارية و/أو العامة (مراكز سياحية، نوادي، الخ...) وتحتوي في غالب تركيبتها على الماء بالإضافة إلى الشوائب أو المواد كبيرة الحجم الزيوت والدهون، المواد العالقة، المواد العضوية، المواد الازوتية والفوسفورية، الممرضات والمواد الكيماوية المضرة. يوضح الجدول رقم (1) خصائص المياه المبتذلة المنزلية."
        },
        {
          "type": "text",
          "data": "2 ـ 3 محطات معالجة المياه المبتذلة المنزلية:"
        },
        {
          "type": "text",
          "data": "هي المنشآت التي تستخدم لمعالجة المياه المبتذلة المنزلية إزالة المواد العالقة وتحلل المواد العضوية وإزالة الملوثات والمواد الكيماوية المضرة التي تحتويها، وبالتالي تخفيض مستوى التلوث في المياه وتحسين نوعيتها لإعادة استعمالها لغايات مختلفة."
        },
        {
          "type": "text",
          "data": "2 ـ 4 محطات معالجة المياه المبتذلة صغيرة الحجم:"
        },
        {
          "type": "text",
          "data": "هي المنشآت التي تؤمن معالجة المياه المبتذلة المنزلية الناتجة عن عدد من السكان لا يتجاوز /3000/ فرد، أو معدل دفق يساوي (3000× 120) ليتر/يوم، حيث يعتبر أن معدل المياه المبتذلة المنزلية الناتجة عن كل فرد يوميا يبلغ /120/ ليتر."
        },
        {
          "type": "text",
          "data": "2 ـ 5 مراحل المعالجة المعتمدة في محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم كما هو موضح في الرسم البياني رقم «1»."
        },
        {
          "type": "text",
          "data": "تخضع المياه المبتذلة المنزلية في معالجتها للمراحل الآتية:"
        },
        {
          "type": "text",
          "data": "2 ـ 5 ـ 1 المرحلة التمهيدية للمعالجة تؤمن هذه المرحلة إزالة الشوائب أو المواد كبيرة الحجم والمواد الصلبة القابلة للترسب، وتتم وفق خطوتين:\n2 ـ 5 ـ 1 ـ 1 إزالة الشوائب أو المواد كبيرة الحجم. تستخدم الحواجز الميكانيكية في إزالة الشوائب أو المواد كبيرة الحجم التي يتعدى قطرها /15/ملم، بينما تستخدم المصافي في إزالة الشوائب أو المواد كبيرة الحجم التي يقل قطرها عن /15/ ملم.\n2 ـ 5 ـ 1 ـ 2 إزالة المواد الصلبة العالقة القابلة للترسب والزيوت والشحوم. تستخدم أحواض الترسيب الأولية لترسيب المواد الصلبة في قاع الحوض، بينما تطفو الزيوت والشحوم على سطح الحوض حيث يتم قشطها يدويا أو ميكانيكيا."
        },
        {
          "type": "text",
          "data": "2 ـ 5 ـ 2 المرحلة الأولى للمعالجة تؤمن هذه المرحلة إزالة المواد العالقة باستخدام التنقية الفيزيائية أو الفيزيوكيميائية (الترسب أو الطفو أو التصفية الدقيقة).\n2 ـ 5 ـ 3 المرحلة الثانية للمعالجة تؤمن هذه المرحلة إزالة المواد العضوية وتخفيض المواد الممرضة التي تحتويها المياه المبتذلة المنزلية، باستخدام المعالجة البيولوجية (المعالجة البيولوجية المكثفة، أحواض تهوئة، أحواض تثبيت، مصافي دقيقة، أسطوانات دوارة،...).\n2 ـ 5 ـ 4 المرحلة الثالثة للمعالجة تؤمن هذه المرحلة إزالة المواد النيتروجينية والفوسفورية والمواد الممرضة والمواد المضرة التي تحتويها المياه المبتذلة المنزلية. تتم هذه المرحلة وفق عدة خطوات:"
        },
        {
          "type": "text",
          "data": "2 ـ 5 ـ 4 ـ 1 إزالة النيتروجين تعتمد الطريقتين البيولوجية والفيزيو ـ كيميائية في إزالة النيتروجين، ويتم في الطريقة الأولى تحويل الامونيا إلى نيترات (النترتة)، بوجود الأكسجين، ومن ثم تحويل النيترات إلى غاز الامونيا (اللانترنة) لا هوائيا وبوجود الكربون العضوي، بينما يتم في الطريقة الثانية تحويل الامونيا إلى غاز من خلال رفع الاس الهيدروجيني للمياه، ومن ثم استخدام برج طويل يسمح بتمرير الهواء ويؤمن تطاير غاز الهيدروجين عند احتكاكه مع الهواء.\n2 ـ 5 ـ 4 ـ 2 إزالة الفوسفور تعتمد الطريقتين الكيميائية والبيولوجية في إزالة الفوسفور، حيث يتم في الطريقة الأولى الاستعانة بمادة كيميائية تؤمن تخثير الفوسفات، ومن ثم فصله بواسطة التنقية، بينما يتم في الطريقة الثانية الاستعانة بأحواض لاهوائية لإزالة الفوسفور.\n2 ـ 5 ـ 4 ـ 3 التعقيم يستخدم التعقيم بواسطة الكلورة، الاوزون، الأشعة ما فوق البنفسجية وغيرها من التقنيات لتخفيض عدد المواد الممرضة التي تحتويها المياه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "التعريف بالملوثات العامة الناتجة عن محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم:"
        },
        {
          "type": "text",
          "data": "كما هو موضح في الرسم البياني رقم «2». ينتج عن مرحلتي انشاء واستثمار محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم، النفايات والمواد الثانوية الآتية:"
        },
        {
          "type": "text",
          "data": "3 ـ 1 مرحلة انشاء محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم."
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ 1 النفايات السائلة وتنتج عن أعمال البناء وعن صيانة الآلات المستخدمة في هذه الأعمال وعن المنشآت المستخدمة من قبل العمال (مكاتب، غرف...)، أثناء انشاء وتنفيذ الانشاءات التابعة للمحطة.\nتحتوي هذه النفايات على بقايا زيوت وشحوم معدنية، اسمنت، باطون، رمل، مذيبات، مواد عالقة، مواد عضوية، مواد آزوتية وفوسفورية وممرضات، الخ...\n3 ـ 1 ـ 2 النفايات الصلبة وتنتج عن أعمال البناء وتشمل الأتربة والصخور الناتجة عن الحفريات، بقايا الخشب، الحديد، أحجار الباطون، أكياس الاسمنت الفارغة، براميل مواد الدهان الفارغة، المواد البلاستيكية الناتجة عن تمديد الأسلاك الكهربائية، الخ...\n3 ـ 1 ـ 3 الملوثات الهوائية وتنتج عن أعمال البناء وتشمل الاغبرة والجزئيات المتطايرة من المواد الأولية المستعملة كالبحص والرمل والاسمنت، المركبات العضوية المتطايرة الناتجة عن مواد الدهان المستعملة، اكسيدات الكبريت والنيتروجين واكسيد الكربون والغبار الناتجة عن حركة الشاحنات وعن المولدات الكهربائية.\n3 ـ 1 ـ 4 التلوث الضوضائي وينتج عن أعمال الحفريات وحركة الشاحنات وأعمال البناء."
        },
        {
          "type": "text",
          "data": "3 ـ 2 مرحلة تشغيل محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم."
        },
        {
          "type": "text",
          "data": "3 ـ 2 ـ 1 النفايات السائلة وهي المياه الناتجة عن محطات معالجة المياه المبتذلة المنزلية وتحتوي على مواد عالقة، مواد ممرضة، معادن ثقيلة، مواد عضوية وكلور متبقي، والزيوت والشحوم الناتجة عن صيانة المولدات الكهربائية والآلات والتجهيزات المستخدمة في تشغيل محطة المعالجة، الخ...\n3 ـ 2 ـ 2 النفايات الصلبة وهي الشوائب أو المواد كبيرة الحجم والزيوت والشحوم الناتجة عن مرحلة المعالجة التمهيدية والوحول الناتجة عن المراحل الأولى والثانية والثالثة للمعالجة وتحتوي على مواد النيتروجين والفوسفور والبوتاسيوم، كما يومكن أن تحتوي على مواد ممرضة ومعادن ثقيلة، الخ...\n3 ـ 2 ـ 3 الملوثات الهوائية وهي الروائح الناتجة عن التحلل اللاهوائي للمواد العضوية المحتوية على نيتروجين وكبريت، والايروزولات التي يمكن أن تحتوي على مواد ممرضة، وعن معالجة الوحول، الخ...\n3 ـ 2 ـ 4 التلوث الضوضائي وينتج عن الآلات والتجهيزات المستخدمة في محطات معالجة المياه المبتذلة المنزلية وعن المولدات الكهربائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوب الالتزام بها في محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم."
        },
        {
          "type": "text",
          "data": "تنقسم الشروط البيئية المطلوب توفرها في انشاء واستثمار محطات معالجة المياه المبتذلة إلى قسمين، قسم متعلق بمرحلة انشاء المحطة والقسم الآخر متعلق بتشغيلها."
        },
        {
          "type": "text",
          "data": "4 ـ 1 مرحلة انشاء محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم."
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 1 إدارة المياه:\n4 ـ 1 ـ 1 ـ 1 ترشيد استعمال المياه في جميع مراحل أعمال البناء."
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 2 إدارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 2 ـ 1 اتخاذ كافة الاحتياطات اللازمة بهدف منع انجراف الاتربة والرمول الناتجة عن الحفريات وأعمال البناء والحؤول دون ترسبها في مجاري المياه الطبيعية;\n4 ـ 1 ـ 2 ـ 2 عزل الرمول والاسمنت عن العوامل الطبيعية كالأمطار والرياح;\n4 ـ 1 ـ 2 ـ 3 تجميع الزيوت والشحوم الناتجة عن صيانة المولدات الكهربائية والآلات والتجهيزات المستخدمة في أعمال البناء، في مستوعبات خاصة مقفلة تمهيدا لتسليمها للجهات المختصة المرخصة بإعادة تصنيعها;\n4 ـ 1 ـ 2 ـ 4 منع تصريف المياه المبتذلة الناتجة عن المنشآت المستخدمة من قبل العمال (مكاتب، غرف،...) إلى الطبيعة أو إلى مجاري المياه الطبيعية منعا باتا، بل تصريفها إلى حفرة صحية مقفلة بمقاييس مناسبة، ومن ثم معالجتها في محطة معالجة المياه المبتذلة."
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 3 إدارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 3 ـ 1 إعادة استعمال جميع الاتربة والصخور الناتجة عن الحفريات في أعمال البناء أو التخلص منها بطرق سليمة بيئيا (على سبيل المثال لا الحصر المطامر الصحية);\n4 ـ 1 ـ 3 ـ 2 تجميع النفايات الصلبة، وفق نوعيتها، في مستوعبات خاصة وتسليمها للجهات المختصة بإعادة تصنيعها أو استعمالها، أو التخلص منها بطريقة سليمة بيئيا;"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 4 إدارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 4 ـ 1 تخزين المواد الأولية المستخدمة في أعمال البناء (الرمل، الاسمنت،...) بطريقة تضمن عدم تطاير الاغبرة والجزئيات منها بفعل العوامل الطبيعية;\n4 ـ 1 ـ 4 ـ 2 رش أماكن الحفريات والطرقات داخل محيط العمل بالمياه، منعا لانتشار الاغبرة.\n4 ـ 1 ـ 4 ـ 3 استخدام حواجز على حدود المساحة المخصصة للعمل منعا لانتشار الأغبرة والجزئيات;\n4 ـ 1 ـ 4 ـ 4 تغطية الشاحنات الخاصة بنقل المواد الأولية إلى أماكن العمل بشوادر خاصة; كما وصيانة محركات هذه الشاحنات بشكل دوري للتثبت من الاحتراق الكامل للمشتقات النفطية المستخدمة كوقود فيها.\n4 ـ 1 ـ 4 ـ 5 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيز عادمه بمصفاة تضمن توافق خصائص الانبعاثات الناتجة عنهم مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 5 إدارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "4 ـ 1ـ 5 ـ 1 تجهيز الآلات والتجهيزات المستخدمة في أعمال الحفر والبناء والتي تعتبر مصدرا للتلوث الضوضائي بوسائل تضمن توافق خصائص مستوى الضجيج الناتج عنها مع المعايير البيئية الوطنية الموضوعة له;\n4 ـ 5 ـ 2 تجهيز المولد الكهربائي بكاتم للصوت يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له."
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 6 شروط عامة أخرى:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 ـ 6 ـ 1 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات، البسة خاصة، قفازات، أحذية مناسبة، الخ...).\n4 ـ 1 ـ 6 ـ 2 الحفاظ على التنوع البيولوجي والموارد الطبيعية لموقع انشاء المحطة;\n4 ـ 1 ـ 6 ـ 2 تطبيق مبادئ الإدارة البيئية السليمة باستمرار;\n4 ـ 1 ـ 6 ـ 3 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الإجمالية;\n4 ـ 1 ـ 6 ـ 4 المحافظة على نظافة مناطق العمل والتخزين."
        },
        {
          "type": "text",
          "data": "4 ـ 2 مرحلة تشغيل محطات معالجة المياه المبتذلة المنزلية صغيرة الحجم."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ إدارة المياه:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 1 ـ 1 ترشيد استعمال المياه أثناء عمليات تنظيف مناطق العمل والآلات والتجهيزات المستخدمة في مختلف مراحل المعالجة المعتمدة;\n4 ـ 2 ـ 1 ـ 2 تنظيف مناطق العمل والآلات والتجهيزات بطريقة التنظيف الجاف (شافطات ميكانيكية)، قبل التنظيف المائي لتوفير استهلاك المياه."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 2 إدارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 2 ـ 1 اعتماد تقنيات معالجة تؤمن خصائص المياه المعالجة مع المعايير البيئية الوطنية الموضوعة لها;\n4 ـ 2 ـ 2 ـ 2 تصريف المياه المعالجة إلى مياه البحر أو إلى المياه السطحية التي لا يقل تدفق مياهها عن 0,1م3/ثانية استنادا للمعايير البيئية الوطنية; وفي حال تعذر هذا الأمر، تزويد المديرية العامة للبيئة بمستند يحدد طريقة تصريف المياه المعالجة لبيان الرأي حولها والموافقة عليها قبل اعتمادها;\n4 ـ 2 ـ 2 ـ 3 اعتماد برنامج مراقبة دورية على المياه المعالجة يتضمن المؤشرات الواجب تحليلها وموقع أخذ العينات وتواتر التحليل، للتحقق من الأداء الفعال للمحطة; يوضح الجدول (2) برنامج مراقبة اداء محطة معالجة المياه المبتذلة المنزلية صغيرة الحجم.\n4 ـ 2 ـ 2 ـ 4 تجميع الزيوت والشحوم الناتجة عن صيانة المولدات الكهربائية والآلات والتجهيزات المستخدمة في تشغيل محطة المعالجة، في مستوعبات خاصة مقفلة تمهيدا لتسليمها للجهات المختصة بإعادة تصنيعها;"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 3 إدارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 3 ـ 1 تجميع الشوائب أو المواد كبيرة الحجم في مستوعبات مقفلة والتخلص منها بطريقة سليمة بيئيا;\n4 ـ 2 ـ 3 ـ 2 تأمين قسم مستقل، جيد التهوئة ومعزول عن الأمطار لتخزين الوحول الناتجة عن مراحل المعالجة، لمعالجتها أو نقلها بواسطة شاحنات مقفلة إلى المواقع المختصة بمعالجتها;\n4 ـ 2 ـ 3 ـ 3 تزويد المديرية العامة للبيئة بمستند يبين طريقة معالجة الوحول وتصريفها، للموافقة عليها قبل اعتمادها;\n4 ـ 2 ـ 3 ـ 4 مراقبة خصائص الوحول الناتجة قبل التخلص منها أو إعادة استعمالها والتحقق من توافقها مع المعايير البيئية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 4 إدارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 4 ـ 1 منع تصريف المياه المبتذلة الناتجة عن الحفر الصحية أو النفايات الصناعية السائلة إلى محطة معالجة المياه المبتذلة المنزلية، إلا في حال توافق خصائصها مع خصائص المياه المبتذلة المنزلية الواردة في الجدول رقم (1);\n4 ـ 2 ـ 4 ـ 2 اعتماد التصميم الهيدرولوجي الجيد لمحطة المعالجة لضبط معدل الدفق اليومي فيها وتجنب الترسبات، لمنع انتشار الروائح الكريهة والمركبات العضوية المتطايرة;\n4 ـ 2 ـ 4 ـ 3 منع توفر الظروف اللاهوائية في جميع مراحل المعالجة المعتمدة في المحطة; والقضاء على الكائنات الحية المجهرية اللاهوائية باستخدام المواد الكيميائية المعقمة;\n4 ـ 2 ـ 4 ـ 4 اكسدة أو ترسب المواد المسببة لانتشار الروائح الكريهة باستخدام المواد الكيميائية (الاوزون، املاك الحديد، برمنغانات البوتاسيوم،...);\n4 ـ 2 ـ 4 ـ 5 ضبط ومعالجة الروائح والمركبات العضوية المتطايرة باستخدام الوسائل الفنية المناسبة (فلتر فحم منشط، مكثف،....);\n4 ـ 2 ـ 4 ـ 6 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيز عادمه بمصفاة تضمن توافق خصائص الانبعاثات الناتجة عنهم مع المعايير البيئية الوطنية الموضوعة لها;\n4 ـ 2 ـ 4 ـ 7 الحفاظ على نظافة مناطق العمل باستمرار;\n4 ـ 2 ـ 4 ـ 8 اعتماد وسائل تضمن ضبط انتشار الايروزولات (المبددات،...).\n4 ـ 2 ـ 4 ـ 9 اعتماد سور من الاشجار العالية المناسبة على طول حدود موقع محطة المعالجة لمنع انتشار الايروزولات إلى الخارج;\n4 ـ 2 ـ 4 ـ 10 توافق خصائص الملوثات الهوائية مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 5 إدارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 5 ـ 1 تجهيز الآلات التي تعتبر مصدرا للتلوث الضوضائي بأجهزة عازلة للصوت أو وضعها في غرف عازلة;\n4 ـ 2 ـ 5 ـ 2 تجهيز المولد الكهربائي بكاتم للصوت يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الوطنية الموضوعة له."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 شروط عامة أخرى:"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 ـ 1 تأمين سور عازل من الاشجار التي تتناسب مع طبيعة المنطقة على طول حدود محطة المعالجة، مع باب حديدي على مدخل المحطة، حفاظا على السلامة العامة;\n4 ـ 2 ـ 6 ـ 2 تأمين اضاءة كافية داخل محطة المعالجة، حفاظا على سلامة العمال;\n4 ـ 2 ـ 6 ـ 3 تأمين نظام فعال لمكافحة الحريق ومطافئ أخرى متحركة توضع في أماكن يسهل الوصول إليها من قبل العمال والفنيين المدربين على حسن استعمالها وتكون من مواد صديقة للبيئة وتحديدا طبقة الاوزون;\n4 ـ 2 ـ 6 ـ 4 تخزين المواد الأولية في أقسام مستقلة جيدة التهوئة ووفق شروط التخزين الخاصة بكل فرع من أنواع المواد الأولية;\n4 ـ 2 ـ 6 ـ 5 تزويد العمال والفنيين (في مرحلة الاستثمار) بوسائل الحماية الشخصية اللازمة (كمامات، البسة خاصة، قفازات، أحذية مناسبة، الخ،...).\n4 ـ 2 ـ 6 ـ 6 منع التدخين منعا باتا ووضع إشارات تحذيرية بهذا الخصوص;\n4 ـ 2 ـ 6 ـ 7 تطبيق مبادئ الإدارة البيئية السليمة باستمرار;"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 ـ 5 تزويد العمال والفنيين (في مرحلة الاستثمار) بوسائل الحماية الشخصية اللازمة (كمامات، البسة خاصة، قفازات، أحذية مناسبة، الخ،...)."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 ـ 6 منع التدخين منعا باتا ووضع إشارات تحذيرية بهذا الخصوص;"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 ـ 7 تطبيق مبادئ الإدارة البيئية السليمة باستمرار;"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 ـ 8 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الإجمالية;"
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ 6 -9 المحافظة على نظافة مناطق العمل والتخزين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعود لوزارة البيئة تعديل الشروط البيئية المطلوبة والمحددة في هذا القرار، وفقا لموقع عقار المحطة ومراحل المعالجة المتبعة والملوثات الناتجة عنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة، واجراء المراقبة الدورية وحق طلب وقف العمل بالترخيص في حال عدم تنفيذ (أو الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الرسمان البيانيان رقم 1 و2 والجدولان رقم 1 و2 الملحقان جزءا لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/8/2005\nوزير البيئة\nيعقوب رياض الصراف"
}