{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212637",
  "title": "تأسيس جمعية باسم: «جمعية سنبلة الخير للنهضة» مركزها: الغبيري ـ قضاء بعبدا.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "304",
    "date": " 28/11/2005",
    "oj_number": "55",
    "oj_publish_date": "08/12/2005",
    "oj_page": "5818/5819"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية سنبلة الخير للنهضة» والمسجل لدى المديرية الإدارية المشتركة برقم 20020 تاريخ 10/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية سنبلة الخير للنهضة».\r\nمركزها: الغبيري ـ الحرش ـ ملك سمير سليم ـ قضاء بعبدا.\r\nغايتها: 1 ـ الاجتماعية: العمل على رفع المستوى الاجتماعي من النواحي المادية والمعنوية ومساعدة العائلات المستورة عبر تأمين وتوزيع الحصص الغذائية.\r\n2 ـ الثقافية: القيام بالنشاطات الثقافية عبر إقامة دورات تثقيفية وندوات ورحلات ترفيهية لأطفال.\r\n3 ـ الصحية: العمل على رفع المستوى الصحي عبر تقديم مساعدات صحية للمرضى المحتاجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاحمد مصطفى ابو ضاهر\r\nهيام موسى العاصي\r\nسمير جلبي سليم\r\nاسامة خميس الحسين\r\nياسر علي اسعيد\r\nممثل الجمعية تجاه الحكومة: السيدة هيام موسى العاصي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الثاني 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}