{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212642",
  "title": "تأسيس جمعية باسم: «الجمعية الخيرية الارثوذكسية للبنانيين من أصل روسي» مركزها: الدكوانة ـ قضاء المتن.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "308",
    "date": " 30/11/2005",
    "oj_number": "55",
    "oj_publish_date": "08/12/2005",
    "oj_page": "5823/5824"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية الخيرية الارثوذكسية للبنانيين من أصل روسي» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3680/2 تاريخ 18/5/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للجمعية المسماة: «الجمعية الخيرية الارثوذكسية للبنانيين من أصل روسي»."
        },
        {
          "type": "text",
          "data": "مركزها: الدكوانة ـ مستديرة الحايك ـ ملك حاموش ـ قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ـ تقديم المساعدات المادية أو العينية ومنح مدرسية للطلاب والمحتاجين من أعضاء الجمعية والمواطنين اللبنانيين الارثوذكس من أصل روسي."
        },
        {
          "type": "text",
          "data": "2 ـ شد روابط الالفة والمحبة مع الجميع."
        },
        {
          "type": "text",
          "data": "3 ـ السعي مع الجهات المختصة لإقامة مدافن خاصة بالمواطنين اللبنانيين الارثوذكس من أصل روسي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ايرين ايريك لير"
        },
        {
          "type": "text",
          "data": "الكس نقولا كليموف"
        },
        {
          "type": "text",
          "data": "تيودور استفان راسكاتوف"
        },
        {
          "type": "text",
          "data": "فيراميشل ميشل هنكي"
        },
        {
          "type": "text",
          "data": "ميشال باسيل فيليبنشنكو"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ميشال باسيل فيليبنشنكو"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الثاني 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}