{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212643",
  "title": "تعديل للعلم والخبر رقم 535/أد تاريخ 2/11/1967 وتعديله برقم 86/أد تاريخ 29/6/1989 للجمعية المسماة: «مؤسسة الاب عفيف عسيران ـ بيت العناية» مركزها: الفنار ـ قضاء المتن.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "309",
    "date": " 30/11/2005",
    "oj_number": "55",
    "oj_publish_date": "08/12/2005",
    "oj_page": "5824/5825"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 535/أد تاريخ 2/11/1967 وتعديله برقم 86/أد تاريخ 29/6/1989،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة الاب عفيف عسيران ـ بيت العناية» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 19050 تاريخ 29/10/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت غاية الجمعية المسماة: «مؤسسة الاب عفيف عسيران ـ بيت العناية» المجازة بموجب العلم والخبر رقم 535/أد تاريخ 2/11/1967 وتعديله برقم 86/أد تاريخ 29/6/1989\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ ايواء الأولاد المنحرفين وتقويم أخلاقهم كما ايواء الأولاد المعوزين وتدريبهم تدريبا فنيا في كافة مجالات التعليم التقني الذي يخولهم تقديم الشهادات الفنية والاستحصال عليها تأمينا لمستقبل باهر سليم.\r\n2 ـ اصلاح عائلات هؤلاء الأولاد ورفع مستواها بشتى الوسائل.\r\n3 ـ العمل على نشر التربية والتعليم عبر فتح مدارس خاصة.\r\nبدلا من:\r\n1 ـ ايواء الأولاد المنحرفين وتقويم أخلاقهم كما ايواء الأولاد المعوزين وتدريبهم تدريبا فنيا في كافة مجالات التعليم التقني الذي يخولهم تقديم الشهادات الفنية والاستحصال عليها تأمينا لمستقبل باهر سليم.\r\n2 ـ اصلاح عائلات هؤلاء الأولاد ورفع مستواها بشتى الوسائل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الثاني 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}