{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212655",
  "title": "تأسيس جمعية باسم: «جمعية عطاء الخير» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "323",
    "date": " 05/12/2005",
    "oj_number": "55",
    "oj_publish_date": "08/12/2005",
    "oj_page": "5838/5840"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية عطاء الخير» والمسجل لدى المديرية الإدارية المشتركة برقم 21787 تاريخ 30/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية عطاء الخير».\r\nمركزها: صور ـ العقار رقم 1317 ـ بناية حسن احمد شحادي ـ الطابق الرابع.\r\nغايتها: 1 ـ المساهمة في تنمية المجتمع الأهلي عبر إقامة النشاطات والمعارض والدورات التدريبية والارشادية في مختلف المجالات: البيئية الزراعية، الصحية، الاجتماعية، الحرفية، الثقافية، وعبر الدراسات الانمائية ذات الصلة.\r\n2 ـ التعاون والتنسيق والمشاركة مع المنظمات المحلية والدولية في التنفيذ والاشراف على مشاريع خدماتية وتنموية من خلال عقود قانونية تجري بموافقة المنظمات والجهات الرسمية المختصة.\r\n3 ـ الاهتمام بشؤون المرأة وتعزيز دورها في المجتمع عبر تنمية كفاءات العمل والاداء لديها بما يخدم حضورها ومكانتها الثقافية والاجتماعية.\r\n4 ـ الاهتمام بذوي الحاجات الخاصة وبالمصابين جراء الحرب والألغام ورعايتهم اجتماعيا وتأهيلهم وتدريبهم على المهارات والمهن والحرف التي تساعدهم على الاندماج في المجتمع وتأمين موارد مالية تساهم في اكتفاءهم الذاتي، وذلك عبر مختلف البرامج والمشاريع ومنها انشاء مركز للتأهيل والتدريب.\r\nعلى أن تطبق البنود المذكورة أعلاه:\r\nأ ـ وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة السلطات المختصة.\r\nب ـ بالاستفادة من الأساليب الإدارية والعلمية المتطورة من الاحصاءات والبرامج المعلوماتية والدراسات المناسبة.\r\nالمؤسسون السادة:\r\nمحمد سعيد دكروب\r\nمصطفى حسن بزيع\r\nحسن علي عطوي\r\nعلي عباس علويه\r\nزينب موسى حسن\r\nحسين عبد الحسين رقه\r\nخليل امين شبلي\r\nمحمد نعمه الحاج\r\nزهره مصطفى حريري\r\nخليل علي خليل\r\nممثل الجمعية تجاه الحكومة: السيد خليل امين شبلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}