{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245819",
  "title": "تنظيم إنشاء المشاريع المشتركة في المديرية العامة للتعليم المهني والتقني ووضع نظام للعاملين فيها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "326",
    "date": " 24/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "121-126"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القانون المنفذ بالمرسوم رقم 15742 تاريخ 11/3/1964 (تنظيم المديرية العامة للتعليم المهني والتقني) لا سيما المادة الثامنة منه،\nبناء على المرسوم 8349 تاريخ 12/6/1996 (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسوم 9193 تاريخ 18/1/1968 (التنظيم الإداري لمدارس التعليم المهني والتقني) وتعديلاته،\nبناء على اقتراح المدير العام للتعليم المهني والتقني،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 80 تاريخ 19/12/2005)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "21 ينشر هذا القرار ويعمل به فور نشره .\r\n- ويلغى القرار رقم 81/2002 تاريخ 18/7/2002.\r\n- والقرار رقم 188 تاريخ 12/2/1975 .\r\n- وجميع القرارات والمذكرات والتعاميم التي لا تأتلف مع مضمون هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات الواردة في هذا القرار المعنى المبين أمام كل منها:"
        },
        {
          "type": "text",
          "data": "- الوزير: وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "- المشاريع المشتركة: المشاريع المشتركة القائمة بين المديرية العامة للتعليم المهني والتقني والمؤسسات الخاصة والعامة."
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "- المديرية العامة: المديرية العامة للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "- المتعاقدون: الأشخاص المتعاقدون في المشاريع المشتركة."
        },
        {
          "type": "text",
          "data": "- مدرسة: مدرسة أو معهد."
        },
        {
          "type": "text",
          "data": "- للتعليم: للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغاية في المشاريع المشتركة هي إسداء التعليم إلى جميع اللبنانيين والأشخاص المقيمين على الأراضي اللبنانية وذلك من خلال التعاون المتبادل بين الوزارة والقطاعين الخاص والعام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إنشاء وإلغاء المشاريع المشتركة.:"
        },
        {
          "type": "text",
          "data": "أولا: تنشأ المشاريع المشتركة بناء على دراسة جدوى يعدها الشريك المحتمل يقدمها إلى المصلحة الفنية في المديرية العامة لدراستها."
        },
        {
          "type": "text",
          "data": "تقوم مصلحة الإدارة والتنفيذ بعد موافقة المديرية العامة على المشروع المشترك بإعداد مشروع العقد أو الاتفاق. يشترط لإنشاء المشاريع المشتركة توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تكون للمؤسسة العامة أو الخاصة أهداف ومهام تعليمية مهنية وتقنية وتنموية.\n2 ـ أن يقدم المشروع المشترك ما هو جديد للتعليم المهني والتقني مثل تخصصات أو نماذج تعليمية وتدريبية جديدة لا توفرها المديرية العامة.\n3 ـ عدم وجود مدارس مهنية أو تقنية رسمية ضمن نطاق المشروع المشترك المحتمل تقدم اختصاصات مطابقة للاختصاصات التي يقدمها هذا المشروع.\n4 ـ أن تبين دراسة الجدوى حاجة للتخصصات المنوي فتحها لناحية استجابتها لحاجة سوق العمل.\n5 ـ أن لا يقل عدد الطلاب في المشروع المشترك عن خمسين طالبا للسنة الأولى.\n6 ـ أن تساهم المؤسسة العامة أو الخاصة بتقديم البناء أو التجهيزات أو الخبرة أو بتقديم مساهمة مالية."
        },
        {
          "type": "text",
          "data": "ثانيا: ينتهي العمل بالمشروع المشترك بفسخ العقد في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا أخل الفريق الثاني بموجباته التي ينص عليها العقد ولم يقم بها بعد إنذاره لمدة شهر على الأكثر.\n2 ـ إذا قل عدد الطلاب في المشروع المشترك عن مئة طالب بعد ثلاث سنوات من إنشائه.\n3 ـ إذا كانت نسبة النجاح في الشهادات الرسمية أقل من 60% لسنتين متتاليتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشرف على إدارة المشروع المشترك لجنة تنفيذية يشترك في عضويتها المراجع التي لها علاقة بالمشروع على أن لا يقل عدد الأعضاء عن ثلاثة ولا يزيد عن ستة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعين اللجنة التنفيذية بقرار من المدير العام بناء على كتاب من المؤسسة أو الجمعية يتضمن تسمية ممثليها في اللجنة."
        },
        {
          "type": "text",
          "data": "ويعين رئيس اللجنة التنفيذية من موظفي الفئة الثالثة على الأقل إلا إذا كان العقد ينص على تعيينه من قبل الفريق الثاني ولا يجوز الجمع بين رئاسة أكثر من لجنتين تنفيذيتين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتخذ اللجنة التنفيذية قراراتها بالأغلبية ويكون صوت الرئيس مرجحا في حال تعادل الأصوات ولا تعتبر نافذة إلا بعد الموافقة عليها من قبل المدير العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تشرف اللجنة التنفيذية على إدارة المشروع من النواحي التربوية والإدارية والمالية وتجتمع مرة في الشهر على الأقل أو في الحالات الضرورية بناء لدعوة الرئيس أو أكثرية الأعضاء."
        },
        {
          "type": "text",
          "data": "تعتبر اجتماعات اللجنة التنفيذية قانونية بحضور أكثر من نصف الأعضاء على أن يكون بينهم الرئيس، وتبلغ نسخة من محاضر الاجتماعات بعد تصديقها إلى الوزير وإلى الوحدات المختصة في المديرية العامة."
        },
        {
          "type": "text",
          "data": "يعاد النظر في تشكيل اللجنة التنفيذية إذا لم تعقد أي اجتماع خلال شهرين متتاليين. تقدم اللجنة التنفيذية تقريرا سنويا شاملا عن أداء المشروع خلال ستة أسابيع من تاريخ انتهاء العام الدراسي. ولا يمكن النظر في تجديد العقد إلا في ضوء هذا التقرير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تخصص لكل مشروع موازنة خاصة من السلطة الصالحة لعقد النفقة تغذى من:"
        },
        {
          "type": "text",
          "data": "1 ـ مختلف البنود المناسبة في موازنة المديرية العامة."
        },
        {
          "type": "text",
          "data": "2 ـ مساهمة الشركاء في تنفيذ المشروع."
        },
        {
          "type": "text",
          "data": "3 ـ الصندوق الداخلي بعد موافقة مجلس إدارته."
        },
        {
          "type": "text",
          "data": "4 ـ الهبات والتبرعات بعد المصادقة عليها من السلطة الصالحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتم اعتماد الموازنة السنوية للمشروع المشترك من قبل مصلحة المحاسبة والتدقيق في المديرية العامة بناء على اقتراح اللجنة التنفيذية للمشروع المشترك ووفق معايير أداء تحددها المصلحة الفنية في المديرية العامة ويوافق عليها المدير العام بحيث تلحظ هذه المعايير حجم المشروع وعدد طلابه ونوعية تخصصاته وأدائه الأكاديمي."
        },
        {
          "type": "text",
          "data": "يجري توزيع الواردات والنفقات وفق الأصول المعتمدة في الموازنة العامة للدولة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصرف نفقات اللوازم والأشغال بقرار من اللجنة التنفيذية بعد موافقة المدير العام على أن يتم الإنفاق وفقا لأحكام قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الإدارة والتنفيذ في المديرية العامة التدقيق في قرارات اللجنة التنفيذية ومطابقتها لأحكام العقد قبل عرضها على المدير العام للمصادقة."
        },
        {
          "type": "text",
          "data": "كما تتولى مصلحة المحاسبة والتدقيق الرقابة على حسابات المشاريع المشتركة وإعداد تقرير سنوي بنتيجة التدقيق في هذه الحسابات ترفعه بواسطة المدير العام إلى الوزير وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "موجبات الفريقين في المشروع المشترك."
        },
        {
          "type": "text",
          "data": "يجب تحديد موجبات كل فريق في عقد الاتفاق على أن تتضمن على سبيل المثال لا الحصر ما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: موجبات الفريق الأول:"
        },
        {
          "type": "text",
          "data": "تتعهد المديرية العامة بالأمور المبينة أدناه بالإضافة إلى صلاحياتها وموجباتها التي تحددها القوانين والأنظمة:"
        },
        {
          "type": "text",
          "data": "1 ـ تأمين مساهمتها المالية في موازنة المشروع.\n2 ـ تسيير المشروع من الوجهة الإدارية والتعليمية والتربوية بإشراف اللجنة التنفيذية للمشروع.\n3 ـ تأمين التجهيزات والمعدات اللازمة للدراسة النظرية والتطبيقية وتأمين الصيانة لها."
        },
        {
          "type": "text",
          "data": "ثانيا: موجبات الفريق الثاني:"
        },
        {
          "type": "text",
          "data": "1 ـ المؤسسات الخاصة والجمعيات."
        },
        {
          "type": "text",
          "data": "أ ـ تأمين البناء اللازم الذي يشمل الأماكن اللازمة للدراسة النظرية والتطبيقية وفقا للمواصفات المحددة في المدارس التابعة للمديرية العامة.\nب ـ تأمين صيانة هذه الأبنية سواء كانت ملكا أو إيجارا.\nجـ ـ تقديم كامل التجهيزات أو بعضها."
        },
        {
          "type": "text",
          "data": "2 ـ المؤسسات العامة:"
        },
        {
          "type": "text",
          "data": "أ ـ تقديم الخبرة.\nب ـ تأمين مساهمة مالية.\nج ـ تقديم التدريب اللازم.\nد ـ تقديم البناء إذا أمكن.\nهـ ـ كامل التجهيزات أو بعضها."
        },
        {
          "type": "text",
          "data": "3 ـ الإدارات العامة:"
        },
        {
          "type": "text",
          "data": "ـ تأمين مساهمة مالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتضمن عقود الاتفاقات نصا يقضي بإعادة كامل التجهيزات التي يقدمها الفريق الأول إلى ملكية المديرية العامة عند انتهاء العمل بالمشروع وكل ما يعود ملكيته إلى الفريق الأول."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتألف جهاز العاملين في المشاريع المشتركة من:"
        },
        {
          "type": "text",
          "data": "1 ـ موظفي ملاك المديرية العامة الملحقين بالمشاريع المشتركة إلى أي سلك انتموا."
        },
        {
          "type": "text",
          "data": "2 ـ المتعاقدين مع اللجنة التنفيذية على اختلاف أسلاكهم وفئاتهم."
        },
        {
          "type": "text",
          "data": "3 ـ العاملين على حساب صندوق المدرسة. يلحق موظفو ملاك المديرية العامة ويحدد العدد الإجمالي لجميع العاملين في المشروع المشترك بمن فيهم المدراء والنظار وفق الأصول المحددة للمدارس والمعاهد الفنية الرسمية."
        }
      ]
    },
    {
      "number": "21 ينشر هذا القرار ويعمل به فور نشره .\r\n- ويلغى القرار رقم 81/2002 تاريخ 18/7/2002.\r\n- والقرار رقم 188 تاريخ 12/2/1975 .\r\n- وجميع القرارات والمذكرات والتعاميم التي لا تأتلف مع مضمون هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "1 ـ تعتمد للتعاقد مع الأشخاص الذين يتقاضون تعويضاتهم من موازنة الأصول والشروط المحددة للمتعاقدين مع الإدارات العامة، على أن توقع العقود من المدير العام بناء على اقتراح اللجنة التنفيذية."
        },
        {
          "type": "text",
          "data": "2 ـ تعتمد التسميات وشروط التعيين الخاصة المحددة في القوانين والأنظمة التى ترعى تعيين الموظفين والمستخدمين في المديرية العامة لكل سلك أو فئة أو رتبه."
        },
        {
          "type": "text",
          "data": "3 ـ تحدد تعويضات المتعاقد بما يوازي الدرجة الدنيا في الرتبة أو الفئة أو السلك للموظفين المماثلة في سلسلة رتب ورواتب الملاك الإداري العام أو أفراد الهيئة التعليمية وتزاد تعويضاتهم كل سنتين بما يوازي درجة في تلك الوظيفة."
        },
        {
          "type": "text",
          "data": "4 ـ يستفيد المدير ورؤساء الدروس النظرية والعملية وأفراد الهيئة التعليمية من التعويضات والدرجات التي يستفيد منها القائمون بالمهام المماثلة في الملاك الدائم للمديرية العامة ووفق شروط التقييم المعتمدة."
        },
        {
          "type": "text",
          "data": "5 ـ يحدد دوام المتعاقدين في المشاريع المشتركة وفقا لدوام الذين يماثلونهم فئة وسلكا في الملاك الدائم في المديرية العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يستفيد المتعاقدون على حساب موازنة المشروع المشترك من العطلة المدرسية التي يستفيد منها الأساتذة في المدارس الفنية الرسمية ومن سائر الإجازات المنصوص عليها في نظام الموظفين على أن تعطى الإجازات بقرار من المدير العام وبعد موافقة اللجنة التنفيذية."
        },
        {
          "type": "text",
          "data": "كما يخضع هؤلاء للعقوبات التأديبية المنصوص عليها في نظام الموظفين على أن تفرض العقوبة بقرار من المدير العام بناء على اقتراح اللجنة التنفيذية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1 ـ ينتهي عقد الاستخدام حكما:"
        },
        {
          "type": "text",
          "data": "أ ـ عند انتهاء مدة العقد وعدم الحاجة إلى تجديده، على أن يبلغ المتعاقد قبل مدة شهر من ذلك بكتاب رسمي من رئيس اللجنة التنفيذية.\nب ـ عند انتهاء العمل بالمشروع.\nت ـ عند بلوغ المتعاقد السن القانونية للصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "2 ـ يفسخ العقد من قبل اللجنة في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ إذا فقد المتعاقد أحد شروط الوظيفة العامة أو كان التعاقد مبنيا على مستند مزور.\nب ـ إذا تغيب المتعاقد في المشروع أكثر من خمسة عشر يوما متتالية وذلك من دون عذر شرعي.\nج ـ إذا كان تقييم أدائه دون الوسط أو كان بمعدل وسط لمدة ثلاث سنوات متتالية.\nد ـ إذا ارتكب مخالفات هامة أو إهمالا مقصودا بصورة متكررة على الرغم من وجود تنبيه خطي إلى وجوب عدم تكرار المخالفة أو الإهمال.\nلا يجوز اتخاذ قرار الفسخ إلا بعد مراعاة حق الدفاع، ولا يجوز فسخ العقد خلال مدة الإجازة."
        },
        {
          "type": "text",
          "data": "3 ـ يمكن للمتعاقد في حال عدم رغبته في تجديد العقد أن يبلغ اللجنة التنفيذية بواسطة مدير المشروع المشترك قبل مدة شهر من انتهاء العقد كما يمكن له طلب فسخ العقد في أي وقت على أن يبلغ الإدارة بذلك قبل شهرين على الأقل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يمكن الاقتضاء التعاقد على حساب صندوق المدرسة للتدريس بالساعة لاستكمال أنصبة التدريس التي لا تحتاج إلى التعاقد بدوام كامل، وذلك وفق الشروط والمعايير المحددة للمتعاقدين للتدريس بالساعة في المدارس الفنية الرسمية، شرط توفر الاعتماد في موازنة صندوق المدرسة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجري تصنيف المتعاقدين العاملين حاليا في المشاريع المشتركة وفق الشروط المبينة في هذا القرار، بإشراف لجنة تعين بقرار من الوزير بناء على اقتراح المدير العام، وتحدد تعويضاتهم الشهرية بإضافة ما يوازي درجة عن كل سنتي خدمة، على أن يجري تقديم أو تأخير موعد الزيادة بنسبة توازي ما يزيد أو يقل عن مدة السنتين."
        },
        {
          "type": "text",
          "data": "ويمكن الاستعانة بالفائض من مشروع مشترك إلى مشروع مشترك آخر بقرار من الوزير بناء على اقتراح المدير العام. كما يمكن إلحاق متعاقد أو أكثر في هذه المشاريع المشتركة بمكتب الوزير لتأمين الارتباط معها."
        }
      ]
    },
    {
      "number": "21 ينشر هذا القرار ويعمل به فور نشره .\r\n- ويلغى القرار رقم 81/2002 تاريخ 18/7/2002.\r\n- والقرار رقم 188 تاريخ 12/2/1975 .\r\n- وجميع القرارات والمذكرات والتعاميم التي لا تأتلف مع مضمون هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره ."
        },
        {
          "type": "text",
          "data": "- ويلغى القرار رقم 81/2002 تاريخ 18/7/2002."
        },
        {
          "type": "text",
          "data": "- والقرار رقم 188 تاريخ 12/2/1975 ."
        },
        {
          "type": "text",
          "data": "- وجميع القرارات والمذكرات والتعاميم التي لا تأتلف مع مضمون هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول 2005\nوزير التربية والتعليم والعالي\nخالد قباني"
}