{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212473",
  "title": "الترخيص بانشاء فرع لجمعية اجنبية باسم:\"المركز الدولي للابحاث والدراسات التربوية والعلمية  \"C.I.R.E.E.S\"مركزها :حارة حريك -قضاء بعبدا .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "326",
    "date": " 07/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "6018/6019"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على القرار رقم 369/ل ر الصادر في 21 كانون الأول 1939 (الجمعيات الأجنبية)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على الاستدعاء المقدم من الجمعية الأجنبية المسماة: «المركز الدولي للابحاث والدراسات التربوية والعلمية C.I.R.E.E.S» مركزها: حارة حريك ـ قضاء بعبدا والمسجل لدى المديرية الإدارية المشتركة برقم 17439 تاريخ 29/11/2005 والمتعلق بإنشاء فرع لها في لبنان،\nوبعد موافقة مجلس الوزراء بجلسته المنعقدة بتاريخ 6/10/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للفرع الجمعية الأجنبية المسماة: «المركز الدولي للابحاث والدراسات التربوية والعلمية C.I.R.E.E.S»."
        },
        {
          "type": "text",
          "data": "مركزها: حارة حريك ـ الطريق العام ـ قرب منزل السيد محمد حسين فضل الله ـ بناية الحارة ـ الطابق الثالث ـ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "ـ المركز خالي من أي موضوع سياسي أو اقتصادي ويتعاطى بالشأن التربوي والعلمي وبالتالي ممثليه من الشخصيات المثقفة والجامعية والمختصة والمؤهلة في المجتمع المدني، والمركز يتعامل بالاقتراحات الطويلة الأمد وهذه الاقتراحات تنبع من الأبحاث والدراسات المكثفة والمركز مؤسسة مساعدة في سبيل الانسانية. على أن يطبق ما ورد أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ألفت توفيق حسن"
        },
        {
          "type": "text",
          "data": "وسام محمد رضوان"
        },
        {
          "type": "text",
          "data": "هنادي عبد الحفيظ الشيخ نجيب"
        },
        {
          "type": "text",
          "data": "د. طلال محمود عتريسي"
        },
        {
          "type": "text",
          "data": "محمد تيسير حسن الخطيب"
        },
        {
          "type": "text",
          "data": "جمال وفيق عانوتي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد تيسير حسن الخطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}