{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212475",
  "title": "تاسيس جمعية باسم :\"منتدى الاثنين للتنمية \"مركزها:تكريت -قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "328",
    "date": " 07/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "6020/6021"
  },
  "preamble": "ان وزير الداخلية والبلديات ،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 ،\nبناء على قانون الجمعيات الصادر في 3 اب 1909 ولا سيما المدة السادسة منه\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة :\"منتدى الاثنين للتنمية \"والمسجل لدى المديرية الادارية المشتركة برقم 20263 تاريخ 14/11/2005\nبناء على اقتراح عام مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «منتدى الاثنين للتنمية».\r\nمركزها: تكريت ـ الشارع العام ـ ملك جهاد العلي ـ قضاء عكار.\r\nغايتها:\r\nـ تنمية الإنسان والفرد ـ اجتماعيا ـ ثقافيا ـ صحيا.\r\n1 ـ العمل على رفع مستوى الفرد والإنسان في تكريت وتحسين مستوى معيشته وتقديم المساعدات الاجتماعية للمحتاجين عبر توزيع حصص غذائية ومساعدات مادية.\r\n2 ـ توعية الفرد وتنميته عبر القيام بندوات ثقافية وتقديم بعض الأدوية للمرضى الفقراء.\r\n3 ـ الاهتمام بالفرد المعاق وذلك بالقيام بمسح للمعاقين في تكريت وتأمين الحاجيات الضرورية لهم (عربات ـ آلات طبية وغيرها).\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغازي محمد أيوب\r\nمحمود اسعد رستم\r\nجهاد عبد الفتاح علي\r\nعلي حسين ياسين\r\nناصر بهاء الدين طالب\r\nأيمن أحمد خليل\r\nمرعب محمد رشيد غيه\r\nممثل الجمعية تجاه الحكومة: السيد مرعب محمد رشيد غيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاة الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/12/2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}