{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212477",
  "title": "تاسيس جمعية باسم :\"جمعية التضامن للتنمية الاجتماعية والثقافية \"مركزها:حارة حريك-قضاء بعبدا .",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "330",
    "date": " 07/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "6023/6024"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية التضامن للتنمية الاجتماعية والثقافية» والمسجل لدى المديرية الإدارية المشتركة برقم 20264 تاريخ 14/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية التضامن للتنمية الاجتماعية والثقافية».\r\nمركزها: حارة حريك ـ شارع العنان ـ بناية الصفراء ـ الطابق الرابع ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ العمل على رفع المستوى الثقافي والاجتماعي لأفراد المجتمع عبر عقد المحاضرات واللقاءات وعبر إقامة دورات لمحو الأمية ومكافحة الآفات الاجتماعية.\r\n2 ـ تحسين الوعي المجتمعي عبر إصدار الكتب والمنشورات والتقارير والبيانات وإجراء الدراسات الهادفة إلى رفع المستوى الثقافي والاجتماعي للأفراد.\r\n3 ـ إنجاز دورات للتأهيل المهني والعمل على رفع مستوى المرأة للمساهمة في تنمية المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفضيلة محمد واصف فتال\r\nسليمان يزبك الرياشي\r\nعبد الناص حسن فران\r\nعبد الله محمود السكران\r\nرويدا مصطفى شكر\r\nورده محمد سليم فواز\r\nممثل الجمعية تجاه الحكومة: السيد عبد الناصر حسن فران."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}