{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212479",
  "title": "تاسيس جمعية باسم :\"جمعية المعاق والمجتمع \"مركزها:وطى سلام-قضاء كسروان .",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "332",
    "date": " 08/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "6026/6027"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية المعاق والمجتمع» والمسجل لدى المديرية الإدارية المشتركة برقم 21788 تاريخ 30/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية المعاق والمجتمع».\r\nمركزها: وطى سلام ـ بناية صوفيا عويس ـ الطابق الأرضي ـ قضاء كسروان.\r\nغايتها:\r\n1 ـ خلق فسحة اجتماعية وثقافية للحوار وتشجيع اللقاء والتعارف بين المعوقين والآخرين لتعزيز الاحترام المتبادل بين المعوق والمجتمع.\r\n2 ـ دراسة حاجيات المعوقين في لبنان ووجود أساليب تطوير انخراط المعوق في المجتمع المدني.\r\n3 ـ تأهيل المعوقين على الصعيد التقني والإنساني والثقافي على كافة الأراضي اللبنانية لتمكينهم من الاعتماد على أنفسهم من أجل غد أفضل.\r\n4 ـ إقامة ندوات وحوارات ثقافية وتنظيم معارض حرفية ومشاغل تعرض فيها أعمال المعوقين الفنية.\r\n5 ـ تنظيم دورات تدريبية وتثقيفية وفنية تؤهل المعوقين للانخراط في مجال العمل.\r\n6 ـ تنظيم مؤتمرات يشارك فيها معوقون من جنسيات مختلفة يتم خلالها تبادل المعرفة والخبرة واستخراج الآراء أفضل السبل لتحسين أوضاع المعوقين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nفريدي انطوان عويس\r\nنعمه ميشال أبو سجعان\r\nانطونيو لوران ناكوزي\r\nانطوان جوزف روميرو\r\nبيار جورج عقيقي\r\nممثل الجمعية تجاه الحكومة: السيد فريدي انطوان عويس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}