{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212482",
  "title": "تاسيس جمعية باسم :\"جمعية اصدقاء ابرهيم الحاقلاني \"مركزها:حاقل-قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "336",
    "date": " 09/12/2005",
    "oj_number": "57",
    "oj_publish_date": "15/12/2005",
    "oj_page": "6031/6030"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية أصدقاء ابرهيم الحاقلاني» والمسجل لدى المديرية الإدارية المشتركة برقم 21057 تاريخ 23/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية أصدقاء ابرهيم الحاقلاني».\r\nمركزها: حاقل ـ شارع الكنيسة ـ ملك ميشال طربيه ـ الطابق الأول ـ قضاء جبيل.\r\nغايتها: 1 ـ العمل على تخليد ذكرى ابرهيم الحاقلاني وتعريف ونشر أفكاره والحفاظ على مؤلفاته.\r\n2 ـ رفع المستوى الثقافي والعلمي ونشر أفكاره وتراثه من خلال إقامة ندوات.\r\n3 ـ تشجيع الطلبة المتفوقين ومساعدتهم من خلال منحهم جائزة ابرهيم الحاقلاني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريمون الياس حبيب\r\nلانا ميشال عشقوتي\r\nجوليان بادره زغيب\r\nيوسف الياس طربيه\r\nرانيا نوهرا نوهره\r\nممثل الجمعية تجاه الحكومة: الأستاذ جوليان بادره زغيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}