{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212720",
  "title": "تعديل للعلم والخبر رقم:98/أد تاريخ 17/12/1994 للجمعية المسماة: «المؤسسة الإسلامية للتربية والتعليم ـ الأوزاعي» مركزها: الأوزاعي ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "337",
    "date": " 10/12/2005",
    "oj_number": "58",
    "oj_publish_date": "22/12/2005",
    "oj_page": "6166-6168"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 98/أد تاريخ 17/2/1994،\nبناء على الطلب المقدم من الجمعية المسماة: «المؤسسة الإسلامية للتربية والتعليم ـ الأوزاعي» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 19445 تاريخ 2/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت غاية الجمعية المسماة: «المؤسسة الإسلامية للتربية والتعليم ـ الأوزاعي» المجازة بموجب العلم والخبر رقم 98/أد تاريخ 17/2/1994.\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ تأسيس وفتح المدارس الابتدائية والمتوسطة والثانوية نهارية ومسائية وخارجية عامة وفنية وتقنية، وإنشاء المدارس لتعليم ورعاية الأيتام والمحتاجين.\r\n2 ـ إنشاء الجامعات والمعاهد الفنية والتقنية ودور المعلمين ومراكز البحوث العلمية والتربوية وإبراز التراث التربوي الإسلامي، وإنشاء معاهد للتعليم والتدريب المهني للأيتام والمحتاجين والمساعدة على تأمين فرض للعمل الشريف.\r\n3 ـ إصدار نشرات وكتب تربوية وثقافية وتنموية تهدف إلى غرس الشعور الاجتماعي البناء ورفع المستوى التربوي والأخلاقي للمواطنين.\r\n4 ـ إنشاء دور للطباعة والتوزيع والنشر للكتب والمجلات التربوية المتخصصة والقرطاسية وسائر المطبوعات الأخرى.\r\n5 ـ إنشاء مشاريع إنتاجية عامة لتوفير الموارد التي تساعد في تحقيق أهداف الجمعية.\r\n6 ـ بيع وشراء وتملك العقارات والأبنية والأموال العينية المنقولة وغير المنقولة التي تساعد في تحقيق أهداف الجمعية.\r\n7 ـ العمل على تبني الطلاب علميا واجتماعيا ودراسيا في مدارس المؤسسة، وفي المؤسسات التربوية المختلفة من مدارس ومهنيات وجامعات في لبنان والخارج.\r\n8 ـ تقديم المساعدات التربوية والمنح من أقساط وكتب وسواها للمحتاجين من طلاب المؤسسة وغيرهم. وتقديم المساعدات التربوية للأيتام والفقراء.\r\n9 ـ إنشاء العلاقات مع المؤسسات المشابهة في لبنان والخارج على أن تطبق البنود هذه الأهداف بموافقة المراجع الرسمية المختصة وفقا للقوانين وللقرارات النافذة المرعية الإجراء.\r\nبدلا من:\r\n1 ـ تأسيس وفتح المدارس الابتدائية والمتوسطة والثانوية نهارية ومسائية وخارجية عامة وفنية وتقنية.\r\n2 ـ إنشاء الجامعات والمعاهد الفنية والتقنية ودور المعلمين ومراكز البحوث العلمية والتربوية وإبراز التراث التربوي الإسلامي.\r\n3 ـ إصدار نشرات وكتب تربوية وثقافية وتنموية تهدف إلى غرس الشعور الاجتماعي البناء ورفع المستوى التربوي والأخلاقي للمواطنين.\r\n4 ـ إنشاء دور للطباعة والتوزيع والنشر للكتب والمجلات التربوية المتخصصة والقرطاسية وسائر المطبوعات الأخرى.\r\n5 ـ إنشاء مشاريع إنتاجية عامة لتوفير الموارد التي تساعد في تحقيق أهداف الجمعية.\r\n6 ـ بيع وشراء وتملك العقارات والأبنية والأموال العينية المنقولة وغير المنقولة التي تساعد في تحقيق أهداف الجمعية.\r\n7 ـ العمل على تبني الطلاب علميا واجتماعيا ودراسيا في مدارس المؤسسة، وفي المؤسسات التربوية المختلفة من مدارس ومهنيات وجامعات في لبنان والخارج.\r\n8 ـ تقديم المساعدات التربوية والمنح من أقساط وكتب وسواها للمحتاجين من طلاب المؤسسة وغيرهم.\r\n9 ـ إنشاء العلاقات مع المؤسسات المشابهة في لبنان والخارج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}