{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212784",
  "title": "تأسيس جمعية باسم: «جمعية نساء الغد الانمائية» مركزها طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "359",
    "date": " 22/12/2005",
    "oj_number": "59",
    "oj_publish_date": "29/12/2005",
    "oj_page": "6289/6290"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية نساء الغد الانمائية» والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 3188/2 تاريخ 15/3/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية نساء الغد الانمائية».\r\nمركزها: طرابلس ـ شارع محرم ـ ملك توتنجي.\r\nغايتها:\r\nـ تمتين أواصر التعاون والأخوة بين النساء عبر جمعهن والعمل على رفع مستواهن الثقافي والاجتماعي وتأهيلهن عبر إقامة محاضرات ودورات تدريبية ودورات محو أمية والاهتمام بالوضع الاقتصادي عبر دعم مشاريع الحرف المنزلية والاهتمام أيضا بالوضع الصحي لهن عبر إقامة مركز صحي لمتابعة حالتهن الصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nنسرين نجيب شلق\r\nد. سميره بهجت عاكوم\r\nجنان عبد الرحمن الايوبي\r\nمنيره عصام الايوبي\r\nسلام محمود غمراوي\r\nممثل الجمعية تجاه الحكومة: السيدة سلام محمود غمراوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}