{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212550",
  "title": "تأسيس جمعية باسم:\"المركز الاجتماعي والثقافي للطفولة \"مركزها:الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "362",
    "date": " 26/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "104-105"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «المركز الاجتماعي والثقافي للطفولة» والمسجل لدى المديرية الإدارية المشتركة برقم 22105 تاريخ 2/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للجمعية المسماة: «المركز الاجتماعي والثقافي للطفولة». مركزها: الشويفات ـ ملك سعيد غازي السوقي ـ الطابق الأول ـ قضاء عاليه."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ـ النهوض بالمستوى الاجتماعي والثقافي والتربوي للطفل عن طريق اجراء دراسات وبحوث وعقد ندوات ومؤتمرات للتعرف على المشكلات النفسية والتربوية والاجتماعية التي يعاني منها الأطفال وتقديم الوسائل التي تساهم في حلها."
        },
        {
          "type": "text",
          "data": "2 ـ نشر الوعي الثقافي والوعي البيئي ورفع مستوى الإدراك والقدرات للطفل عبر النشاطات الترفيهية والمعارض والتدريب على استعمال الكمبيوتر وتعليم اللغات وغيره من النشاطات التي ترعى أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "3 ـ المساهمة في حل المشكلات السلوكية لدى الأطفال مثل الادمان على التدخين وتعاطي المخدرات ومناهضة العنف ضدهم."
        },
        {
          "type": "text",
          "data": "4 ـ الحد من عمالة الأطفال عبر السعي إلى تأمين منح مدرسية أو مهنية للأطفال المعوزين وعبر إقامة ندوات لتوعيتهم على حقوقهم."
        },
        {
          "type": "text",
          "data": "5 ـ إقامة ندوات تثقيفية للأهالي وخاصة الأمهات."
        },
        {
          "type": "text",
          "data": "6 ـ التعاون والتنسيق مع الجهات ذات العلاقة داخل وخارج لبنان في مجال نشاط المركز."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "ناهده منير السوقي"
        },
        {
          "type": "text",
          "data": "جوليانا ميشيل طعمه"
        },
        {
          "type": "text",
          "data": "امال غازي السوقي"
        },
        {
          "type": "text",
          "data": "فاديه عبد الله الجردي"
        },
        {
          "type": "text",
          "data": "اميره عبد الله ناصر الدين"
        },
        {
          "type": "text",
          "data": "رندى مروان يسير"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الآنسة فادية عبد الله الجردي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}