{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212576",
  "title": "تأسيس جمعية باسم :\"الجمعية البترونية للثقافة والسياحة البيئية \"مركزها البترون -قضاء البترون.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "367",
    "date": " 27/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "110-111"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية البترونية للثقافة والسياحة والبيئة» والمسجل لدى المديرية الإدارية المشتركة برقم 22639 تاريخ 7/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية البترونية للثقافة والسياحة والبيئة».\r\nمركزها: البترون ـ الشارع العام ـ سنتر جوزف الحويك ـ ملك جوزف الحويك ـ قضاء البترون.\r\nغايتها: 1 ـ العمل على الحفاظ على البيئة.\r\n2 ـ العمل على تنشيط السياحة من خلال:\r\nأ ـ التنسيق مع وزارة الثقافة والجهات المختصة لتشجيع عملية التنقيب عن الآثار وتصنيفها.\r\nب ـ تعزيز السياحة الدينية.\r\nج ـ تشجيع قطاع المنتجعات السياحية.\r\nد ـ تعزيز المهرجانات السياحية وتنسيقها.\r\nهـ ـ مساندة الأعمال التراثية والحرفية والترويج لها في لبنان والخارج.\r\n3 ـ العمل على مساندة ودعم المؤسسات التربوية والثقافية بشكل عام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج يوسف مسيح\r\nد. نعيم حنا عويني\r\nجوزف طانيوس مرشاق\r\nد. فادي يوسف سعد\r\nباسيل سليم الرطل\r\nجورجينا يوسف عسال\r\nمارغريت يوسف فرح.\r\nممثل الجمعية تجاه الحكومة: الآنسة جورجينا يوسف عسال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}