{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212577",
  "title": "تعديل للعلم والخبر رقم 339 تاريخ 7/6/1994للجمعية المسماة :\"المركز الثقافي شكا\"مركزها:شكا -قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "368",
    "date": " 29/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "111-112"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على العلم والخبر رقم 339/أد تاريخ 7/6/1994،\nبناء على الطلب المقدم من الجمعية المسماة: «المركز الثقافي شكا» المتعلق بتعديل اسم، مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 23975 تاريخ 22/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدل اسم، مركز وغاية الجمعية المسماة: «المركز الثقافي شكا» المجازة بموجب العلم والخبر رقم 339/أد تاريخ 7/6/1994\r\nوأصبحت على النحو التالي:\r\nاسمها: «مجلس انماء شكا».\r\nبدلا من:\r\n«المركز الثقافي شكا».\r\nمركزها: شكا ـ حي السهل ـ الشارع الرئيسي ـ بناية انطوان كرم ـ الطابق الأرضي ـ قضاء البترون.\r\nبدلا من:\r\nشكا ـ سنتر وليم ـ الطابق الثالث ـ قضاء البترون.\r\nغايتها: 1 ـ الانماء الاجتماعي عبر تقديم المساعدات لمن هم بحاجة.\r\n2 ـ الانماء الثقافي: العمل على رفع المستوى الثقافي عبر إقامة الندوات والمحاضرات ودعم الطلاب المتفوقين.\r\n3 ـ الانماء الصحي عبر إقامة مستوصف ومركز صحي لدعم من هم بحاجة.\r\n4 ـ الانماء البيئي عبر المحافظة على النظافة العامة ومراقبة التلوث البيئي والتنسيق مع الجهات المختصة لإقامة الحدائق والمحافظة على البيئة.\r\n5 ـ الانماء الزراعي: تقديم الارشادات والسبل الآيلة إلى تحسين الوضع الزراعي في المنطقة.\r\nبدلا من\r\nالغاية من تأسيس الجمعية هي العمل الثقافي وفقا لميثاقها الأساسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}