{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212578",
  "title": "تأسيس جمعية باسم:\"جمعية تعاون ،تنمية وصحة\"مركزها :طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "369",
    "date": " 30/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "113-114"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «جمعية تعاون، تنمية وصحة» والمسجل لدى المديرية الإدارية المشتركة برقم 23679 تاريخ 19/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية تعاون، تنمية وصحة».\r\nمركزها: طرابلس ـ شارع عزمي ـ بناية وديع صاغية ـ ملك بشاره عيد ـ الطابق الأرضي.\r\nغايتها: 1 ـ تكريس كل النشاطات في سبيل خدمة الناس ماديا ومعنويا.\r\n2 ـ تنمية روح المحبة والإلفه والتعاون ومحاربة التخلف بكافة أشكاله وصوره.\r\n3 ـ مساعدة المرضى عن طريق إقامة المستوصفات والمراكز الصحية والعمل على مكافحة المرضى بصورة وقائية وعلاجية.\r\n4 ـ مساعدة الفقراء والمرضى والمحتاجين ومساعدة عائلاتهم عن طريق تقديم الاعانات المعنوية والمادية والطبية وغيرها من أوجه المساعدة بطريقة مباشرة أو غير مباشرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. طارق محمد اسماعيل\r\nد. بشارة جرجي عيد\r\nاحمد سميح المصري\r\nد. كمال صبحي ترشيحي\r\nتوفيق حسن العويك\r\nاحمد محمود المصري\r\nممثل الجمعية تجاه الحكومة: الدكتور بشاره جرجي عيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}