{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212546",
  "title": "ترخيص بإنشاء جمعية اجنبية باسم :\"المجلس العالمي للغة العربية \"مركزها:بئر حسن-قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "370",
    "date": " 30/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "102-103"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909،\nبناء على القرار رقم 369/ل ر الصادر في 21 كانون الأول 1939 (الجمعيات الأجنبية)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على الاستدعاء المقدم من الجمعية الأجنبية المسماة: «المجلس العالمي للغة العربية» مركزها: بئر حسن ـ قضاء بعبدا، والمسجل لدى المديرية الإدارية المشتركة برقم 15475 تاريخ 22/12/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nبناء على موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 6/9/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية الأجنبية المسماة: «المجلس العالمي للغة العربية»\r\nمركزها: بئر حسن ـ جانب السفارة الكويتية ـ ملك مختار ديره ـ قضاء بعبدا.\r\nغايتها: 1 ـ الاهتمام باللغة العربية والحفاظ على سلامتها.\r\n2 ـ ترسيخ المنهجية والموضوعية في دراسات اللغة العربية وآدابها.\r\n3 ـ العمل لتشجيع الفصحى وعدم ترسيخ العامية والتسميات والمصطلحات الأجنبية في وسائل الاعلام والاعلان وحيثما كان.\r\n4 ـ اظهار قدرة اللغة العربية على استيعاب المستجدات العلمية والمعلوماتية الحديثة.\r\n5 ـ السعي مع الجهات المختصة للعمل قدر المستطاع على تعريب لغة التعليم في بعض المراحل الدراسية لا سيما في المواد العلمية والتطبيقية.\r\n6 ـ تشجيع برامج التقنية والمعلوماتية التي تسهم في تطوير اللغة العربية وتيسير قواعد النحو ومعالجة النصوص المختلفة والتي تركز على تعليم مهارات اللغة العربية واستخدامها الوظيفية وفق متطلبات العصر.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ عبد الناصر عبد الله جبري\r\nد. عبد الرحمن محمود عطية\r\nالشيخ عبد القادر محمد علي\r\nبلال حسن ارشيد التل\r\nزياد احمد صلاح الدين نجا\r\nرفيق خليل عطوي\r\nجوزيف ضاهر الياس\r\nاحمد عبد القادر الرفاعي\r\nرضوان خليل الدبسي\r\nبكري محمد امين شيخ امين.\r\nممثل الجمعية تجاه الحكومة: الشيخ عبد القادر محمد علي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}