{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212580",
  "title": "تأسيس جمعية باسم :\"الجمعية اللبنانية للتحليل النفسعضوي \"مركزها:حرش تابت -قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "372",
    "date": " 30/12/2005",
    "oj_number": "1",
    "oj_publish_date": "05/01/2006",
    "oj_page": "115-116"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للتحليل النفسعضوي» والمسجل لدى المديرية الإدارية المشتركة برقم 19986 تاريخ 10/11/2005،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية للتحليل النفسعضوي».\r\nمركزها: حرش تابت ـ سنتر دلتا ـ BLOC B ملك مارون كرم ـ الطابق الثاني ـ قضاء المتن.\r\nغايتها: 1 ـ جمع الأشخاص المتخصصين بالتحليل النفسعضوي لتوطيد الجهود في سبيل التعريف عن هذا المجال.\r\n2 ـ تبادل الخبرات العلمية في مجال التحليل النفسعضوي من أجل تطوير هذه الخبرات والاطلاع على آخر الاكتشافات والتقنيات العلمية والنفسية في مجال التحليل النفسعضوي ووضعها في خدمة جميع أعضاء الجمعية.\r\n3 ـ المساهمة في إيجاد اطار عام ومفهوم موحد لمهنة النفسعلاج ونشر طريقة العلاج النفسعضوي.\r\n4 ـ التنسيق مع معاهد متخصصة في لبنان والخارج وتنظيم دورات تدريب وتكوين لتطوير المهارات النفسعلاجية عند اخصائيي المهنة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارون روكس كرم\r\nوسيل ابراهيم بوجي\r\nسمعان عقل ابو جوده\r\nالكسندرا ريشار وندرف\r\nتمر نعيم حنا\r\nممثل الجمعية تجاه الحكومة: السيد وسيل ابراهيم بوجي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار العلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وأن يتم اجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الأول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}