{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212704",
  "title": "( صلاحيات المدير العام للأوقاف الإسلامية ورؤساء الدوائر الوقفية في المناطق ).",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "43",
    "date": " 20/10/2005",
    "oj_number": "58",
    "oj_publish_date": "22/12/2005",
    "oj_page": "6161-6162"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى،\nبناء على أحكام المرسوم الاشتراعي رقم 18/1955م (الإفتاء والأوقاف الإسلامية) لا سيما المواد 38 و72 و79 و80 منه،\nبناء على أحكام القانون الصادر بتاريخ 28/5/1956م المنشور في الجريدة الرسمية بتاريخ 30/5/1956م، العدد 22،\nبناء على قرار المجلس الشرعي الإسلامي الأعلى رقم 20 تاريخ 16/5/1985م (صلاحيات المدير العام للأوقاف الإسلامية وصلاحيات رؤساء الدوائر الوقفية)،\nبناء على كتاب المدير العام للأوقاف الإسلامية في بيروت رقم 527 تاريخ 1/8/2005م بشأن صلاحيات رؤساء الدوائر الوقفية في المناطق،\nبناء على مطالعة رئيس اللجنة التشريعية في المجلس الشرعي المؤرخة في 17/8/2005م،\nبناء على مطالعة رئيس اللجنة القضائية في المجلس الشرعي المؤرخة في 24/8/2005م،\nبناء على مقتضيات المصلحة الوقفية في مختلف الدوائر الوقفية،\nيقرر",
  "articles": [
    {
      "number": "3 3 ـ نشر هذا القرار وتبليغه من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "1 ـ التأكيد على ما ورد في القرار الصادر عن المجلس الشرعي الإسلامي الأعلى رقم 20 تاريخ 16/5/1985م فيما يتعلق بصلاحيات المدير العام للأوقاف الإسلامية، وأنها تشمل جميع الأمور المتعلقة بالأوقاف الإسلامية على كافة الأراضي اللبنانية وعلى الأخص منها تمثيل الإدارة لدى كافة المراجع الرسمية والإدارية والقضائية وسواها، وحقه في توكيل من يشاء من الأشخاص لتمثيل دوائر الأوقاف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "2ـ التأكيد على ما ورد في المادة رقم 80 من المرسوم الاشتراعي رقم 18/1955 فيما يتعلق بصلاحيات رؤساء الدوائر الوقفية المحليين في مختلف المناطق اللبنانية، وأنهم يتمتعون بمثل الصلاحيات المقررة للمدير العام للأوقاف الإسلامية المنصوص عليها في المرسوم الاشتراعي رقم 18/1955، وبصورة خاصة تمثيل الدوائر الوقفية لدى المراجع الرسمية كافة، وصلاحياتهم تشمل جميع الأمور المتعلقة بالأوقاف الإسلامية ضمن نطاق المنطقة المحددة للدائرة الوقفية، وهم يمثلون هذه الأوقاف أمام المراجع الرسمية والإدارية والقضائية وسواها، ولهم حق توكيل من يشاءون من الأشخاص لتمثيل دائرة الأوقاف المحلية التي يهتمون بإدارة شؤونها وللمرافعة والمدافعة عنها أمام جميع المحاكم على اختلاف أنواعها ودرجاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "3 ـ نشر هذا القرار وتبليغه من يلزم."
        }
      ]
    }
  ],
  "signature": "20/10/2005م\nمفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلام الأعلى\nالشيخ محمد رشيد راغب قباني"
}