{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=213037",
  "title": "أصول كيفية تطبيق الفقرة 6 من المادة 29 من المرسوم الاشتراعي 18/1955.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "45",
    "date": " 20/12/2005",
    "oj_number": "58",
    "oj_publish_date": "22/12/2005",
    "oj_page": "6162/6163"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى،\nبناء على كتاب المدير العام للأوقاف الإسلامية رقم 1003/2005 تاريخ 19/12/2005م المحول إلى اللجنة التشريعية من مفتي الجمهورية اللبنانية، المتضمن:\nطلب المدير العامة للأوقاف الإسلامية بيان أصول كيفية تطبيق الفقرة 6 من المادة 29 من المرسوم 18/1955 فيما يتعلق بأئمة المساجد والخطباء والمدرسين المنصوص عليهم في الفقرة المذكورة والذين يحق لهم الاشتراك في انتخاب أعضاء المجلس الشرعي والمفتين المحليين،\nبناء على أحكام نظام الجهاز الديني رقم 34 تاريخ 8/12/1968م ولا سيما المادتين 3 و4 والذي منه انشاء وظيفة الإمام المنفرد واستجمع فيها المهام الدينية الثلاثة في المسجد وهي الإمامة والخطابة والتدريس.\nبناء على أحكام المواد 29 و32 و38 و39 و54 من المرسوم الاشتراعي رقم 18/1955م،\nبناء على القانون الصادر عن المجلس النيابي اللبناني بتاريخ 28/5/1956م،\nبناء على أحكام المواد رقم 35 و36 و37 من النظام الداخلي للمجلس الشرعي،\nبناء على القرارين رقم 50 تاريخ 28/12/1996م و3 تاريخ 11/2/2004م،\nبناء على قرار اللجنة التشريعية في المجلس رقم 3 تاريخ 19 كانون الأول 2005م،\nبناء على مقتضيات المصلحة الإسلامية العليا،\nيقرر:",
  "articles": [
    {
      "number": "3 ثالثا: تلي هذا القرار وصدق، ويعتبر نافذا على أصله فور نشره لصقا على لوحة الإعلانات في دار الفتوى.",
      "content": [
        {
          "type": "text",
          "data": "أولا: يحق للأئمة والخطباء والمدرسين في المساجد الموظفين المعينين والمثبتين أصولا الحائزين على شهادة دينية من الأزهر أو أحد المعاهد الدينية المعترف بها من لجنة المعادلات في المجلس الشرعي، أو الذين ثبتوا في الوظيفة بعد مضي عشرة سنوات عليهم ممن لا يحملون شهادة دينية الاشتراك في انتخاب أعضاء المجلس الشرعي والمفتيين المحليين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ثانيا: يلحق بأحكام الفقرة السابقة الأئمة المنفردون المكلفون أصولا وفقا لأحكام نظام الجهاز الديني رقم 34/1968 من حملة الشهادة الدينية العالية الذين مضى على تكليفهم بصورة متواصلة دون انقطاع مدة لا تقل عن خمس سنوات، أو من حملة الشهادة الدينية الثانوية الشرعية الذين مضى على تكليفهم أصولا وبصورة متواصلة دون انقطاع مدة لا تقل عن عشرة سنوات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ثالثا: تلي هذا القرار وصدق، ويعتبر نافذا على أصله فور نشره لصقا على لوحة الإعلانات في دار الفتوى."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الاسلامي الاعلى\nالشيخ محمد رشيد راغب قباني"
}