{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=208490",
  "title": "تراخيص عمل الاجانب وتفويض صلاحيات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "48",
    "date": " 11/05/2005",
    "oj_number": "26",
    "oj_publish_date": "16/06/2005",
    "oj_page": "2450-2452"
  },
  "preamble": "ان وزير العمل,\nبناء على المرسوم 14323 تاريخ 19/04/2005 (تشكيل الحكومة),\nبناء على المرسوم رقم 17561 تاريخ 18/09/1964 المعدل بالمرسوم رقم 1584 تاريخ 25/04/1984 (تنظيم عمل الاجانب).\nبناء على المرسوم رقم 11/95 (تنظيم عمل الاجانب),\nبناء على المرسوم الاشتراعي رقم 112/59 (نظام الموظفين),\nبناء على المرسوم رقم 8352 وتعديلاته (تنظيم وزارة العمل),\nبناء على اقتراح المدير العام المتعلق بوضع اسس وضوابط لاستخدام الاجانب وحماية اليد العاملة اللبنانية,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "10 يبلغ هذا القرار لمن يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يحصر تسجيل طلبات تراخيص عمل الاجانب التي تقدم لاول مرة على انواعها بالاعمال والمهن غير المحصورة باللبنانيين والتي تحدد بقرار من وزير العمل سواء بالنسبة لاصحاب العمل او الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحصر تسجيل طلبات تراخيص العمل على انواعها في دائرة مراقبة عمل الاجانب في الادارة المركزية للعاملين ضمن نطاق محافظة بيروت اما العاملون في المحافظات الاخرى فيحصر تسجيل طلباتهم في الدوائر الاقليمية ضمن نطاق عمل كل دائرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم تسجيل الطلبات المذكورة في المادة الاولى من هذا القرار والمراجعة بشأنها واستلام المنجز منها من قبل صاحب العلاقة (صاحب العمل او الاجير) او من ينوب عنه من افراد اسرته (الزوج - الزوجة احد الوالدين - احد الاولاد) او من قبل احد الاجراء العاملين المفوضين بذلك من المؤسسة او من قبل محام بموجب وكالة رسمية او من قبل ممثلي مكاتب الاستقدام بالنسبة لطلبات الخادمات المستقدمات بواسطتهم, ويعود للمدير العام تقدير الحالات الاخرى عند تعذر حضور اصحاب العلاقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- يعود لرئيس دائرة مراقبة عمل الاجانب في الادارة المركزية ولرؤساء الدوائر الاقليمية التابعة لوزارة العمل البت بطلبات اجازات عمل الخدم في منازل الافراد والعمال الزراعيين المبنية على موافقة مسبقة للعمل وتجديدها شرط ان يكون الطلب متطابقا مع الموافقة المسبقة وفي حال تغيير مكان او نوع العمل يحال الطلب مع باقي الطلبات الى رئيس مصلحة القوى العاملة بعد تدقيقها والتثبت من صحة مستنداتها وابداء الرأي فيها."
        },
        {
          "type": "text",
          "data": "2- يعود لكل من رئيس دائرة مراقبة عمل الاجانب ورؤساء الدوائر الاقليمية توقيع بطاقات اجازات العمل التي تم تسجيلها في دائرته بعد اقترانها بالموافقة من قبل المرجع المختص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يدقق رئيس مصلحة القوى العاملة في كافة المعاملات الواردة اليه وله ان يحيل ايا منها الى دائرة تفتيش العمل لاجراء التحقيق اللازم ويعود اليه البت بطلبات تجديد اجازات العمل باستثناء تلك التي تقع تحت صلاحية الوزير والمدير العام فيرفعها تسلسلا اليه مقرونة برأيه فيها وتلك التي يعود امر البت بها لرؤساء الدوائر الاقليمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يفوض المدير العام صلاحية البت بطلبات اجازات عمل لاول مرة للاجراء والمدرسين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعود لوزير العمل صلاحية البت بطلبات اجازات العمل لاول مرة لاصحاب العمل ولممثلي الشركات ولمدراء المؤسسات ولاصحاب الاختصاصات العلمية والفنية كما يعود لوزير العمل صلاحية البت بالموافقات المسبقة على اختلافها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحال الطلبات الى المراجع المختصة ويتم البت بها وفقا للمهل المحددة في القرار رقم 79/1 تاريخ 08/04/2000 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغي هذا القرار كل ما يتعارض مع مضمونه في اي قرار سابق بهذا الشأن."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار لمن يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "11 ايار 2005\nوزير العمل\nطراد حمادة"
}