{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207251",
  "title": "الترخيص الى وكالة لكشوري لتأجير السيارات ش.م.م. Luxury Rent a Cars.a.r.l - فئة ثالثة -",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "48",
    "date": " 02/03/2005",
    "oj_number": "11",
    "oj_publish_date": "17/03/2005",
    "oj_page": "1089-1090"
  },
  "preamble": "ان وزير السياحة,\nبناء على المرسوم رقم 14192 تاريخ 18/02/2005,\nبناء على القانون 21/66 تاريخ 29/03/1966 القاضي بانشاء وزارة السياحة,\nبناء على المرسوم رقم 4216 تاريخ 20/10/1972 المتعلق بتنظيم وكالات السفر والسياحة والنقل السياحي وتعديلاته,\nبناء على الطلب المقدم من شركة لكشوري لتأجير السيارات ش.م.م. رقم 2520/2 تاريخ 05/11/2004 والمتعلق بانشاء وكالة تأجير السيارات السياحية تعرف باسم \"لكشوري لتأجير السيارات\",\nبناء على توافر الشروط القانونية والنظامية لدى اصحاب العلاقة,\nبناء على اقتراح رئيس دائرة وكالات السفر والادلاء وموافقة رئيس مصلحة التجهيز السياحي عليه,\nبناء على موافقة مدير عام الشؤون السياحية,\nوبعد الاطلاع على رأي اللجنة السياحية الاستشارية المنعقدة بتاريخ 11/02/2005,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص إلى وكالة لكشوري لتأجير السيارات ش.م.م. القائمة على العقار رقم /2126/ الحدث ـ حي الخريبة ـ شارع بشاره كرم ـ ملك شفيقة القسيس ـ طابق أرضي ـ بتعاطي أعمال تأجير سيارات سياحية وفاقا للقوانين والأنظمة المعمول بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على وكالة المشار إليها أعلاه في المادة الأولى من هذا القرار إثبات توافر الشروط القانونية والنظامية التي على أساسها منحت الترخيص بصورة مستمرة تجاه وزارة السياحة وكلما طلب إليها ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التنازل عن هذا الترخيص إلا بعد موافقة وزارة السياحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إذا فقدت الوكالة شرطا من شروط الترخيص اعتبر القرار لاغيا ويلاحق أصحابها بموجب القوانين والأنظمة السارية المفعول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آذار 2005\nوزير السياحة\nوديع الخازن."
}