{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245710",
  "title": "تحديد الشروط البيئية لرخص انشاء و/او استثمار مجابل الاسفلت الساخن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 06/08/2005",
    "oj_number": "35",
    "oj_publish_date": "18/08/2005",
    "oj_page": "3989/3995"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29/12/1997,\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة),\nبناء على المرسوم رقم 5243 تاريخ 5/4/2001 (تصنيف المؤسسات الصناعية) ولا سيما البند /2414/ (مواد كيماوية عضوية مختلفة) منه,\nبناء على اقتراح مدير عام البيئة,\nبعد استشارة مجلس شورى الدولة (الرأي رقم 243/2003-2004 تاريخ 5/7/2004 والرأي رقم 184/2004-2005 تاريخ 9/6/2005),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح المديرية العامة للبيئة موافقتها من الناحية البيئية على رخص انشاء و/أو استثمار مجابل الاسفلت الساخن (المعرفة في المادة الأولى) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من أضرار الملوثات الناتجة عنها (المعرفة في المادة الثانية)، وذلك من خلال فرض عدد من الشروط البيئية (المعرفة في المادة الثالثة)."
        },
        {
          "type": "text",
          "data": "مادة 1: التعريف عن العملية الانتاجية في مجابل الاسفلت الساخن كما هو موضح في الرسم البياني رقم «1»:"
        },
        {
          "type": "text",
          "data": "تعتمد مجابل الاسفلت الساخن على مزج وتسخين كميات محددة من مواد البحص ذات الأحجام المختلفة مع الاسفلت السائل، ومن ثم تخزين الاسفلت الساخن في مستوعبات أو اهراءات، بشكل مؤقت، لنقله بعدها إلى مواقع الاستخدام. تقسم مجابل الاسفلت الساخن، وفقا لطريقة التصنيع المعتمدة في انتاج الاسفلت الساخن، إلى ثلاثة أقسام:"
        },
        {
          "type": "text",
          "data": "ـ الخلط ضمن مفاعل (Drum mix)، حيث يتم غربلة مواد البحص، تجفيفها ضمن مفاعل دوار ومن ثم خلطها فيه مع الاسفلت السائل بعد تسخينه."
        },
        {
          "type": "text",
          "data": "ـ الخلط بطريقة الدفعات (Batch mix)، ويتم في البداية تجفيف مواد البحص ومن ثم نقلها إلى خلاط لخلطها مع الاسفلت السائل بعد تسخينه."
        },
        {
          "type": "text",
          "data": "ـ إعادة تصنيع الاسفلت (Recycling process)، ويتم سحق وغربلة الاسفلت المستعمل في الطرقات إلى الحجم المطلوب ومن ثم تسخينه وخلطه مع مواد البحص، بعد إضافة كميات جديدة من الاسفلت السائل لتحسين نوعية الاسفلت الساخن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية لمجابل الاسفلت الساخن كما هو موضح في الرسمين البيانيين رقم «2 و3»."
        },
        {
          "type": "text",
          "data": "إن الملوثات الناتجة عن مجابل الاسفلت الساخن هي:"
        },
        {
          "type": "text",
          "data": "2 ـ 1 النفايات السائلة وتشمل:"
        },
        {
          "type": "text",
          "data": "ـ مياه غسيل مواد البحص لإزالة الأغبرة عنها.\nـ المياه الناتجة عن أنظمة معالجة الملوثات الهوائية لكامل مراحل العملية الانتاجية للاسفلت الساخن.\nـ المشتقات النفطية وتنتج عن صيانة الآلات والتجهيزات والمولدات الكهربائية المستخدمة في مجابل الاسفلت الساخن.\nـ الكميات المنسكبة من الاسفلت السائل أثناء نقله واستعماله.\nتحتوي هذه النفايات السائلة على مواد صلبة عالقة، نيتروجين، كبريت، كربون، معادن ثقيلة، مركبات عضوية كيميائية، بقايا زيوت وشحوم وبنزين ومازوت، وتغير في الاس الهيدروجيني (pH)."
        },
        {
          "type": "text",
          "data": "2 ـ 2 النفايات الصلبة وتشمل:"
        },
        {
          "type": "text",
          "data": "ـ بقايا مواد البحص والاسفلت الساخن.\nـ مستوعبات المشتقات النفطية الفارغة .\nـ قطع الغيار غير الصالحة للآلات والتجهيزات."
        },
        {
          "type": "text",
          "data": "ـ المواد الصلبة المترسبة الناتجة عن إزالة الأغبرة عن مواد البحص وعن أنظمة معالجة الملوثات الهوائية."
        },
        {
          "type": "text",
          "data": "2 ـ 3 الملوثات الهوائية الناتجة عن عمليات التجفيف والخلط وعن عمليات نقل وتفريغ وتخزين وغربلة البحص، بالإضافة إلى التي تنتج عن احتراق المشتقات النفطية المستعملة في التسخين وتتضمن:"
        },
        {
          "type": "text",
          "data": "ـ اكاسيد النيتروجين.\nـ أول اكسيد الكربون.\nـ ثاني اكسيد الكربون.\nـ كميات قليلة من المركبات العضوية المتطايرة.\nهذا وتنتج أيضا أبخرة عضوية وايروزولات عن عمليات تخزين ونقل الاسفلت الساخن من موقع الانتاج إلى مواقع العمل."
        },
        {
          "type": "text",
          "data": "2 ـ 4 التلوث الضوضائي وينتج عن الآلات والتجهيزات المستخدمة في مجابل الاسفلت الساخن وعن تشغيل مولدات الكهرباء وعن حركة سير الشاحنات من وإلى مواقع مجابل الاسفلت الساخن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوب توفرها في مجابل الاسفلت الساخن."
        },
        {
          "type": "text",
          "data": "3 ـ 1 إدارة المياه:"
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ 1 ترشيد استعمال المياه أثناء عمليات تنظيف مناطق العمل ورشها بالماء لمنع انتشار الأغبرة;\n3 ـ 1 ـ 2 تنظيف مناطق العمل بطريقة التنظيف الجاف (شافطات ميكانيكية) قبل التنظيف المائي لتوفير استهلاك المياه;"
        },
        {
          "type": "text",
          "data": "3 ـ 2 إدارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "3 ـ 2 ـ 1 منع رمي مياه غسيل البحص في داخل العقار أو في الطبيعة عامة بل تأمين معالجتها بطريقة تضمن توافق خصائص المياه الناتجة عنها مع المعايير البيئية الوطنية الموضوعة لها;\n3 ـ 2 ـ 2 تسليم جميع المشتقات النفطية (الزيوت والشحوم، الخ...) المستعملة في صيانة الآلات والتجهيزات إلى الجهات المختصة بإعادة تصنيعها;\n3 ـ 2 ـ 3 اتخاذ جميع الاحتياطات المناسبة لضبط التسربات والانسكاب للمشتقات النفطية والاسفلت السائل أثناء استعمالهم;\n3 ـ 2 ـ 4 إعادة استعمال المياه الناتجة عن برك الترسيب بعد فصل الشوائب النفطية منها ومعالجة النفايات السائلة في نشاط مجابل الاسفلت الساخن;\n3 ـ 2 ـ 5 معالجة النفايات السائلة الناتجة عن أنظمة معالجة الملوثات الهوائية لكامل مراحل العملية الانتاجية للاسفلت الساخن، قبل صرفها، بطريقة تضمن توافق خصائصها مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3 ـ 3 إدارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "3 ـ 3 ـ 1 إعادة استعمال بقايا مواد البحص والاسفلت الساخن ضمن نشاط مجابل الاسفلت;\n3 ـ 3 ـ 2 تجميع مستوعبات المشتقات النفطية الفارغة وقطع غيار الآلات والتجهيزات غير الصالحة في مكان مستقل من مجبل الاسفلت الساخن وتسليمها للجهات المختصة المرخصة بإعادة استعمالها أو تصنيعها;\n3 ـ 3 ـ 3 العمل على تخزين المشتقات النفطية ضمن مستوعبات وخزانات كبيرة الحجم تخفيفا في انتاج النفايات الصلبة;\n3 ـ 3 ـ 4 التخلص من المواد الصلبة الناتجة عن برك الترسيب وأنظمة معالجة الملوثات الهوائية بطريقة سليمة بيئيا والعمل على إعادة استعمالها في نشاط مجابل الاسفلت الساخن."
        },
        {
          "type": "text",
          "data": "3 ـ 4 إدارة الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "3 ـ 4 ـ 1 معالجة الملوثات الهوائية الناتجة عن عوادم مجابل الاسفلت الساخن بشكل يضمن توافقها مع المعايير البيئية الوطنية الموضوعة لها;\n3 ـ 4 ـ 2 استعمال فلاتر بخصائص تتناسب مع نوعية الملوثات الناتجة، على سبيل المثال، فلتر كم القميص لمعالجة الأغبرة، برج غسيل لمعالجة الغازات الناتجة عن الاحتراق،....;\n3 ـ 4 ـ 3 تخزين مواد البحص والمواد الأولية بطريقة تضمن عدم تطاير الأغبرة والجزئيات منها بفعل العوامل الطبيعية ورش واد البحص بالماء قبل تفريغها أو استعمالها في النشاط الصناعي;\n3 ـ 4 ـ 4 سفلتة الطرقات الداخلية لمجابل الاسفلت الساخن لمنع تطاير الأغبرة أثناء عمليات نقل المواد من وإلى موقع العمل;\n3 ـ 4 ـ 5 تزويد أقسام غربلة مواد البحص وتجفيفها وخلطها بالاسفلت السائل بشافطات هوائية موصولة إلى فلتر مناسب (كم القميص) لالتقاط الأغبرة المتطايرة;\n3 ـ 4 ـ 6 تغطية الناقل الخاص بمواد البحص إلى المجفف للحد من انتشار الأغبرة;\n3 ـ 4 ـ 7 معالجة الغازات الناتجة عن احتراق المشتقات النفطية بشكل يضمن توافقها مع المعايير البيئية الوطنية الموضوعة لها;\n3 ـ 4 ـ 8 تجهيز قسم تخزين الاسفلت الساخن والآلات المستخدمة لنقله بشافط هوائي موصول إلى فلتر مناسب يضمن معالجة الانبعاثات الناتجة وتوافقها مع المعايير البيئية الوطنية الموضوعة لها;\n3 ـ 4 ـ 9 وضع المولد الكهربائي في غرفة خاصة مقفلة وتوجيه عادمه إلى أعلى، وتجهيزه بمصفاة للعادم تضمن مراعاة الانبعاثات الهوائية الناتجة عن احتراق المشتفات النفطية المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3 ـ 5 إدارة التلوث الضوضائي:"
        },
        {
          "type": "text",
          "data": "3 ـ 5 ـ 1 وضع المولد الكهربائي في غرفة خاصة مقفلة وتجهيزه بكاتم للضجيج يضمن توافق خصائص مستوى الضجيج الناتج عنه مع المعايير البيئية الموضوعة له;\n3 ـ 5 ـ 2 تجهيز جميع الآلات التي تعتبر مصدرا للتلوث الضوضائي بأجهزة عازلة للضجيج.\n3 ـ 5 ـ 3 معالجة التلوث الضوضائي الناتج عن مجابل الاسفلت الساخن بشكل يضمن توافقه مع المعايير البيئية الوطنية الموضوعة لها."
        },
        {
          "type": "text",
          "data": "3 ـ 6 شروط عامة أخرى:"
        },
        {
          "type": "text",
          "data": "3 ـ 6 ـ 1 الحصول على المواد الأولية من مصادر مرخص لها قانونا;\n3 ـ 6 ـ 2 تزويد العمال بوسائل الحماية الشخصية اللازمة (كمامات، ألبسة خاصة، قفازات، أحذية مناسبة، الخ...);\n3 ـ 6 ـ 3 تطبيق مبادئ الإدارة البيئية السليمة باستمرار;\n3 ـ 6 ـ 4 تجهيز موقع العمل بنظام إطفاء فعال لمكافحة الحريق; على أن تحتوي المطافئ على مواد غير مضرة بطبقة الاوزون;\n3 ـ 6 ـ 5 تخزين المشتقات النفطية وفق المواصفات والشروط المنصوص عليها في القوانين المرعية الاجراء;\n3 ـ 6 ـ 6 تأمين جهاز أمان اوتوماتيكي بعمل على وقف عمل مجابل الاسفلت الساخن عند حصول عطل أو خلل أثناء عملها; 3 ـ 6 ـ 7 تشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الإجمالية;\n3 ـ 6 ـ 8 القيام بصيانة دورية للآلات والتجهيزات;\n3 ـ 6 ـ 9 تركيب أجهزة اوتوماتيكية للتحكم بكميات المواد الأولية المستخدمة، لمنع هدرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لانشاء و/او استثمار المؤسسة الصناعية وفقا لموقع عقار المؤسسة، العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة اعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة، واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (أو الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الرسمان البيانيان رقم 1 و2/3 جزءا لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/8/2005\nوزير البيئة\nيعقوب رياض الصراف"
}