{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211309",
  "title": "تعديل النطاق الاداري لبلدتي تلعباس غربي والحيصة - قضاء عكار - محافظة لبنان الشمالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "567",
    "date": " 19/09/2005",
    "oj_number": "44",
    "oj_publish_date": "29/09/2005",
    "oj_page": "4759"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) لا سيما المادة 51 منه\nبناء على القانون رقم 665/97 تاريخ 29/12/1997 (تعديلات على بعض النصوص في قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون المختارين) لا سيما المادة 41 منه\nبناء على قرار بلدية تلعباس غربي رقم 36 تاريخ 28/10/2004\nبناء على قرار بلدية الحيصة رقم 24 تاريخ 26/11/2004\nبناء على الكتاب المقدم من رئيس بلدية الحيصة المسجل لدى قلم وزارة الداخلية والبلديات تحت رقم 3288 تاريخ 8/2/2005\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل النطاق الإداري فيما بين بلديتي تلعباس غربي والحيصة ـ قضاء عكار ـ محافظة لبنان الشمالي، بحيث تضم العقارات الواردة ارقامها ادناه:\r\n272 ـ 287 ـ 486 ـ 435 ـ 463 ـ 478 ـ 479 ـ 477 ـ 476 ـ 456 ـ 478 ـ 475 ـ 480 ـ 481 ـ 484 ـ 271 ـ 585 ـ 586 ـ 587 ـ 588 ـ 589 ـ 590 ـ 591 ـ 592 ـ 593 ـ 594 ـ 595 ـ 596 ـ 597 ـ 598 ـ 599 ـ 600 ـ 601 ـ 602 ـ 603 ـ 604 ـ 605 ـ 606 ـ 607 ـ 608 ـ 609 ـ 610 ـ 611 ـ 612 ـ 270 ـ 296 ـ 276 ـ 268 ـ 266 ـ 264 ـ 265 ـ 263 ـ 274 ـ 273 ـ 275 ـ 276 ـ 277 ـ 278 ـ 687 ـ 688 ـ 689 ـ 690 ـ 691 ـ 692 ـ 693 ـ 694 ـ 695 ـ 696 ـ 697 ـ 279 ـ 280 ـ 289 ـ 293 ـ 294 ـ 662 ـ 663 ـ 664 ـ 665 ـ 666 ـ 667 ـ 668 ـ 669 ـ 670 ـ 671 ـ 672 ـ 673 ـ 674 ـ 675 ـ 676 ـ 677 ـ 678 ـ 679 ـ 680 ـ 295، (94 عقار). والمبينة على الخريطة المرفقة بهذا القرار، والموقعة من كل من رئيس بلدية تلعباس غربي ورئيس بلدية الحيصة، والعائدة للنطاق الإداري لبلدية تلعباس غربي إلى النطاق الإداري لبلدية الحيصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 ايلول 2005\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}