{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245643",
  "title": "تحديد مهام وزارة البيئة وتنظيمها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "690",
    "date": " 26/08/2005",
    "oj_number": "37",
    "oj_publish_date": "27/08/2005",
    "oj_page": "4200/4211"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "13 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 7749 تاريخ 10 نيسان 2002 والرامي الى تحديد مهام وزارة البيئة وتنظيمها كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالمفردات والتعابير الآتية أينما وردت في هذا القانون ما هو مبين تجاه كل منها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "المحيط الطبيعي (أي الفيزيائي والكيمائي والبيولوجي) والاجتماعي الذي تعيش فيه الكائنات الحية كافة ونظم التفاعل داخل المحيط وداخل الكائنات وبين المحيط والكائنات."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "المحافظة على البيئة ومنع تلوثها وتدهورها أو التقليل من حدة التدهور من أجل ضمان استدامة الشروط الملائمة للحياة وتحسين مستواها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "عناصر البيئة الآتية: الهواء والمياه والأرض والكائنات الحية."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "القدرة على استعمال الموارد الطبيعية بطريقة تلبي حاجات الحاضر دون أن تتعارض مع قدرة الأجيال المستقبلية على تلبية حاجاتها منها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "تغيير في الصفات الفيزيائية أو الكيميائية أو البيولوجية لعناصر البيئة يؤدي إلى تغيير أو افساد في نوعيتها بالدرجة التي تجعلها غير صالحة للاستعمال للأغراض المخصصة لها، أو يؤدي استخدامها إلى أضرار صحية أو اقتصادية أو اجتماعية على المدى القريب أو البعيد."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "تباين الكائنات العضوية الحية المستمدة من المصادر كافة بما فيها، ضمن أمور أخرى، النظم الايكولوجية الأرضية والبحرية والاحياء المائية والمركبات الايكولوجية التي تعد جزءا منها وذلك يتضمن التنوع داخل الأنواع وبين الأنواع والنظم الايكولوجية."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "مجمع حيوي لمجموعات الكائنات الحية النباتية والحيوانية يتفاعل مع بيئته غير الحية باعتبار أنها تمثل وحدة ايكولوجية."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "مجموع العناصر المكونة للمناطق والأراضي التي تقطن فيها مجموعات من البشر، وجميع الكائنات الحيوانية والنباتية التي تعيش فيها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "تحديد وتقدير وتقييم آثار مشروع ما على البيئة وتعيين التدابير اللازمة للتخفيف من الاثار السلبية وزيادة الاثار الإيجابية على البيئة والموارد الطبيعية وذلك قبل اعطاء القرار بالموافقة على المشروع أو رفضه."
        }
      ]
    },
    {
      "number": "13 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة البيئة بجميع شؤون قطاع البيئة. وهي تتولى:"
        },
        {
          "type": "text",
          "data": "1 ـ وضع سياسة عامة ومشاريع وخطط قصيرة ومتوسطة وطويلة المدى في كل ما يتعلق بسلامة البيئة واستدامة الموارد الطبيعية واقتراح الخطوات التنفيذية لتطبيقها ومراقبة تنفيذها."
        },
        {
          "type": "text",
          "data": "2 ـ وضع الاستراتيجية وخطط العمل والبرامج والمشاريع والنشاطات والدراسات الواجب اتباعها للمحافظة على البيئة واستدامة الموارد الطبيعية ومكافحة التلوث مهما كان مصدره."
        },
        {
          "type": "text",
          "data": "3 ـ اعداد التشريعات والمواصفات والمقاييس وتحديد المعايير والمؤشرات اللازمة لضمان سلامة البيئة واستدامة الموارد الطبيعية وكيفية معالجة الاخطار الطارئة والمزمنة التي تمس بها."
        },
        {
          "type": "text",
          "data": "4 ـ المشاركة في وضع الخطط الوقائية لمجابهة الكوارث والحرائق والاضرار أو أشكال التلوث كافة والتي قد تنجم عن عوامل طبيعية أو تحدث بفعل الانسان أو خلافه."
        },
        {
          "type": "text",
          "data": "5 ـ المشاركة في اعداد المعاهدات والاتفاقيات والبروتوكولات والبرامج المحلية والاقليمية والدولية المتعلقة بقطاع البيئة بطريقة مباشرة أو غير مباشرة."
        },
        {
          "type": "text",
          "data": "6 ـ اعداد تشريعات تتعلق بالمحفزات الاقتصادية في قطاع البيئة، بالتعاون مع الجهات المعنية."
        },
        {
          "type": "text",
          "data": "7 ـ اعداد تشريعات تحدد المسؤوليات والعقوبات وأصول ضبط الجرائم التي تلحق ضررا بالبيئة واستدامة الموارد الطبيعية بالتعاون مع الجهات المعنية."
        },
        {
          "type": "text",
          "data": "8 ـ الاشتراك في جميع الهيئات والمجالس واللجان المؤلفة في الإدارات والمؤسسات العامة والتي تتعلق أعمالها ومهامها بقطاع البيئة."
        },
        {
          "type": "text",
          "data": "9 ـ الاشراف على إدارة وتنفيذ المشاريع الاقليمية والدولية المشتركة العاملة مع الوزارة."
        },
        {
          "type": "text",
          "data": "10ـ تعميم وترسيخ مفهوم وغايات التوجيه البيئي بالتعاون مع الجهات المعنية في القطاعين العام والخاص لا سيما الجهات التعليمية والتربوية والاعلامية والأهلية."
        },
        {
          "type": "text",
          "data": "11ـ وضع استراتيجيات وخطط وبرامج ودراسات لتحقيق غايات وأهداف السياسة البيئية العامة عبر مفاهيم التوعية والارشاد."
        },
        {
          "type": "text",
          "data": "12ـ تنظيم المؤتمرات والندوات والاجتماعات وورش العمل والدورات التدريبية والمحاضرات والمعارض ذات العلاقة بقطاع البيئة محليا واقليميا ودوليا بالتعاون مع القطاعين العام والخاص والهيئات التعليمية والتربوية والاعلامية والأهلية."
        },
        {
          "type": "text",
          "data": "13ـ مساعدة هيئات القطاع الأهلي لتمكينها من اعداد خطط عمل وبرامج متعلقة بسلامة البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "14ـ وضع خطة اعلامية واعلانية لدعم تحقيق أهداف وغايات السياسة البيئية العامة للوزارة."
        },
        {
          "type": "text",
          "data": "15ـ تحديد الشروط البيئية للترخيص بانشاء واستثمار المؤسسات المصنفة بجميع فئاتها، والمشاريع الانمائية الأخرى التي لها تأثير على سلامة البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "16ـ تحديد الشروط البيئية للمخططات التوجيهية العامة والتفصيلية لتصنيف المناطق على اختلاف أنواعها بالتعاون مع وزارة الأشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "17ـ تحديد الشروط البيئية لانشاء واستثمار حدائق ومنتزهات ومسابح عامة ومدافن."
        },
        {
          "type": "text",
          "data": "18ـ وضع الاستراتيجيات والخطط والبرامج والدراسات العامة للإدارة المتكاملة للنفايات الصلبة الخطرة وغير الخطرة وللنفايات السائلة المنزلية والصناعية ومراقبة تطبيقها."
        },
        {
          "type": "text",
          "data": "19ـ وضع الاستراتيجيات وخطط العمل والبرامج والدراسات للحفاظ على توازنات الأنظمة الايكولوجية والإدارة المستدامة للموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "20 ـ تحديد الشروط البيئية لحماية الشواطئ البحرية ومجاري الأنهر والينابيع والبحيرات والمستنقعات والأودية بما يضمن سلامة البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "21 ـ تحديد الشروط البيئية المتعلقة باستعمال الأراضي، إذا كان من شأن هذا الاستعمال إحداث أي ضرر على البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "22 ـ تحديد أنواع الحيوانات البرية المسموح صيدها ومواسم الصيد واماكنه، وكذلك أنواع الحيوانات والنباتات المهددة بالانقراض وكيفية حمايتها وذلك بالتعاون مع الوزارات المختصة."
        },
        {
          "type": "text",
          "data": "23 ـ تحديد المواقع الطبيعية الملائمة لانشاء محميات طبيعية والشروط الواجب توافرها في هذه المحميات، ووضع مشاريع القوانين والأنظمة اللازمة لإدارتها واستثمارها."
        },
        {
          "type": "text",
          "data": "24 ـ تحديد المواد الكيميائية التي تعرض سلامة البيئة واستدامة الموارد الطبيعية للخطر وتحديد شروط استيرادها واستعمالها والتخلص منها بالتعاون مع الجهات المعنية."
        },
        {
          "type": "text",
          "data": "25 ـ اجراء الفحوصات والتحاليل المخبرية الدورية لتحديد نسب تلوث الهواء والتربة والمياه واقتراح ومتابعة تنفيذ التدابير المتخذة من الجهات المعنية."
        },
        {
          "type": "text",
          "data": "26 ـ وضع الاستراتيجيات والخطط والبرامج والدراسات لادخال الإدارة البيئية المتكاملة إلى القطاعات الانمائية كافة."
        },
        {
          "type": "text",
          "data": "27 ـ فرض اجراء دراسات تقييم الاثر البيئي والفحص البيئي المبدئي للمشاريع كافة المذكورة في الفقرة الثانية من هذا البند على الجهات المعنية في القطاعين العام والخاص ومراجعة هذه المشاريع والموافقة عليها بعد التأكد من ملاءمتها لشروط سلامة البيئة واستدامة الموارد الطبيعية وإلا رفضها."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا البند وتوضع لائحة بالمشاريع الخاضعة لدراسة تقييم الاثر البيئي ولائحة بالمشاريع الخاضعة لفحص بيئي مبدئي وتحدد رسوم كلفة المراجعة المشار إليها في الفقرة الأولى من هذا البند بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرأس وزير البيئة، وفي حال غيابه مدير عام البيئة، المجلس الوطني للبيئة المنصوص عليه في المادة السادسة من القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للبيئة من:"
        },
        {
          "type": "text",
          "data": "ـ الإدارة المركزية."
        },
        {
          "type": "text",
          "data": "ـ الدوائر الاقليمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الإدارة المركزية من:"
        },
        {
          "type": "text",
          "data": "1 ـ مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "2 ـ مصلحة التوجيه البيئي."
        },
        {
          "type": "text",
          "data": "3 ـ مصلحة البيئة السكنية."
        },
        {
          "type": "text",
          "data": "4 ـ مصلحة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "5 ـ مصلحة تكنولوجيا البيئة."
        },
        {
          "type": "text",
          "data": "6 ـ  مصلحة التخطيط والبرمجة."
        },
        {
          "type": "text",
          "data": "7 ـ مصلحة الدوائر الاقليمية والضابطة البيئية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى المصالح في الإدارة المركزية المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على تنظيم الأعمال الإدارية والتوثيق والشؤون المالية وشؤون الموظفين واللوازم وكل ما يتعلق بالقضايا والشؤون القانونية والخارجية والعلاقات العامة."
        },
        {
          "type": "text",
          "data": "2 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على برامج تعميم وترسيخ مفاهيم وغايات التوعية والارشاد في قطاع البيئة وتنظيم المؤتمرات والندوات والاجتماعات وورش العمل والدورات التدريبية والمحاضرات والمعارض ذات العلاقة بقطاع البيئة محليا واقليميا ودوليا بالتعاون والتنسيق مع القطاعين العام والخاص والهيئات التعليمية والتربوية والاعلامية والأهلية ومساعدة هيئات القطاع الأهلى لتمكينها من اعداد وتنفيذ خطط العمل والبرامج المتعلقة بسلامة البيئة واستدامة الموارد الطبيعية ووضع خطة اعلامية لدعم تحقيق أهداف وغايات السياسة البيئية العامة للوزارة."
        },
        {
          "type": "text",
          "data": "3 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على الشروط البيئية لتراخيص انشاء واستثمار المؤسسات المصنفة وتصنيف المناطق الصناعية وتطبيق الشروط المتعلقة بالمخططات التوجيهية العامة والتفصيلية لتصنيف الأراضي واقتراح انشاء حدائق ومنتزهات ومسابح عامة ومدافن وكل ما يتعلق بترابط البيئة السكنية بسلامة البيئة والاشراف على تطبيق الشروط الفنية لمعالجة النفايات غير الخطرة صلبة كانت أم سائلة، منزلية أم صناعية."
        },
        {
          "type": "text",
          "data": "4 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على تطبيق الشروط البيئية للنشاطات والمشاريع المتعلقة باستخراج واستعمال الموارد الطبيعية وتنظيم كيفية استعمال الأراضي بما فيها الأراضي المشاعية وحماية الشواطئ البحرية ومجاري الأنهر والينابيع والبحيرات والمستنقعات والأودية وحماية الأنظمة الايكولوجية بما فيها التنوع البيولوجي وتحديد أنواع الحيوانات والنباتات المهددة بالانقراض وكيفية حمايتها وانشاء وحماية وإدارة المحميات الطبيعية."
        },
        {
          "type": "text",
          "data": "5 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على دراسة ومراقبة السلامة الكيميائية بما فيها المواد الخطرة والنفايات الصناعية والطبية الخطرة وملوثات الهواء وتحليل العينات ودراسة تغير المناخ وتأثير التلوث على البيئة العالمية وتقييم الاثر البيئي والفحص البيئي المبدئي وادخال الإدارة البيئية المتكاملة إلى القطاعات الانمائية كافة."
        },
        {
          "type": "text",
          "data": "6 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على وضع سياسات واستراتيجيات وخطط وبرامج قصيرة ومتوسطة وطويلة المدى للوزارة وعلى الدراسات وجمع المعلومات ووضع التوصيات ومراقبة المؤشرات البيئية بالإضافة إلى إدارة نظم المعلوماتية."
        },
        {
          "type": "text",
          "data": "7 ـ"
        },
        {
          "type": "text",
          "data": "الاشراف على الدوائر الاقليمية والضابطة البيئية الخاضعة لرقابتها الإدارية والتدقيق في أعمالها وتأمين التنسيق والتعاون بينها وبين الوحدات الإدارية العاملة في الوزارة ومساعدة المديرية العامة للبيئة في تنفيذ خططها وبرامجها وتأمين تطبيق الدوائر الاقليمية والضابطة البيئية لأحكام القوانين والأنظمة المتعلقة بقطاع البيئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام وصلاحيات وملاكات الوحدات الإدارية والفنية التابعة للإدارة المركزية في المديرية العامة للبيئة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل محافظة دائرة لوزارة البيئة تمثل جميع أجهزة الوزارة، كما تنشأ ضابطة بيئية يعين رجالها من أفراد الشرطة ويحدد عددهم وتنظيم عملهم بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الداخلية والبلديات والبيئة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد وظائف الفئتين الأولى والثانية في وزارة البيئة وشروط التعيين الخاصة في الفئة الثانية في الجدول المرفق بهذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "إن حماية البيئة من الأضرار وأشكال التلوث كافة تتعلق بالنظام العام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون رقم 216 تاريخ 2/4/1993 المتعلق بإحداث وزارة البيئة، باستثناء مادته الأولى، كما يلغى القانون المعدل له رقم 667 تاريخ 29/12/1997."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 آب 2005\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة"
}