{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207478",
  "title": "اصدار مجموعة طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "73",
    "date": " 10/03/2005",
    "oj_number": "14",
    "oj_publish_date": "31/03/2005",
    "oj_page": "1452-1453"
  },
  "preamble": "ان وزير الاتصالات\nبناء على المرسوم رقم 13621 تاريخ 26/10/2004\n(تشكيل الحكومة)\nبناء على المرسوم الاشتراعي رقم 126 تاريخ\n12/06/1959 (تنظيم الاصول الادارية والمالية\nفي المديرية العامة للبريد) وتعديلاته لا سيما\nالمواد 25, 26, 27, و28 منه\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 09/06/1999\n(رقم المحضر 27) لا سيما البند 12 منه العائد\nلمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات\nالبريدية في انتاج وتوزيع وحفظ الطوابع البريدية\nتحت سلطة الوزير ومراقبته ووفق القوانين والانظمة\nاللبنانية وان تتحمل تكاليف صنعها\nبناء على قرار مجلس الوزراء رقم 37 تاريخ 09/09/2004\n(رقم المحضر 55) القاضي باصدار مجموعة طوابع\nبريدية تذكارية باسم المقاصد الاسلامية\nبناء على التعليمات والشروط الخاصة بصنع الطوابع\nالبريدية اللبنانية رقم 446/1/ وتاريخ 08/02/2002\nوبناء على اقتراح المدير العام للبريد\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو\r\nالحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست\r\nإصدار مجموعة طوابع بريدية تذكارية على شكل وحدة\r\n(بلوك) باسم المقاصد الإسلامية, وتحدد فئة ومواصفات هذه\r\nالمجموعة والعدد المجاز طبعه منها على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجري صنع وحدات (بلوكات) الطوابع البريدية التذكارية\r\nالمبينة في المادة الأولى من هذا القرار بالإضافة إلى مئة\r\nوحدة (بلوك) معطلة كل وحدة (بلوك) منها بعبارة (\r\nSpecimen) في لبنان أو في الخارج بالتنسيق مع شركة ليبان\r\nبوست وعلى نفقتها, ويكون حق الاشتراك بهذه العملية\r\nبالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية\r\nوالأمنية اللازمة لصنع الطوابع البريدية, وبالمطابع الأجنبية\r\nالمعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع\r\nالطوابع البريدية والمعروفة على الصعيد الدولي في هذا\r\nالتعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\r\nرقم 446/1/ وتاريخ 8/2/2002 والأحكام التي ترعى\r\nأعمال لجان مراقبة صنع الطوابع البريدية اللبنانية\r\nواستلامها, إضافة إلى أحكام القوانين والنصوص الأخرى\r\nالنافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى شركة ليبان بوست تأمين نقل وتعويضات العمل\r\nالإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية\r\nفي لبنان ولجنة استلام الطوابع البريدية على نفقتها دون\r\nترتب أية نفقات إضافية على المديرية العامة للبريد, وتحدد\r\nقيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في\r\nوزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو\r\nالحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2005\nوزير الاتصالات\nالمهندس جان لوي قرداحي"
}