{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212379",
  "title": "الشروط الواجب توفرها لمنح الرسم المخفض عن السيارات المعدة للتأجير من العموم (Rent a car).",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "822",
    "date": " 21/11/2005",
    "oj_number": "54",
    "oj_publish_date": "01/12/2005",
    "oj_page": "5742/5744"
  },
  "preamble": "إن وزراء المالية والداخلية والبلديات والأشغال العامة والنقل والسياحة،\nبناء على المرسوم رقم 14953 تاريخ 19 تموز 2005 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على المرسوم رقم 123 تاريخ 13 حزيران 1959 وتعديلاته (تحديد الأحكام الخاصة بوزارة المالية)،\nبناء على المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات)،\nبناء على المرسوم رقم 4621 تاريخ 8 كانون الثاني 2001 لا سيما أحكام المادتين الخامسة (التي أعيد العمل بها بموجب المرسوم رقم 8179 تاريخ 11/7/2002) والثامنة منه،\nبناء على رأي وزير المالية بكتابه رقم 566/ص 1 تاريخ 17/3/2005،\nبناء على رأي وزير الداخلية والبلديات بكتابه رقم 15012 تاريخ 30/12/2004،\nبناء على رأي وزير الأشغال العامة والنقل بكتابه رقم 1284/6 تاريخ 2/3/2005،\nبناء على رأي وزير السياحة بكتابه رقم 303/1 تاريخ 8/2/2005،\nبعد موافقة مجلس شورى الدولة (الرأي رقم 175/2004 ـ 2005 تاريخ 2/6/2005)،\nيقررون ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تستفيد السيارات المعدة للتأجير من العموم (Rent a Car) من الرسم الجمركي المخفض ومن رسم الاستهلاك المخفض المنصوص عنهما في المادة الخامسة من المرسوم 4621 تاريخ 8 كانون الثاني 2001 والتي أعيد العمل بها بموجب المرسوم رقم 8179 تاريخ 11/7/2002، ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أولا: تسجيل السيارة باسم شركة سياحية مرخص لها من قبل وزارة السياحة تتعاطى تأجير السيارات من العموم."
        },
        {
          "type": "text",
          "data": "ثانيا: ابراز افادة عن العام الجاري تثبت قانونية الترخيص المعطى للشركة من قبل وزارة السياحة."
        },
        {
          "type": "text",
          "data": "ثالثا: ابراز براءة ذمة مالية صادرة عن كل من وزارة المالية والصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "رابعا: أن تتسع السيارة لأقل من عشرة أشخاص بمن فيهم السائق."
        },
        {
          "type": "text",
          "data": "خامسا: أن تكون جديدة وغير مستعملة، وأن يعود تاريخ صنعها لذات السنة الذي توضع فيه بالاستهلاك المحلي أو أن يكون تاريخ الصنع للعام الذي يلي تاريخ وضعها في السير."
        },
        {
          "type": "text",
          "data": "سادسا: أن تكون مجهزة بمحرك يعمل على مادة البنزين الخالي من الرصاص."
        },
        {
          "type": "text",
          "data": "سابعا: أن تستعمل حصرا للتأجير من العموم بدون سائق ولا يمكن تأجير السيارة لنفس الشخص لمدة تزيد عن أربعة أشهر خلال سنة ميلادية، وعلى إدارة الجمارك ومديرية الضريبة على القيمة المضافة مراقبة تنفيذ هذا الشرط للتأكد من عدم اساءة الاستعمال."
        },
        {
          "type": "text",
          "data": "ثامنا: أن لا تكون محجوزة وأن تكون مؤمنة تأمينا شاملا ضد جميع الاخطار بما فيها الضمان الالزامي."
        },
        {
          "type": "text",
          "data": "تاسعا: ان تسجل السيارة باسم الشركة السياحية المرخصة وتوضع في السير للتأجير من العموم وعليها لوحة مخصصة لذلك، خلال شهر واحد من تاريخ اخراجها من الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "عاشرا: أن تبرز لإدارة الجمارك، خلال أربعين يوما من تاريخ اخراجها من الحرم الجمركي، افادة من هيئة ادارة السير والآليات والمركبات ـ تثبت تسجيل السيارة لديها وفقا للترميز المخصص لهذا النوع من السيارات."
        },
        {
          "type": "text",
          "data": "حادي عشر: يجب أن تملك كل شركة تأجير عددا من السيارات لا يقل عن ثلاثين سيارة وغير مستخدمة لأكثر من ثلاث سنوات من تاريخ تسجيلها لدى هيئة إدارة السير والآليات والمركبات ـ مصلحة تسجيل السيارات والآليات ـ ومسددة رسومها الجمركية كاملة لكي تتمكن من الاستفادة من أحكام القرار المذكور وذلك بالاستناد إلى لائحة مصدقة تصدر عن هيئة ادارة السير والآليات والمركبات ـ مصلحة تسجيل السيارات والآليات ـ إن هذه السيارات يجب أن تكون بحوزة شركة التأجير وغير مباعة بموجب وكالات بيع."
        },
        {
          "type": "text",
          "data": "وعلى إدارة الجمارك التأكد من تنفيذ هذا الشرط قبل السماح لشركة التأجير بالاستفادة من أحكام هذا القرار."
        },
        {
          "type": "text",
          "data": "ثاني عشر: يمسك في المديرية العامة للجمارك سجل خاص يدون فيه عدد السيارات التي تستفيد منه كل شركة."
        },
        {
          "type": "text",
          "data": "ثالث عشر: تأشير دفتر الملكية بعبارة «سيارة مستفيدة من تخفيض في الرسوم الجمركية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع على أصحاب الشركات السياحية المذكورة استعمال أي من السيارات المعدة للتأجير لغير الغاية المخصصة لها وذلك تحت طائلة المسؤولية واعتبارها مخلة بشروط الترخيص أو التأسيس."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع على شركات التأجير تخصيص السيارات المستفيدة من التخفيض للتأجير الطويل الامد (Leasing) ويحصر استعمالها فقط لهدف تنشيط الحركة السياحية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إن الاخلال بأحد الشروط أو بإحدى المواد المبينة أعلاه يسقط حق الشركة بالاستفادة من أحكام المرسوم رقم 4621 تاريخ 8 كانون الثاني 2001، ويستوجب بالتالي تحصيل فرق الرسوم على السيارة المخالفة التي استفادت من القرار بالإضافة إلى الغرامات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال تعرضت سيارة من السيارات المعدة للتأجير من العموم لحادث أو حريق أو سرقة أدى إلى اتلافها أو فقدانها وأخرجت هذه السيارة من السير بموجب شهادة انقاض قبل انقضاء مدة الثلاث سنوات، فإنه لا يتوجب على شركة التأجير دفع فرق الرسوم الجمركية على هذه السيارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الثاني 2005\nوزير المالية\nجهاد ازعور\nوزير السياحة\nوزير الداخلية والبلديات\nوزير الأشغال العامة والنقل"
}