{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211003",
  "title": "عمليات المضاربة التي تقوم بها المصارف الاسلامية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9084",
    "date": " 16/07/2005",
    "oj_number": "32",
    "oj_publish_date": "28/07/2005",
    "oj_page": "3890/3892"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادة 70 منه,\nوبناء على القانون رقم 575 تاريخ 11/2/2004 المتعلق بانشاء المصارف الاسلامية في لبنان ولا سيما المادة الرابعة منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 13/7/2005,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "لغايات تطبيق أحكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "- عمليات المضاربة:"
        },
        {
          "type": "text",
          "data": "العمليات التي تنعقد بين المصرف مقدم «رأس المال» والعميل «المضارب» الذي يقوم باستثمار «رأس المال» هذا."
        },
        {
          "type": "text",
          "data": "- رب المال:"
        },
        {
          "type": "text",
          "data": "المصرف الإسلامي صاحب «رأس المال»."
        },
        {
          "type": "text",
          "data": "- رأس المال:"
        },
        {
          "type": "text",
          "data": "المبلغ المخصص من أموال المصرف الخاصة و/أو حسابات الاستثمار ."
        },
        {
          "type": "text",
          "data": "المضارب:"
        },
        {
          "type": "text",
          "data": "- عميل «رب المال» الذي يقوم باستثمار «رأس المال» وفقا لأحكام العقد الموقع معه ولأحكام القوانين والأنظمة المعمول بها."
        },
        {
          "type": "text",
          "data": "مادة 1:«يطبق هذا القرار على عمليات التمويل بالمضاربة التي يقوم بها المصرف الإسلامي بصفته «رب مال»، سواء  كان «رأس مال» المضاربة من أموال المصرف الخاصة و/أو حسابات الاستثمار المدونة داخل وخارج الميزانية.»"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 12499 / 2017) (عدلت بموجب قرار وسيط 12499 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يتضمن عقد المضاربة، على الأقل وبشكل صريح ودقيق، المندرجات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ تحديدا واضحا «لرأسمال» المضاربة، نقدا كان أم عينا، وللإعباء التي تدخل من ضمنه."
        },
        {
          "type": "text",
          "data": "2 ـ مدة المضاربة."
        },
        {
          "type": "text",
          "data": "3 ـ حقوق والتزامات الأطراف، خصوصا لجهة تمكين «رب المال» من المراقبة والتدقيق في حسابات المضاربة ومستنداتها الممسوكة من قبل «المضارب»."
        },
        {
          "type": "text",
          "data": "4 ـ الضمانات المقدمة من قبل «المضارب» التي تضمن نتيجة تقصيره أو إهماله أو إخلاله بشروط عقد المضاربة."
        },
        {
          "type": "text",
          "data": "5 ـ شروط وأصول تمديد أو تصفية أو قسمة المضاربة."
        },
        {
          "type": "text",
          "data": "6 ـ كيفية توزيع الأرباح الناتجة عن المضاربة والتي يجب أن تكون نسبا شائعة من الأرباح وليس مبلغا مقطوعا أو نسبة من «رأس مال» المضاربة."
        },
        {
          "type": "text",
          "data": "7 ـ تاريخ وكيفية تسليم «رأس مال» المضاربة أو وضعه تحت تصرف «المضارب»."
        },
        {
          "type": "text",
          "data": "8 ـ تصريحا عما إذا كان «رب المال» يوافق على قيام «المضارب» بالاستدانة على «رأس مال» المضاربة أو على إقراض هذا «الرأس مال» أو على إعطائه لغيره على سبيل المضاربة وشروط هذه الأعمال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على «رب المال» أن يفتح لديه، عند الاقتضاء، حسابا باسم «المضارب» الذي يقوم بالسحب منه وبإيداع «رأس مال» المضاربة وإيراداتها فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتحمل «رب المال» الخسائر كافة الناتجة عن عملية المضاربة ما لم تكن ناجمة عن تقصير «المضارب» أو إهماله أو إخلاله بشروط المضاربة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لرب المال» تملك، لمدة تزيد عن الستة أشهر، أصول ناجمة عن تصفية أو قسمة عمليات مضاربة. ويعود للمجلس المركزي أن يفرض عليه التقيد بأي إجراء يراه ضروريا لتصفية الأصول المشار إليها أعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز أن يؤلف «رأس مال» المضاربة دينا «لرب المال» على «المضارب» أو على غيره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إضافة للأحكام الواردة في هذا القرار، تطبق على المصارف الإسلامية، في كل ما لم يرد بشأنه نص مخالف، الأحكام والأنظمة والمبادئ كافة المتعلقة بالمصارف."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تموز 2005\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}