{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=211654",
  "title": "تعديل القرار الاساسي رقم 6938 تاريخ 25/3/1998 المتعلق بتحديد الاموال الخاصة للمصارف",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9128",
    "date": " 08/09/2005",
    "oj_number": "42",
    "oj_publish_date": "15/09/2005",
    "oj_page": "4692/4693"
  },
  "preamble": "ان حاكم مصرف لبنان\nبناء على قانون النقد والتسليف ولا سيما المادتين 174 و177 منه\nوبناء على القرار الاساسي رقم 6938 تاريخ 25/3/1998 المتعلق بتحديد الاموال الخاصة للمصارف\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 7/9/2005\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى العبارة الأولى في مطلع المادة الأولى من القرار الأساسي رقم 6938 تاريخ 25/3/1998، وتستبدل بالعبارة التالية:\r\n«من أجل تطبيق القواعد والنسب المصرفية كافة، على المصارف العاملة في لبنان تصنيف أموالها الخاصة وفقا لما يلي:»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف إلى المادة الأولى من القرار الأساسي رقم 6938 تاريخ 25/3/1998، المقطع «ثالثا» التالي نصه:\r\n«ثالثا: الحدود القصوى لبعض العناصر التي تدخل في تكوين الأموال الخاصة الأساسية:\r\nأ ـ يحدد بـ 49% من الأموال الخاصة الأساسية سقف مجموع ناتج العناصر التالية المقبول احتسابها ضمن هذه الأموال:\r\nـ اصدارات الاسهم التفضيلية القابلة للتحويل إلى اسهم عادية (convertible)،\r\nـ اصدارات الاسهم التفضيلية غير القابلة للتحويل إلى اسهم عادية (non-convertible)،\r\nـ الأدوات المالية،\r\nعلى أن لا يتعدى في أي وقت:\r\n1 ـ مجموع ناتج اصدارات الاسهم التفضيلية غير القابلة للتحويل إلى اسهم عادية وناتج الأدوات المالية نسبة 35% من الأموال الخاصة الأساسية.\r\n2 ـ ناتج الأدوات المالية نسبة 15% من الأموال الخاصة الأساسية.\r\nب ـ على المصارف أن تحتسب في أي وقت، ضمن الأموال الخاصة المساندة، أي تجاوز في النسب المحددة في الفقرة (أ) من المقطع «ثالثا» هذا.\r\nج ـ تعتمد في تحديد النسب المشار إليها في المقطع «ثالثا» هذا الاسهم التفضيلية والأدوات المالية المبين خصائص كل منها في المقطع «أولا من هذه المادة»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تطبق النسب المشار إليها في المادة الثانية أعلاه على الاسهم التفضيلية والأدوات المالية المحتسبة ضمن الأموال الخاصة الأساسية قبل صدور هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 ايلول 2005\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}