{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212317",
  "title": "تعديل القرار الاساسي رقم 6101 تاريخ 8/2/1996 (مساهمات مصارف الاعمال ومصارف التسليف المتوسط الطويل الاجل والتسليفات المتوسطة والطويلة الاجل الممكن منحها من المصارف كافة).",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9152",
    "date": " 07/10/2005",
    "oj_number": "53",
    "oj_publish_date": "24/11/2005",
    "oj_page": "5677/5678"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 76 و79 و174 منه،\nوبناء على المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 المتعلق بمصارف الأعمال ومصارف التسليف المتوسط والطويل الاجل لا سيما المادة 5 منه،\nوبناء على القرار الأساسي رقم 6101 تاريخ 8/2/1996 المتعلق بمساهمات مصارف الأعمال ومصارف التسليف المتوسط والطويل الاجل وبالتسليفات المتوسطة والطويلة الاجل الممكن منحها من المصارف كافة،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 5/10/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الخامسة من القرار الأساسي رقم 6101 تاريخ 8/2/1996 ويستبدل بالنص التالي:\r\n«لا يجوز أن يقل مجموع توظيفات ومساهمات وتسليفات» مصارف الأعمال ومصارف التسليف المتوسط والطويل الاجل» الخاضعة لأحكام المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 وتعديلاته، بأي عملة كانت، للقطاع الخاص وللشركات المختلطة اللبنانية عن مجموع توظيفاتها وتسليفاتها، بأي عملة كانت، للقطاع العام.\r\nعلى المصارف المعنية تخفيض أي تجاوز على هذا الحد بحيث لا يقل مجموع توظيفاتها ومساهماتها وتسليفاتها للقطاع الخاص وللشركات المختلطة اللبنانية عن:\r\nـ 50% من مجموع توظيفاتها وتسليفاتها، بأي عملة كانت، للقطاع العام خلال مهلة أقصاها 30/6/2006،\r\nـ مجموع توظيفاتها وتسليفاتها، بأي عملة كانت، للقطاع العام خلال مهلة أقصاها 30/9/2007\r\nيدخل في احتساب مجموع التوظيفات والمساهمات والتسليفات للقطاع الخاص وللشركات المختلطة اللبنانية:\r\nـ بند «اسهم وحصص وسندات مالية أخرى ذات آجال غير محددة» ذات رقم الفرز الآلي 15100 الذي يشمل الاسهم التفضيلية وشهادات الايداع المصرفية في مصارف محلية.\r\nـ الأصول الثابتة غير المالية المستملكة استيفاء لدين»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الأول 2005\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}