{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212322",
  "title": "تعديل القرار الاساسي رقم 7776 تاريخ 21/02/2001 (عمليات التسليف و التوظيف والمساهمة والمشاركة).",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9193",
    "date": " 16/11/2005",
    "oj_number": "53",
    "oj_publish_date": "24/11/2005",
    "oj_page": "5679/5680"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 70 ، 79 ، 161 و174 منه،\nوبناء على القرار الأساسي رقم 7776 تاريخ 21/2/2001 المتعلق بعمليات التسليف والتوظيف والمساهمة والمشاركة،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 15/11/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص كل من الفقرتين (ج) و(هـ) من البند (1) من «المادة الثانية مكرر» من القرار الأساسي رقم 7776 تاريخ 21/2/2001 ويستبدل بالنص التالي:\r\n«ج ـ منح تسهيلات بالحساب الجاري لعميل واحد تتعدى نسبة 70% من رأسماله التشغيلي وعلى أن لا تتجاوز، في كل الأحوال، ما مجموعه خمسة أضعاف اما أموال العميل الخاصة (تتألف الأموال الخاصة من العناصر التالية: رأس المال وعلاوات الاصدار والاحتياطات والأرباح المدورة والعناصر الأخرى المقبولة قانونا) وأما حساب المستثمر إذا كان العميل شخصا طبيعيا أو مؤسسة فردية.\r\nفي حال تجاوزت هذه التسهيلات الحد المشار إليه أعلاه، يتم تحويل هذا التجاوز إلى قرض ذات اجل محدد أو إلى سندات لأمر المصرف المعني أو المؤسسة المالية المعنية مجدولة بحسب التدفقات النقدية للعميل.\r\nلا تدخل في احتساب هذا الحد:\r\nـ القبولات المصرفية والعمليات المرتبطة باعتمادات مستندية.\r\nـ التسهيلات الممنوحة والمغطاة بضمانات نقدية أو بكفالات مصرفية أو بكفالات صادرة عن المؤسسات المالية المدرجة على لائحة مصرف لبنان.\r\nهـ ـ فرض أي تعويض أو غرامة أو أي زيادة إضافية على الفائدة أو العمولة أو النفقات بالنسبة للتجاوزات الموافق عليها من المصرف أو المؤسسة المالية إلا في حال عدم ايفاء العميل بتعهداته أو التزاماته الناتجة عن التجاوز العرضي في مهلة أقصاها 90 يوما وفي هذه الحالة يمكن للمصرف أو للمؤسسة المالية فرض فائدة جزائية إضافية لا تتعدى نسبة 2% تحتسب على مبلغ التجاوز حصرا من تاريخ حصوله. في مطلق الأحوال يتم تسوية التجاوز، بالاتفاق مع العميل، بمهلة أقصاها سنة واحدة من تاريخ هذا التجاوز وذلك عن طريق إحدى الخطوات التالية:\r\nـ التسديد من قبل العميل.\r\nـ النظر بزيادة التسهيلات الممنوحة له إذا ارتأى المصرف أو المؤسسة المالية أن الوضع المالي للعميل يسمح بذلك.\r\nـ إعادة تصنيف الحساب ضمن إحدى الفئتين (4) أو (5) المحددتين في القرار الأساسي رقم 7159 تاريخ 10/11/1998 وبالتالي يتم ايقاف التسهيلات الممنوحة للعميل»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الثاني 2005\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}