{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212804",
  "title": "عمليات بيع السلم التي تقوم بها المصارف الإسلامية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9207",
    "date": " 10/12/2005",
    "oj_number": "59",
    "oj_publish_date": "29/12/2005",
    "oj_page": "6357/6358"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، ولا سيما المادة 70 منه،\nوبناء على القانون رقم 575 تاريخ 11/2/2004 المتعلق بإنشاء المصارف الإسلامية في لبنان ولا سيما المادة الرابعة منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 7/12/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "لغايات تطبيق أحكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "- بيع السلم: هو عقد بمقتضاه يسلف «المسلم» إلى «المسلم إليه»، مبلغا معينا من النقود فيلزم هذا الأخير مقابل ذلك أن يسلم كمية معينة من المنقولات في موعد يتفق عليه الفريقان."
        },
        {
          "type": "text",
          "data": "- المسلم فيه: المبيع من المنقولات."
        },
        {
          "type": "text",
          "data": "- المسلم إليه: البائع."
        },
        {
          "type": "text",
          "data": "- المسلم: المصرف الإسلامي المشتري لـ «المسلم فيه»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع بيوع السلم لأحكام القوانين والأنظمة النافذة لا سيما المواد 487 وما يليها من قانون الموجبات والعقود."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يتضمن عقد «بيع السلم»، على الأقل وبشكل صريح ودقيق، المندرجات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ حقوق والتزامات الأطراف على وجه يثبت فيه أن العملية هي عملية «بيع سلم»."
        },
        {
          "type": "text",
          "data": "2 ـ «المسلم فيه» موضوع العقد (جنسه، نوعه، صفاته، مقداره...)."
        },
        {
          "type": "text",
          "data": "3 ـ تحديدا للثمن وللمصاريف وللرسوم وللضرائب كافة المدفوعة من قبل «المسلم» كما وتاريخ الدفع."
        },
        {
          "type": "text",
          "data": "4 ـ تحديدا لجميع الضمانات المقدمة من قبل «المسلم إليه»."
        },
        {
          "type": "text",
          "data": "5 ـ تحديدا لتاريخ وكيفية قيام «المسلم إليه» بتسليم «المسلم فيه» وللاجراءات المتبعة في حال التخلف عن التسليم في الموعد المقرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز، عند انشاء عقد «بيع السلم»، أن تؤلف ديون «المسلم» على «المسلم إليه» أو على غيره، عوضا عن ثمن «المسلم فيه» المنوي اداؤه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمصرف الإسلامي تملك، لمدة تزيد عن الستة أشهر، أصول ناجمة عن عمليات «بيع السلم». ويعود للمجلس المركزي السماح بتجديد هذه المهلة أو الزام المصرف التقيد بأي اجراء يراه ضروريا لتصفية الأصول المشار إليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إضافة للأحكام الواردة في هذا القرار، تطبق على المصارف الإسلامية، في كل ما لم يرد بشأنه نص مخالف، الأحكام والأنظمة والمبادئ كافة المتعلقة بالمصارف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2005\nحاكم مصرف لينان\nرياض توفيق سلامه"
}