{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212768",
  "title": "عمليات الاستصناع التي تقوم بها المصارف الإسلامية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9208",
    "date": " 10/12/2005",
    "oj_number": "58",
    "oj_publish_date": "22/12/2005",
    "oj_page": "6204-6205"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، ولا سيما المادة 70 منه،\nبناء على القانون رقم 575 تاريخ 11/2/2004 المتعلق بإنشاء المصارف الإسلامية في لبنان ولا سيما المادة الرابعة منه،\nبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 7/12/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "لغايات تطبيق أحكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "- «الصانع» (البائع): عميل المصرف الإسلامي."
        },
        {
          "type": "text",
          "data": "- «المستصنع» (المشتري): المصرف الإسلامي صاحب الأمر."
        },
        {
          "type": "text",
          "data": "- «عقد الاستصناع»: هو عقد بيع بين «المستصنع» و«الصانع» بحيث يقوم هذا الأخير، بناء على طلب من الأول، بصناعة سلعة موصوفة أو الحصول عليها عند أجل التسليم وذلك في مقابل الثمن الذي يتفقان عليه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر عمليات استصناع بمفهوم هذا القرار عمليات الصناعة التي تكون فيها المواد التي يقدمها الصانع هي الموضوع الأصلي في العقد والعمل المقدم فرعا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يتضمن «عقد الاستصناع»، على الأقل وبشكل صريح ودقيق، المندرجات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ حقوق والتزامات الأطراف على وجه يثبت فيه أن العملية هي عملية استصناع وفقا لأحكام هذا القرار."
        },
        {
          "type": "text",
          "data": "2 ـ تحديدا واضحا للسلعة (جنسها، نوعها، صفاتها، مقدارها...) موضوع «عقد الاستصناع»."
        },
        {
          "type": "text",
          "data": "3 ـ تحديدا لثمن السلعة وكيفية تسديده وللمصارف وللتكاليف وللرسوم وللضرائب كافة المدفوعة من قبل «المستصنع»."
        },
        {
          "type": "text",
          "data": "4 ـ تحديدا لجميع الضمانات المقدمة من قبل «الصانع»."
        },
        {
          "type": "text",
          "data": "5 ـ تحديدا لتاريخ وكيفية قيام «الصانع» بتسليم السلعة موضوع «عقد الاستصناع» وجزاء التخلف عن التسليم في الموعد المقرر."
        },
        {
          "type": "text",
          "data": "6 ـ ما إذا كان يمكن «للصانع» إداء العوض عن السلعة موضوع «عقد الاستصناع»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز عند إنشاء «عقد الاستصناع»، أن تؤلف ديون «المستصنع» على «الصانع» أو على غيره، عوضا من ثمن السلعة المنوي أداؤه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على «المستصنع» قبول أو تمويل عقود استصناع سبق وأنشئت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحظر على «المستصنع»، الدخول لحسابه في عقود استصناع مع مؤسسات مملوكة منه، بشكل مباشر أو غير مباشر، بنسبة الثلث أو أكثر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على «المستصنع» إجراء عقد مرابحة مع «الصانع» نفسه وعلى نفس السلعة موضوع «عقد الاستصناع»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمصرف الإسلامي تملك، لمدة تزيد عن الستة أشهر، أصول ناجمة عن عمليات الاستصناع. ويعود للمجلس المركزي السماح بتجديد هذه المهلة أو إلزام المصرف التقيد بأي إجراء يراه ضروريا لتصفية الأصول المشار إليها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخضع عمليات الاستصناع لأحكام القوانين والأنظمة النافذة لا سيما أحكام الفقرة الثانية من المادة 658 والمواد 372 وما يليها من قانون الموجبات والعقود."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "إضافة للأحكام الواردة في هذا القرار، تطبق على المصارف الإسلامية، في كل ما لم يرد بشأنه نص مخالف، الأحكام والأنظمة والمبادئ كافة المتعلقة بالمصارف."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2005\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}