{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212656",
  "title": "تحديد أسعار مبيع التنباك المعسل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "938",
    "date": " 03/12/2005",
    "oj_number": "55",
    "oj_publish_date": "08/12/2005",
    "oj_page": "5840/5841"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تأليف الحكومة)،\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 12/6/1959 (تنظيم رقابة الدولة على إدارة حصر التبغ والتنباك)،\nبناء على القرار رقم 3759/1 تاريخ 20/8/1992 وتعديلاته (أسس تحديد أسعار السجائر المستوردة)،\nبناء على كتاب إدارة حصر التبغ والتنباك رقم 548 تاريخ 28/11/2005،\nوبعد استطلاع رأي كل من مدير المالية العام ورأي مفوض الحكومة لدى إدارة الحصر بكتابه رقم 1128 تاريخ 28/11/2005،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأ ـ خلافا لكل نص سابق، يحدد سعر الكلغ «تسليم رؤساء البيع» من مختلف أنواع المعسل المستورد بما فيه كل الرسوم وقبل احتساب الضريبة على القيمة المضافة وبالدولار الأميركي، وفق المعادلة الآتية:\r\n1.50 ّ سعر شراء الكلغ «سيف» + 11.8 دولار\r\nيدور كسر الدولار إلى دولار مهما كانت قيمته.\r\nب ـ خلافا لكل نص سابق، يحدد سعر الكلغ «تسليم رؤساء البيع» من المعسل شببلك 50 غرام بما فيه كل الرسوم وقبل احتساب الضريبة على القيمة المضافة وبالدولار الأميركي، ب 17 دولار/الكلغ (سبعة عشر).\r\nت ـ تحدد أسعار المبيع للعموم بالليرة اللبنانية لمختلف أنواع علب المعسل المستورد، بما فيه الرسوم كافة وجعالتي رئيس البيع والمرخص، والضريبة على القيمة المضافة وفق المعادلة الآتية:\r\nسعر تسليم الكلغ × سعر صرف الدولار الرائج + 10% الضريبة على القيمة المضافة     0.933 ×ّ (000/ وزن العلبة بالغرام)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإذا اسفرت المعادلة في تحديد سعر المبيع للعموم بالليرة اللبنانية لأي من الأصناف التبغية المنصوص عنها في هذا القرار، عن حصول كسر خمسين ليرة لبنانية في أي من هذه الأسعار، يدور هذا الكسر إلى خمسين ليرة لبنانية.\r\nتتولى إدارة الحصر احتساب أسعار المبيع للعموم لجميع الأصناف تبعا للسعر الرائج للدولار الأميركي، ووضع لائحة مفصلة تبين الصنف وسعر مبيعه الحسابي وسعر مبيعه المدور المقابل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "3 كانون الأول 2005\nوزير المالية\nجهاد ازعور"
}