{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=212027",
  "title": "(دعوة الهيئة الناخبة لانتخاب اعضاء المجلس الشرعي الاسلامي الاعلى في الجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "95",
    "date": " 07/11/2005",
    "oj_number": "51",
    "oj_publish_date": "11/11/2005",
    "oj_page": "5433-5434"
  },
  "preamble": "إن مفتي الجمهورية اللبنانية،\nرئيس المجلس الشرعية الإسلامي الأعلى،\nبناء على المرسوم الاشتراعي رقم 18/1955 وتعديلاته ولا سيما القرار 50 الصادر عن المجلس الشرعي الإسلامي الأعلى بتاريخ 28/12/1996م،\nبناء على القرارات الصادرة عن المجلس الشرعي الإسلامي الأعلى واللجنة التشريعية في المجلس المتعلقة بانتخابات أعضاء المجلس الشرعي الإسلامي الأعلى ولا سيما القرار رقم 7 الصادر على اللجنة التشريعية بتاريخ 16/9/2004م،\nبناء على لوائح الشطب الصادرة عن المديرية العامة للأوقاف الإسلامية بأسماء الذين لهم حق انتخاب أعضاء المجلس الشرعي الإسلامي الأعلى، والمنشورة في كل دائرة وقفية.\nبناء على مقتضيات المصلحة الإسلامية العليا.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتدعى الهيئات الناخبة ـ المنصوص عليها في المرسوم الاشتراعي رقم 18/1955 المعدل ـ لانتخاب أعضاء المجلس الشرعي الإسلامي الأعلى في الجمهورية اللبنانية، وتحدد الساعة الحادية عشرة من صباح يوم الأحد 25 كانون الأول 2005م موعدا لإجراء الانتخابات في جميع المناطق اللبنانية، وفي حال عدم اكتمال النصاب القانوني المنصوص عليه في المادة العاشرة من المرسوم الاشتراعي رقم 18/1955 يرجأ الموعد إلى الساعة الثانية عشرة من اليوم نفسه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجري العمليات الانتخابية لمحافظة بيروت في بهو دار الفتوى في بيروت، وبالنسبة لسائر المناطق في مركز الدائرة الوقفية المعينة في المناطق، أما فيما يتعلق بقضائي حاصبيا ومرجعيون فتجري في مركز دائرة أوقاف صيدا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقدم طلبات الترشيح لعضوية المجلس الشرعي الإسلامي الأعلى لمختلف المناطق مباشرة في المديرية العامة للأوقاف الإسلامية في العاصمة بيروت وفق النموذج المعد لهذه الغاية، وذلك اعتبارا من تاريخ نشر هذه الدعوة وضمن مهلة أقصاها نهاية الدوام الرسمي يوم السبت بتاريخ 19/11/2005م،"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعلن لائحة الترشيحات المقبولة في مركز كل دائرة وقفية قبل أسبوع على الأقل من موعد الانتخاب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت 5 شوال 1426ه\nو7/11/2005\nمفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الاسلامي الاعلى\nالشيخ محمد رشيد قباني"
}