{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183877",
  "title": "تعديل المادة الثانية من المرسوم الاشتراعي رقم 131-L المؤرخ\r\nفي 20-12-1933 (استثمار اندية سباق الخيل)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 15/05/1936",
    "oj_number": "3284",
    "oj_publish_date": "25/05/1936",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيطبق هذا القانون ابتداء من اول ايار سنة 1936 وينشر في\r\nالجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام المادة الثانية من المرسوم الاشتراعي عدد/L 131\r\nتاريخ 20 كانون الاول سنة 1933 ويستعاض  عنها بالاحكام التالية:\r\nيصفى الحساب  الخاص  المشار اليه في المادة الاولى من المرسوم\r\nالاشتراعي عدد/L 131 الآنف  الذكر في آخر كل ثلاثة اشهر ويوزع\r\nرصيده فيما بين الخزينة والمستثمر ضمن الشروط التالية:\r\nيعود الرصيد بكامله الى المستثمر فيما اذا كان حاصل قسمة\r\nهذا الرصيد على عدد الجلسات  التي يتكون الحساب  الخاص  من\r\nواردتها خلال الثلاثة الاشهر يتجاوز 225 ليرة لبنانية سورية\r\n(مائتين وخمسة وعشرين ليرة لبنانية سورية)\r\nواذا تجاوز هذا الحاصل 225 ليرة لبنانية سورية(مائتين وخمسة\r\nوعشرين ليرة لبنانية سورية) فتقسم القيمة الزائدة مناصفة\r\nما بين الخزينة والمستثمر\r\nيجب  تسديد حصة الخزينة قبل انقضاء عشرين يوما على نهاية\r\nالاشهر الثلاثة وفقا للشروط المبينة في المادة السابقة من\r\nقانون 5 آذار سنة 1932"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي خلال المدة التي تمتد كل سنة من اول تموز لغاية 14 تشرين\r\nالاول:\r\nاولا - تعفى تذاكر الدخول الى اندية سبق الخيل من رسم الملاهي\r\nثانيا - ان المبلغ الذي يتقاضاه المستثمر من مقدار الرهون\r\nغير الصافي بموجب  المادة الاولى من المرسوم الاشتراعي عدد/\r\nL 131 الانف  الذكر يعود بتمامة الى المستثمر نفسه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيطبق هذا القانون ابتداء من اول ايار سنة 1936 وينشر في\r\nالجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ايار سنة 1936\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير المالية\nالامضاء: جميل شهاب"
}