{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184592",
  "title": "يقضي بتعديل المادة 747 من قانون اصول المحاكمات  المدنية\r\n(بخصوص  المزايدة)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 21/12/1936",
    "oj_number": "3375",
    "oj_publish_date": "23/12/1936",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "747 المعدلة على الوجه المتقدم ذكره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستعاض  عن المادة 747 من قانون أصول المحاكمات  المدنية\r\nبالاحكام التالية:\r\nاذا لم يتقدم مزايدون في اليوم المعين للمزايدة فالمحكمة يقن المبلغ\r\nالذي تخفضه-\r\n من ثمن الطرح ثم تؤجل ميعاد البيع الى شهر واحد على الاقل وستة اشهر\r\nعلى الاكثر\r\nويحق للمحكمة في جميع الرهونات  العقارية وبالرغم من كل نص\r\nمخالف  ان تأخذ بعين الاعتبار مركز المديون والحالة الاقتصادية\r\nفتمنحه مهلا للايفاء تختلف  مدتها بحسب  الظروف  بدون ان تتجاوز مدة ستة\r\nتحسب  من-\r\n ضمنها المدد المنصوص  عليها في الفقرة الاولى من هذه المادة وان تقرر\r\nايقاف -\r\n الاحالة او ايقاف  تسجيل قرارها في السجل العقاري مع بقاء كل شيء على\r\nحالته.\r\nلا يحق للمديون الراهن ان يستفيد من هذه المهل اذا امتنع دفع\r\nالفائدة عن مدة مساوية للمهلة الممنوحة له سواء كان للدائن\r\nالمطالب  او لسائر الدائنين ذوي الرهون المسجلة\r\nولا يجوز في حال من الاحوال تجديد هذه المهلة بدون رضى الدائن\r\nوفي حالة المنصوص  عليها في الفقرة الاولى يحول تسجيل محضر\r\nالحجز دون التصرف  في ثمار المال المحجوز وفي ريعه ويوزع كما يوزع ثمن\r\nالعقار --\r\n ما يعود منها الى المدة التالية لتسجيل\r\nالمحضر المذكور"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nخلافا لاحكام المادة 856 من قانون اصول المحاكمات  المدنية\r\nيحق  للمديونين الذين لم تخضع عقاراتهم حتى الان لنظام السجل\r\nالعقاري ان يستفيدوا من المهلة التي تمنح بمقتضى الفقرة الثانية\r\nمن المادة 747 المعدلة على الوجه المتقدم ذكره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 كانون اول سنة 1936\nالامضاء: اميل اده\nأمين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير العدلية\nالامضاء: سامي الخوري"
}