{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183786",
  "title": "تحديد موازنة الجمهورية اللبنانية لسنة 1936",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 25/01/1936",
    "oj_number": "3234",
    "oj_publish_date": "29/01/1936",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  تطبيقا للرسوم المنصوص عنها في المادتين الرابعة والخامسة من قانون اول ايار 1935 توزع المقاهي التي يغنى فيها والمقاهي التي تعزف فيها الموسيقى والمقاهي التي تمثل فيها فصول رقص وما شاكل الى فئات اربع بموجب مرسوم ايضا: تصبح الفئة الثالثة القديمة الفئة الرابعة وتحدث فئة ثالثة جديدة يستوفي عنها الرسم على الاساس التالي: 05,0 غ.ل.س . ٌخمسة سانتيامات من الغرش ) عن كل متر مربع وعن كل يوم عمل",
      "content": [
        {
          "type": "text",
          "data": "ان موازنة الجمهورية اللبنانية عن السنة المالية 1936 التي تبتديء في اول كانون الثاني سنة 1936 وتنتهي في 31 كانون الاول سنة 1936 تحددت بالعملة اللبنانية السورية كما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قدرت الواردات العمومية للجمهورية اللبنانية في سنة 1936 بمبلغ 4351200 ليرة لبنانية سورية وفقا للجداول (1) المربوط"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فتحت اعتمادات بمبلغ مجموعها 4351200 ليرة لبنانية سورية لمديري الدوائر العامة المكلفين بتصفية موازنة الجمهورية اللبنانية عن عام 1936 ولمدير المالية الامر بصرفها, وذلك وفقا للجدول (ب ) الملحق بهذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجبى الضرائب والرسوم والموارد المبينة في الجدول (1) المربوط وفقا للقوانين والانظمة المرعية الاجراء او التي ستنشر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجعل رسم الدخول الى قلعة بعلبك خمسين غرشا لبنانيا سوريا ابتداء من اول كانون الثاني سنة 1936"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 21 من قانون 15 كانون الاول سنة 930 ويستعاض عنها بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "تكلف الاملاك المبنية على سائر انواعها ابتداء من السنة التالية للسنة التي تنجز فيها اعمال البناء او الاضافة في البناء او التغيير في وجهة الاستعمال اما العقارات التي تكون هذه الاعمال قد بوشر بها او التي نال اصحابها رخصة رسمية بها قبل 23 كانون الاول سنة 1935 بشرط ان يشرع في البناء خلال ستة أشهر من هذا التاريخ, والابنية التي تشاد في الاراضي المستملكة بواسطة البلديات وفي مراكز الاصطياف الرسمية فيمكن لغاية نهاية عام 1938 ان تستفيد من الاعفاء المنصوص عنه في القوانين السابقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يفرض حسم موقت على التخصيصات والرواتب والاجور والمخصصات الشخصية ومعاشات التقاعد وبوجه عام كل المرتبات على سائر انواعها سواء أكانت تدفع سنويا ام شهريا الى الموظفين والعمال اللبنانيين في الدولة اما معدل هذا الحسم فهو عن المرتبات التي توازي 1200 ليرة لبنانية سورية في السنة او تقل عن هذا المقدار. وكذلك عن القسم الاول البالغ 1200 ليرة لبنانية سورية 2 في المئة عن القسم الذي يتجاوز 1200 ليرة لبنانية سورية 2/1 2 في المئة ويصيب هذا الحسم كل المرتبات التي يتقاضاها الموظف مهما كانت أنواعها وتعتبر المخصصات الشخصية بصورة خاصة جزءا لا يتجزاء من راتب الموظف"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان جوائز تشجيع تربية دود القز توزع في سنة 1936 وفقا الشروط المنصوص عنها في قانون 24 نيسان سنة 1935 وضمن حدود الاعتماد المرصد لهذه الغاية في البند العاشر من الفصل الثاني من الباب التاسع من موازنة سنة 1936 على ان لا يقل معدل الجائزة عن 75,2 غ.ل.س . ولا تتجاوز 50,5 غ.ل.س . عن كل كيلو"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا للرسوم المنصوص عليها في المادتين الثانية والثالثة من قانون اول ايار سنة 1935 توزع دور المراسح والسينما بموجب مرسوم الى فئات اربع. تصبح الفئة الثالثة القديمة الفئة الرابعة وتحدد فئة ثالثة جديدة يستوفى عنها الرسم على الاساس التالي: 15 غ.ل.س . (خمسة عشر سانتيما من الغرش ) عن كل مقعد وكل جلسة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا للرسوم المنصوص عنها في المادتين الرابعة والخامسة من قانون اول ايار 1935 توزع المقاهي التي يغنى فيها والمقاهي التي تعزف فيها الموسيقى والمقاهي التي تمثل فيها فصول رقص وما شاكل الى فئات اربع بموجب مرسوم ايضا: تصبح الفئة الثالثة القديمة الفئة الرابعة وتحدث فئة ثالثة جديدة يستوفي عنها الرسم على الاساس التالي: 05,0 غ.ل.س . ٌخمسة سانتيامات من الغرش ) عن كل متر مربع وعن كل يوم عمل"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 كانون الثاني سنة 1936\nالامضاء: حبيب  السعد\nأمين سر الدولة\nالامضاء: عبدالله بيهم\nمدير المالية\nالامضاء: جميل شهاب"
}