{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184549",
  "title": "يحدد نظام ضباط الدرك اللبناني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1048",
    "date": " 16/10/1936",
    "oj_number": "3348",
    "oj_publish_date": "21/10/1936",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 2:\r\nان هذا المرسوم الذي يدخل في حيز العمل في اليوم الاول من\r\nالشهر الذي يلي تاريخ نشره في الجريدة الرسمية ويلغي جميع\r\nالاحكام المضادة التي سبقته. خصوصا القرار عدد 2365 الصادر\r\nفي 12 آذار سنة 1924 والمرسومين عدد 6062 و9301 المؤرخين\r\nفي 31 كانون الاول سنة 1929 و24 شباط سنة 930 ينشر ويبلغ\r\nحيثما تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان سلسلة الرتب  لضباط الدرك اللبناني هي الاتية:\r\nملازم ثان\r\nملازم اول\r\nيوزباشي\r\nبيكباشي\r\nقائمقام\r\nاميرالاي\r\nوالرتبة تمنح بمقتضى مرسوم من رئيس  الجمهورية فتصبح ملكا\r\nلصاحبها ولا يمكن تجريده منها الا لسبب  من الاسباب  الاتي\r\nبيانها:\r\nاولا - في حالة الاستقالة لدواع شخصية\r\nثانيا - في حالة فقدان الضابط صفة التابعية اللبنانية\r\nثالثا - في حالة الحكم عليه باحدى العقوبات  الارهابية والشائنة\r\nاو باحدى العقوبات  الشائنة فقط\r\nرابعا - عند حرمانه حكما من جميع الحقوق في حالة الفرار\r\nخامسا - في حالة الحكم عليه من قبل محكمة عسكرية بالحرمان\r\nمن جميع الحقوق\r\nسادسا - في حالة العزل وخفض  الرتبة حسب  الشروط التي ينص\r\nعليها هذا المرسوم\r\nان فقدان الرتبة يستلزم في مطلق الاحوال صدور مرسوم عن رئيس\r\nالجمهورية يقضي في الوقت  نفسه بحذف  اسم صاحب  الشأن من ملاك\r\nالدرك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يمكن عزل ضابطة او خفض  رتبته او كف  يده عن العمل الا لاحد\r\nالاسباب  الاتية:\r\n1- عدم الكفاءة للوظيفة\r\n2- اعتياد سوء السلوك\r\n3- ارتكاب  ذنب  كبير في الخدمة او ضد النظام العسكري\r\n4- ارتكاب  ذنب  كبير يمس  الشرق\r\n5- صدور حكم يقضي بالحبس  اكثر من ستة اشهر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان العزل او خفض  الرتبة او كف  اليد عن العمل يقضي به بمرسوم\r\nيصدر بناء على رأي المجلس  التأديبي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nانه فيما خلا الاحوال المنصوص  عليها في المادة الثانية تمكن\r\nاحالة ضابط الى مجلس  تأديبي وانزال نفس  العقوبات  به\r\nاولا - لاسباب  تستوجب  المحاكمة لدى المحكمة العسكرية\r\nثانيا- لذنب  يرتكب  في الخدمة او ضد الشرف  او ضد النظام\r\nالعسكري وان كان وحيدا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتمكن احالة ضابط محكوم عليه بالسجن اقل من ستة اشهر الى\r\nمجلس  التأديب  لسؤ السلوك او لذنوب  كبيرة ارتكبها في الخدمة\r\nاو ضد الشرف  او ضد النظام العسكري من اجل نفس  الافعال التي\r\nدعت  القضاء الى الحكم عليه. ويمكن ايضا احالة الضابط الذي\r\nتبرئه محكمة عسكرية او اية محكمة اخرى الى مجلس  التأديب\r\nمن اجل الافعال نفسها\r\n                        احوال مختلفة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الاحوال المختلفة التي يمكن ان يوجد فيها ضابط الدرك\r\nاللبناني هي الاتية:\r\n- حالة العمل\r\nحالة الانقطاع عن العمل\r\n- حالة الاخراج من الخدمة لدواع صحية\r\n- حالة الصرف  من الخدمة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان حالة العمل هي حالة الضابط الموجود في وظيفة او المريض\r\nفي المستشفى او الكائن في الاذن او الرخصة او في مهمة\r\nوالضابط الذي يكون في حالة العمل يتناول معاشا شهريا محددا\r\nبموجب  مرسوم"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان حالة الانقطاع عن العمل هي حالة الضابط المحروم وقتيا من\r\nوظيفته\r\nأ- بعقاب  تأديبي (كف  اليد عن العمل)\r\nب - بسبب انقاص  القوة (الغاء الوظيفة)\r\nت - بداع صحي\r\nالانقطاع عن العمل بداع تأديبي (كف  اليد عن العمل)\r\nان الضابط المنقطع عن العمل بتدبير تأديبي يتناول ربع المعاش\r\nالمخصص  به وهو في حالة العمل كما ان المدة التي تنقضي عليه\r\nفي هذه الحالة لا تحسب  من المدة المشروطة للترقي ومدة الانقطاع عن\r\nالعمل لا تحسب-\r\n  ايضا للترقي ولا لتعويض  الصرف  والضابط الذي يكون في هذه الحالة لا\r\nيجري حسم-\r\n معاشه المنقوص . اما مدات  كف اليد عن العمل بداع تأديبي فهي ثلاثة\r\nاشهر وستة\r\nاشهر وسنة\r\nواذا ارتأى المجلس  التأديبي عزل الضابط الذي احيل اليه فيحق\r\nلرئيس  الجمهورية ان يبدل هذا العقاب  بعقاب  كف  اليد عن\r\nالعمل تأديبيا مدة السنة\r\nالانقطاع عن العمل بسبب الغاء الوظيفة:\r\nانه في حالة انقاص  القوة يحال الى التقاعد للحال الضابط  الذي\r\nيكون له الحق في معاش  تقاعد قدمي او نسبي. اما الضابط الذي\r\nلا يحق ان يتناول معاشا تقاعديا فله الخيار ان يتناول تعويض\r\nالصرف  الذي يستحقه او ان يطلب  قطعه عن العمل بداعي الغاء\r\nالوظيفة وفي هذه الحالة يعطى له ثلث  المرتب  المخصص  به وهو في حالة\r\nالعمل ويعاد-\r\n الى الخدمة, على مقتضى الحاجة. اما المدة\r\nالتي يصرفها هكذا فتحسب  للترقي بصورة استثنائية. على ان مدة\r\nالانقطاع عن العمل بداعي الغاء الوظيفة لا تحسب  للتقاعد ولا\r\nتعويض  الصرف  والضابط الذي يوجد في هذه الحالة لا يجري حسم\r\nعلى مرتبه المنقوص . واذا مرت  سنتان ولم يعد الضابط الى الخدمة فيصرف\r\nنهائيا-\r\n ويعطى له تعويض  الصرف  الذي يستحقه\r\nالانقطاع عن العمل بدواع صحية:\r\nانه فيما يختص  بالرخصة التي انه فيما يختص  بالرخصة التي تستلزمها\r\nالضرورة-\r\n الصحية او اسباب\r\nالنقاهة تجري على الضابط احكام القرار عدد 3195 الصادر في اول\r\nتموز سنة 1925"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالاخراج من الخدمة بداع صحي. هي حالة الضابط المحروم نهائيا\r\nمن وظيفته بداع صحي وهذا الاخراج يقضي به بموجب  مرسوم من\r\nرئيس  الجمهورية بعد مثول صاحب  الشأن امام مجلس  الاخراج\r\nالصحي حسب  الشروط المعينة في المرسوم عدد 2795 الصادر في\r\n21 ايلول سنة 1928 وتجري على الضابط المخرج بداع صحي احكام\r\nقانون التقاعد المرعي الاجراء فيما يتعلق بمعاش  التقاعد\r\nاو تعويض  الصرف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10\r\nالصرف . الصرف  هو حالة الضابط الذي يعد الى الحياة المدنية,\r\nاما حكما واما بناء على طلبه ويخصص  به معاش  تقاعدي او تعويض\r\nصرف  محدد في القانون الخاص ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالمعالجة في المستشفى - يعالج المرضى من الضباط في المستشفيات\r\nالتي تعينها الحكومة وبطاقات  الدخول المختصة بهم يوقعها طبيب\r\nالجندرمة\r\nعلى انه في الاحوال التي تستلزم السرعة يمكن قادة البلوكات\r\nاو قائد الالاي ان يوقعوا هذه البطاقات  بعد الاطلاع على شهادة\r\nطبية\r\nويقبل الضباط الكبار في الدرجة الاولى والضباط الصغار في الدرجة\r\nالثانية. اما نفقات  المعالجة في المستشفى والفحوص  الخاصة,\r\nاذا اقتضت  الحال, فتدفع من موازنة الجندرمة على ان يحسم من\r\nمرتبات  الضباط المعالجين مبلغ يومي هذا بيانه:\r\nللضباط الكبار 40 في المائة\r\nللضباط الصغار 35  \"   \"\r\nغير ان الضباط الذين يعالجون في المستشفى على اثر جراح اصابتهم\r\nفي اثناء حرب  او في حال قيامتهم بخدمة مأمور بها وكذلك على\r\nاثر داء او حادث  تأتى عن الخدمة او تفاقم في اثناء الخدمة\r\nيعفون من كل حسم ويعالجون مجانا طيلة المدة التي يحتاجون فيها\r\nالى المدواة حتى اذا كانوا في حالة الانقطاع عن العمل او في\r\nاثناء اجراء معاملة اخراجيه تتعلق بهم. والضباط الذين يتداوون\r\nعلى خلاف  الوجه الذي مر بيانه لا تمكنهم المطالبة بالنفقات\r\nالتي دفعوها ولا بأي تعويض  او اسعاف"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان هذا المرسوم الذي يدخل في حيز العمل في اليوم الاول من\r\nالشهر الذي يلي تاريخ نشره في الجريدة الرسمية ويلغي جميع\r\nالاحكام المضادة التي سبقته. خصوصا القرار عدد 2365 الصادر\r\nفي 12 آذار سنة 1924 والمرسومين عدد 6062 و9301 المؤرخين\r\nفي 31 كانون الاول سنة 1929 و24 شباط سنة 930 ينشر ويبلغ\r\nحيثما تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  16 تشرين الاول سنة 1936\nالامضاء: اميل اده\nأمين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير الداخلية\nالامضاء: صبحي ابو النصر\nمدير المالية\nالامضاء: جميل شهاب"
}