{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183900",
  "title": "تحوير القرار عدد 40-L.R الصادر في 25-2-1935 (بشأن قمع\r\nالدخول الى الاراضي المشمولة بالانتداب  والخروج منها\r\nبطريقة الغش ).",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "114",
    "date": " 27/05/1936",
    "oj_number": "3299",
    "oj_publish_date": "29/06/1936",
    "oj_page": "2-3"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس  الجمهورية الفرنساوية الصادرين في 23\nت 2 سنة 1920 و16 تموز 1933\nوبناء على القرار عدد 2283 الصادر في 34 كانون الاول 1928 بوضع\nنظام لجوازات  السفر التي تعطى لرعايا دول الشرق  المشمولة\nبالانتداب  الفرنساوي وشروط دخول الاجانب  الى هذه الدول واقامتهم\nفيها:\nوبناء على القرار عدد 40/LR الصادر في 25 شباط 1935 بشأن قمع\nالدخول الى الاراضي المشمولة بالانتداب  والخروج منها بطريقة\nالغش\nقرر ما يأتي",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nأمين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  المادة 2 من القرار عدد 40/LR وابدلت  بالمادة التالية:\r\nالمادة 2 - يعاقب  بالعقوبات  نفسها\r\n1- الاجانب  الحاصلون على تأشير مرور (ترانزيت ) بدون توقف\r\nاو على تأشير مرور عادي الذين يطيلون اقامتهم في الاراضي\r\nالمشمولة بالانتداب  الفرنساوي الى ما بعد المدات  المعينة\r\nلهم الا اذا كانوا في حالة قوة قاهرة تتحققها حسب  الاصول\r\nدائرة الامن العام\r\nان تأشير المرور بدون توقف  يتضمن الوقت  اللازم لاجتياز الاراضي\r\nالمذكورة\r\nان تأشير المرور العادي يتضمن اقامة لا تتجاوز مدتها خمسة عشر\r\nيوما\r\nفي حال وجود قوة قاهرة يكون لدائرة الامن العام الصلاحية في\r\nان تمدد الاقامة لكن هذا التمديد يجب  ان يكون قصيرا\r\n2- الاجانب  ورعايا الدول المشمولة بالانتداب  الفرنساوي الذين\r\nيغادرون البلاد او يحاولون مغادرتها دون ان يكونوا حاصلين على\r\nجواز سفر او وثيقة سفر قانونية عليه او عليها التأشير القنصلي\r\nالى البلاد التي يفترض  ذهابهم اليها\r\nيعتبر كأنه حاول مغادرة الاراضي المشمولة بالانتداب  بطريقة\r\nالغش  كل شخص  لا يستطيع ان يبرر وجوده في منطقة الحدود وظهر\r\nان الاسباب  التي ادلى بها هي غير صحيحة او لا اساس  لها او لا\r\nيمكن قبولها وان مجمل التحقيقات  التي اجراها مأمور الضبط يثبت\r\nنية ارتكاب  المخالفة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأمين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 ايار 1936\nالمندوب  العام\nالامضاء: ميرييه"
}