{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243808",
  "title": "تحوير القرار عدد 113 ت  9-8-1933 المتعلق بنظام المناجم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "133",
    "date": " 23/06/1936",
    "oj_number": "3298",
    "oj_publish_date": "26/06/1936",
    "oj_page": "0"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس  الجمهورية الفرنساوية الصادرين في 263\nت 2 سنة 1920 و16 تموز سنة 1933\nوبناء على القرار عدد 113/ل.ر الصادر في 9 اب  سنة 1933 بوضع\nنظام للمناجم في الدول المشمولة بالانتداب  الفرنسوي.\nوبناء على تطبيق القرار 113/ل.ر المادة الاولى الصادر في 2\nك2 سنة 1935\nقرر ما يأتي:",
  "articles": [
    {
      "number": "35 مادة 35:\r\nيوضع هذا القرار موضع التنفيذ في 10 ايلول سنة 1936\n\n\r\nبيروت في 23 حزيران سنة 1936\r\nالمفوض السامي\r\nميريه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "الغيت احكام الباب الخامس من القرار عدد 113/ل.ر الصادر في 9 آب سنة 1933 واستبدلت بالاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تجري على احكام القرار عدد 113/ل.ر الصادر في 9 آب سنة 1933 فيما يتعلق بمواد الفئة السادسة الشواذات المذكورة في هذا الباب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "تكون رخصة التنقيب من الفئة السادسة صالحة لمدة 4 سنوات ابتداء من يوم اعطائها ولا يحسب هذا اليوم من ضمن هذه المدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "لا تطبق رخصة التنقيب من الفئة السادسة الا على مربع تكون اضلاعه متجهة الى الشمال الجنوبي والشرق الغربي اتجاها حقيقيا ويكون قياسها 10 كيلومترات طولا او على مجموع مؤلف من مثل هذه المربعات متصلا بعضها ببعض على مسافة لا تقل عن كيلومترين ونصف كيلومتر يتألف منها قطعة ارض وحيدة يمكن ان يشتمل هذا المجموع على مربعين حتى خمس مربعات في المناطق الواقعة غربي خط نصف النهار في الدرجة 41 شرقا من خط غرانويش او تكون ممتدة فوق هذا الخط ويجوز ان تشتمل على مربعين الى 25 مربعا في المناطق الواقعة شرقي الخط المذكور في الدرجة 41 ولا تمتد فوقه. على انه يمكن قبول الشواذات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان المربع او المربعات التي تحد المساحة المطلوبة تمتد فوق اراضي اثنين او ثلاث من الدول او الحكومات الموضوعة تحت الانتداب الفرنسوي فلا يكون الطلب مقبولا الا من اراضي دولة واحدة او حكومة واحدة."
        },
        {
          "type": "text",
          "data": "2- اذا كان المربع او المربعات التي تحد المساحة المطلوبة تمتد الى ما فوق شاطىء البحر او فوق البحر او فوق حدود دولة غير موضوعة تحت الانتداب الفرنسوي فيمكن قبول الطلب عن القسم من هذا المربع او هذه المربعات الواقع في الاراضي الموضوعة تحت الانتداب الفرنسوي."
        },
        {
          "type": "text",
          "data": "3- اذا كان باقيا بين مناطق الرخص او الامتيازات المطلوبة او الممنوحة سابقا قطع لا تسمح برسم المربع او المربعات المحددة في الفقرة الاولى من هذه المادة فيمكن منح رخصة استثنائية لهذه القطع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "يجب ان يقدم طلب رخص التنقيب من الفئة السادسة ضمن الشكل المنصوص عليه في الباب الثاني من القرار 113/ل.ر. يجب عدا ذلك ان يرفق تحت طائلة الغائه:"
        },
        {
          "type": "text",
          "data": "أ- بمذكرة جيولوجية تبرر طلب الرخصة وموقع الرخصة."
        },
        {
          "type": "text",
          "data": "ب - بوصل يدل على ان الطالب قد دفع لخزينة الدولة او للحكومة ذات الشأن رسما قدره خمسة الاف ليرة لبنانية سورية عن المربع الاول ورسما قدره الف ومئتان وخمسون ليرة لبنانية سورية عن كل واحد من المربعات الثاني والثالث والرابع والخامس ورسما قدره 250 ليرة لبنانية سورية عن كل مربع من المربعات التالية لها."
        },
        {
          "type": "text",
          "data": "اذا كان قسم من الرخصة تحده حدود دولة او حكومة او شاطىء فكل قسم من المربع يكون معتبرا فيما يتعلق بالرسم الواجب دفعه كمربع كامل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يجب على صاحب الرخصة في اثناء الستة الاشهر الاولى من صلاح رخصته:"
        },
        {
          "type": "text",
          "data": "- ان يعين بصورة حسية نقطة قطب الرخصة بأن يبني فيها بالحجارة او الباطون بناء من جرمين متوازيي السطوح الواحد فوق الاخر على قاعدة مربعة وان يكون الجرم الاسفل مؤسسا على الصخر او غارزا في الارض قدر متر على الاقل وان تكون قاعدته بقياس - متر من كل جهة وان يكون للجرم الاعلى قاعدة بقياس 50 سنتمترا من كل جهة وبارتفاع متر واحد عن سطح الارض ."
        },
        {
          "type": "text",
          "data": "يجب على صاحب الرخصة في اثناء الثلاث سنوات الاولى من صلاح رخصته ان يقوم بما يأتي:"
        },
        {
          "type": "text",
          "data": "ا- وضع حدود للرخصة."
        },
        {
          "type": "text",
          "data": "أ- يعين موقع منطقة الرخصة وعلى الخصوص موقع انصابها بواسطة شبكة مؤلفة من مثلثات تستند على نقط جيوديزية من الصنف الاول من وضع دائرة الجغرافية في الجيش او على نقطة جيوديزية يقبل بها رئيس دائرة المناجم. تعين النقط الجيوديزية الجديدة على سطح الارض بواسطة اسطوانات من نحاس اصفر (Laiton) مغموسة في نصب من الباطون مغروز في الارض . يسلم صاحب الرخصة رئيس دائرة المناجم نسختين من وصف نقط التثليث وكذلك الحسابات النهائية لمسافات (Coordonnees) النقط الجيوديزية وخطوط السمت الحقيقية واطوال الاضلاع."
        },
        {
          "type": "text",
          "data": "ب - توضع انصاب بشكل متوازي السطوح ذي قاعدة مربعة بقياس 0،50 من المتر من كل جانب في زوايا منطقة الرخصة وعلى الجوانب التي طولها اكثر من 10 كيلومترات على انشاذ ظاهرة من الارض ولا يجوز ان تتجاوز المسافة بينها العشرين كيلومترا. تؤسس الانصاب على الصخر او تغرز في الارض على عمق متر واحد على الاقل وتعلو سطح الارض بمتر واحد."
        },
        {
          "type": "text",
          "data": "2- تثليت مفصل لكامل الرخصة يمكن استخدامه اساسا لرسم طوبوغرافي بمقياس يعادل على الاقل 1/100،000"
        },
        {
          "type": "text",
          "data": "3- وضع رسم طوبوغرافي عن هيئة الارض الظاهرة او عن المناطق التي اثرت بها العوامل الطبيعية (Geophisique) وعلى كل حال عن جميع المساحة التي يريد صاحب الرخصة ان يحتفظ بها عند التجديد الاول لرخصته. يستند هذا الرسم على التثليت المفصل ويوضع بمقياس - يعادل على الاقل 1/100،000 ويشتمل على تفصيلات طوبوغرافية تصلح لخارطة بمقياس - 1/100,000"
        },
        {
          "type": "text",
          "data": "4 - وضع تقرير جيولوجي يشتمل: أ- على درس ستراتيغرافي مبني على الظاهر من طبقات الارض الواقعة اما في داخل الرخصة واما في المناطق القريبة منها توا يذكر فيه نوع وسماكة طبقات الارض التي يتألف منها باطن الرخصة."
        },
        {
          "type": "text",
          "data": "ب - وضع خارطة جيولوجية عن هيئة الارض الظاهرة العائدة للرخصة بمقياس يعادل على الاقل 1/100،000"
        },
        {
          "type": "text",
          "data": "ج- وضع رسم تكتوني مفصل كما تسمح بوضعه المعلومات المأخوذة عن سطح الارض . وفي اثناء مدة الاربع سنوات الاولى من صلاح الرخصة يجب على صاحبها:"
        },
        {
          "type": "text",
          "data": "- اما ان يقوم باسبار يكون مجموعها الاجمالي 1000 متر على الاقل ولا يدخل في هذا الحساب الا الاسبار التي تزيد على 200 متر."
        },
        {
          "type": "text",
          "data": "- واما ان يقوم بتنقيب جيوفيزئي تعادل تكاليف على الاقل نفقة الاسبار المحددة اعلاه."
        },
        {
          "type": "text",
          "data": "- واما ان يجمع بين تنقيب الجيوفيزئي والسير بأي عمق كان بنفقة تعادل على الاقل نفقة الاسبار المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "واذا ظهر خطأ في تحرير المستندات الموضوعة وفقا للواجبات المعينة في هذه المادة فيحق لرئيس دائرة المناجم ان يأمر بوضع مستندات جديدة او ان يقوم هو بنفسه على نفقة صاحب الرخصة بفحص وعند الاقتضاء بتصحيح التثليث والانصاب والرسوم والطوبوغرافية والجيولوجية. وتدفع المصاريف مسبقا بناء على قوائم تقديرية يضعها رئيس دائرة المناجم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يمكن تجديد رخصة التنقيب من الفئة السادسة مرتين ويكون كل تجديد صحيحا لمدة ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "يمكن الحصول على التجديد عن كامل المساحة المعينة في الرخصة الاولى او الرخصة المجددة او عن قسم من هذه المساحة بشرط ان يشتمل على جميع الطبقات الارضية المدروسة او المفترض فيها وجود البترول عند ايداع الطلب . تحدد المنطقة الجديدة بمتعدد الزوايا او متعددات متلاصقة او غير متلاصقة لا تشتمل الا على زوايا قائمة وعلى اضلاع طول الواحد منها كيلو متر على الاقل. لا يجوز ان يزيد طول المتعدد الزوايا او مجموع المتعددات الزوايا القريبة جدا بعضها من بعض اكثر من ست مرات عن عرضها الا بترخيص خاص من رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "اذا كانت الرخصة الاولى قد منحت تطبيقا للشواذات المنصوص عليها في الفقرة الاولى او الثانية او الثالثة من المادة الرابعة فلصاحب الرخصة الخيار في ان يجعل منطقته الجديدة ممتدة اما فوق الحدود واما فوق الشاطىء واما فوق الحد او الحدود المشتركة بين رخصته والامتيازات والرخص المجاورة لها ويمكن قبول الطلب عن قسم من المناطق المحددة على هذه الصورة والموجودة في داخل منطقة الرخصة الاولى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "يجب ان يصل طلب التجديد الى رئيس دائرة المناجم قبل شهر من انتهاء مدة صلاح الرخصة. يجب ان يرفق هذا الطلب تحت طائلة الغائه:"
        },
        {
          "type": "text",
          "data": "أ- برسم بمقياس 1/...,..1 تذكر فيه الحدود الجديدة للرخصة."
        },
        {
          "type": "text",
          "data": "ب - وتقرير تعرض فيه نتائج الاسبار (مقاطع الابار ومستوى سطوح وجود الماء او البترول) والنتائج الجيوفيزئية."
        },
        {
          "type": "text",
          "data": "ج- ووصل يدل على ان صاحب الرخصة قد دفع لخزينة الدولة او الحكومة ذات الشأن رسما قدره خمسة غروش لبنانية سورية عن كل هكتار من المنطقة المطلوب تجديد الرخصة بشأنها. يجب ان يبلغ هذا الرسم 500 ليرة لبنانية سورية على الاقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "اذا كانت بقيت منطقة الرخصة المجددة للمرة الثانية بدون تغيير غير انه لم توضع لها انصاب في السابق او اذا لم تكن هذه المنطقة نفسها العائدة المرخصة بعد تجديدها الاول فيجب على صاحب الرخصة بناء على طلب من رئيس دائرة المناجم ان يقوم في اثناء مدة ستة اشهر بوضع انصاب لكامل المنطقة الجديدة او لقسم منها ضمن الشروط المذكورة في المادة 6. يمكن ان يتسبب طلب رئيس دائرة المناجم عن ايداع طلب رخصة من قبل شخص ثالث تتعلق بمساحة مجاورة لمساحة الرخصة او ملاصقة لها او اية ضرورة اخرى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "يجري التجديد الاول بملء الحق عندما تكون قد تممت الواجبات المنصوص عليها في المادة السادسة اعلاه"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "في اثناء مدة التجديد الاول يجب على صاحب الرخصة ان ينفد برنامج اشغال يمكنه من تعيين حدود طبقة او طبقات الارض بالضبط ومن تقدير كمية غلتها ولا سيما اتساع المنطقة التي تغل المقابلة للطبقة التي يتألف منها الخزان الاعلى يجب على الاقل ان يحتوي برنامج الاشغال على ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- اما على اسبار يبلغ مجموعها: الف متر اذا كانت الرخصة المجددة جارية على مربع الى خمس مربعات من الرخصة الاولى."
        },
        {
          "type": "text",
          "data": "والغي متر اذا كانت الرخصة المجددة جارية على 6 مربعات حتى الى 15 مربعا من الرخصة الاولى."
        },
        {
          "type": "text",
          "data": "وعلى ثلاثة الاف متر اذا كانت الرخصة المجددة جارية على 16 مربعا الى 25 مربعا من الرخصة الاولى."
        },
        {
          "type": "text",
          "data": "لا يدخل في هذا الحساب الا الاسبار التي تزيد عن 300 متر."
        },
        {
          "type": "text",
          "data": "ب - واما على تنقيب جيوفيزئي واسبار من اي عمق كان تعادل نفقتها نفقة الاسبار المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "يمنح التحديد الثاني عندما يبرهن صاحب الرخصة على انه لم يتمكن من الحصول على معلومات كافية لتقدير حدود طبقة او طبقات الارض بالضبط وتقدير الغلة الممكنة ولا سيما اتساع المنطقة التي تغل المقابلة للطبقة التي يتألف منها الخزان الاعلى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "يجب على صاحب الرخصة ان يتابع في اثناء التجديد الثاني التنقيب وان يقوم يتنفيد برنامج اشغال يشتمل على الاقل على اقل معدل من برنامج مدة التجديد الاول اذا كانت مساحة الرخصة المقدم بها طلب التجديد الثاني دون المساحة التي طلب - بها التجديد الاول فتنقص واجبات السير في التجديد الثاني على معدل تنقيص - المساحة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "ان الواجبات المتعلقة بالسبر والتنقيب الجيوفيزئي المتولدة عن رخصتين او عدة رخص تنقيب في مقاطعة واحدة جيولوجية يمكن بناء على طلب حامل رخص التنقيب ان تجمع اي ان تضم جميعها او قسم منها الى رخصة واحدة او عدة رخص."
        },
        {
          "type": "text",
          "data": "يعين رئيس دائرة المناجم لهذه الغاية اولا فاولا وفقا للضرورة حدود المقاطعات التي يقبل ان تتم في داخلها جميع الواجبات المتعلقة بالسبر والتنقيب الجيوفيزئي. ان الواجبات الجديدة المتعلقة بالسبر والتنقيب الجيوفيزئي التي يستعاض بها عن الواجبات المترتبة عن رخص التنقيب باعتبارها منفصلة بعضها عن بعض يجري بها بحث فيما بين رئيس دائرة المناجم وصاحب الرخص وتقرر باتفاق خاص يعقد بين رئيس دائرة المناجم وصاحب الرخصة ويصدق عليها المفوض السامي."
        },
        {
          "type": "text",
          "data": "يعين بالاتفاق تاريخ جديد لانتهاء الواجبات الجديدة ويجوز ايضا ان يحل هذا التاريخ محل تواريخ الرخص التي جمعت الواجبات المتعلقة بها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "في حساب الواجبات الاقل عبئا العائدة لمدة صلاح رخصة من الرخص او لمجموع رخص يجب ان يؤخذ بعين الاعتبار اما كمية امتار الحفر الذي جرى زيادة عن الحفر المتوجب المقابل للمدة او للمدات السابقة واما التنقيبات الجيوفيزئية المعادلة لذلك ولكن فقط بنسبة عدد المربعات الجارية عليها الرخصة الى عدد مربعات الرخصة الاولى."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "يمكن الترخيص لصاحب الرخصة من قبل رئيس دائرة المناجم في ان يتمم رخصة تنقيبه بتغطية طبقة مدروسة وذلك بأن يزيد على رخصته مربعات اضافة ملاصقة للرخصة كما هي محددة عند ايداع الطلب او ملاصقة لمربعات اضافية ملاصقة للرخصة."
        },
        {
          "type": "text",
          "data": "يكون عدد المربعات الاضافية ثلاثة مربعات على الاكثر عن كل رخصة تنقيب ومربعا الى خمسة مربعات وخمسة مربعات عن كل رخصة جارية على اكثر من خمس مربعات . لا تمنح المربعات الاضافية الا عندما يبرهن صاحب الرخصة على انه لا يمكنه من الوجهة الجيولوجية ان يجمعها ثلاثة او اربعة او خمسة ليؤلف منها رخصة جديدة."
        },
        {
          "type": "text",
          "data": "ان مجموع عدد المربعات في رخصة واحدة (مربعات الرخصة الاولى باضافة المربعات الاضافية) لا يجوز ان يتجاوز في اي حال كان خمسة وعشرين مربعا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "يجب ان يرفق طلب \"المربعات الاضافية\" تحت طائلة الغائه بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- مذكرة جيولوجية مفصلة تبرر الطلب وموقع المربعات الاضافية."
        },
        {
          "type": "text",
          "data": "ب - وصل يدل على ان صاحب الرخصة قد دفع لخزينة الدولة او الحكومة ذات الشأن رسما يعادل 1250 ل.ل.س عن كل مربع اضافي عندما تكون الرخصة الاولى تشتمل على مربع واحد الى 5 مربعات ."
        },
        {
          "type": "text",
          "data": "و 250 ل.ل.س عن كل مربع اضافي عندما تكون الرخصة الاولى تشتمل على اكثر من 5 مربعات ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "ان وضع انصاب للمربعات الاضافية من جهة وواجبات التثليث والرسوم الطوبوغرافية والجيولوجية المعادلة الواجبات المذكورة في المادة 6 من جهة اخرى يجب ان يتمم كل منها في مدة سنة وسنتين بعد اعطاء رخص المربعات الاضافية وفي كل حال قبل ايداع طلب تجديد ثان او طلب امتياز."
        },
        {
          "type": "text",
          "data": "ان الواجبات المتعلقة بالحفر (او التنقيب الجيوفيزئي) تنتهي بذات التاريخ الذي تنتهي فيه واجبات الحفر (او التنقيب الجيوفيزئي) العائدة للرخصة التي اضيفت اليها المربعات . وتكون هذه الواجبات 200 متر عن كل مربع في كل مدة او قسم من مدة صلاح المربعات الاضافية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "يمكن تقرير الغاء رخصة التنقيب بملء الحق بمرسوم."
        },
        {
          "type": "text",
          "data": "أ- اذا لم يودع صاحب الرخصة طلب تجديدها او طلب امتياز قبل الشهر الاخير من صلاح الرخصة."
        },
        {
          "type": "text",
          "data": "ب - اذا لم يقم صاحب الرخصة عند انتهاء مدات الستة اشهر والثلاث سنوات والاربع سنوات من المدة الاولى لصلاح الرخصة او عند انتهاء مدات التجديد بالواجبات المذكورة في المواد 6 و12 و14 اعلاه."
        },
        {
          "type": "text",
          "data": "ج - اذا لم يقم صاحب الرخصة بعد ان طلب مربعات اضافية بواجبات الحفر المذكورة في المادة 19"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:"
        },
        {
          "type": "text",
          "data": "لا يعطى رخص الاستثمار عن المواد المذكورة في الفئة السادسة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:"
        },
        {
          "type": "text",
          "data": "يعطى في داخل المنطقة الصالحة من رخصة التنقيب بناء على طلب صاحب الرخصة امتياز بقطعة او عدة قطع."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:"
        },
        {
          "type": "text",
          "data": "ان انشاء الامتياز على قطع تمتد فوق قسم من رخصة التنقيب يمكن بناء على طلب صاحب الرخصة ان لا يفسد صلاح المنطقة الباقية من رخصة التنقيب . يمكن توسيع الامتياز فيما بعد باضافة قطع جديدة اليه تعتبر كأنها جزء من الامتياز. ان استيفاء الرسوم المنصوص عليها في المادة 26 يبتدىء من تاريخ ضم القطع الجديدة الى الامتياز."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:"
        },
        {
          "type": "text",
          "data": "ان القطعة او القطع التي يتألف منها الامتياز تحدد بمتعدد زوايا واحد او عدة متعددات الزوايا متلاصقة او غير متلاصقة ليس فيها الا زوايا قائمة واضلاع طول كل منها كيلو متر واحد على الاقل. ان طول متعدد الزوايا او مجموع متعددات الزوايا المتقاربة جدا لا يجوز الا برخصة من رئيس دائرة المناجم ان يزيد اكثر من ست مرات عن عرضها اذا منحت الرخصة الاولى وفقا للشهادات المنصوص عليها في الفقرات 1 و2 و3 من المادة 4 فيكون لصاحب الرخصة الخيار في ان يجعل القطعة او القطع المطلوب بها الامتياز ممتدة اما على الحدود واما على الشاطىء واما على التخم او التخوم المشتركة بين رخصته وتخوم الامتيازات والرخص المجاورة. ويمكن قبول الطلب عن القسم من المناطق المحدودة على هذه الصورة الداخلة في منطقة الرخصة الاولى."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:"
        },
        {
          "type": "text",
          "data": "يجب ان يضم الى طلب الامتياز بدلا من الاوراق المذكورة في أ وب وج من المادة 67 من القرار رقم 113/ل.رتحت طائلة الغائه ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- خارطة بقياس 1/50000 عن كامل مساحة الامتياز مع ذكر حدوده."
        },
        {
          "type": "text",
          "data": "ب - تقرير مفصل يذكر فيه نتائج التنقيب - الاسبار والتنقيبات الجيوفيزئية الخ .."
        },
        {
          "type": "text",
          "data": "ج- وصل يدل على ان الطالب قد دفع لخزينة الدولة او الحكومة ذات الشأن رسما مقطوعا قدره 100 ليرة لبنانية سورية تعود نهائيا للدولة."
        },
        {
          "type": "text",
          "data": "ان طلب الامتياز والاوراق الملحقة به (الخارطة بقياس 1/50000 وتقرير التنقيب ) يجب ان تقدم على نسختين وان تؤرخ ويوقع عليها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:"
        },
        {
          "type": "text",
          "data": "يوجب الامتياز استيفاء رسم عن المساحة قدره 5 غروش ل.س . عن كل هكتار في السنة."
        },
        {
          "type": "text",
          "data": "عند انتهاء السنة الثالثة من الامتياز يزاد هذا الرسم 200 غ.ل.س . عن كل هكتار وعن كل سنة."
        },
        {
          "type": "text",
          "data": "وعند انتهاء السنة الثانية من الامتياز ترفع الزيادة الى 300 غ.ل.س . عن كل هكتار وعن كل سنة.  يدفع مجموع رسم المساحة والزيادات عن كل ستة اشهر مسبقا."
        },
        {
          "type": "text",
          "data": "اذا اضيفت قطع جديدة الى الامتياز فيجري دفع الرسوم والزيادات وفقا للقواعد الاساسية المذكورة اعلاه ابتداء من تاريخ ضم القطع الجديدة واذا ترك قسم من الامتياز او ترك بجملته فلا يرد شيء من المبالغ المدفوعة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:"
        },
        {
          "type": "text",
          "data": "بشرط الاحتفاظ باحكام المادة 26 اعلاه يستوفى عوائد نسبية عن الانتاج تحسب على معدل انتاج صاحب الامتياز الاجمالي اي على انتاج مجموع الامتيازات عندما تكون عدة امتيازات في يد شخص واحد او متفرعة عن رخص ممنوحة للشخص الواحد."
        },
        {
          "type": "text",
          "data": "يعين معدل العوائد على النسبة المئوية التالية عن قيمة الهيدروكربور المائع عند خروجه من الاسبار."
        },
        {
          "type": "text",
          "data": "5 بالمائة عن اول مليون من الطنات"
        },
        {
          "type": "text",
          "data": "15 بالمائة عن المليون الثاني من الطنات"
        },
        {
          "type": "text",
          "data": "7،50 بالمائة عما راد عن المليون الثاني من الطنات ."
        },
        {
          "type": "text",
          "data": "على انه يمكن بناء على اتفاق خاص يعقد بين رئيس دائرة المناجم وصاحب الامتياز ويصادق عليه بقرار من المفوض السامي ان يحسب مبلغ العوائد بدلا من تأسيسه على قيمة الهيدروكربور المائع الخارج من الاسبار على قيمة هذا الهدروكربور ف .و.ب . البحر المتوسط على انه يجب الحصول بهذه الطريقة الجديدة على النتيجة نفسها. يمكن ان يحدد معدل العوائد المحسوبة على هذه الصورة بصورة مقطوعة لمدة معينة."
        },
        {
          "type": "text",
          "data": "ان الاستهلاك الخاص بصاحب الامتياز وصاحب الرخصة لتنقيباته واستثماره ونقلياته في الاراضي المشمولة بالانتداب لا يخضع لدفع العوائد النسبية التي تطبق فقط على كمية الطنات المعدة للبيع او للتكرير."
        },
        {
          "type": "text",
          "data": "ان العوائد على الغازولين الطبيعي تكون 5,2 بالماية من قيمة المنتوج في محل الاستخراج ويمكن ايضا ان تحسب على معدل يعين على نسبة القيمة ف .و.ب البحر المتوسط من هذا الغازولين او غازولين شبيه به."
        },
        {
          "type": "text",
          "data": "ان قيم المواد في محل استخراجها او ف .و.ب . البحر المتوسط من الهدروكربور المائع او الغازولين تعين باتفاق بين رئيس دائرة المناجم وصاحب الامتياز مصدق عليه من المفوض السامي او تعين بواسطة تحكيم."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:"
        },
        {
          "type": "text",
          "data": "ان العوائد النسبية لا تتوجب الا اذا كان مبلغها يفوق حاصل الرسم او الرسوم المساحية في السنة المنصرمة محسوبة كما هو مذكور في المادة 26 على ان لا يجبر صاحب الامتياز في هذه الحالة الا على دفع ما زاد من مبلغ حاصل العوائد النسبية على حاصل الرسم او الرسوم المساحية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:"
        },
        {
          "type": "text",
          "data": "يجب على صاحب الامتياز في اثناء سنة ابتداء من منح الامتياز ان يقوم بوضع حدود لامتيازه."
        },
        {
          "type": "text",
          "data": "ان موقع منطقة الامتياز وشكل الانصاب وقياساتها تكون وفقا للفقرة الاولى من المادة 6 من هذا القرار."
        },
        {
          "type": "text",
          "data": "اذا ظهر خطأ في تحرير المستندات المذكور فيها كيفية وضع الانصاب فيجوز لرئيس دائرة المناجم ان يأمر بوضع مستندات جديدة او ان يقوم هو بنفسه وعلى نفقة صاحب الامتياز بفحص التثليث والانصاب وان يصححها عند الاقتضاء يمكن طلب دفع النفقات مسبقا وفقا لقائمة تقديرية يضعها رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "يجب على صاحب الامتياز ان يحفظ في حالة جيدة الانصاب المذكورة في محضر ضبط التحديد وكذلك الانصاب التي يفرض عليه وضعها في اي وقت كان."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:"
        },
        {
          "type": "text",
          "data": "كل نقل امتياز بأية صفة كان (بيع او هبة او وصية الخ) وكل تنازل عنه وكل تأجير له يجب ان يجري على مجموع منطقته ما لم يكن ثمة رخصة خاصة من السلطة التي منحت الامتياز. وكل صك مخالف ذلك هو لاغ ولا مفعول له. كل نقل امتياز بأية صفة كانت (بيع او هبة او وصية الخ) وكل تنازل عنه او تأجير له يجب ان يقدم به تصريح خاص الى رئيس دائرة المناجم. يجب ان يصدق على الصك المعقود بمرسوم يقيد فيما بعد في سجل امتيازات المناجم بشرط مراعاة حقوق الغير."
        },
        {
          "type": "text",
          "data": "ان الرسم الذي يستوفى عن نقل الامتيازات المعدنية بين الاحياء هو معين في الشروط المنصوص عليها في قوانين الضرائب النافذة."
        },
        {
          "type": "text",
          "data": "اذا اجر الامتياز فيبقى صاحب الامتياز وحده مسؤولا عن جميع الواجبات المترتبة على امتيازه."
        },
        {
          "type": "text",
          "data": "اذا نقل الامتياز او بيع او اجر فلا تحور اسس حساب العوائد النسبية وتستوفى هذه العوائد محسوبة على مجموع انتاج الامتيازات ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31: يجوز لصاحب الامتياز في اي وقت كان ان يترك امتيازه كله او ان يترك قسما منه."
        },
        {
          "type": "text",
          "data": "ان صاحب الامتياز الذي يرغب في ان يترك كامل امتيازه او قسما منه عليه ان يقدم طلبا في هذا المعنى الى رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "لا يمكن قبول هذا الطلب الا اذا برهن الطالب عن حقه في ملكية الامتياز وان جميع الرسوم المستحقة للخزينة قد دفعت . يوضع بقبول ترك الامتياز مرسوم يبلغ الى الطالب ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:"
        },
        {
          "type": "text",
          "data": "شذوذا عن احكام المادة 85 من القرار 113/ل ر يمكن ملاحقة اسقاط الامتياز بناء على اقتراح رئيس دائرة المناجم ويقرر الاسقاط بمرسوم في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا مضى شهر على الاخطار ولم يدفع صاحب الامتياز مبلغ الرسوم المساحية المستوجبة على امتيازه."
        },
        {
          "type": "text",
          "data": "2- اذا مضى ثلاثة اشهر على الاخطار ولم يقدم صاحب الامتياز لرئيس دائرة المناجم علما بكمية منتوجه او بيعه او لم يبرهن عن قيامه بدفع قيمة مطلوب منه دفعها بموجب امر قانوني."
        },
        {
          "type": "text",
          "data": "3- اذا خالف صاحب الامتياز احكام المادة 30 من هذا القرار."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:"
        },
        {
          "type": "text",
          "data": "ان الصك الذي ينشأ به الامتياز يرفق بدفتر شروط موافق لانموذج دفتر الشروط الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:"
        },
        {
          "type": "text",
          "data": "ان اصحاب رخص التنقيب الممنوحة قبل تاريخ هذا القرار يمكنهم ان يختاروا اما نظام القرار رقم 113/ل ر واما نظام هذا القرار ويجب عليهم ان يبلغوا ما قرروا بهذا الصدد رئيس دائرة المناجم في اثناء مدة ستين يوما ابتداء من تاريخ وضع هذا القرار موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "اذا اختير نظام هذا القرار فتبقى واجبات السير المتعلقة بالرخص المذكورة في الواجبات نفسها المحددة في القرار عدد 113/ل ر"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:"
        },
        {
          "type": "text",
          "data": "يوضع هذا القرار موضع التنفيذ في 10 ايلول سنة 1936"
        },
        {
          "type": "text",
          "data": "بيروت في 23 حزيران سنة 1936"
        },
        {
          "type": "text",
          "data": "المفوض السامي"
        },
        {
          "type": "text",
          "data": "ميريه"
        }
      ]
    }
  ],
  "signature": ""
}