{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183807",
  "title": "يختص  بمكافحة دودة الزياح التي تعتري اشجار الصنوبر\r\nوالسنديان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "135",
    "date": " 22/02/1936",
    "oj_number": "3247",
    "oj_publish_date": "28/02/1936",
    "oj_page": "5-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الملاكين والمزارعين والمساقين او الضامنين واصحاب  حق\r\nالاستعمال ونواطير القرى مجبرون عند ظهور اعشاش  دودة الزياح\r\nالتي تعتري اشجار الصنوبر والسنديان ان يخبروا عن ظهورها في\r\nالاحراج التي يملكونها او يكون لهم فيها حق التمتع او الاستعمال او التي\r\nيحافظون-\r\n عليها.\r\nويجب  ان يوجه التبليغ الى مختار القرية التي تكون الاحراج\r\nالملوثة تابعة لها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على المختار الذي يتلقى التبليغ المشار اليه ان يوقعه\r\nفي خلال 48 ساعة الى القائمقام او المحافظ الذي يكون المختار\r\nتابعا له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الملاكين والمزارعين والمساقين او الضامنين واصحاب  حق\r\nالاستعمال في الاحراج الملوثة مجبرون حتما في خلال المدة\r\nالتي تقع بين اول كانون الثاني وثلاثين ايار من كل سنة ان\r\nينزعوا اعشاش  دودة الزياح التي تعتري اشجار الصنوبر والسنديان\r\nوان يجمعوها ويتلفوها اتلافا تاما بواسطة النار او السحق في\r\nنفس  النهار الذي يتم نزع هذه الاعشاش  وجمعها. ويجب  عليهم ان\r\nيخبروا يوميا مختار القرية بعدد الاعشاش  التي اتلفت  بهذه\r\nالطريقة وعلى المختار ان يرفع فورا هذا الاخبار الى القائمقام\r\nاو المحافظ الذي يكون المختار تابعا له\r\nان الدولة والبلديات  والمعاهد العامة والخاصة تخضع للواجبات\r\nنفسها فيما يختص  بالاملاك التي لها حق في استعمالها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصدر محافظو المناطق في الاحراج الملوثة ضمن منطقتهم قرار\r\nالمكافحة الاجبارية لدودة الزياح التي تعتري اشجار الصنوبر\r\nوالسنديان ويبلغ القرار الذي يتخذه المحافظ الى الملاكين\r\nوالمزارعين والمساقين او الضامنين واصحاب  حق الاستعمال في\r\nالاحراج الملوثة وعليهم ان يقوموا بالمكافحة المنصوص  عليها\r\nفي المادة السابقة في خلال ثلاثين يوما من تاريخ تبليغهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعند كل تأخير في تنفيذ الاحكام الواردة في المادتين الاولى\r\nوالرابعة ينظم فورا المختار او مأمورو القوة العامة او محافظو\r\nالاحراج او نواطير القرى محضرا بحق المخالف  واذا كان مرتكب\r\nالمخالفة جماعة او شركة فبحق ممثلها الشرعي لدى الاطلاع على\r\nهذا المحضر يأمر رئيس  الجمهورية مباشرة بعد استطلاع مدير\r\nالزراعة والدوائر الاقتصادية بتنفيذ التدابير المذكورة فيما\r\nتقدم على نفقة المخالف ولا يحول ذلك دون نطبيق العقوبات\r\nالمنصوص  عليها في المادة السادسة التي تلي\r\nتحصل هذه النفقات  طبقا للقواعد المتبعة في تحصيل الضرائب\r\nالمقررة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمن يخالف  احكام المادتين الاولى والثانية من هذا المرسوم\r\nيستهدف  العقوبات  المنصوص  عليها في المادتين 8 و9 من القرار\r\nالاشتراعي رقم 3044 المؤرخ في 18 آذار سنة 1935"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر او يبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 شباط 1936\nالامضاء: اميل اده\nامين سر الدولة\nالامضاء: الدكتور ايوب  ثابت\nمدير الزراعة والدوائر الاقتصادية\nالامضاء: رفيق ارسلان"
}