{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184562",
  "title": "بشأن عقود الايجار المحررة قيمة الايجار فيها بعملة غيرالعملة اللبنانية السورية او الفرنك الفرنساوي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "213",
    "date": " 12/10/1936",
    "oj_number": "3359",
    "oj_publish_date": "16/11/1936",
    "oj_page": "2-3"
  },
  "preamble": "وبما ان الحكومات قد اتفقت على ضرورة اتخاذ التدابير التالية:\nقرر ما يأتي\nبناء على مرسومي رئيس الجمهورية الفرنسية الصادرين في 23/11/1920 وفي 16/7/1933 .\nقرر ما يأتي :",
  "articles": [
    {
      "number": "4  أمين السر العام مكلف تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "تطبق الاحكام التالية على العقود المحررة قيمة الايجاز فيها بعملة غير العملة اللبنانية السورية او الفرنك الفرنساوي والتي هي سابقة لتاريخ 26 ايلول سنة 1936"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "رغم كل بند مخالف ومهما تكن مدة عقد الايجار يحق للمستأجر الذي عقد احد العقود المنوه عنها في المادة السابقة ان يفسخ العقد بموجب اخطار يرسل قبل شهر الى الملاك في كتاب مضمون قبل 15 ك1 سنة 1936 على الاكثر وان يؤخر حتى تاريخ هذا الاخطار وحتى 15 ك1 سنة 1936 على الاكثر كل دفع ايجار الا اذا كان الدفع يتعلق باستحقاقات وقعت قبل تاريخ 26 ايلول 1936 على ان المستأجر الذي دفع بتاريخ هذا القرار دفعة مسبقة لمدة تنتهي بعد 15 ك2 سنة 1937 فله الحق ان لا يفسح العقد الا ابتداء من التاريخ الذي تنتهي به المدة المذكورة وان لا يرسل الاخطار بكتاب مضمون الا قبل شهر واحد من التاريخ المذكور"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "نظرا لضرورة الاسراع بوضع هذا القرار الذي يلغى به كل حكم مخالف له او لا يتفق مع فحواه ويحور به القرار رقم 634 مكرر الصادر في 30 حزيران سنة 1927 من رئيس دولة سوريا موضع التنفيذ بتطبيق احكام المادة 3 من القرار رقم 96/S الصادر في 14 نيسان سنة 1925 بواسطة الصاقه على ابواب دور الحكومات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أمين السر العام مكلف تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ت 1 سنة 1936\nالمفوض  السامي\nالامضاء: د.دي مارتيل"
}