{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184611",
  "title": "وضع احكام مؤقتة تتعلق بتصريف  غلة التبغ المعروف  بتبغ\r\nابو ريحة وشيخ النبت  لسنة 1936 بواسطة تصديره",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "283",
    "date": " 16/12/1936",
    "oj_number": "3391",
    "oj_publish_date": "29/01/1937",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nشذوذا عن احكام المادة 10 من القرار عدد 16/LR بتاريخ 30 ك2\r\nسنة 1935 يمكن الترخيص  بتصدير انواع دخان الابو ريحة وشيخ\r\nالبنت  من محصول سنة 1936 المدعوة \"بزوائد الغلة\" التي حصلت\r\nلزراع مرخص  لهم بزرع التبغ من مساحات  زائدة عن المساحات\r\nالدرجة في الرخص  التي بيدهم\r\nتمنح رخص  التصدير المنصوص  عليها في النبذة السابقة في\r\nاثناء شهر بعد انهاء عمليات  الشراء المنصوص  عليه في المادة\r\n10 من القرار عدد 16/LR بناء على طلب  اصحاب  الشأن وبناء\r\nعلى اقتراح ادارة المونوبول.\r\nيجب  على الزراع اصحاب  الشأن ان يقدموا طلبا بذلك الى ادارة\r\nالمونوبول في التواريخ المبينة ادناه:\r\nأ) فيما يتعلق بالزوائد التي انتجتها زراعات  شيخ البنت\r\nيجب  ان يقدم الطلب  على الاكثر في الوقت  المعين لتسليم\r\nالغلة المقابلة للمساحات  المرخص  بها الى المستودع او في\r\nحال انقضاء هذه المدة ففي اثناء خمسة عشر يوما من تاريخ\r\nدخول هذا القرار في حيز التنفيذ\r\nب ) وفيما يتعلق بالزوائد التي انتجتها زراعات  الابو ريحة\r\nيقدم الطلب  في المدة التي تعيينها ادارة المونوبول وفي اول\r\nشباط سنة 1937 على الاكثر\r\nيذكر في الرخص  كمية التبغ المرخص  بتصديره"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تزال الجنح التي تعاينها ادارة المونوبول بحق الزارع\r\nالمنوه عنهم في هذا القرار تعاقب  بالعقوبات  المنصوص  عليها\r\nفي المادة 80 من القرار عدد 16/LR\r\nيمكن ادارة المونوبول في كل وقت  قبل نقل زوائد الغلة باسم\r\nتاجر مصدر صاحب  رخصة ان تضبط التبغ المذكور في النبذة\r\nالاولى من هذا القرار تضمن الشروط المنصوص  عليها في القرار\r\nعدد 16/LR ضمانة لدفع الجزاآت  النقدية المذكورة في النبذة\r\nالسابقة\r\nيجب  على ادارة المونوبول ان تطلع الاشخاص  الاخرين بناء على\r\nطلبهم على المبالغ التي قد يغرم بها الزراع بصفة جزاآت\r\nنقدية يحق لها تحصيلها او بصفة مصالحات  تقبل تنفيذا للمادة\r\n78 من القرار عدد 16/LR"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشذوذا عن احكام المادة 31 من القرار عدد 16 - LR لا يجوز نقل\r\nالتبغ الذي هو موضوع هذا القرار الا بعد تصزيف  الغلة\r\nالعادية في المساحات  المرخص  بها حسب  الاصول. يحدد في\r\nقررات  تالية الذي يمكن فيه اجراء نقل تبغ ريحة من جهة وتبغ\r\nشيخ البنت  من جهة اخرى . ويمكن ان تعيين في هذه القرارات\r\nالكميات  من كل نوع من انواع هذا التبغ التي يمكن نقلها\r\nوالتي يجب  ان يؤمن تصريفها قبل قيول الشطر التالي لها\r\nلا يجوز في تطبيق هذه المادة لاي مزارع كان ان ينقل زوائد\r\nغلته كمية تزيد عن الكمية الجائز نقلها بالنسبة لكامل غلة\r\nكل نوع من هذين النوعين من التبغ.\r\nيجب  على ادارة المونوبول ان تطلع الاشخاص  الاخرين على\r\nاعباء كل مزارع من المزارعين وعلى الكميات  التي يحق له ان\r\nيتصرف  بها بحرية تطبيقا للنبذة السابقة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعاقب  كل مخالفة لاحكام المادة السابقة بالعقوبات  المنصوص\r\nعليها في المادة 80 من القرار عدد 16 - LR\r\nيعاقب  ايضا عجز زائد عن 10 بالمئة عوين ولا مبرر له بشرط\r\nمراعاة زوائد التبغ القانونية المعدة للتدخين عند تصفية\r\nحساب  اعباء كل زارع من الزراع بالعقوبات  المنصوص  عليها\r\nفي الفقرات  6 و7 و8 من المادة 80 من هذا القرار نفسه\r\nكل تاجر مصدر يخالف  احكام المادة السابقة او يشترك في\r\nارتكاب  مخالفة لهذه الاحكام يعاقب  بعد ارتكابه المخالفة\r\nالثانية الثابت  حصولها بسحب  اجازته وفقا للمادة 35 من\r\nالقرار عدد 16 - LR"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 كانون الاول سنة 1936\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}