{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165728",
  "title": "نظام سطح ماء الطيارات  في طرابلس",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "299",
    "date": " 28/12/1936",
    "oj_number": "3377",
    "oj_publish_date": "28/12/1936",
    "oj_page": "0"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوية\nقرر ما يأتي:",
  "articles": [
    {
      "number": "17 امين السر العام ومندوب المفوض السامي لدى الجمهورية اللبنانية ومفتش البحرية التجارية والصيد البحري مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 28 ك1 سنة 1936\r\nالمفوض السامي\r\nالامضاء: دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "ان الكلمات ( سطح الماء للنزول والطيران) او فقط (سطح الماء) تعني في هذا القرار المساحة المخصصة في فرضة طرابلس لنزول الطيارات المائية ولطيرانها. وتعني كلمتا (فرضة طرابلس ) القسم من البحر الذي يحده: جنوبا الشاطىء. غربا خط الجزر من الميناء الى ممر سناني. شمالا الخط الموازي لخط الدرجة 34 والدقيقة 29 الشمالي. شرقا خط نصف النهار المار في رأس اللادوس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "حدود سطح الماء هي الاتية:\nشمالا: الرصيف شرقا: خط شمالي جنوبي يمر على بعد 400 متر شرقي ضوء الرصيف .\nجنوبا: الشاطىء حتى التقائه مع صقالة الشيخ عفان.\nغربا: الخط المستقيم الذي يصل الطرفين الشماليين لصقالة الشيخ عفان وصقالة غرانبلات الممتد حتى جديرة البقر. لا تدخل ضمن سطح الماء المنطقة المثلثة الزوايا التي يحدها:\nأ- الخط الموازي للرصيف على بعد 150 مترا من جهته الجنوبية.\nب - الخط الممتد من طرف الرصيف الشرقي لطرف صقالة الشيخ عفان الشمالي.\nج- الخط الممتد من طرف الرصيف الغربي الى الركيزة الشرقية من محطة اللاسلكي لشركة طيران فرنسا (ان هذه الركيزة هي واقعة في الدرجة 65 وعلى بعد 100 متر تقريبا من وسط برج الاسود)."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 26 / 1938)",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة بالمادة 2 من القرار 26 تاريخ 9 أذار سنة 1938):"
        },
        {
          "type": "text",
          "data": "كل سفينة راسية في المنطقة المثلثة الزاويا الموصوفة في المادة 2 تعتبر موجودة فيها مهما كان مجال دورانها حول مرساتها ومهما كان طول سلسلتها. يجب على ربان كل سفينة (بخارية او بمحرك او بشراع او بمقاذيف ) راسية داخل سطح الماء ان يتخذ جميع التدابير اللازمة لاخلاء سطح الماء في الثلاثين دقيقة التي تلي اول امر يعطيه اياه اي مأمور كان له الصلاحية اللازمة. على ضابط مرفأ طرابلس على طلب ممثل السفينة الهوائية صاحبة الشأن ان يزيل كل عائق (من سفن وعوامات الخ...) من قسم او من كامل المنطقة المثلثة الزوايا الموصوفة في المادة 2 وفي حال غياب الممثل المذكور يقوم ضابط المرفأ بهذا التدبير كل مرة يرى ذلك لازما."
        }
      ]
    },
    {
      "number": "17 امين السر العام ومندوب المفوض السامي لدى الجمهورية اللبنانية ومفتش البحرية التجارية والصيد البحري مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 28 ك1 سنة 1936\r\nالمفوض السامي\r\nالامضاء: دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص يستحم داخل سطح الماء ان يخيله خلال مهلة الثلاثين دقيقة نفسها لدى اول امر يعطيه اياه مأمور له الصلاحية اللازمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر الدخول الى سطح الماء والتجول فيه: نهارا, عندما يكون العلم الاحمر مرفوعا على صاري سطح رئاسة الميناء. ليلا, عندما يضاء على السطح المذكور ثلاثة اضواء حمراء موضوعة عموديا يبعد الواحد عن الاخر مسافة مترين على الاقل. يرافق رفع العلم الاحمر وانارة الاضواء الحمراء الثلاثة صفارة مدته دقيقة واحدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل سفينة او مستحم يتجول داخل سطح الماء عند رفع العلم الاحمر او عند انارة الاضواء الحمراء الثلاثة المشار اليها في المادة 5 ان يخلي سطح الماء باسرع ما يمكن وباقرب طريق. اما في الليل فيجب عدا ذلك على السفينة ان تشير الى وجودها حالا بواسطة ضوء احمر يرى على مسافة ميلين على الاقل من خط الافق بكامله ومن الافق حتى سمت الرأس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "صيد السمك داخل سطح الماء محظر في كل الاوقات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر ايضا رسو العوامات والعلامات الخ. داخل سطح الماء اية كانت قياستها حتى اذا كانت معدة للدلالة على مكان غرق فيه شيء من الاشياء ما لم يعط مسبقا رئيس الميناء ترخيصا خطيا بذلك الرسو."
        }
      ]
    },
    {
      "number": "17 امين السر العام ومندوب المفوض السامي لدى الجمهورية اللبنانية ومفتش البحرية التجارية والصيد البحري مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 28 ك1 سنة 1936\r\nالمفوض السامي\r\nالامضاء: دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "يحظر على جميع السفن بما فيها بواخر البترول التي تعمل في انشاءات شركة بترول العراق ان ترمي في فرضة طرابلس اي شيء كان - مثل قطع اللاطات والالواح والبراميل القديمة والدلاء وعلب المقددات الخ. - يمكنه ان يعوم على وجه الماء ويتناول هذا المنع ايضا رمي الاشياء المذكورة اعلاه من قبل السكان على طول شاطىء فرضة طرابلس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 5 الى 50 ليرة لبنانية: كل ربان سفينة راسية داخل سطح الماء وكل مستحم موجود داخل سطح الماء لم يخل سطح الماء بعد ثلاثين دقيقة من صدور الامر اليه بذلك. كل من يتعاطى صيد السمك داخل سطح الماء. كل من يرمي في البحر فرضة طرابلس وخارج سطح الماء اشياء يمكنها ان تعوم على وجه الماء. يجوز تأمينا لدفع الجزاء توقيف السفينة الموجودة فيها المخالف ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 5 الى 250 ل.ل. وبالسجن من يومين الى 15 يوما او بالعقوبة الاولى فقط من هاتين العقوبتين. كل من يدخل داخل سطح الماء بعد رفع العلم الاحمر او بعد انارة الاضواء الحمراء الثلاثة. كل من وجد داخل سطح الماء عند رفع العلم الاحمر او عند انارة الاضواء الحمراء الثلاثة ولم يخله باسرع ما يمكن وبأقرب طريق. كل ربان سفينة موجودة داخل سطح الماء لا يخليه عند اعطاء هذه الاشارة بأسرع ما يمكن وبأقرب طريق او لا يشير ليلا الى وجوده بواسطة ضوء احمر ورد في المادة 6 ذكر قوته ومداه. كل من يضع داخل سطح الماء عوامات او علامات الخ .. دون ان يرخص له في ذلك مسبقا. كل من يرمي داخل سطح الماء اشياء يمكنها ان تعوم على وجه الماء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يؤمن مفتش البحرية التجارية والصيد البحري المحافظة العليا على نظام سطح الماء المعد لنزول الطيارات المائية ولطيرانها ويؤازره ضباط ورؤساء الموانىء ومأمورو شركات الملاحة الجوية الذين يمكن تحليفهم اليمين لهذه الغاية ومأمورو دائرة الجمارك ومأمورو القوة العمومية وسائر المأمورين ذوي الصلاحية غير هؤلاء الذين يمكن تعيينهم فيما بعد. يجوز معاينة المخالفات بواسطة النظارة."
        }
      ]
    },
    {
      "number": "17 امين السر العام ومندوب المفوض السامي لدى الجمهورية اللبنانية ومفتش البحرية التجارية والصيد البحري مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 28 ك1 سنة 1936\r\nالمفوض السامي\r\nالامضاء: دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "تعاين مخالفات هذا القرار بواسطة محاضر ضبط. لا يحتم ان تكون هذه المحاضر محررة بالصيغة الشخصية ولا ان يكون لها صفة الاثبات غير انها لا تؤخذ بعين الاعتبار في المحاكم حتى ظهور دليل مخالف لها الا اذا جاءت شهادة محررها تصدق مضمونها في الجلسة. بصورة استثنائية وفي حال عدم وجود محضر ضبط او وجود محضر ضبط غير كاف يمكن اثبات المخالفات بالوسائل العادية. تجري الملاحقات الادارة بناء على طلب الحق العام. يمكن قواد المراكب الجوية وشركات الملاحة الجوية والادارة اتخاذ صفة المدعي الشخصي. اذا كان المخالف موجودا على ظهر سفينة فيمكن توقيف السفينة تأمينا لدفع الجزء النقدي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق للادارة ان تجري مصالحة مع المخالفين. اذا جرت المصالحة قبل صدور الحكم النهائي فيكون مفعولها الغاء دعوى الحق العام اما اذا جرت بعد صدور الحكم النهائي فلا يمكن ان تتناول الا الجزاءات النقدية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاشخاص التالي ذكرهم مسؤولين حقوقيا عن الجزاءات النقدية المنصوص عليها في هذا القرار وعن التعويضات النقدية المحكوم بها لمصلحة الادعاء الشخصي:"
        },
        {
          "type": "text",
          "data": "1- اصحاب السفن او مستأجروها او وكلاؤها بسبب اعمال ربابنة هذه السفن او رؤسائها او بحارتها او ركابها."
        },
        {
          "type": "text",
          "data": "2- الاباء او الاوصياء او الازواج او المخدومون بسبب اعمال اولادهم الصغار او زوجاتهم او مأموريهم او خدمهم."
        }
      ]
    },
    {
      "number": "17 امين السر العام ومندوب المفوض السامي لدى الجمهورية اللبنانية ومفتش البحرية التجارية والصيد البحري مكلفون كل فيما يعينه تنفيذ هذا القرار.\n\r\nبيروت في 28 ك1 سنة 1936\r\nالمفوض السامي\r\nالامضاء: دي مارتيل",
      "content": [
        {
          "type": "text",
          "data": "تدفع الجزاءات النقدية المفروضة بموجب احكام هذا القرار لصندوق رئاسة ميناء طرابلس . يدفع رئيس الميناء المذكور لمحرري الضبط ثلث حاصل الغرامات المقبوضة الصافي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام ومندوب المفوض السامي لدى الجمهورية اللبنانية ومفتش البحرية التجارية والصيد البحري مكلفون كل فيما يعينه تنفيذ هذا القرار."
        },
        {
          "type": "text",
          "data": "بيروت في 28 ك1 سنة 1936"
        },
        {
          "type": "text",
          "data": "المفوض السامي"
        },
        {
          "type": "text",
          "data": "الامضاء: دي مارتيل"
        }
      ]
    }
  ],
  "signature": ""
}