{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184621",
  "title": "اعلان عفو عام ومنح تدابير عفو خصوصية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "305",
    "date": " 30/12/1936",
    "oj_number": "3393",
    "oj_publish_date": "03/02/1937",
    "oj_page": "210-211"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nامين السر العام في المفوضية العليا مكلف  هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح في لبنان في ما يتعلق بجميع الاعمال المرتكبة قبل تاريخ\r\n25 حزيران 1936 عفو عام عن:\r\n1- جميع الجنح والمخالفات  التي ارتكبت بمادة اجتماع\r\nوانتخاب - ما عدا جنح الغش  في الانتخابات  - وبمادة اجمالي\r\nيتعلق بالعمل\r\n2- جميع الجنح والمخالفات  المنصوص  عليها في القرار\r\nاللبناني عدد 2464 الصادر في 6 ايار سنة 1924 بشأن\r\nالمطبوعات  ما عدا الجرائم المنصوص  عليها في المواد 29 و33\r\nو34 النبذة 1, اذا لم تكن ارتكبت  هذه الجرائم في مادة من\r\nالمواد المنوه عنها في الفقرة 1 اعلاه وايضا ما عدا الجرائم\r\nالمنصوص  عليها في المواد 24 و25 و26\r\n3- جميع الجنح المنصوص  عليها في المواد 4 و5 و6 من قرار\r\nالمفوض  السامي عدد 276 الصادر في 5 ايار سنة 1926 والمتمم\r\nبالقرار عدد 3349 الصادر في 20 تشرين الثاني 1930\r\n4- جميع الجرائم المنصوص  عليها في احكام قرار المفوض\r\nالسامي عدد 115/LR  الصادر في 12 آب  1932 المتعلق بالنظام\r\nالعام ما عدا الجرائم المنصوص  عليها في الفقرة 7 من المادة\r\n2 من هذا القرار\r\n5- جميع الجرائم المنصوص  عليها في المواد 112 و113 و135\r\nو239 من قانون الجزاء العثماني\r\n6- الجرائم غير اعمال العنف  المرتكبة بحق الاشخاص  التي\r\nرافقت  او سهلت  تنفيذ كل عمل منصوص  ومعاقب  عليه في\r\nالقوانين الجمركية والتي تنازلت  بشأنها ادارة الجمارك بصورة\r\nلا شبهة فيها عن ملاحقة مرتكبها امام المحاكم الجزائية بشرط\r\nان لا يكون قد صدر بحق مرتكبي تلك الجرائم اي حكم سابق كان"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن بقرار من المفوض  السامي ان يستفيد المجرمون لاول مرة\r\nالمحكوم عليهم بجنح ومخالفات  غير منصوص  عليها في المادة\r\nالاولى من عفو خاص  شامل بشرط ان تكون الحوادث  قد ارتكبت\r\nقبل 25 حزيران 1936 وان تكون متعلقة بخلافات  مختصة بالعمل\r\nاو بحوادث  سياسية وذلك عندما تكون العقوبة المحكوم بها جزاء\r\nنقديا او عقوبة سجن مدتها 6 اشهر على الاكثر مع جزاء نقدي او\r\nبدون جزاء نقدي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يمكن في اي حال من الاحوال ان يكون العفو العام مانعا طلب\r\nاعادة المحاكمة امام اية سلطة قضائية ذات  صلاحية لاثبات\r\nبراءة الشخص  المحكوم عليه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان حقوق الغير تبقى محفوظة بصورة صريحة . ويجب  على المدعي\r\nالشخصي الذي لم يحصل على تعويض  بتاريخ هذا القرار ان يقدم\r\nدعواه امام المحكمة المدنية اذا لم تكن هذه الدعوى قد رفعت\r\nامام المحكمة الجزائية بواسطة ادعاء مباشر او بواسطة قرار\r\nاحالة\r\nلا يمكن ضمن الشروط نفسها الاعتراض  بالعفو العام على\r\nادارات  الدول العاملة كمدعية شخصية على اثر جرائم الحقت\r\nضررا بالخزينة او املاك الدولة العمومية,\r\nعلى انه لا يمكن حبس  المحكوم عليه الذي استفاد عن العفو\r\nالعام او من العفو الخاص  اذا كان هذا المحكوم بحالة فقر\r\nثابتة غير ان حقوق المدعين الشخصيين تبقى محفوظة بصراحة حتى\r\nفي هذه الحالة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي حالة صدور حكم بجرائم متعددة يعفى المحكوم عليه اذا كانت\r\nالجريمة التي يشملها العفو بموجب  هذا القرار حكم فيها باكبر\r\nعقوبة مفروضة او في اي حال كان بعقوبة معادلة للعقوبة\r\nالمنصوص  عليها شأن الجرائم الاخرى حتى ولو اخذ القضاة\r\nالعقوبة بعد منحهم الظروف  المخففة لهذه الجريمة عن مادة\r\nتنص  على عقوبة دونها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيؤدي العفو الشامل عن المخالفة الى العفو عن جميع العقوبات\r\nالرئيسية والثانوية المحكوم بها عند صدور الحكم فيها كما انه\r\nيعيد الى المحكوم عليه حق الاستفادة من توقيف  التنفيذ الذي\r\nقد يكون منحه عند صدور الحكم السابق"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يطبق العفو عن نفقات  الملاحقات  والدعاوى التي دفعتها\r\nالدولة ولا على الجزاآات  النقدية التي لها صفة تعويض  مدني\r\nولا على الرسوم المرتكب  فيها الغش  ولا على المبالغ الواجب\r\nارجاعها او الواجب  دفعها بمثابة عطل وضرر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحظر على كل موظف  من السلك الاداري او القضائي ان يذكر او\r\nيبقى بأي شكل كان في اضبارة ما او في اية وثيقة كانت\r\nالاحكام التي محاها العفو العام\r\nلا يجري هذا المنع على مسودات  الاحكام البدائية او\r\nالاستثنائية المودعة في اقلام المحاكم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام في المفوضية العليا مكلف  هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 كانون الاول سنة 1936\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}