{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184524",
  "title": "يختص  بمرائب  السيارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "375",
    "date": " 29/07/1936",
    "oj_number": "3318",
    "oj_publish_date": "12/08/1936",
    "oj_page": "2-6"
  },
  "preamble": "ان محافظ بيروت,\nبناء على القرار رقم 2671 تاريخ 30 تموز 1924,\nبناء على المرسوم 2580 المؤرخ في 14 كانون الاول 1935,\nبناء على المرسوم الاشتراعي رقم 21/ل المؤرخ في 22 تموز 1932 المتعلق بالمحلات المزعجة والخطرة,\nبناء على المرسوم 2646 المؤرخ في 14 تشرين الثاني 1933 (عدد 32 المرائب العامة للسيارات التي تتحرك بمواد ملتهبة)\nبناء على المرسوم رقم 763 المؤرخ في 22 أيلول سنة 1932,\nوبعد مطالعة رأي المجلس البلدي الممنوح اليه ضمن مدينة بيروت الصلاحيات المنوطة باللجنة الصحية الدائمة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "26 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "تخضع المرائب العامة المعدة للسيارات التي تتحرك بمواد ملتهبة للاحكام العامة الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفصل المرأب بكامله عن الاماكن المأهولة والمكونة من الاشخاص الاخرين يجدران كاملة وبسقف مبني بمواد تتحمل حرارة النار وخالية من الاخشاب كما انه يتحتم ان يتخلل الهواء المرائب بصورة وافية"
        }
      ]
    },
    {
      "number": "26 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "يمكن المستثمر ان يشيد غرفة في المرأب لحارسه بالقرب من مدخله على ان تكون واقعة على مسافة مناسبة من المكان المعد لمؤونة السوائل الملتهبة. ويجب ان يكون لهذه الغرفة منفذ يؤدي رأسا الى الخارج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون ارض المرأب وتوابعه مركبة من مواد غير قابلة لرشح المياه والاحتراق"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت المياه المستعملة الناتجة عن المرأب تتصرف بقناة تؤدي الى مجاري عامة او خاصة او سواقي الخ... فيجب قبل انسيابها ان تمر بقوة لا ينقص حجمها المستعمل عن 500 ليتر متوفرة بها وسائل التركيد وتحفظ كامل المواد- الملتهبة التي قد يمكن ان تسيل (بنزين عادي, بنزين نقي...) وان يقترن شكلها بموافقة البلدية. يجب ان يكشف على هذه القبوة بصورة متواصلة ويشرف على حسن دورانها وخصوصا ان يرفع منها كلما قضت الحاجة الاوحال والمواد الملتهبة التي تركد بها والتي يمنع تصريفها الى المجرى العام منعا باتا. يوضع منفذ للرقابة لهذه القبوة على آخرها بشكل يمكن معه التحقق بسهولة عما اذا كانت المياه المصرفة لا تحتوي على مواد ملتهبة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحتوي المرأب المقصود خلافا عن المواد الملتهبة الموجودة بخزانات السيارات الا على الكمية اللازمة للعمل العادي وان لا تتجاوز هذه الكمية اربعماية ليتر اما اذا كان يوجد في المرأب مستودع خاص  للمواد الملتهبة فانه يخضع للاحكام المفروضة على هذه المستودعات ويجب ان لا ينتج ازعاج من جهة وصفيته او استعماله وان يكون موقعه على بعد مناسب عن السيارات والاماكن المعدة للتصليح ولتجربة المحركات وان لا ينقص هذا البعد عن العشرة امتار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان عمليات تعبئة وتفريغ الخزانات وبوجه عام كل عملية تفريغ مواد ملتهبة من اناء الى اخر هي ممنوعة منعا باتا اثناء الليل في المراب يجب ان ترفع فضلات البضائع والصفائح الفارغة بصورة الخرف وقطع القطن الملوثة بالسوائل الملتهبة او المواد الشحمية ضمن برميل من الحديد محكم السد ولا يرشح"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان اماكن المرأب حيث يشتغل العملة بالنهار يجب ان تكون مبنية ومنظمة بشكل يؤمن تنويرها العادي بالنور الطبيعي. اما في المرآب وملحقاته فيجب ان تركب ادوات التنوير على علو 250 سنتيمترا على الاقل وان تكون ثابتة ومغطاة باغطية واقية ومعدة على وجه لا ينتج معه عن مولد النور انفجار ما او حريق. وفي كل الظروف يتحتم ان تكون الخطوط المستعملة للنور والقوى المحركة مركبة حسب قواعد الفن وفقا للانظمة المرعية الاجراء وان يوضع حبرا ضمن انابيب"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح باجراء اشغال تستلزم استعمال موقد نار كمعمل حديد او معمل للخام او العمل بالشاليمو الخ..الا بالاماكن المفصولة تماما عن ردهة المرأب بقواطع غير قابلة الاحتراق ويسقف مبنى بموادغير قابلة الاحتراق مع الاخذ بعين الاعتبار ان المواد المعروفة بالمواد ضد الحريق هي ممنوعة. ويمكن ان يبنى قسم من هذه القواطع من الزجاج المسلح المركب على اطار من مواد تتحمل حرارة النار اما اذا كانت هذه الاماكن تؤدي رأسا الى المرأب فتوضع المواقد على بعد مناسب من منافذ الاتصال ويجهز كل من هذه المنافذ بباب كامل من الحديد يؤمن سدها يجب ان يركب فوق المواقد الثابتة شاروق يعلوه داخون يؤدي الى ما فوق سطح البناء ليؤمن السحب بشكل جيد ولا يسبب خطر او حريق ازعاج للجوار. اما علو هذا الداخون فيجب ان يكون على الاقل مترين فوق القسم العلوي من الابنية الواقعة على مسافة لا تزيد عن الخمسين مترا من المرآب"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن السماح بتدفئة المرآب"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصف السيارات بالمرآب بشكل يمكن اخراجها او عزلها الواحدة عن الاخرى بسرعة عند نشوب النار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ممنوع التدخين بالمرآب كما انه ممنوع اشغال قناديل ومصابيح السيارات غير الكهربائية ويعلن عن هذا المنع باللغتين الافرنسية والعربية في مكان ظاهر على مدخل المحل وفي داخله"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتخذ التدابير اللازمة ليقمع بسرعة كل حريق عند نشوبه ولهذه الغاية يجب ان يحتوي المرأب على عدد من المطافىء بحجم متوسط وخاصة بنار الايدروكاربير وتوضع مطفأة بثماني ليترات على الاقل لكل خمس سيارات وصندوق غير ثابت يحتوي على ف متر مكعب من الرمل ورفش وسائر وسائط الاسعاف الاخرى اللازمة وان تكون هذه المعدات بالنسبة لاهمية المحل ووضعيته. وتوضع كل معدات الاسعاف المذكورة في اماكن يمكن تناولها بسهولة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ممنوع منعا باتا ان تعمل تجربات للمحرك داخل المرأب لذلك كل سيارة يتحرك محركها يجب ان تخرج حالا من المحل كما وانه كل سيارة تدخل الى المرأب يجب ان يوقف محركها ولا يمكن اجراء تجربة محركات داخل معمل التصليح ما لم يربط قسطل بنفس السيارة بقسطل للتنفس يعلو عن المداخن المجاورة الواقعة ضمن دائرة نصف قطرها خمسين مترا"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ممنوع استعمال ادوات التنبيه (المزمار وغيره) داخل المرأب وكل عمل ينتج عنه ضجة هو ممنوع ايضا بالمحل من الساعة الواحدة والعشرين الى الساعة السابعة وبوجه عام يجب ان تتخذ سائر التدابير اللازمة لعدم ازعاج الجوار بالنهار من الارتجاج والضوضاء"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان التفريغ من اناء الى آخر بواسطة الطلمبة الكهربائية هو ممنوع"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يحتوي المرأب على بيوت خلاء منظمة حسب التعليمات الصحية المفروضة على المؤسسات الصناعية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان المرائب التي يعلوها اماكن معدة لسكن او مستعملة للتجارة يجب ان تبني بمواد تقاوم حرارة النار وذلك على سائر ارتفاع المرأب ويفصل عن الاماغكن المعدة للتجارة والمساكن التي تعلوه بسقف مبني من المواد التي يمكن ان تقاوم وقتا طويلا حرارة شديدة ناتجة عن الحريق ان ركائز الاماكنة العالية الواقعة داخل المرأب يجب ان تتوفر فيها نفس المقاومة ضد النار ولهذه الغاية تغطي سائر التسليحات الحديدية للسقوفية والركائز والقواطع بورقة لا تنقص سماكتها عن 6 سنتيمترات ان كانت - مصنوعة من الباطون وبسماكة تؤمن نفس المقاومة اذا كانت مصنوعة من مواد اخرى توضع هذه الورقة في اخر طابق من المرآب على سقف يبعد عشرين سنتيمترا عن ارضية المساكن التي تعلوه. يجب ان يكون للمرآب منفذ للسيارات على طول الواجهة مستقل عن المدخل المطروق من بقية ساكني البناء"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تؤمن تهوية اقسام المرأب وتوابعه بواسطة مداخن مصنوعة من مواد غير قابلة الاحتراق تقاوم خلال مدة طويلة حرارة شديدة ناتجة عن حريق على ان ينقص مقطعها عن المتر المربع وان تكون احدى جوانبها اقل من عشرين سنتيمترا ويجب ان يكون عدد هذه المداخن كاف لتغيير هواء المحل وتوابعه ثلاث مرات بالساعة على الاقل وان تجهز اذا قضت الضرورة بمحركات لبلوغ هذه النتيجة ويحتم بهذه المحركات ان تمنع تسرب اقل شرارة يمكن ان تسبب انفجار تبلغ هذه المداخن علو مترين فوق سطح البناية"
        }
      ]
    },
    {
      "number": "26 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "ان بيت الدرج والمصعد والالة الرافعة التابعة للمرآب وملحقاته لا يمكن مطلقا ان يكون له اتصال ما مع الاماكن الاخرى في البناية ومع توابعها كبيوت الدرج والممرات والمداخن وغيرها"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يوضع في سائر طبقات المرآب نور للوقاية مولد من غير منبع النور العادي. وتوضع خطوط النور ضمن انابيب مفردة تقاوم حرارة النار. ان استعمال قساطل الزيبق الخفيفة والقساطل الموضوعة بقوالب خشبية ممنوع منعا باتا"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ان آلة رفع السيارات والمصعد والجسور النقالة يجب ان تكون مركبة على بعد كاف عن الجدران المشتركة مع بيوت السكن ويجب ان تنظم بشكل ان لا تسبب باي وقت كان اقل ازعاج او قلة راحة للمجاورين من دورانها"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يوصل المرأب بقناة المدينة بواسطة قسطل لا ينقص مقطعه عن 40 مليمترا وان يركب داخل المرأب وفي كل طبقة وبمساحة 300 متر مربع او قسم من 300 متر مربع فوهة ماء لمكافحة الحريق."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان المرائب المرخص باستثمارها قبل صدور هذا القرار يجب ان تتقيد باحكامه بمدة ستة اشهر."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يستهدف مرتكبها الى العقوبات المنصوص عنها في المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز سنة 1932"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 تموز سنة 1936\nمحافظ بيروت\nالامضاء: كامل حميه"
}