{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183884",
  "title": "تنظيم دائرة الغابات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "403",
    "date": " 02/05/1936",
    "oj_number": "3286",
    "oj_publish_date": "29/05/1936",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الاختصاصات  المخولة بموجب  قانون الغابات  لادارة الغابات\r\nيتولى رئيس  دائرة الاحراج العمل بمقتضاها تحت  امرة مدير\r\nالزراعة والدوائر الاقتصادية وبمعاونة هيئة الموظفين الفنيين\r\nالمؤلفة بحسب  سلسلة الرتب - من مفتشين للاحراج (عندما تسمح\r\nالميزانية بذلك) ومن مأمورين مختصين بالاحراج وفي آخر التسلسل\r\nمن نواطير احراج ينتخبون بعد مسابقة وفاقا للانظمة التي بمقتضاها\r\nحدد نظام هيئة موظفي الحكومة ثم يعينون بموجب  مرسوم بناء على\r\nاقتراح مدير الزراعة والدوائر الاقتصادية\r\nان المرشحين لوظيفة ناطور احراج يلزمهم ما خلا الشروط العامة\r\nالمنصوص  عليها في نظام الموظفين ان يتقدموا لامتحانين وهما:\r\n1- امتحان في اجراء تحقيق عام يختص  بما يلزم قيده عند تنظيم\r\nمحاضر الضبط\r\n2- امتحان يتعلق بالتطبيق الفني\r\nيعين مدير الزراعة والدوائر الاقتصادية صيغ الامتحانين المذكورين\r\nويعفى من الامتحان الاول المرشحون الحاصلون على شهادة من المدارس\r\nالعملية-\r\n الزراعية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  مبدئيا ان لا يكون اصل مأموري الاحراج والنواطير من قسم\r\nالمراقبة الذي عينوا فيه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على مأموري الاحراج ونواطيرها ان يقدموا ضمانا منظما\r\nعند كاتب  العدل وفاقا للشروط العامة المختصة بالمسائل المالية\r\nالعمومية حتى مبلغ مئة ليرة لبنانية سورية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان مأموري دائرة الاحراج يعاملون وفاقا لنظام هيئة موظفي الحكومة\r\nفيما يختص  برواتبهم وترقيتهم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يقتني مأمور الاحراج ونواطيرها خيولا على نفقتهم ويجب\r\nان تفحص  دائرة البيطرة في مديرية الزراعة هذه الخيول وان توافق\r\nعليها\r\nويحق لهم من اجل ذلك ان يتناولوا تعويضا يسمى تعويض  الركوب\r\nويعين مبلغه سنويا في الموازنة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق لمأموري الاحراج ونواطيرها ان يحرزوا بندقية صيد وتقدم\r\nلهم الادارة مسدسا عاديا او من نوع المسدسات  التي يحملها\r\nالشرطة والدرك"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nويحمل النواطير ايضا مطرقة من النموذج الرسمي للاعلام على\r\nالحطب  تشتمل على العلامة الاتية:\r\nاول حرف  هجائي من كلمة \"ناطور\" بالعربية والرقم المتسلسل\r\nللناطور"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على مأموري الغابات  ونواطيرها ان يلبسوا على حسابهم في\r\nاثناء القيام بوظيفتهم بذلة من الطراز المبين فيما يلي:"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتصنع البذلة الرسمية لمأموري الاحراج من الملابس  والامتعة\r\nالاتية:\r\nالسترة - من الكابردين الكاكي ذات  اربع جيوب  خارجية وجيبتان\r\nمن الداخل على شكل السترة التي يلبسها رجال الجندرمة لها خمسة\r\nازرار. ارزة مفضضة توضع في اعلى الكم الايسر مع شرائط مفضضة\r\nموضوعة افقيا تحت  الارزة المذكورة باعتبار شريطة واحدة لمأمور\r\nمن الدرجة الثانية وثلاث  شرائط لمأمور من الدرجة الاولى والقبة تصنع\r\nعلى الطريقة-\r\n المعروفة بطراز شفاليه\r\nالسروال - من الكابردين الكاكي فضفاض  فوق الركبة وضيق تحت\r\nالركبة.\r\nالمعطف  - من الجوخ الكاكي القبة مقلوبة ذات  ألسنة من الجوخ\r\nمتنقلة لرفع القبة عند الاقتضاء ستة ازرار طية مجورة في الظهر\r\nاسفل الظهر مشقوق شقوقا ينفذ منها الى جيوب  السروال جيبان\r\nفي الداخل ارزة مفضضة توضع في اعلى الكم الايسر مع شرائط مفضضة\r\nكما سبق وصفها في السترة\r\nلباس  الرأس  - الكاسك من الكابردين الكاكي والكابي من الكاكي\r\nمع شريطة من اللون الاخضر الفاتح عرضها اربعة سنتيمترات  تلف\r\nعلى دائرة حافة القبعة ويوضع في الاعلى عند المقدمة ارزة مفضضة\r\nمع شرائط كما سبق وصفها في السترة\r\nتصنع ملابس  الصيف  من الكتان الكاكي\r\nالاحذية - جزمة من الجلد الاسود المصقول او اللماع لها مهاميز\r\nعلى شكل الشفاليه (الفرسان)\r\nالتجهيزات  - زنار من الجلد الاصفر الغامق"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتصنع البذلة الرسمية لنواطير الاحراج من الملابس  والامتعة\r\nالآتية:\r\nالسترة - من الجوخ الكاكي ذات  اربع جيوب  خارجية وجيبتان من\r\nالداخل خمسة ازرار قبة واقفة ارزة من البرونز على رقعة من الجوخ الاخضر\r\nالفاتح\r\nالسروال - من الجوخ الكاكي فضفاض  فوق الركبة وضيق تحت  الركبة\r\nالمعطف  - من الجوخ الكاكي القبة مقلوبة ارزة من البرونز على\r\nرقعة من الجوخ الاخضر الفاتح خمسة ازرار شقان ينفذان الى جيوب\r\nالسروال جيبتان من الداخل اسفل الظهر مشقوق\r\nلباس  الرأس  - الكاسك من الجوخ الكاكي والكابي من الجوخ\r\nالكاكي ايضا مع شريطة من اللون الاخضر الفاتح عرضها سنتمتران\r\nتلف  على دائرة حفة القبعة ويوضع في الاعلى عند المقدمة ارزة\r\nمن البرونز تصنع ملابس  الصيف  من الكتان او من القطن الكاكي\r\nالاحذية - \" برود كان\"(وهو حذاء موصل بشريط يغطي الرجل حتى اسفل الساق)\r\nمن الجلد-\r\n الاسود العادي المصقول طرفه غير موصول مع لفافات  مهاميز على شكل\r\n\"الشفاليه-\r\n الفرسان\r\nالتجهيزات  - زنار من الجلد الاصفر مع صفيحة من المعدن الابيض\r\nمكتوب  عليها باللغة العربية \"احراج\"\r\nالقسم الثاني - اختصاصات  هيئة موظفي الغابات\r\nوواجباتهم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان رئيس  دائرة الغابات  مكلف  القيام تحت  امرة مدير الزراعة\r\nبتطبيق نظام الغابات  على الاراضي ذات  العلاقة ويدرس  وينفذ\r\nفي الاراضي الاخرة اعمال الحماية والتجديد المختصة بالغابات\r\nويقوم من جهة اخرى في الاراضي كلها بتنفيذ القرارات  والانظمة\r\nالمختصة بالغابات  ويعرض  على مدير الزراعة لاجل التصديق جميع\r\nالتدابير المفيدة لحسن سير العمل في الدائرة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيكلف  مفتشو الاحراج السهر على مأموري الاحراج ونواطيرها وعلى\r\nلجان القرى فيما يختص  باتمام الواجبات  المختصة بكل منهم.\r\nويراقبون دفاتر شروط المناقصات  والمزايدات  وقطع الاشجار الذي\r\nتجيزه ادارة الغابات  كما يسهرون على اجراء اشغال الحماية او\r\nالتجديد في الغابات  ويجمعون ويحصرون المعلومات  الاحصائية\r\nالمتعلة بالاحراج والغابات"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيكلف  مأمورو الاحراج السهر على نواطير الاحراج ولجان القرى\r\nفي منطقتهم ويحافظون على الاحراج والغابات  وفاقا للانظمة\r\nالمختصة بها يلزمهم ان يقدموا مديرية الزراعية تقريرا\r\nشهريا من خدمتهم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيكلف  نواطير الاحراج السهر على الاحراج والغابات  الواقعة\r\nفي القسم الذي عينوا فيه ويجب  عليهم ان يقوموا بجولات  يومية\r\nطبقا لاوامر المأمور الذين يكونون تحت  سلطته وهم مسؤولون عن\r\nكل نهب  يرتكب  في الارض  التي عهد اليهم بحراثتها اذا لم يثبتوا\r\nوقوعه في الوقت  المناسب  في اثناء جولاتهم ويستهدفون للتأديب\r\nمن جراء ذلك\r\nوتذكر الجولات  اليومية التي يقوم بها النواطير في دفاترهم\r\nالمسماة دفاتر الطريق بحسب  تواريخ حصولها وترسل شهريا نسخة\r\nعن الدفاتر المذكورة الى مديرية الزراعة تحت  اشراف  مأمور\r\nالاحراج في المنطقة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيكلف  مأمورو الاحراج ونواطيرها البحث  عما يرتكب  من الجرائم\r\nوالمخالفات  لاحكام القوانين والانظمة المختصة بالغابات  وان\r\nيجمعوا الادلة عليها ويسلموا مرتكبيها الى المحاكم ويكون اثبات\r\nالمخالفات  التي-\r\n يكلفون قمعها بواسطة محاضر ضبط ينظموها في هذا الشأن"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nكل شخص  او مأمور من مأموري الحكومة او اي فرد آخر يخبر ادارة\r\nالغابات  عن وجود منتجات  غابية مهربة او يوقف  مهربا او\r\nيشترك فعلا في توقيفه يعطى مكافئة قدرها 25 في الماية من مبلغ\r\nالغرامات  التي تؤخذ عن منتجات  غابية هربت  وحجزت . اما الخمسة\r\nوالسبعون في الماية الباقية فتعود الى خزينة الدولة\r\nواذا كان الحجز بواسطة احد موظفي الاحراج بناء على اخبار شخص\r\nآخر فتقسم المكافأة على الوجه الآتي\r\n15 في الماية للمخبرين\r\n10  \"    \"   للموظف  الذي نظم محضر الضبط"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 ايار سنة 1936\nالامضاء: اميل اده\nأمين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير الزراعة والدوائر الاقتصادية\nالامضاء: رفيق ارسلان"
}