{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183887",
  "title": "يختص  بخزن فحم الحطب  والاتجار به",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "405",
    "date": " 02/05/1936",
    "oj_number": "3287",
    "oj_publish_date": "01/06/1936",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان خزن فحم الحطب  والاتجار به في اراضي الولاية القديمة ما\r\nعدا مدينة بيروت  يخضعان لترخيص  سابق يؤخذ من ادارة الغابات .\r\nوهذا الترخيص  موقوف  على الشروط الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل تاجر بفحم الحطب  مقيم في اراضي الولاية القديمة ما عدا\r\nمدينة بيروت  يلزمه للحصول على الترخيص  المنصوص  عليه في\r\nالمادة السابقة:\r\n1- ان يقدم طلبا خطيا للادارة المذكورة يبين فيه المكان والمحل\r\nالمختص  بخزن فحم الحطب  الذي جعله موضوع تجارته\r\n2- ان ينظم سجلا على النموذج الملحق بهذا المرسوم تقيد فيه\r\nابتداء من التاريخ الذي تحدده الادارة المشار اليها المقادير\r\nالمخزونة في التاريخ المذكور والمقادير التي ادخلت  المحل المخصص  بخزن\r\nفحم الحطب-\r\n  او اخرجت  منه\r\nويجب  ان يكون هذا السجل مشتملا على توقيع مديرية الزراعة وان\r\nيملأه صاحب  الشأن بلا شطب  ولا تحشية\r\n3- ان يكون قادرا في كل وقت  على تقديم سجلاته عند كل طلب  من\r\nقبل مأموري دائرة الغابات  وعندما يجري تحقيق من قبل هيئة مأموري\r\nالغابات  او-\r\n السلطات  الادارية وجميع رجال الضابطة القضائية ذات  الاختصاص .\r\nوتسلم دائرة الغابات  رخصا خاصة لاجل شراء وبيع فحم الحطب\r\nالمخزون عند تجار الجملة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا ثبت  ان المخازن والمستودعات  تحتوي على مقادير من فحم\r\nالحطب  تفوق  المقادير المقيدة في سجلات  التاجر في وقت\r\nالتحقق فان الزيادة تحجز بلا ابطاء لمصلحة الخزينة من غير\r\nان يحول هذا الحجز دون اداء الغرامات  وتطبيق العقوبات\r\nالمنصوص  عليها في قانون الغابات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 ايار سنة 1936\nالامضاء: اميل اده\nأمين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير الزراعة والدوائر الاقتصادية\nالامضاء: رفيق ارسلان"
}