{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183898",
  "title": "يختص  باستخدام الحيوانات  المعدة للحمل والجر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "525",
    "date": " 03/06/1936",
    "oj_number": "3298",
    "oj_publish_date": "26/06/1936",
    "oj_page": "4-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nيعمل بهذا المرسوم ابتداء من تاريخ مصادقته من المفوض  السامي\r\nللجمهورية الافرنسية في سوريا ولبنان وينشر او يبلغ حيث  تدعو\r\nالحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاحكام عامة - ان استخدام الحيوانات  المعدة لحمل الاثقال او جرها سواء\r\nفي نقل-\r\n الاشخاص  او البضاعة ونقل الحيوانات  على اختلاف  انواعها من مكان الى\r\nآخر وكذلك-\r\n شحنها او انزالها الى البر يخضعان لاحكام هذا المرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالاثقال التي تحملها الحيوانات  المعدة للحمل - حدد كما يلي\r\nالحد الاعلى للحمل للوزن الذي يجوز تحميله للحيوان المعد للحمل\r\nالحمار مهما كان قده             90   كيلو\r\nالبغل مهما كان قده              125   \"\r\nالحصان مهما كان قده             125   \"\r\nالجمل                           225   \"                     ان هذه\r\nالارقام لا-\r\n تتناول الا نقل الحمل مجردا دون ان يدخل فيها وزن العدة التي يحملها\r\nالحيوان"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالاثقال التي تقطرها الحيوانات  المعدة للجر - حدد بستة ما\r\nخلا الحوذي عدد الاشخاص  الذين يجوز لهم ان يجلسوا في عربة\r\nاذا كانت  اطارات  العجلات  معباة بالهواء او مكسوة بالكوتشوك\r\nويخفض  الى خمسة عدد الاشخاص  للعربات  ذات  العجلات  المعدنية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدد كما يلي الوزن الاعلى الذي يجوز نقله بواسطة الطنابر\r\n1- الطنابر ذات  العجلتين\r\n200 كيلو غرام اذا كانت  المركبة يجرها حمار\r\n400  \"     \"  اذا كانت  المركبة يجرها ثلاثة بغال او ثلاثة احصنة\r\nولا يمكن التسليم بهذه الاحمال الا مع الاحتفاظ بالملحوظة\r\nالواردة في المادة الثانية من القرار 15/ل.ر"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعدة الحيوان - يجب  ان تكون العدة في حالة جيدة محكمة الوضع\r\nعلى جسم الحيوان بحيث  تسهل عملية الجر وتمنع حدوث  الجراح\r\nوالقروح\r\nوكل عدة في حالة رديئة او غير محكمة الوضع تعرض  صاحبها الى\r\nمنع استعمالها لغاية تصليحها او احكام وضعها ولا يجوز ذلك دون\r\nفرض  العقوبات  التي يستحقها المخالف"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالروادع - (آلات  التوقيف ) ان الطنابر والعربات  التي تجرها\r\nالحيوانات  يجب  ان تكون مجهزة بروادع ميكانيكية وكل سائق يعتمد في\r\nالتوقيف  على-\r\n شد الحيوانات  يجازى بالعقوبات  المنصوص  عنها في المادة الثالثة عشرة\r\nالآتي-\r\n ذكرها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالسياط - ان السياط المصنوعة من الحبال او الجلد المعقود او\r\nالمجدول ممنوع استعمالها ويسمح فقط باستعمال السياط ذات  النسيلة\r\nالمالسة وكل-\r\n سائق يستعمل سوطا من الحبل او من الجلد المعقودين او المجلدين يضبط\r\nالسوط منه-\r\n فورا ولا يحول ذلك دون فرض  العقوبات  المنصوص  عليها في المادة 13\r\nآلاتي ذكرها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المركبات  المحملة التي تجرها الحيوانات  المخصصة لنقل\r\nالبضاعة ممنوعة قيادتها بواسطة الاعنة في داخل المدن وعلى\r\nالطرقات  المحظرة في خارج هذه المدن انما يتحتم على السائق\r\nان يسير على قدميه في مقدمة المركبة من جهة الشمال"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nادوات  التعذيب  - ممنوع استعمال اية اداة تعذيبية يراد بها\r\nايقاظ همة الحيوان وان كل شخص  يستعمل احدى هذه الادوات\r\nيجازى باقصى حد للعقوبة المفروضة انما السوط ذو النسيلة الملساء\r\nهو وحده الذي يجوز استعماله حسبما هو منصوص  عليه في المادة\r\nالسابعة المتقدمة الذكر"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nنقل الحيونات  بطريق البر او السكة الحديدية - ان المركبات\r\nالتي تجرها الحيوانات  او تسير بواسطة محركات  وعربات  السكك\r\nالحديدية التي تستخدم لنقل الحيوانات  على اختلاف  انواعها\r\nيجب  ان تغطى الى اقصى حد ممكن بحيث  تقي الحيوانات  من التأثرات\r\nالجوية.\r\nيجب  ان يتناسب  عدد الحيوانات  المنقولة او المحمولة مع سعة\r\nاو المحمول العادي لعربات  السكك الحديدية او المركبات  وتراعى\r\nهذه النسبة مع الحيوانات  وهي بحالة الوقوف\r\nان شحن الحيوانات  وانزالها الى البر لا يجري الا على ارصفة\r\nمحاذية بعلوها تلك العربات  او المركبات  او على لوحات  منبسطة\r\nبانحناء او صقالة متحركة. يمنع بتاتا انزال الحيوانات  بقذفها\r\nاو رميها من العربات  والمركبات"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nنقل الحيوانات  بطريق البحر او الانهر - ان الحيوانات  التي\r\nتشحن بالبواخر يجب  ان توضع على سطح الباخرة في مكان يقيها\r\nالتأثرات  الجوية والاضرار البحرية. واذا زربت  في عنبر يجب\r\nان تراعى فيه شروط التهوية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nحرمان الغذاء والشراب  - اذا حرم الحيوان من الغذاء او الشراب\r\nمدة تتجاوز اثنتي عشرة ساعة يلاحق قضائيا مقاولو النقل او\r\nالمصدرون المسؤولون"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالعقوبات - كل مخالفة لاحكام هذا المرسوم تعرض  صاحبها للعقوبات\r\nالمنصوص  عليها في الفقرة الاولى: من المادة 55 من القرار رقم\r\n15/ل.ر"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المأمورين الذين يحق لهم ضبط المخالفات  المنصوص  عليها\r\nفي القرار رقم 15/ل.ر المؤرخ في 18 كانون الثاني سنة 1934\r\nوالوارد ذكرهم في المادة 56 من القرار المذكور هم ايضا مكلفون\r\nضبط المخالفات  التي ترتكب  ضد المواد 2 و3 و4 و5 و6 و7 و8 و\r\n9 من هذا المرسوم\r\nويعاين ايضا المخالفات  التي ترتكب  ضد هذا المرسوم اعضاء جمعية الرفق\r\nبالحيوان-\r\n الذين يكونون قد سبق تحليفهم لهذه الغاية وعينهم رئيس  هذه الجمعية\r\nان محاضر الضبط التي ينظمها الاشخاص  السابق ذكرهم يجب  ان\r\nترسل الى قاضي الصلح في المنطقة التي جرت  فيها المخالفة. لا تجري اية\r\nملاحقة-\r\n قضائية اذا ابرز مرتكب  المخالفة لحاكم الصلح ذي الصلاحية في مدة\r\nثمانية ايام-\r\n ابتداء من تنظيم المأمور محضر\r\nالمخالفة وصلا يثبت  انه دفع للخزينة الجزاء النقدي الادنى\r\nالمنصوص  عنه في المادة 55 اعني مبلغ 50 غرش  لبناني\r\nسوري. يستوفي هذا المبلغ الادنى عن كل مخالفة جرت  معاينتها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعمل بهذا المرسوم ابتداء من تاريخ مصادقته من المفوض  السامي\r\nللجمهورية الافرنسية في سوريا ولبنان وينشر او يبلغ حيث  تدعو\r\nالحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 حزيران سنة 1936\nالامضاء: اميل اده\nأمين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير الزراعة والدوائر الاقتصادية\nالامضاء: رفيق ارسلان\nنظر وصدق تحت  رقم A6/311\nبيروت  في 16 حزيران سنة 1936\nالمندوب  العام\nالامضاء: ميريه"
}