{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184527",
  "title": "يختص  بقيد الخيول العربية الاصلية الموجودة في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "830",
    "date": " 12/08/1936",
    "oj_number": "3320",
    "oj_publish_date": "17/08/1936",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14  ان مدير الداخلية ومدير العدلية ومدير الزراعة والدوائر الاقتصادية مكلف كل في ما خصه تنفيذ هذا المرسوم الذي ينشر او يبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحفظ في مديرية الزراعة والدوائر الاقتصادية ."
        },
        {
          "type": "text",
          "data": "1- سجل مرقم لقيد الخيول العربية الاصلية الموجودة في لبنان."
        },
        {
          "type": "text",
          "data": "2- سجل ولادة لقيد الامهار التي تولد من ذكر وانثى المقيدة في السجل المرقوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الخيول والافراس  المقيدة في السجل الرسمي لسنة 1935 من"
        },
        {
          "type": "text",
          "data": "قبل مصلحة الخيول العربية في المفوضية العليا تقيد حتما في"
        },
        {
          "type": "text",
          "data": "السجل المرقوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل من يملك حصانا عربيا اصيلا يمكنه ان يستحصل على قيده في السجل المرقوم بعد ان يعطي الاثباتات التي يعينها قرار من مديرية الزراعة والدوائر الاقتصادية يحدد فيه كيفية تقدير احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤلف  لجنة التسجيل من السادة:\n1- رئيس  مصلحة الطب  البيطري وتحسين الخيل رئيسا\n2- طبيب  بيطري صحي عضوا\n3- مربيين للخيول عضوين\n4- رئيس  قسم مصلحة تحسين نسل الخيل في بيروت  كاتبا للسر\nوهذه اللجنة مكلفة تدقيق الاوراق والشهادات  المرفقة بكل\nطلب  في كل قضاء تنفذ اللجنة فيه اعمالها يكون طبيب  القضاء\nالبيطري عضوا فيها واذا لم يكن في القضاء طبيب  بيطري فيقوم\nمقامه الطبيب  الذي تعينه مديرية الزراعة والدوائر\nالاقتصادية ويعين مدير الزراعة والدوائر الاقتصادية في كل سنة المربيين\nاللذين يدخلان في تشكيل اللجنة اذا تعادلت  الاصوات  في مناقشات  اللجنة فان\nالرئيس -  يرجح الكفة التي ينضم اليها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتوجه لجنة التسجيل الرسمية في شهر كانون الثاني من كل سنة الى مختلف المراكز التي تربى فيها الخيول لتتفقد جميع الامهار التي يكون قد اعلن عنها في العام السابق وتقيدت في السجل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل التسجيل الا بناء على الاقتراح الذي تقدمه لجنة التسجيل الرسمية الى مدير الزراعة والدوائر الاقتصادية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا تصدرت الخيول المقبول تسجيلها في السجل الرسمي او نفقت (ماتت ) فعلى اصحابها ان يعلموا مدير الزراعة والدوائر الاقتصادية خطيا في مهلة لا تتجاوز السبعة ايام ويضبط ذلك في سجل القيد الرسمي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من اول شهر تشرين اول سنة 1936 يصبح التبليغ عن كل ولادة تلدها الخيول الاصلية اجباريا في برهة خمسة عشر يوما بعد الوضع ويجري التبليغ موقتا على ورقة عادية وفقا للانموذج الملحق بهذا المرسوم ويرسله صاحب الفرس بكتاب مضمون الى مديرية الزراعة والدوائر الاقتصادية (مصلحة الطب البيطري)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس مصلحة الطب البيطري وتحسين نسل الخيول او من يقوم مقامه اثناء الزيارات التي يقوم بها لمراكز التربية قبل الفطام ان يحقق في صحة البيانات الموقتة التي يكون المربون قد رفعوها على هؤلاء المربين او وكلائهم ان يسهلوا للمأمور مهمته وذلك بان يعرضوا على نظره المهر مصحوبا بامة وان يبرزوا له شهادات المنشأ المختصة بالام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يطبع السجل الرسمي في مجلد كل ثلاث سنوات مرة ويظهر هذا المجلد في سنة 1937"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في المدة التي تقع بين كل طبعة وطبعة تصدر الكراريس بشكل ملاحق للمجلد تذكر فيها البيانات التي تسجل سنة فسنة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعرض هذه المجلدات وملاحقها على العموم للبيع بسعر يقرره كل سنة مدير الزراعة والدوائر الاقتصادية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المخالفات لاحكام هذا المرسوم تعاقب وفقا للمادة 254 من قانون العقوبات المعدلة بالقرار رقم 1047 المؤرخ في 11 كانون الثاني سنة 1922"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان مدير الداخلية ومدير العدلية ومدير الزراعة والدوائر الاقتصادية مكلف كل في ما خصه تنفيذ هذا المرسوم الذي ينشر او يبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آب  سنة 1936\nالامضاء: اميل اده\nأمين سر الدولة\nالامضاء: الدكتور ايوب  تابت\nمدير الزراعة والدوائر الاقتصادية\nالامضاء: رفيق ارسلان"
}