{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188803",
  "title": "بشأن زيادة الاجور زيادة غير قانونية على المحلات  المعدة\r\nللسكن او للمهن والمطالبة اخلافا للقانون بدفع اقساط مسبقة\r\nعن بيوت  السكن",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "110",
    "date": " 15/04/1941",
    "oj_number": "3889",
    "oj_publish_date": "24/05/1941",
    "oj_page": "8367-8368"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار رقم 96/S تاريخ 14 نيسان سنة 1925\r\nبتعليقه على باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nكل مؤجر يتطلب  او يستوفي خلافا للقانون اجورا خارج الحدود\r\nالمعينة في المواد 3 و7 و8 من القرار عدد 368/LR الصادر في\r\n28 كانون الاول سنة 1940 وفي المادتين 1 و2 من القرار عدد\r\n25/LR الصادر في 3 شباط سنة 1941 يستهدف  لغرامة حقوقية\r\nتعادل على الاقل قيمة المبالغ المطلوبة او المستوفاة خلافا\r\nللقانون على ان لا تتجاوز هذه الغرامة ثلاثة اضعاف  هذه\r\nالمبالغ.\r\nاذا جرى الطلب  او هذا الاستيفاء على شكل فوائد غير مباشرة\r\nكالفوائد المنوه عنها في المادة 3 ادناه فلا يجوز في اي حال\r\nمن الاحوال ان تكون الغرامة الحقوقية دون خمسين 50 ليرة\r\nلبنانية او سورية.\r\nيجوز للنيابة العامة ان تلاحق عفوا تطبيق الغرامات  الحقوقية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان المبالغ التي تستوفى خلافا للقانون يجب  ردها واذا كان\r\nثمة اقساط تستحق فيما بعد حسمت  من هذه الاقساط\r\nتسقط دعوى الاسترداد بمرور خمس  سنوات\r\nتطبق احكام هذه المادة حتى على العقود او الاتفاقات  التي\r\nحرت  قبل وضع هذا القرار موضع التنفيذ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nجميع العقود او الاتفاقات  حتى غير المباشرة التي تفرض  عند\r\nعقد الايجار لاخفاء تطلبات  المؤجر كالعقود او الاتفاقات\r\nالتي يشترط فيها دفع مبلغ باهظ مقابل بعض  التكاليف  او تسليم\r\nمبلغ من المال او القيم او شراء بعض  الاثاث  تكون لغوا ولا\r\nمفعول لها حتى ولو نفذت  قبل وضع هذا القرار موضع التنفيذ\r\nويكون الامر كذلك عندما تكون الفوائد المطلوبة هي لصالح\r\nاي شخص  كان غير المؤجر باستثناء الفوائد التي تكون بمثابة\r\nاجر عادل يدفع عن خدمة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 من القرار رقم 96/S تاريخ 14 نيسان سنة 1925\r\nبتعليقه على باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ايار 1941\nالمفوض  السامي\nالامضاء: دانتز"
}