{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188729",
  "title": "بشأن وضع المراقبة على تجارة المصنوعات  الصيدلية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "12",
    "date": " 20/01/1941",
    "oj_number": "3864",
    "oj_publish_date": "26/02/1941",
    "oj_page": "7977-7978"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا. وينفذ ابتداء من 25 كانون الثاني 1941",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من وضع هذا القرار موضع التنفيذ توضع تحت  نظام\r\nمراقبة التوزيع المصنوعات  الصيدلية المذكورة في الملحق رقم1\r\nيحق لمدير الاعاشة العام عند الاقتضاء ان ينشر بطريقة اوامر\r\nادارية ذيولا للملحق رقم 1 من هذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع استيراد هذه المصنوعات  للحصول على رخصة خاصة من دوائر\r\nادارة الاعاشة ضمن الشروط المنصوص  عليها في الانظمة المتخذة\r\nتنفيذا لهذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  بصورة اجبارية ان يجري بيع المصنوعات  المشار اليها في\r\nالمادة الاولى ضمن الشكل والشروط المنصوص  عليها في النظام\r\nالمتخذ تنفيذا لهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل من يحوز مصنوعات  مشارا اليها في المادة الاولى عليه ان\r\nيعطي علما عنها الى ادارة الاعاشة في المنطقة التي يكون محل\r\nاقامته فيها في خلال خمسة ايام على الاكثر من تاريخ وضع هذا\r\nالقرار موضع التنفيذ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من يحوز المصنوعات  المشار اليها في المادة الاولى عليه\r\nان يخضع للاوامر الادارة التي قد  يتخذها مديرو الاعاشة في\r\nالمنطقة بشأن استعمال المخزون لديهم من هذه المصنوعات\r\nتنظم مفتشيات  الصيدليات  قائمة بالمشترين لهذه المصنوعات\r\nالمخزونة\r\nيعين سعر البيع بالرضى بناء على تقديم جميع المستندات  تنفيذا\r\nعند الاقتضاء اما لاحكام القرار رقم 242/LR تاريخ 2 تشرين\r\nالاول 1940 بشأن اسعار بيع المصنوعات  الصيدلية والقرارات\r\nالتي حورته بشأن الادوية الخاصة او المصنوعات  المحضرة مسبقا\r\nلبيعها للأهالي واما تنفيذا لنصوص  الانظمة النافذة بشأن\r\nاسعار المصنوعات  الكيماوية غير الداخلة في الفئة الاولى\r\nاذا رفض  ذوو العلاقة تقديم المستندات  اللازمة لوضع الاسعار\r\nاو لتحديدها بالرضى صودرت  البضاعة ضمن الشروط المنصوص\r\nعليها في التنظيم النافذ"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق لادارة الاعاشة العامة ان تطلب  من المستوردين والباعة\r\nجميع الجرود الدورية او جميع المعلومات  التجارية التي تراها\r\nمفيدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من استورد او حاول ان يستورد بدون رخصة استيراد المصنوعات  المشار\r\nاليها في-\r\n المادة الاولى\r\nوكل من حصل او تنازل او حاول ان يحصل او ان يتنازل عن رخصة\r\nاستيراد معطاة وفقا للمادة 2\r\nوكل من خالف  احكام هذا القرار او الانظمة المتخذة تنفيذا له\r\nوكل من طلب  منه بمقتضى المادة 6 ان يقدم معلومات  او\r\nاثباتات  ورفض  او قدم معلومات  كاذبة يعاقب  بجزاء نقدي من\r\n50 الى 250 ليرة سورية او لبنانية وبالسجن من ستة ايام الى\r\nثلاثة اشهر او باحدى هاتين العقوبتين فقط.\r\nعلى انه اذا كان المخالف  دكتورا في الطب  او صيدليا او ما\r\nاليه ترفع عقوبة الجزاء النقدي القصوى الى 500 ليرة سورية او\r\nلبنانية وعقوبة السجن القصوى الى ستة اشهر\r\nوفي حالة تكرار المخالفة تضاعف  العقوبات  المنصوص  عليها في\r\nالنبذات  السابقة.\r\nيحق للمحكمة ان تحكم لصالح ادارة الاعاشة بمصادرة المصنوعات\r\nالتي ارتكب  فيها الفعل الممنوع بهذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحال المخالفات  المنصوص  عليها بهذا القرار الى المحاكم\r\nالناظرة في الدعاوي الاجنبية ايا كان مرتكبوها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا. وينفذ ابتداء من 25 كانون الثاني 1941"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 كانون الثاني سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}