{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189591",
  "title": "يختص  بجمعيات  التعاون الزراعية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "121",
    "date": " 19/11/1941",
    "oj_number": "3968",
    "oj_publish_date": "25/02/1942",
    "oj_page": "9401-9412"
  },
  "preamble": "",
  "articles": [
    {
      "number": "102 \r\nمادة 102:\r\nيعاقب  بغرامة لا تزيد عن 250 ليرة لبنانية كل شخص  اطلق\r\nبغير حق في مراسلاته التجارية او في لوحات  محله او في اي\r\nاعلان او غيره مما ينشر على الجمهور على الاعمال التي يديرها\r\nاو المشاريع التي يستغلها, تسمية من شأنها ايهام الجمهور\r\nبان عمله يمت  الى عمل او مشروع تعاوني او استعمل في تسمية\r\nعمله تسمية اخرى قد يفهم منها الجمهور ان هذا العمل او\r\nالمشروع هو جمعية تعاون زراعية لبنانية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر جمعيات  تعاون زراعية الجمعيات  المؤسسة وفاقا لمبادىء\r\nالتعاون المستمدة من هذا المرسوم الاشتراعي, والتي هدفها ان\r\nتحقق, خدمة لمصلحة اعضائها, كل غرض  زراعي كالاشغال التي\r\nتؤول الى استغلال الاراضي, والري, والتجفيف , وتربية\r\nالمواشي, وشراء الادوات  والبذار والاسمدة وما اليها, وبيع\r\nمحصولات  الارض  وشرائها وتحويلها, والقيام بعمليات  القرض\r\nوالاقراض  والتأمين, وذلك لغاية زراعية محضة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالجمعيات  المقصودة بالمادة السابقة لها وحدها الحق باتخاذ\r\nاسم \"جمعية تعاون زراعية\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز لجمعيات  التعاون الزراعية ان تعمل لمصلحة افراد\r\nليس  من اعضائها الا اذا جاء ذلك عن طريق العرض  وضمن\r\nالحدود المعينة بنظام الجمعية ومن اجل مصلحة الاعضاء انفسهم\r\nفقط, ولا يمكن هذه الجمعيات  في اي حال من الاحوال ان تقرض\r\nغير اعضائها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان عدد الاعضاء الذين تتكون منهم جمعية التعاون الزراعية\r\nغير معين الا انه لايجوز ان يقل عن العشرة. ورأس  مالها\r\nمتفاوت  ويمكن ان يتألف  هذا الرأسمال من اشتراكات  او انصبة\r\nاو اسهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتحتم ان يكون لكل جمعية تعاون زراعية اسم خاص  بها يعبر عن\r\nصفتها ويبين تسمية مستقلة بها تشير الى:\r\nاولا- الغرض  الاصلي من اعمالها\r\nثانيا- اسم المحلة التي اتخذتها مركزا لها\r\nويجب  ان يكون اسم الجمعية خاليا من اسم اي شخص  كان"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان اسم الجمعية على ما عرف  عليه في المادة السابقة يجب  ان\r\nيذكر في سجلاتها وعقودها ومراسلاتها مع بيان رقم تسجيلها في\r\nسجل جمعيات  التعاون الزراعية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى الجمعية ان تتخذ مركزها في المحلة التي تكون مركزا\r\nلاعمالها ولا يجوز ان يتعدى عملها نطاق هذه المحلة الا\r\nبترخيص  خاص  صادر من مصلحة التعاون ولا يمكنها ان تنشىء\r\nلها فروعا في امكنة أخرى الا اشراء ما تحتاج اليه او لتصريف\r\nمنتوجاتها. كما انه لا يمكن انشاء اكثر من جمعية تعاونية\r\nواحدة لغرض  واحد في محلة واحدة واذا اتفق ووجد في المحلة\r\nاكثر من جمعية تعاونية وجب  تمييز بعضها عن بعض  بالتسمية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقسم جمعيات  التعاون الزراعية من حيث  مسؤولية اعضائها الى\r\nنوعين:\r\nاولا- الجمعيات  ذات  المسؤولية المحدودة وهي التي تكون فيها\r\nمسؤولية الاعضاء محدودة بالقدر الذي ساهم فيه الاعضاء او\r\nبزيادة عنه نص  عليها نظام الجمعية\r\nثانيا- الجمعيات  ذات  المسؤولية غير المحدودة وهي التي يكون اعضاؤها\r\nمسؤولين-\r\n بالتضامن عن جميع تعهدات  الجمعية\r\nويجب  ان يذكر في الاسم الذي تتخذه هذه الجمعيات  ان\r\nمسؤوليتها غير محدودة. ويحق للجمعيات  ذات  المسؤولية غير\r\nالمحدودة وحدها ان تتألف  بدون راس  مال."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالمؤسسون هم الاشخاص  الذين يشتركون في انشاء جمعية تعاون\r\nزراعية ويترتب  على المؤسسين ان يضعوا صيغة عقد التأسيس\r\nالتمهيدي ومشروع نظام الجمعية الداخلي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجب  ان يشتمل عقد التأسيس  التمهيدي على:\r\n1- تاريخ العقد ومكان تحريره\r\n2- اسماء المؤسسين ومحل اقامتهم ومهنتهم\r\n3- اسم الجمعية\r\n4- مركزها\r\n5- نوع او انواع اعمالها\r\n6- مدتها اذا كانت  المدة محددة\r\n7- قيمة الاشتراكات  والقيمة الاسمية للاسهم المكتتب  بها\r\nوالقيمة المدفوعة منها مع ذكر نوع وقيمة الانصبة او الهبات\r\nان وجدت .\r\n8- المنطقة التي تعمل فيها الجمعية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان يكون نظام الجمعية موضوعا وفاقا لاحكام هذا القانون\r\nوان يذكر فيه بنوع خاص :\r\n1- اسم الجمعية\r\n2- نوع او انواع اعمالها\r\n3- مركزها ومدتها اذا كانت  تحددت  لها مدة\r\n4- نوع المسؤولية المترتبة على اعضائها\r\n5- قيمة الاشتراكات  او قيمة الاسهم وكيفية الدفع\r\n6- الحد الاعلى لعدد الاسهم التي يمكن ان يحوزها العضو\r\nالواحد مع مراعاة الحدود الواردة في المادة 56\r\n7- شروط قبول الاعضاء وفصلهم او انسحابهم\r\n8- كيفية ادارة الجمعية ومدة الوكالة الممنوحة لاعضاء\r\nالادارة\r\n9- الشروط التي تخول الجمعية العمل لمصلحة الافراد الخارجين\r\nعن الجمعية ضمن الحدود المنصوص  عليها في المادة 3\r\n10- السنة المالية للجمعية\r\n11- طريقة تحضير الحسابات  النهائية والمصادقة عليها\r\n12- طريقة تكوين المال الاحتياطي\r\n13- طريقة توزيع الارباح\r\n14- القواعد المتعلقة بدعوة الجمعيات  العمومية وكيفية\r\nالتصويت  فيها.\r\n15- حدود المنطقة التي تعمل فيها الجمعية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى مؤسسي جمعية تعاون زراعية ان يقدموا الى مصلحة التعاون\r\nفي مديرية الزراعة نسختين عن عقد التأسيس  ونظام الجمعية\r\nموقعتين بامضاءات  جميع المؤسسين, مصدقتين تصديقا قانونيا\r\nواذا رأت  هذه المصلحة ان انظمة الجمعية غير مطابقة لاحكام\r\nهذا القانون وجب  عليها ان تعيدها الى المؤسسين في مدة شهر\r\nمع بيان التعديلات  التي يكون من المناسب  ادخالها"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا انقضت  المدة دون ان تعاد الى المؤسسين او اذا رأى\r\nهؤلاء ان التعديلات  التي ادخلتها مصلحة التعاون لا مبرر\r\nلها فيمكنهم ان يرفعوا الامر بعريضة بسيطة على نسختين\r\nالى المحكمة البدائية التي يكون مركز الجمعية في دائرة\r\nاختصاصها. وعلى المحكمة عندئذ ان تطلب  من المصلحة موافاتها\r\nخطيا بملاحظاتها في مدة 15 يوما من تاريخ ابلاغها النسخة\r\nالثانية من العريضة التي رفعها المؤسسون.\r\nوبعد انقضاء هذه المدة تعقد المحكمة جلسة في غرفة المذاكرة\r\nوتبت  في المسألة بطريقة مستعجلة وبدون مصاريف  ولا يقبل\r\nحكمها اي طريق من طرق المراجعة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلمؤسسي الجمعية ان ينتخبوا من بينهم لجنة مؤلفة من ثلاثة\r\nاعضاء على الاقل لينوبوا عنهم في اتمام المعاملات  المنصوص\r\nعليها في المادتين 12 و13 وعلى هذه اللجنة ان تقدم لمصلحة\r\nالتعاون مع محضر انتخابها عقد التأسيس  ونظام الجمعية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتنشر مصلحة التعاون ملخصا عن نظام الجمعية في النشرة التي\r\nتتولى المصلحة اصدارها في الجريدة الرسمية ريثما تصدر\r\nالنشرة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا تعتبر الجمعية مؤسسة الا من تاريخ النشر المنصوص  عليه\r\nفي المادة السابقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتسجل الجمعيات  في سجل خاص  تعده لهذه الغاية مصلحة التعاون\r\nفي مديرية الزراعة وتدون فيه البيانات  المطلوبة في المادة\r\n11 المتقدمة الذكر وسائر البيانات  التي ترى المصلحة لزوما\r\nلها.\r\nوعلى المصلحة ان تسلم الجمعية في مدة لا تتجاوز الشهر شهادة\r\nتثبت  التسجيل ونشر وثائق الجمعية. وتشفع هذه الشهادة بنسخة\r\nعن عقد التأسيس  وعن نظام الجمعية اما النسخة الثانية فتحتفظ\r\nبها المصلحة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيكون الاعضاء المؤسسون مسؤولين بالتضامن عن جميع النفقات\r\nوالالتزامات  التي اقتضاها تأليف  الجمعية واذا تعذر تأليفها\r\nفلا حق لهم بالرجوع على المكتبتين باشتراكات  او باسهم اما\r\nاذا تألفت  فان الجمعية تعيد اليهم النفقات  التي صرفت  في\r\nهذا السبيل وتدون هذه النفقات  على حساب  المصاريف  في السنة\r\nالاولى"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيكون الاعضاء المؤسسون مسؤولين بالتضامن عن وجود وصحة\r\nالاكتتابات  الواردة في عقد التأسيس  التمهيدي وكذلك عن\r\nالانصبة المعينة والهبات  المذكورة في العقد وعن القيمة التي\r\nقدروها لتلك الانصبة والهبات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل جمعية انشأت  فرعا وجب  عليها ابلاغ ذلك الى مصلحة\r\nالتعاون لتسجيله."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nكل تعديل لنظام الجمعية يجب  ان يتم بقرار من الجمعية\r\nالعمومية طبقا لاحكام المادة 76. غير انه اذا كان التعديل\r\nيرمي الى زيادة مسؤولية الاعضاء عما كانت  عليه في نظام\r\nالجمعية او الى جعل هذه المسؤولية غير محدودة فيجب  ان يكون\r\nهذا التعديل بموافقة جميع الاعضاء وتعرض  هذه التعديلات\r\nعلى مصلحة التعاون لطلب  موافقتها وعلى المصلحة ان تبدي\r\nرأيها بخلال خمسة عشر يوما.\r\nواذا تمنعت  المصلحة عن الجواب  او رفضت  هذه التعديلات\r\nفلمجلس  الادارة ان يرفع الامر الى المحكمة حسب  الاصول\r\nالمنصوص  عليها في المادة 13."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل تعديل لنظام الجمعية يجب  ان يسجل وينشر ولا يعمل به تجاه\r\nالغير الا من تاريخ نشره"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nينشأ مجلس  اعلى لجمعيات  التعاون تكون مهمته رسم الخطط\r\nالعامة التي تتمشى عليها الجمعية التعاونية ودرس  الوسائل\r\nالتي تخول الجمعيات  التعاونية الاستفادة من الاعانات\r\nالمالية ومساعدات  الافراد\r\nويتشكل هذا المجلس  كما يلي:\r\nالرئيس  = مدير الزراعة\r\nنائب  الرئيس = رئيس  مصلحة التعاون\r\nثمانية اعضاء واحد يمثل مديرية المالية وثلاثة يعينون بمرسوم\r\nويختارون من بين مديري المصارف  اللبنانية او الاختصاصيين\r\nبالمسائل الاقتصادية والزراعية واربعة تنتخبهم الجمعيات\r\nالتعاونية من افراد هذه الجمعيات  طبقا لنظام انتخابي ستحدد\r\nشروطه بمرسوم\r\nان مدة العضوية في هذا المجلس  للاعضاء منتخبين كانوا ام\r\nمعينين هي ثلاث  سنوات  ويمكن تجديد الانتخاب  والتعيين"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nينعقد المجلس  بدعوة من الرئيس  ولكنه يجب  على الرئيس\r\nان يدعو المجلس  الى الاجتماع اذا طلب  اليه ذلك اربعة\r\nاعضاء وان تصدر الدعوة في بحر 15 يوما. ولا تكون مذكرات\r\nالمجلس  قانونية الا اذا حضر الاجتماع ستة اعضاء على الاقل"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يمكن لمدير الزراعة ان يقرر امرا من الامور المنوه عنها\r\nفي الفقرة الاولى من المادة 23 ما لم يكن قد اخذ سلفا رأي\r\nالمجلس  الاعلى لجمعيات  التعاون"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nفي جمعيات  التعاون ذات  الاسهم يكون عدد الاسهم غير محدد.\r\nولا يمكن اصدار اسهم جديدة الا بذات  القيمة الاسمية للاسهم\r\nالاصلية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيجب  ان تذكر قيمة السهم في نظام الجمعية ولا يجوز ان تقل\r\nقيمة السهم عن ثلاث  ليرات  ولا ان تزيد عن 12 ليرة لبنانية.\r\nفاذا تحددت  قيمة السهم بثلاث  ليرات  لبنانية وجب  ان تدفع\r\nكاملة عند الاكتتاب . واذا تحددت  بأزود وجب  دفع 3 ليرات\r\nلبنانية على الاقل من قيمة السهم عند الاكتتاب  على ان يسدد\r\nالباقي فيما بعد دفعة واحدة او على اقساط"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا توزع فوائد او ارباح على العضو ما لم يسدد قيمة اسهمه\r\nتماما والى ان يتم التسديد فان ما يعود له من فوائد وارباح\r\nيحسم من المبالغ الباقية عليه لتسديد قيمة الاسهم"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nاذا اتفق عند اختتام حساب  سنة من السنوات  ووقع بسبب\r\nالخسائر عجز الى مادون الرأسمال السهمي المدفوع فلا توزع\r\nفوائد ولا ارباح في السنوات  المقبلة حتى يسد ذلك العجز"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيتكون مال الجمعية الاحتياطي مما يلي:\r\n1- المبالغ المأخوذة وفاقا للمادة 72 الواردة فيما بعد\r\n2- ما قد يفرض  من رسوم الدخول\r\n3- الهبات  والمتروكات  التي لم تخصص  لغرض  معين\r\n4- الفوائد والارباح التي لم تطلب  خلال خمس  سنوات  تلي\r\nاعتمادها من الجمعية العمومية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nطالما لم يبلغ المال الاحتياطي ربع الرأسمال السهمي المدفوع\r\nاو اذا تدنى عن الربع بعد ان يكون قد بلغه او زاد عنه فان\r\nالفرق يسدد من ارباح السنوات  التالية قبل توزيع اية فائدة\r\nاو ربح."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعندما يبلغ المال الاحتياطي ضعفي رأس  المال السهمي المدفوع\r\nيحق للجمعية ان تكون لها مالا احتياطيا فوق العادة تتصرف\r\nبه طبقا لقرارات  جمعيتها العمومية"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعلى الجمعيات  التي يكون من اغراضها الاقتراض  والاقراض  او\r\nقبول الودائع ان تتقيد فيما يختص  بهذه العمليات  بالقواعد\r\nالتالية:"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا يجوز ان تعطى القروض  الا للاعضاء وذلك بموجب  عقود يبين\r\nفيها الغرض  من هذه القروض  ومدتها ولا يسمح بها الا بشرط\r\nان تخصص  بكاملها لغرض  زراعي منتج من الاغراض  التي نص\r\nعليها نظام الجمعية مع مراعاة حاجة المقترض  وقدرته على\r\nالدفع"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا تعطى القروض  للاعضاء الا اذا كانت  لفائدة الاملاك\r\nالواقعة ضمن نطاق الجمعية وتكون هذه القروض  لاجل قصير او\r\nلاجل متوسط"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيعطى القرض  القصير الاجل للامد اللازم لانجاز العمليات\r\nالتي من اجلها اعطي هذا القرض  على ان لا تزيد المدة عن\r\nاثني عشر شهرا ويمكن تمديدها باتفاق الفريقين اذا دفع\r\nالمديون نصف  دينه على الاقل ولا يجوز التمديد مرة ثانية"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيعطى القرض  المتوسط الاجل لمدة تتناسب  مع العمليات  التي\r\nاعطي القرض  من اجلها على ان لا تزيد المدة عن خمس  سنوات\r\nويجب  ان يكون التسديد اقساطا سنوية. ان مجموع المبالغ التي\r\nتعطى للقروض  المتوسطة الاجل يجب  ان لا تتجاوز عشر الاموال\r\nالتي تخصصها الجمعية للاقراض  الا اذا كان الامر يتعلق\r\nبجمعية غرضها الوحيد مزاولة هذا النوع من الاقراض"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nلا يعطى قرض  قصير الاجل الا اذا توفرت  احدى الضمانات\r\nالثلاث  الاتية:\r\n1- كفالة شخصية من ضامن او اكثر قادر على التسديد عضوا كان\r\nفي الجمعية او لا\r\n2- ايداع تأمين من اموال منقولة واشياء ذات  قيمة وسندات\r\nتجارية واسناد مالية\r\n3- رهن عقاري."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nلا تعطى القروض  المتوسطة الاجل الا اذا تقدم عنها ضمانة\r\nمن رهن عقاري من الدرجة الاولى او من اسناد مالية من الدرجة\r\nالاولى ايضا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان الاسناد المالية المقصودة بالمادتين 38 و39 لا تكون\r\nمقبولة الا اذا كانت  مذكورة في اللائحة التي يعدها كل سنة\r\nالمجلس  الاعلى لجمعيات  التعاون\r\nولا يجوز في اي حال من الاحوال ان يتجاوز مقدار القرض  60%\r\nمن قيمة الوديعة او العقار المرهون"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيصبح القرض  مستحق الدفع فورا و بدون انذار اذا اتضح لمجلس\r\nالادارة ان هذا القرض  استعمل في غير الوجوه التي اعطي من\r\nاجلها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيجوز للجمعية ان تقبل من الاعضاء او من غيرهم ودائع تحت\r\nالطلب  او لاجل مسمى\r\nيجوز ان تحسب  فوائد لهذه الودائع الاخيرة فقط ولا يحق\r\nللجمعية ان تتصرف  بالودائع التي هي تحت  الطلب . اما\r\nالودائع ذات  الاجل المسمى فليس  لها ان تتصرف  بها الا\r\nبنسبة 60 % من مقدار مجموعها ولمدة لا تتجاوز تاريخ\r\nاستحقاقها"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nللجمعيات  ان تسدد المستحقات  التي على اعضائها او تحصل لهم\r\nمقابل عمولة معينة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nعلى الجمعية العمومية ان تقرر في كل سنة:\r\n1- الحد الاقصى لمجموع المبالغ التي يجوز للجمعية ان تقترضها\r\nاو تقبلها بصفة ودائع\r\n2- الحد الاقصى لمجموع المبالغ التي يجوز للجمعية اقراضها\r\nللاعضاء في بحر السنة وكذلك الحد الاقصى للمبلغ الذي تستطيع\r\nان تقرضه للعضو الواحد دفعة واحدة او على دفعات\r\n3- الحد الاقصى للمبلغ الذي تستطيع الجمعية ان تسلفه لكل من\r\nاعضائها على المنتوجات  التي يكون قد جرى تسليمها"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nلا يجوز ان يزيد الفرق بين متوسط فائدة الاقراض  ومتوسط\r\nفائدة الاقتراض  عن 3 في المائة للقروض  القصيرة الاجل و2\r\nفي المائة للقروض  المتوسطة الاجل."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان جمعيات  التعاون الزراعية المنشأة طبقا لاحكام هذا\r\nالمرسوم الاشتراعي تكون لها الشخصية المدنية ويمكنها قبول\r\nالهبات  والوصايا."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان جمعيات  التعاون الزراعية المنشأة طبقا لاحكام هذا\r\nالمرسوم الاشتراعي تتمتع بكل فائدة ممكنة وبنوع خاص  تعفى\r\nمن الرسوم, وهذه الرسوم تعين بمرسوم يتخذ في مجلس  الحكومة"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nمن اراد ان يكون عضوا في جمعية تعاونية زراعية وجب  ان تتوفر\r\nفيه الشروط الاتية:\r\n1- ان يكون لبناني الجنسية او ملاكا زراعيا في لبنان منذ\r\nخمس  سنوات  على الاقل.\r\n2- ان لا يكون محكوما عليه حكما مكتسبا الدرجة القطعية\r\nبجناية او جنحة شائنة. وتعد من الجنح الشائنة: السرقة,\r\nوالتزوير والاحتيال, وسوء الائتمان, والتعدي على الاخلاق\r\nوالغش  بالمواد الغذائية.\r\n3- ان يقبل خطيا بنظام الجمعية ويقوم بتنفيذ التعهدات\r\nالمتعلقة بالاشتراكات  ورسوم الدخول او الاكتتاب  بالاسهم\r\nويدفع قيمتها وفاقا لمندرجات  المادة 27 المتقدمة الذكر.\r\nولا يجوز تعليق الدخول في الجمعية على الاكتتاب  باكثر من\r\nسهم واحد\r\n4- ان يستغل ارضا زراعية بصفة ملاك او مستأجر او ان يتعاطى\r\nعملا ما مرتبطا بالزراعة ضمن المنطقة الداخلة في نطاق\r\nالجمعية"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيفقد العضو صفة العضوية بالوفاة والاستقالة او بفصله عن\r\nالجمعية"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيفصل العضو عن الجمعية في الاحوال الاتية:\r\n1- اذا لم يعد متمما احد الشروط المفروضة في المادة 48\r\n2- اذا لم يسدد ما عليه من ديون للجمعية\r\n3- اذا اتى عملا من شأنه ان يلحق ضررا جسيما بالجمعية ادبيا\r\nكان او ماديا.\r\nيكون فصل العضو بقرار من الجمعية العمومية وفاقا لاحكام\r\nالمادة 76 الواردة فيما بعد"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nليس  للعضو المفصول عن الجمعية او لورثة العضو المتوفي من حق\r\nالا في استرداد قيمة اسهم العضو بنسبة مال الجمعية الموجود\r\nفي ختام السنة المالية الجارية بحسب  الكشف  الذي صدقت\r\nعليه الجمعية العمومية وبعد تنزيل ما قد يكون عليه من ديون\r\nللجمعية ولا يجوز ان تتجاوز القيمة التي تدفع قيمة ما يكون\r\nالعضو قد دفعه للجمعية. ولا يدخل في تقدير مال الجمعية اموال\r\nالاحتياط ولا الديون غير المؤمن عليها او التي استحقت  ولم\r\nتسدد. وللجمعية مهلة ستة أشهر بعد ختم الحساب  النهائي\r\nالسنوي لدفع هذه المبالغ وعلى كل حال يحق لهم ان لا تدفع في\r\nخلال سنة واحدة اكثر من عشرة رأسمالها المدفوع. ويسقط الحق\r\nبالمطالبة بمرور خمس  سنوات  على وفاة العضو او فصله عن\r\nالجمعية"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nللعضو المستقيل ان يتنازل عن اسهمه او ان يطالب  بدفع قيمتها\r\nطبقا للشروط المنصوص  عليها في المادة 51 اما ورثائه فليس\r\nلهم الا المطالبة بدفع القيمة وفاقا لاحكام المادة 51\r\nالمذكورة"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nعلى الرغم من الاحكام الواردة في المادة 49 يبقى العضو\r\nالمستقيل او المفصول وورثته وكذلك ورثة العضو المتوفي\r\nمسؤولين تجاه الغير خلال سنتين من تاريخ ترك الجمعية او\r\nالوفاة عن جميع المسائل التي ابرمتها الجمعية حتى ذلك\r\nالتاريخ وضمن المسؤوليات  المقررة في نظام الجمعية.\r\nوعلى كل فلا يسأل الورثة الا ضمن حدود القواعد العامة\r\nالمرعية الاجراء في الامور الارثية."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتكون الاسهم دائما اسمية وغير قابلة التجزئة. ويجوز حجزها ما\r\nعدا سهم واحد لكل عضو. وعند حدوث  بيع جبري اذا لم تتوفر في\r\nالشاري شروط الدخول في الجمعية او اذا كان لا يريد الدخول\r\nفيها يحق له ان يطالب  بقيمة الاسهم التي حصل عليها وفاقا\r\nللشروط المنصوص  عليها في المادة 51 او التنازل عنها طبقا\r\nللمادة 55"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيجوز للعضو ان يتنازل عن اسهمه بموجب  عقد ذي توقيع خاص  على\r\nان تتوفر في المتنازل له شروط الدخول في الجمعية.\r\nولا يسري مفعول التنازل بحق الغير الا بعد نقله الى سجل\r\nالاسهم واذا حلت  الجمعية في خلال الاشهر الستة التي تلي\r\nالتنازل وعرضت  على التصفية فأن المتنازل يبقى ضامنا\r\nللمتنازل له تجاه الجمعية فيما يختص  بالتعهدات  الناتجة\r\nمن هذه التصفية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلا يجوز لاي عضو ان يملك اسهما تفوق قيمتها الاجمالية خمس\r\nراس  مال الجمعية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nان الاعضاء الذين يدفعون ديون الجمعية يحلون حتما وبقوة\r\nالقانون محل الدائنين فيما لهؤلاء الدائنين من تأمينات\r\nوضمانات  تجاه الجمعية."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nكل جمعية تعاون زراعية يكون لها مجلس  ادارة يدير شؤونها\r\nولجنة مراقبة تكون مهمتها مراقبة سير اعمال الجمعية بانتظام."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nيتألف  كل من مجلس  الادارة ولجنة المراقبة من ثلاث  اعضاء\r\nعلى الاقل تنتخبهم الجمعية العمومية من بين الاعضاء طبقا\r\nلاحكام نظام الجمعية. ولا يجوز الجمع بين عضوية مجلس\r\nالادارة وعضوية لجنة المراقبة ولا يتناول اعضاء هاتين\r\nالهيئتين اجرا عن اعمالهم."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيجب  ابلاغ مصلحة التعاون الزراعية اسماء اعضاء مجلس\r\nالادارة ولجنة المراقبة ومهنتهم مع ابلاغها كل تغيير يحدث\r\nفي تشكيل هاتين الهيئتين."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nمجلس  الادارة يمثل الجمعية في جميع ما لها من حقوق وما\r\nعليها من واجبات"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nكل عمل يقوم به مجلس  الادارة يلزم الجمعية تجاه الغير اذا\r\nكان داخلا في فئة الاعمال التي نص  عليها نظام الجمعية ما\r\nعدا الاعمال التي نص  هذا النظام على انه لا يمكن اجراؤها\r\nدون موافقة الجمعية العمومية\r\nيتوجب  على اعضاء مجلس  الادارة تنفيذ جميع التعهدات  التي\r\nيفرضها عليهم القانون ونظام الجمعية ولكنهم لا يكونون\r\nمسؤولين شخصيا عن اعمال الجمعية التي ينفذونها ضمن حدود\r\nوكالتهم اما اذا اتوا اعمالا لا تدخل في عداد الاعمال التي\r\nاشار نظام الجمعية الى انها من اغراض  الجمعية فانهم\r\nيكونون عندئذ مسؤولين عنها شخصيا تجاه الجمعية وتجاه الغير."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيجب  على كل جمعية تعاون زراعية ان يكون لديها عدا الدفاتر\r\nالمعينة بقانون التجارة الدفاتر المبينة فيما يلي:\r\n1- سجل الاعضاء وتدون فيه اسماؤهم ومهنتهم ومحل اقامتهم\r\nوتاريخ دخولهم في الجمعية واستقالتهم او وفاتهم او فصلهم\r\nمع بيان حساب  المبالغ التي دفعوها او سحبوها\r\n2- سجل الاسهم ويدون فيه عدد الاسهم وارقامها وتوزيعها بين\r\nالاعضاء مع بيان كل ما قد يطرأ عليها من الغاء او نقل\r\n3- سجل المحاضر لتدوين جلسات  مجلس  الادارة والجمعية\r\nالعمومية.\r\n4- سجل الاحصاءات  وتدون فيه اسماء الاعضاء مع عدد ما يخصهم\r\nمن اراضي ومساحتها ونوع الزراعة واهميتها وهذا السجل يجب\r\nان يكون جاهزا سنة فسنة"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nقبل استعمال سجلات  الجمعية يجب  ان ترقم وتعلم كل صفحة من صفحاتها من\r\nقبل مصلحة-\r\n التعاون الزراعية او من قبل موظف  من موظفي الحكومة المقيمين في المحلة\r\nتنتدبه-\r\n المصلحة خصيصا لهذا العمل. وفي نهاية كل سنة مالية يجب  ان تؤشر\r\nالمصلحة والموظف-\r\n  المذكور اعلاه على الدفاتر والسجلات  في اسفل آخر صفحة استعملتها\r\nالجمعية. ولا-\r\n يستوفى رسم البتة على هذه الاجراءات"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nعلى مجلس  الادارة ان يرسل الى مصلحة التعاون في مدة\r\nالثلاثة اشهر التي تلي ختام السنة المالية.\r\n1- كشف  بحركة الاعضاء خلال السنة تبين فيه اسماء الذين\r\nدخلوا في الجمعية والذين خرجوا منها بالاستقالة او الفصل\r\nاو الوفاة\r\n2- نسخة من السجل المنوه عنه في البند الرابع من المادة\r\n63\r\n3- صورة عن الحساب  الختامي السنوي وحساب  الارباح والخسائر\r\nمشفوعة بتقارير عن كل من هذه الحسابات  يضعها كل من مجلس\r\nالادارة ولجنة المراقبة ومراجعي الحسابات  وعن محضر\r\nالجمعية العمومية التي اعتمدت  هذه الحسابات\r\nواذا عقدت  الجمعية العمومية في بحر السنة جلسات  اخرى\r\nفعلى مجلس  الادارة ان يرسل الى مصلحة التعاون صورة عن محضر\r\nكل جلسة في خلال 15 يوما من تاريخ انعقادها"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nفي حالة غياب  احد اعضاء مجلس  الادارة فللجنة المراقبة ان\r\nتنتدب  عضوا ليقوم مقامه مدة غيابه"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة والستون:\r\nللجنة المراقبة ان تطلب  من مجلس  الادارة جميع البيانات\r\nالمتعلقة بادارة اعمال الجمعية وان تطلع مباشرة او بواسطة\r\nمندوب  على السجلات  والمراسلات  وان تحقق في صندوق الجمعية\r\nوتجرد مخازنها وللجنة المراقبة ايضا ان تطلب  دعوة الجمعية\r\nالعمومية الى الاجتماع اذا قضت  مصلحة الجمعية بذلك وعليها\r\nفحص  التقرير السنوي والحساب  الختامي والقيام بجميع الاعمال\r\nالتي يفرضها عليها نظام الجمعية"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة والستون:\r\nان موافقة لجنة المراقبة شرط لازم لصحة كل معاملة تتم بين\r\nالجمعية واحد اعضاء مجلس  الادارة سواء كان يعمل لحسابه ام\r\nيعمل بصفة ضامن"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة والستون:\r\nان الدعاوي التي تقضي مصلحة الجمعية برفعها ضد مجلس  الادارة\r\nاو ضد احد اعضائه يجب  ان تقررها الجمعية العمومية وان\r\nتقيمها لجنة المراقبة باسم الجمعية"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيحق للجنة المراقبة ان توقف  تنفيذ اي قرار يتخذه مجلس\r\nالادارة تراه مهددا لكيان الجمعية او لمصالحها. وعليها في\r\nهذه الحالة ان تدعو بصورة مستعجلة الجمعية العمومية الى\r\nالاجتماع بمهلة لا تتجاوز ثلاثة ايام للمداولة في التدابير\r\nالتي يجب  اتخاذها. ولا تكون مداولات  الجمعية قانونية الا\r\nاذا حضر الاجتماع نصف  الاعضاء على الاقل. فاذا لم يتم هذا\r\nالنصاب  تدعى الجمعية العمومية الى اجتماع ثان في مدة ثلاثة\r\nايام اخرى على الاكثر واذا كان النصاب  المطلوب  لم يتم\r\nايضا في الاجتماع الثاني يبطل امر وقف  التنفيذ حتما وينفذ\r\nقرار مجلس  الادارة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيجب  ان تعقد الجمعية العمومية جلستها العادية مرة في السنة\r\nعلى الاقل بدعوة من مجلس  الادارة في خلال الشهرين التاليين\r\nلختام السنة المالية وذلك للتصديق على الحسابات  السنوية\r\nوعلى تقارير مجلس  الادارة ولجنة المراقبة والمفتشين ومراجعي\r\nالحسابات  وعند الاقتضاء لتعيين او لاستبدال اعضاء مجلس\r\nالادارة ولجنة المراقبة طبقا لاحكام نظام الجمعية ولفحص\r\nجميع الامور الاخرى الواردة في جدول اعمال الجلسة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nفيما عدا الاحوال المنصوص  عليها في المادة 76 تعتبر\r\nاجتماعات  الجمعيات  العمومية قانونية متى حضر الاجتماع نصف\r\nالاعضاء واذا لم يتم هذا النصاب  في الدعوة الاولى فان\r\nالاجتماع الثاني الذي ينعقد بناء على الدعوة الثانية التي\r\nتوجه بمدة الخمسة عشر يوما التي تلي يكون قانونيا مهما كان\r\nعدد الاعضاء الحاضرين الا في الاحوال المنصوص  عليها في\r\nالمادتين 70 و76 وتتخذ القرارات  باكثرية الاصوات  المطلقة.\r\nواذا تساوت  الاصوات  فيرجع صوت  الذي يرأس  الجلسة"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nليس  للعضو الا صوت  واحد مهما كان عدد الاسهم التي يملكها"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيجب  على الاعضاء ان يحضروا الجمعيات  العمومية بانفسهم.\r\nالا انه يمكن للنساء ان ينبن عنهن عضوا يمثلهن وينوب  عن\r\nالقاصرين والمحجور عليهم اوصياؤهم او القيمون عليهم. وفي\r\nجميع الاحوال لا يجوز لاحد ان ينوب  عن اكثر من عضو واحد"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nلا يجوز لاي عضو ان يصوت  في امر له ارتباط بمصالحه الشخصية\r\nما عدا التصويت  في الانتخابات"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيجب  ان يحضر اجتماع الجمعية العمومية ثلاثة ارباع الاعضاء\r\nعلى الاقل وان تنال قرارتها اصوات  ثلاثة ارباع الاعضاء\r\nالحاضرين او الممثلين متى كان القرار المنوي اخذه يتعلق\r\nبامر من الامور التالية:\r\n1- تعديل نظام الجمعية\r\n2- فصل عضو او اعضاء\r\n3- انضمام الجمعية الى جمعية أخرى\r\n4- حل الجمعية قبل الاوان المحدد لها في النظام او تمديد\r\nمدتها الى ما بعد ذلك.\r\nواذا لم يحضر الاجتماع العدد القانوني تدعى الجمعية الى\r\nاجتماع ثان ويكون قانونيا اذا كان نصف  الاعضاء على الاقل\r\nحاضرين او ممثلين وتعتبر القرارات  التي تتخذ فيه صحيحة اذا\r\nاحرزت  ثلاثة ارباع اصوات  الحاضرين او الممثلين. اما اذا\r\nكان هذا النصاب  لم يتم في الاجتماع الثاني او رفض\r\nالاقتراح المتقدم فلا يجوز اعادة عرضه على الجمعية العمومية\r\nالا بعد مرور ستة اشهر."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nعلى مجلس  الادارة ان يضع ويختم في نهاية السنة المالية\r\nحسابات  الجمعية بحيث  تشمل\r\n1- الحساب  الختامي للسنة المنصرمة\r\n2- حساب  الارباح والخسائر.\r\nويجب  ان تعرض  هذه الحسابات  مع المستندات  المثبتة على\r\nلجنة المراقبة ومراجعي الحسابات  لتدقيقها وذلك خمسة عشر\r\nيوما على الاقل قبل التاريخ المحدد لانعقاد الجمعية العمومية\r\nالتي يجب  ان تصدق عليها.\r\nويودع الحساب  الختامي وحساب  الارباح والخسائر وتودع ايضا\r\nتقارير مجلس  الادارة ولجنة المراقبة ومراجعي الحسابات\r\nوالمفتشين في مركز الجمعية مدة الثمانية ايام على الاقل التي\r\nتسبق انعقاد الجمعية العمومية وتبقى مودعة الى ان يتم\r\nالتصديق. ولكل عضو حق الاطلاع عليها"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاذا حصلت  زيادة بعد تسديد جميع النفقات  وبعد وفاء جميع\r\nالتعهدات  فان هذه الزيادة تعتبر ربحا صافيا للجمعية وتوزع\r\nكما يلي:\r\n\"يؤخذ منها اولا مبلغ للمال الاحتياطي لا يجوز ان يقل عن\r\n25 بالمئة من صافي الارباح على انه يجوز تنزيله الى 12\r\nبالمئة متى بلغ المال الاحتياطي نصف  راس  مال الجمعية\r\nالمدفوع اما في الجمعيات  التي لا رأسمال لها ولم تحدد\r\nمسؤوليتها فيجب  ان لا يقل المبلغ الذي يؤخذ للاحتياط عن\r\n50 بالمئة من صافي الارباح. ثم يمكنه بعد ذلك اخذ المبلغ\r\nاللازم لاعطاء الاعضاء اصحاب  الاسهم الفائدة المقررة في\r\nنظام الجمعية في ان لا تزيد هذه الفائدة المقررة في نظام\r\nالجمعية على ان لا تزيد هذه الفائدة عن 6 بالمئة وتحسب\r\nبالنسبة لقيمة الاسهم الاسمية بعد طرح قيمة الدفعات  التي\r\nلم تسدد من قيمة الاسهم وبعد اتمام هذه المأخوذات  يؤخذ من\r\nالارباح جزء ينص  عليه نظام الجمعية لينفق على تحسين شؤون\r\nالمحلة التي تكون فيها الجمعية من الوجهتين الادبية والمادية\r\nوالباقي يوزع على الاعضاء بمثابة ارباح بنسبة المعاملات\r\nالتي يكون كل منهم قد تعاطاها مع الجمعية"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nفيما عدا الحالة المنصوص  عليها في المادة 70 تنعقد الجمعية\r\nالعمومية بدعوة من مجلس  الادارة. ويجب  على المجلس  ان\r\nيدعوها الى الاجتماع اذا طلبت  منه ذلك لجنة المراقبة او\r\nطلب  ذلك ربع اعضائها. ويجب  ان يبين في طلب  الدعوة الغرض\r\nمن الاجتماع."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nفيما عدا الحالة المنصوص  عليها في المادة 70 يجب  ان توجه\r\nاوراق الدعوة الى عقد الجمعية العمومية قبل التاريخ المحدد\r\nللاجتماع بخمسة عشر يوما على الاقل. ولا تجوز المناقشة او\r\nالتصويت  الا في الامور المدرجة في جدول الاعمال."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nتخضع جمعيات  التعاون الزراعية لتفتيش  غايته فحص  اعمال\r\nمجلس  الادارة ولجنة المراقبة التثبت  من انها مطابقة\r\nللقانون ولنظام الجمعية ولقرارات  الجمعية العمومية ومن انه\r\nقد عمل بالملاحظات  والارشادات  التي اعطيت  في التفتيش\r\nالسابق. وتتولى مصلحة التعاون القيام بهذا التفتيش  الى ان\r\nيتم انشاء اتحاد زراعي للتعاون يتولى هو نفسه هذه المهمة\r\nمتبعا نصائح مصلحة التعاون."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيجب  مراجعة حسابات  جمعيات  التعاون مرة في السنة على الاقل\r\nمن قبل مراجعي الحسابات  ويحق لهؤلاء المراجعين ان يفحصوا\r\nسجلات  الجمعية وسائر الاوراق الحسابية وان يجردوا صندوقها\r\nومخازنها. ويجب  ان يقوموا بهذه الاعمال بحضور لجنة المراقبة\r\nويكون المراجعون من موظفي مصلحة التعاون ريثما يتم انشاء\r\nاتحاد التعاون الزراعي وحينئذ يعين الاتحاد هؤلاء المراقبين"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nعلى المفتشين ومراجعي الحسابات  ان يرسلوا نسخة من تقريرهم\r\nالى مجلس  ادارة الجمعية لعرضها على الجمعية العمومية ونسخة\r\nثانية الى الاتحاد ونسخة ثالثة الى مصلحة التعاون"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nيكون التفتيش  ومراجعة الحسابات  في مقر الجمعية"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nتنحل الجمعية في الاحوال الاتية:\r\n1- اذا انتهت  المدة المحددة لها ولم تمدد\r\n2- اذا تممت  الاعمال التي انشئت  الجمعية من اجلها او اذا\r\nطرأت  عليها عقبات  يستحيل معها اتمامها\r\n3- اذا ضاع كل او بعض  راس  مال الجمعية بحيث  اصبح\r\nالاستمرار في العمل مستحيلا او داعيا الى الخسارة ما لم تقرر\r\nالجمعية العمومية اصدار اسهم جديدة تمكن من مواصلة الاعمال\r\n4- اذا نقص  عدد الاعضاء عن عشرة\r\n5- اذا اندمجت  الجمعية في جمعية تعاون زراعي اخرى\r\n6- لكل سبب  آخر تراه الجمعية العمومية موجبا\r\nوالجمعية العمومية هي التي تصدر قرار الحل في هذه الاحوال"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nيمكن حل الجمعية بحكم عدلي في الاحوال الاتية\r\n1- اذا تعاطت  مسائل سياسية او دينية او قدمت  الى الاحزاب\r\nالسياسية المساعدة والمعونة مباشرة او بطريق غير مباشرة\r\n2- اذا ثبت  انه اصبح متعذرا على الجمعية ان تثابر على\r\nاعمالها بانتظام بسبب  اضطراب  اعمالها المستمر او لتكرار\r\nالاخلال بمبادىء التعاون الاساسية او لخروجها عن القواعد\r\nالمحددة بالقانون او بنظام الجمعية او لحدوث  خلاف  بين\r\nالاعضاء او لاي سبب  خطير آخر\r\n3- اذا ثبت  انها في حالة عسر بسبب  تكرار اخلالها بتعهداتها"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nاذا طلبت  لجنة المراقبة او فريق من الاعضاء يمثلون عشر\r\nمجموع الاعضاء من مجلس  الادارة دعوة الجمعية العمومية\r\nلتقرير حل الجمعية لاحد الاسباب  المذكورة في المادة 85 واذا\r\nرفض  المجلس  هذا الطلب  فللجنة المراقبة وكذلك للاعضاء\r\nالمتقدمي الذكر الحق في ان يرفعوا الامر الى المحكمة للحكم\r\nبحل الجمعية"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nان رفع الدعوى امام المحاكم لطلب  الحكم بانحلال الجمعية\r\nاو لطلب  حلها يكون في جميع الحالات  من حق رئيس  دوائر\r\nالزراعة الذي يمارس  هذا الحق بواسطة مدير مصلحة التعاون\r\nوللنيابة العامة هذا الحق في الحالة المنصوص  عليها في\r\nالفقرة الاولى من المادة 86 ولدائني الجمعية ايضا هذا الحق\r\nفي الحالة المنصوص  عليها في الفقرة الثالثة من المادة 86"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nان الدعاوي المتعلقة بحل الجمعية تنظر فيها المحكمة البدائية\r\nالتي يكون مركز الجمعية واقعا ضمن منطقة اختصاصها"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nعندما تحل الجمعية حلا اختياريا فان الجمعية العمومية تعين\r\nمصفيا او اكثر وتحدد سلطتهم ومدة التصفية واجرة اتعابهم\r\nعند الاقتضاء. ويجب  ان يتخذ قرار الحل على الوجوه المبنية\r\nفي المادة 76 وان يبلغ مع اسماء المصفين الى مصلحة التعاون\r\nللنشر."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيجب  على المصفين ان يشرعوا بدون ابطاء في تصفية ما للجمعية\r\nوما عليها ومن تاريخ نشر تعيينهم تنتهي مهمة اعضاء مجلس\r\nالادارة ولجنة المراقبة على انه يترتب  على هؤلاء ان يقدموا\r\nما يساهموا باعمال التصفية كلما طلب  اليهم ذلك. ويجب  ان يقتصر المصفون\r\nعملهم-\r\n على انهاء اعمال الجمعية التي بدء بها من\r\nقبل ويحظر عليهم مباشرة اعمال جديدة كما انه يجب  عليهم ان\r\nيدونوا بانتظام في سجلات  الجمعية حسابات  التصفية"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nعندما تنتهي التصفية يضع المصفون الحساب  الختامي ويعرضونه\r\nعلى مراجعي الحسابات  لتصديقه ويجب  تبليغ هذا الحساب  مع\r\nتقرير مراجعي الحسابات  الى مصلحة التعاون للنشر"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيحق للاعضاء خلال الثلاثين يوما التي تلي نشر حسابات\r\nالتصفية ان يعترضوا على هذا الحساب  لدى المحكمة. وتضم جميع\r\nالطعون الى بعضها ليصدر فيها حكم واحد يسري على جميع الاعضاء\r\nومتى صدر الحكم المذكور يجب  ان يبلغه المصفون الى مصلحة\r\nالتعاون لنشره في نشرتها الخاصة او موقتا في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nاذا لم يتقدم اعتراض  على التصفية ولا بعد صدور حكم نهائي\r\nفي الاعتراضات  التي تكون قد تقدمت  فأن المصفين يباشرون\r\nتوزيع المال الناتج عن التصفية (وفيما عدا القواعد والارباح\r\nالتي قد تستحق لاحد الاعضاء فلا يجوز ان يدفع له قيمة تفوق\r\nالقيمة التى دفعها فعلا عن اسهمه) اما الباقي فيوضع تحت\r\nتصرف  الحكومة لتنفقه في سبيل عمل ذي نفع عام ينص  عليه\r\nنظام الجمعية والا فلانشاء جمعية تعاون جديدة ام اي عمل ذي\r\nمنفعة عامة في المحلة نفسها ومن الافضل ان يكون زراعيا\r\nومتى تم التوزيع يرسل المصفون حساب  التوزيع مشفوعا بسجلات\r\nالجمعية الى مصلحة التعاون لحفظها"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nكل دعوى على اعضاء مجلس  الادارة ولجنة مراقبة الجمعية بسبب\r\nاعمالهم وكذلك كل دعوى على الاعضاء او على المصفين بسبب\r\nالتصفية تسقط بمرور ثلاث  سنوات  من تاريخ نشر حسابات\r\nالتصفية او من تاريخ نشر الحكم النهائي الذي يكون قد صدر\r\nبشأن هذه الحسابات ."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nعند حدوث  حل اجباري فان المحكمة تعين المصفين وتحدد سلطاتهم\r\nولها ان تعزلهم من تلقاء نفسها ويخضع المصفون لرقابة المحكمة\r\nاو لرقابة القاضي الذي تنتدبه"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nيجوز لجمعيات  التعاون ان تشترك فيما بينها لتأسيس  جمعيات\r\nتعاون اقليمية او مركزية يكون غرضها اما ان تجري بالجملة\r\nالعمليات  التي كانت  كل جمعية من الجمعيات  المشتركة تجريها\r\nلحسابها واما ان  تمهد الوسائل التي تمكن هذه الجمعيات  من\r\nتحقيق هذه العمليات  واما ان تستحصل لهذه الجمعيات  على\r\nالمواد التي تستهلكها.\r\nتتكون جمعيات  التعاون الاقليمة من جمعيات  التعاون الزراعية\r\nالموجودة في منطقة واحدة مهما كان غرض  هذه الجمعيات\r\nاما الجمعيات  المركزية فتتكون فقط من جمعيات  التعاون\r\nالزراعية التي يكون غرضها واحدا"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيجوز لجمعيات  التعاون الاقليمية والمركزية ان تنشىء فيما\r\nبينها اتحادا تكون غايته القيام بعمليتي تفتيش  اعمال\r\nالجمعيات  المنتمية الى الاتحاد ومراجعة حساباتها طبقا لما\r\nهو منصوص  عليه في المادتين 81 و82. وفضلا عملا تقدم يجوز\r\nان يكون ضمن اغراض  الاتحاد التعاوني ارشاد الجمعيات\r\nالداخلة فيه الى ادارة اعمالها او مساعدة الاهالي على انشاء\r\nجمعيات  تعاون بتعليمهم تنظيمها او بث  روح التعاون فيهم."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nينظم تأليف  جمعيات  التعاون الاقليمية والمركزية والاتحاد\r\nالتعاوني بمرسوم يوضح قواعد العمل فيها ويصدر هذا المرسوم\r\nبناء على اقتراح رئيس  دوائر الزراعة"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيعاقب  بغرامة لا تتجاوز 500 ليرة لبنانية او بالحبس  لمدة\r\nلا تتجاوز السنة بقطع النظر عن سائر العقوبات  الاشد التي\r\nينص  عليها قانون الجزاء:\r\n1- المؤسسون واعضاء مجلس  الادارة ولجنة المراقبة والمديرون\r\nووكلاء الادارة والمفتشون ومراجعوا الحسابات  والمصفون الذين\r\nتعمدوا في اعمالهم او حساباتهم او تقاريرهم المبلغة سواء\r\nالى مصلحة التعاون ام الى الجمعيات  العمومية ام الى\r\nالمحكمة ايراد وقائع او ارقام عن حالة الجمعية تخالف\r\nالحقيقة او تعمدوا اخفاء او ستر كل او بعض  الوقائع المتعلقة\r\nبهذه الحالة\r\n2- اعضاء مجلس  الادارة ولجنة المراقبة والمديرون ووكلاء\r\nالمديرين الذين دون ان يصنعوا حسابا ختاميا او خلافا لما ورد\r\nفي الحساب  الختامي او بواسطة حساب  ختامي وضع غشا يوزعون\r\nعلى الاعضاء فوائد وارباح لم تؤخذ من ارباح الجمعية الفعلية\r\n3- اعضاء مجلس  الادارة ولجنة المراقبة وكذلك المديرون\r\nووكلاء المديرين الذين وزعوا او سمحوا بتوزيع ارباح لا\r\nتنطبق على احكام المادة 78\r\n4- اعضاء مجلس  الادارة الذين اصدروا اسهما بقيمة تقل عن\r\nقيمتها الاسمية او تزيد عليها\r\n5- اعضاء مجلس  الادارة او لجنة المراقبة والمديرون ووكلاء\r\nالمديرين الذين اعطوا قروضا او سلفات  او اجروا عمليات\r\nايداع نقود او تأمين او خصم خلافا لاحكام المواد 33 الى 45\r\n6- المصفون الذين وزعوا على الاعضاء موجودات  الجمعية خلافا\r\nلاحكام المادة 94"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nعندما تحل الجمعية اجباريا بسبب  العسر يعاقب  اعضاء مجلس\r\nالادارة ولجنة المراقبين والمديرون ووكلاء المديرين\r\nبالعقوبات  المنصوص  عليها في المادة 231 من قانون الجزاء\r\nاذا ثبت  انهم ارتكبوا امرا من الامور المنصوص  عليها في\r\nالمادة 292 من قانون التجارة المتممة بالمادة 7 من قانون 9\r\nآب  سنة 1921. وكذلك يعاقبون في الحالة عينها بالعقوبات\r\nالمنصوص  عليها في المادة 232 من قانون الجزاء اذا ثبت\r\nانهم ارتكبوا امرا من الامور المنصوص  عليها في المادة 289\r\n(الفقرات  2 و3 و4) وفي المادة 290 (الفقرات  4 و5 و6) من قانون التجارة\r\nالمتممة-\r\n بالمادة 6 من قانون شهر آب  سنة 1321\r\nالمتقدم الذكر."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nيعاقب  بغرامة لا تزيد عن 250 ليرة لبنانية كل شخص  اطلق\r\nبغير حق في مراسلاته التجارية او في لوحات  محله او في اي\r\nاعلان او غيره مما ينشر على الجمهور على الاعمال التي يديرها\r\nاو المشاريع التي يستغلها, تسمية من شأنها ايهام الجمهور\r\nبان عمله يمت  الى عمل او مشروع تعاوني او استعمل في تسمية\r\nعمله تسمية اخرى قد يفهم منها الجمهور ان هذا العمل او\r\nالمشروع هو جمعية تعاون زراعية لبنانية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 تشرين الثاني سنة 1941\nرئيس  حكومة دولة لبنان\nالامضاء: الفرد نقاش\nوكيل امانة سر الدولة للاقتصاد الوطني\nالامضاء: الدكتور فؤاد عسيران"
}