{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189526",
  "title": "يتعلق بالضريبة المفروضة على العقارات  المبنية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "124",
    "date": " 20/11/1941",
    "oj_number": "3949",
    "oj_publish_date": "20/12/1941",
    "oj_page": "9114-9115"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nان وكيل امانة سر الدولة للمالية مكلف  تنفيذ هذا المرسوم\r\nالاشتراعي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل على الصورة التالية الفقرة الاولى من المادة 11 من\r\nقانون 15 كانون الاول سنة 1930\r\nتدرس  الاعتراضات  وتحكم فيها حكما مبرما لجنة مؤلفة كما\r\nيلي:\r\nمحافظ المنطقة                     رئيس\r\nمفتش  مالية                        عضو\r\nعضو من مجلس  الادارة تعينه هذه\r\nالهيأة في بدء كل سنة               عضو\r\nويقوم محاسب  المنطقة بوظيفة المقرر ويكون صوته استشاريا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشذوذا عن احكام المادة التاسعة من قانون الموازنة الصادر في\r\n17 شباط سنة 1939 تطبق على السواء ابتداء من اول كانون\r\nالثاني سنة 1942 التخمينات  التي جرت  خلال النصفين الاول\r\nوالثاني من سنة 1941 فيما يتعلق بالعقارات  المبنية التي\r\nزادت  قيمتها التأجيرية اكثر من 20 بالماية\r\nيمكن استئناف  هذه التخمينات  الى اللجنة المنصوص  عليها في\r\nالمادة الاولى خلال مدة شهرين من تاريخ نشر هذا المرسوم\r\nالاشتراعي غير ان هذه المهلة لن تبدأ للمكلفين الذين لا\r\nيكونون قد تبلغوا حتى الان التخمين الجديد الا اعتبارا من\r\nتاريخ التبليغ"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشذوذا عن احكام المادة 36 من قانون 15 كانون الاول سنة 1930\r\nيمكن مكلفو الضريبة العقارية على الاملاك المبنية الذين\r\nاصيبت  عقاراتهم من جراء حوادث  الحرب  باضرار جعلتها كلها\r\nاو قسما منها غير صالحة للسكن او لاي استعمال اخر, ان يطلبوا\r\nتنزيل هذه الضريبة عنهم تنزيلا يتناسب  واهمية الاضرار او\r\nالخسارة اللاحقة بهم.\r\nيطبق التنزيل ابتداء من تاريخ وقوع الحادث  ويسري مفعوله\r\nطيلة المدة التي تبقى فيها العقارات  او اقسام العقارات\r\nالمصابة بالاضرار غير قابلة الاستعمال من جرائها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان طلبات  التنزيل المنظمة تطبيقا للمادة السابقة يجب  ان\r\nتقدم قبل اول كانون الثاني سنة 1942 الى دائرة مالية المنطقة\r\nوهذه تستلمها لقاء وصل يؤخذ من دفتر ذي ارومة. ويجب  ان تبين\r\nفي الطلبات  اسباب  الاضرار ونوعها ومداها وتاريخ حدوثها وان\r\nيصدق المحافظ او القائمقام على صحة هذا التاريخ"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان وكيل امانة سر الدولة للمالية مكلف  تنفيذ هذا المرسوم\r\nالاشتراعي"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 تشرين ثاني 1941\nرئيس  حكومة دولة لبنان\nالامضاء: الفرد نقاش\nعن وكيل امانة سر الدولة للمالية\nالامضاء: نصري حداد"
}