{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189378",
  "title": "بشأن توزيع انواع المحروقات  (الهيدروكاربور) السائلة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "129",
    "date": " 29/05/1941",
    "oj_number": "3901",
    "oj_publish_date": "05/07/1941",
    "oj_page": "8535-8536"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من اول تشرين الثاني سنة 1940 يخضع توزيع البنزين\r\nعلى السيارات  من نوع الاوتوكار لاحكام القرار 260/LR تاريخ\r\n17 تشرين الاول سنة 1940 فيما يختص  بتوزيع البانزين على\r\nالكميونات  الكبيرة والصغيرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nابتداء من تاريخ اول اذار سنة 1941 يؤمن توزيع المحروقات\r\nالسائلة غير البانزين المقدم للكميونات  الكبيرة والصغيرة\r\nوللسيارات  من نوع الاوتوكار في المناطق المحددة في المادة\r\n2 من القرار عدد 260/LR تاريخ 17 تشرين الاول سنة 1940 ا\r\nالمستشاران الفرنساويان لدى الاشغال العمومية في بيروت\r\nودمشق والمفتش  الفرنساوي للاشغال العمومية في حلب  وفقا\r\nللتعليمات  التي يعطيهم اياها المفتش  العام لمراقبة\r\nالشركات  صاحبة الامتيازات  والاشغال العمومية في المفوضية\r\nالعليا.\r\nولهذه الغاية قد انشىء في كل منطقة من هذه المناطق مكاتب\r\nرئيسية ومكاتب  فرعية للتوزيع والمراقبة.\r\nيقرر انشاء المكاتب  الرئيسية والغاءها المفتش  العام\r\nلمراقبة الشركات  صاحبة الامتيازات  والاشغال العمومية. اما\r\nانشاء المكاتب  الفرعية والغاؤها فيقررهما المستشاران\r\nالفرنساويان او المفتش  الفرنساوي لدى الاشغال العمومية كل\r\nفي منطقته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجري توزيع المحروقات  السائلة المنوه عنها في المادة 2 وفقا\r\nللطرق المذكورة ادناه\r\nتوزيع البانزين للدراجات  النارية والسيارات :\r\nيوضع لكل من له حق بالبانزين بطاقة توزيع يذكر فيها اسمه\r\nوشهرته ومحل اقامته ورقم تسجيل مركبته ومحل ارتباطها ونوع\r\nاستعمالها.\r\nتوضع هذه البطاقة لستة اشهر وتجدد مقابل دفع رسم قدره 50\r\nغرشا لبنانيا او سوريا (خمسون غرشا لبنانيا او سوريا) يخضع\r\nابتداء من اول تموز سنة 1941 اعطاء هذه البطاقات  الجديدة\r\nلدفع هذا الرسم نفسه.\r\nكل بطاقة تؤخذ عوضا عن بطاقة فقدت  او اتلفت  في اثناء مدة\r\nصلاحها يدفع عنها علاوة على رسم الخمسين غرشا لبنانيا او\r\nسوريا غرامة قدرها 500 غرش  لبناني او سوري (خمسماية غرش\r\nلبناني او سوري).\r\nلدى تقديم هذه البطاقة تعطي مكاتب  التوزيع والمراقبة قسائم\r\n(كوبونات ) تذكر فيها كميات  البانزين المخصصة لكل واحدة\r\nمنها. تسلم كل قسيمة من هذه القسائم مقابل رسم قدره 25 غرشا\r\nلبنانيا او سوريا (خمسة وعشرين غرشا لبنانيا او سوريا) يثبت\r\nدفعه بالصاق ورقة تمغة من القيمة نفسها على البطاقة المقابلة\r\nلها.\r\nتوزيع المحروقات  السائلة للاحتياجات  الزراعية او الصناعية\r\nاو التجارية والمخصصات  الاستثنائية:\r\nيوضع بالمخصصات  من المحروقات  السائلة بون يلصق عليه ورقة\r\nتمغة برسم قدره 25 غرشا لبناني او سوريا (خمسة وعشرين غرشا\r\nلبنانيا او سوريا)\r\nيستخرج كل بون من دفتر ذي ارومة مرقوم ويذكر فيه سبب\r\nالتخصص  ونوع الانشاءات  الميكانيكية وموقعها واسم وشهرة\r\nصاحب  البون او اعنوان الشركة ونوع المحروقات  السائلة\r\nالمخصصة وكميتها ومدة صلاح البون والمكان الذي تسلم فيه هذه\r\nالمحروقات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعفى المخصصات  من المحروقات  السائلة التي تعطى للادارات\r\nالعمومية من دفع الرسوم واوراق التمغة المنصوص  عليها في\r\nالمادة 3."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان المبالغ التي تقبض  بمقتضى احكام المادة 3 اعلاه يجمعها\r\nالمفتش  العام لمراقبة الشركات  صاحبة الامتيازات  والاشغال\r\nالعمومية ويدفعها لحساب  ادارة الدوائر ذات  المصلحة\r\nالمشتركة لتقيد في فصل \"مداخيل لتخفيض  المصاريف \"\r\nتحدد في تعليمات  من امين السر العام الاحكام الحسابية\r\nوالمالية التي يجب  تطبيقا على المداخيل المستوفاة بمقتضى\r\nهذا القرار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقيد مصاريف  ادارة دائرة توزيع المحروقات  السائلة في حساب\r\nالدوائر ذات  المصالح المشتركة بفصل \"التفتيش  العام لمراقبة\r\nالشركات  صاحبة الامتيازات  والاشغال العمومية\""
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 ايار سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}