{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189376",
  "title": "اعطاء السلطة العسكرية حق المصادرة في بعض  مناطق لبنان\r\nوتخويل هذه السلطة امر تنظيم السير في هذه المناطق",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "135",
    "date": " 08/06/1941",
    "oj_number": "3900",
    "oj_publish_date": "02/07/1941",
    "oj_page": "8527-8528"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S الصادر في 14 نيسان 1925\r\nبتعليقه على باب  المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبناء على امر اداري من الجنرال القائد الاعلى تخضع المناطق\r\nالمحددة فيما يلي لاحكام المواد 2 و3 و4 و5 و6 من هذا\r\nالقرار:\r\n1- المنطقة الشمالية ويدخل فيها قرى عين سعاده وبيت  مري\r\nوبرمانا وبعبدات  وبحنس  وبكفيا وضهور الشوير\r\n2- المنطقة الجنوبية ويدخل فيها قرى سوق الغرب  وعاليه\r\nوبحمدون (المحطة والضيعة) وعين صوفر والشبانيه وبمريم وقبيع\r\nورويسات  قبيع والقرية وفالوغا وقرنايل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمنحت  السلطة العسكرية حق المصادرة بشأن كل تكليف  وكل خدمة\r\nتراهما لازمين لجميع الاحتياجات  التي تتطلبها تدابير الدفاع\r\nالسلبي المناط بالقيادة العسكرية. يسري هذا الحق على الاملاك\r\nاو على استعمال جميع الاموال المنقولة او غير المنقولة بقطع\r\nالنظر عن الحق المعطى للسلطة العسكرية بالقرار عدد 193/LR\r\nتاريخ 30 آب  سنة 1939 المحور بالقرار عدد 218/LR تاريخ 8\r\nايلول سنة 1939 بشأن حق المصادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان ما يتوجب  من التعويضات  على اثر المصادرات  التي تجري\r\nوفقا للمادة السابقة يحسب  على اساس  الخسارة الفعلية فقط\r\nالتي يتكبدها المكلف  بسبب  نزع يده نهائيا او موقتا بتاريخ\r\nالمصادرة ولا يؤخذ بعين الاعتبار ماكان يستطيع صاحب\r\nالتكليف  جنائه من الربح فيما لو تصرف  بماله بملء الحرية او\r\nفيما لو ارتفعت  الاسعار ارتفاعا وهميا بسبب  المضاربة او الاحتكار او\r\nبسبب  جميع-\r\n الظروف  الاخرى التي تتولد عن حالة الحرب  او التوتر الخارجي.\r\nتدفع هذه التعويضات  وفقا للاحوال المنصوص  عليها في المادتين\r\n7 و8 من القرار عدد 193/LR المتعلق بحق المصادرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل شخص  يرفض  الاذعان لامر مصادرة متخذ وفقا لهذا القرار\r\nيعاقب  بالعقوبات  المنصوص  عليها في المادة 10 من القرار\r\nعدد 193/LR المتعلق بحق المصادرة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفيما عدا الاشخاص  الذين تجري لمصلحتهم المصادرة المنصوص\r\nعليها في هذا القرار لا يجوز ان يقيم في المناطق المعينة في\r\nالمادة الاولى اعلاه الا الاشخاص  الذين كانوا في تاريخ وضع\r\nهذا القرار موضع التنفيذ مقيمين فعلا فيها مدة السنة بكاملها\r\nيجب  على الاشخاص  غير المرخص  لهم في الاقامة في هذه\r\nالمناطق وفقا لهذه المادة ان يخلوها في مهلة 48 ساعة ابتداء\r\nمن التبليغ المرسل من ممثلي الجيش  الى السلطات  المحلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنظم السلطات  العسكرية سير الاشخاص  والمركبات  الخصوصية\r\nوالعمومية في هذه المناطق ويمكن خاصة منع مرور المركبات\r\nالخصوصية او العمومية على الطرقات  التالية:\r\n1- طريق دمشق من مستودع الترامواي في فرن الشباك حتى مفرق\r\nالمديرج ويدخل هذا المفرق في الطريق الممنوعة\r\n2- طريق بكفيا بواسطة بيت  مري من المفرق الشرقي لجسر نهر\r\nبيروت  (ولا يدخل هذا المفرق بالطريق الممنوعة) حتى نقطة\r\nالتقاء هذه الطريق بطريق انطلياس  - بكفيا ولا يدخل هذا\r\nالمفرق بالطريق الممنوعة.\r\n3- طريق  الجديدة - الحازمية من المفرق الواقع على الكيلومتر\r\nواحد جنوب  محطة الجديدة حتى الحازمية\r\n4- ملتقى طريقي سن الفيل وزعتر\r\n5- نقطة اجتياز عاليه من المفرق رقم 812 الواقع على طريق\r\nدمشق حتى مخرج عاليه الجنوبي الغربي\r\n6- طريق بحمدون المحطة وبحمدون الضيعة وتدخل الضيعة ضمن\r\nالطريق.\r\n7- طريق بحمدون - القرية - حمانا\r\n8- طريق حمانا - بمريم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى الاحكام التي لا تتفق مع هذا القرار لا سيما احكام\r\nالقرار عدد 182/LR تاريخ 2 تموز 1940"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار\r\nالذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام\r\nالمادة 3 من القرار عدد 96/S الصادر في 14 نيسان 1925\r\nبتعليقه على باب  المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 حزيران سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}