{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189386",
  "title": "تحوير المواد 1و4و5 (النبذتين 2و3) من القرار رقم\r\n359LR/ تاريخ 23-12-1940 الذي وضعت  بموجبه تحت  نظام\r\nمراقبة التوزيع تجارة المصنوعات  المحفوظة من الحليب\r\nومصنوعات  الحمية من اصل اجنبي التي تسمى \"اغذية الحمية\"",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "163",
    "date": " 02/07/1941",
    "oj_number": "3903",
    "oj_publish_date": "12/07/1941",
    "oj_page": "8561"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحورت  المواد 1 و4 و5 (النبذتين 2 و3) من القرار 359/LR\r\nتاريخ 23 كانون الاول سنة 1940 وابدلت  منها الاحكام التالية:\r\nمادة 1:\r\nابتداء من وضع هذا القرار موضع التنفيذ والى ان يقرر خلاف\r\nذلك توضع تحت  نظام مراقبة التوزيع تجارة جميع المصنوعات\r\nالمحفوظة من الحليب  - استثناء الحليب  المجمد المسكر\r\nالممخوض  - وجميع مصنوعات  الحمية من اصل اجنبي المخصصة\r\nللاولاد الصغار من فوسفاتين وبليدين ودقيق جامه ودقيق\r\nهاندبرت  والمصنوعات  الشبيهة بها.\r\nمادة 4:\r\nان المصنوعات  المشار اليها في المادة الاولى اعلاه يحتفظ\r\nبها فقط لتغذية الاولاد الذين هم دون السنتين من عمرهم\r\nوتغذية المرضى اما استعمالها لغاية صناعية (كصنع الحلوى\r\nوالسكاكر الخ...) فممنوع\r\nمادة 5:\r\n(النبذة 2) تقدم وصفة الطبيب  هذه في بيروت  الى مكتب\r\nالاعاشة والصيدلية وفي دمشق وحلب  الى مفتشية الصيدليات  وفي\r\nالاماكن الاخرى الى طبيب  القضاء الرسمي.\r\n(النبذة 3) يعطي مكتب  الاعاشة او مفتشية الصيدليات  او\r\nالطبيب  الرسمي ترخيصا بالمشترى من تاجر يبيع بالمفرق ويحفظ\r\nالمكتب  او المفتشية او الطبيب  لديه الوصفة المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 تموز سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}