{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189388",
  "title": "بشأن الكوارث  البحرية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "166",
    "date": " 03/07/1941",
    "oj_number": "3904",
    "oj_publish_date": "16/07/1941",
    "oj_page": "8570-8572"
  },
  "preamble": "ان الجنرال دانتز, قائد الجيش, المفوض السامي لفرنسا في سوريا ولبنان.\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 ت 2 سنة 1920\nقرر ما يأتي :",
  "articles": [
    {
      "number": "16  امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل شخص عرف بكارثة بحرية او التقط اشارة خطر ان يقدم في الحال تصريحا عنها الى مكتب المرفأ الاقرب اليه, واذا كان هذا المكتب بعيدا, فألى السلطة المحلية الاقرب اليه. \"الجمرك - الدرك - الشرطة\" وعلى هذه السلطة ان ترسل هذا التصريح بدون امهال الى مكتب المرفأ الاقرب.\nكل مخالفة لاحكام هذه المادة تعاقب بغرامة جزائية قد تبلغ المئتين وخمسين \"250\" ليرة سورية او لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب على ضابط المرفأ او رئيسه, حالا بعد استلامه الاشعار بوقوع الكارثة البحرية على ساحل الدول المشمولة بالانتداب, او في عرض هذا الساحل, ان يخبر بذلك باسرع الطرق مستشار الشؤون البحرية في بيروت وهذا المستشار يعطي بدوره علما عن الكارثة الى القنصل الذي تكون السفينة من جنسيته وذلك اذا كان الامر يتعلق بسفينة اجنبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت الكارثة عبارة عن جنوح سفينة على الشاطىء او قريبا من الشاطىء تفاوض مستشار الشؤون البحرية بقصد انقاذ السفينة مشحونها مع القنصل واصحاب السفينة والمؤمنين واتخذ بالاتفاق مع ذوي العلاقة او الادارة في حال تمنعهم جميع التدابير اللازمة للانقاذ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الذين يشهدون كارثة بحرية وقعت على الشاطىء او قريبا منه ان يهتموا حتى وصول السلطات العمومية الى محل الكارثة باسعاف الاشخاص الموجودين في خطر وانقاذ الاشياء من اي نوع كانت العائدة للسفينة المنكوبة ومنع نهبها."
        },
        {
          "type": "text",
          "data": "يجب ان لا تخزن الاشياء الملتقطة الا على الشاطىء او على \"تلال\" الرمل او المرتفعات الصخرية المشرفة على البحر ويجب ان لا تفتح الصناديق والبالات وغيرها من الاوعية."
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذه المادة تعاقب بعقوبة سجن قد تبلغ ستة اشهر \"6\" وبجزاء نقدي قد يبلغ المئتين وخمسين \"250\" ليرة سورية او لبنانية او باحدى هاتين العقوبتين فقط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب على الذين شهدوا الكارثة ان يضعوا انفسهم تحت امر السلطات المحلية حالا بعد وصولها الى مكان الكارثة للقيام باعمال الانقاذ او ان ينسحبوا اذا امروا بالانسحاب ."
        }
      ]
    },
    {
      "number": "5",
      "content": []
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عندما يصل القنصل ذو العلاقة واصحاب السفينة او المؤمنون عليها الى محل الكارثة يعهد اليهم ضابط المرفأ او رئيسه اذا طلب منه ذلك امر متابعة عمليات الانقاذ ويكتفي في هذه الحالة عندئذ بتأمين النظام ومنع النهب على انه لا يجب على ضابط المرفأ او رئيسه ان يعهد بمتابعة عمليات الانقاذ للاشخاص المعينين اعلاه الا بعد ان يحصل منهم على اعتراف خطي بكامل المصاريف التي انفقها في سبيل الانقاذ وفي حالة عدم قيام الاشخاص المنوه عنهم اعلاه بواجبهم يتابع ضابط المرفأ او رئيسه عمليات الانقاذ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "حالا بعد ان تسمح الظروف يضع ضابط المرفأ او رئيسه يده على صك ايجار السفينة واوراقها الاخرى بقصد تأمين المحافظة على حقوق ذوي العلاقة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل ربان سفينة منكوبة ان يقدم في اثناء الاربع وعشرين ساعة التي تلي سحب السفينة الى البر او وصولها الى مرفأ من مرافىء الدولة المشمولة بالانتداب الفرنساوي تقريرا عن ظروف الكارثة الى اقرب سلطة بحرية ويجب ان يوقع البحارة مع الربان على هذا التقرير. يحول التقرير بدون امهال الى مستشار الشؤون البحرية ولا يجبر هذا المستشار على ان يطلع عليه احد الا بناء على قرار قضائي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ضابط المرفأ او رئيسه ضابطا قضائيا لتطبيق هذا القرار وبهذه الصفة يكون له الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "1- ينظم محضر الضبط بحق كل شخص يستولي او يحاول ان يستولي او يخفي اشياء حاصلة من الكارثة.. )\""
        },
        {
          "type": "text",
          "data": "2- وله الصفة اللازمة ليعاين على شكل محضر ضبط المخالفات لاحكام المواد الاولى والرابعة والسادسة من هذا القرار.\""
        },
        {
          "type": "text",
          "data": "3- يتلقى افادات  الشهود.\""
        },
        {
          "type": "text",
          "data": "4- يمكنها اجراء التحريات  في المنازل.\""
        },
        {
          "type": "text",
          "data": "5- اذا كان ثمة اشتباه بان الكارثة مقصودة او اذا كانت  بضاعة السفينة مهربة فيمكنه توقيف ربان السفينة وبحارتها كل ذلك بشرط ان يحول في الحال الاضبارة الى النيابة العامة لاجراء الملاحقات اللازمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا اصاب السفينة على اثر كارثة بحرية عطل فاصبحت غير صالحة للنقل اعتبرت السفينة حطاما وعوملت وفقا لاحكام القرار عدد 98 - ل.ر تاريخ 30 نيسان سنة 1941\nعلى انه لا يمكن الامر ببيع الحطام كما هو منصوص عليه في المادة 7 من القرار عدد 98 - ل.ر تاريخ 30 نيسان سنة 1941 الا لدى الاطلاع على تقرير يضعه خبيران بحريان ويثبتا فيه انه لا يمكن بعد الان استعمال السفينة كوسيلة للنقل.\nيعين هذان الخبيران بامر من رئيس محكمة البداية بناء على طلب مستشار الشؤون البحرية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا غرقت سفينة او جنحت على ساحل الدول المشمولة بالانتداب او على بعد دون ستة اميال بحرية من هذا الساحل وجب على اصحاب السفينة او اصحاب الحق فيها سواء اكانت السفينة معتبرة حطاما ام لا ان يوقعوا في اثناء الشهر الذي يلي الكارثة لدى مستشار الشؤون البحرية تعهدا بانقاذ السفينة وما تشتمل عليه وان يبدأوا اعمال الانقاذ في اثناء الستة اشهر (6) التي تلي وان يتابعوها بلا انقطاع. واذا لم يوقعوا مثل هذا التعهد او ثبت بموجب محضر ضبط من مستشار الشؤون البحرية انهم لم يباشروا اعمال الانقاذ في اثناء المدة اللازمة او توقفت هذه الاعمال رغم اخطار بوجوب متابعتها مرسل بكتاب مضمون من مستشار الشؤون البحرية سقط اصحاب السفينة وذوو العلاقة من حقوقهم في السفينة نفسها وفيما تشتمل عليه عينا ما لم يكن ثمة قوة قاهرة."
        },
        {
          "type": "text",
          "data": "بعد انتهاء هذه المهل وفي حالة تهاون ذوي العلاقة المثبت حسب الاصول يحق لمستشار الشؤون البحرية ان يرخص لشخص يطلب منه ذلك متوفرة فيه الصفات اللازمة في ان يباشر اعمال انقاذ السفينة وما تشتمل عليه ويعين في الترخيص الحصة التي تعود للمنقذ من السفينة ومن الاشياء المنقذة."
        },
        {
          "type": "text",
          "data": "ان المال الذي يحصل عليه على اثر الانقاذ والبيع ضمن شكل قانوني للسفينة وما تشتمل عليه يخصص بعد تسديد مصاريف الانقاذ وحصة المنقذ لدفع الديون وفقا للترتيب الموضوع بمقتضى قانون التجارة البحرية والقوانين او الانظمة النافذة."
        },
        {
          "type": "text",
          "data": "وما تبقى يصبح ملكا للدولة التي جرى الانقاذ على ساحلها او في مياهها وذلك اذا لم يطالب به ذوو العلاقة في مهلة خمس (5) سنوات ابتداء من يوم الكارثة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا غرقت سفينة او جنحت في مرفأ او فرضة او في ممر صالح للملاحة فاصبحت سببا لعرقلة الملاحة جاز لمستشار الشؤون البحرية ان يرسل اخطارا الى اصحاب السفينة او ربانها بوجوب تعويمها او رفعها قطعة قطعة في اقرب مهلة واذا ثبت وقوع تهاون جاز لرئيس محكمة البداية بموجب قرار من قاضي الامور المستعجلة ان يرخص لمستشار الشؤون البحرية في ان يقوم مقام صاحب السفينة وان يجري او ينجز اعمال التعويم او الهدم على نفقة ومسؤولية صاحب السفينة ضمن حدود القيم المنقذة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ممنوع على كل موظف او مأمور من دوائر البحرية ان يكون له بأي شكل كان اشتراك في الارباح في عملية انقاذ سفينة او بضاعة من سفينة منكوبة تحت طائلة جزاء نقدي من عشرة (10) الى مئة (100) ليرة سورية او لبنانية وطائلة العقوبات التأديبية."
        },
        {
          "type": "text",
          "data": "يعد لغوا ولا مفعول له كل اتفاق او شرط مخالف لاحكام الفقرة السابقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المحاكم المختلطة هي وحدها صالحة مدنيا وجزائيا لتأمين تطبيق هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 تموز سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}