{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188731",
  "title": "نظام رقم 1 متخذ تنفيذا للقرار عدد 12/LR تاريخ 20-1-1941\r\nبشأن وضع المراقبة على تجارة بعض  المصنوعات  الصيدليةوتوزيعها",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "1",
    "date": " 20/01/1941",
    "oj_number": "3864",
    "oj_publish_date": "26/02/1941",
    "oj_page": "7978-7981"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nمدير الاعاشة ومديرو مناطق الاعاشة مكلفون كل في ما يعنيه\r\nتنفيذ هذا النظام",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد في هذا النظام الطرق الواجب  اتباعها في استيراد\r\nالمصنوعات  المنوه عنها في المادة الاولى من القرار عدد\r\n12/LR تاريخ 20 كانون الثاني 1941 وبيعها وتوزيعها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتكلف  لجنة تسمى \"اللجنة الفنية لمراقبة تجارة المصنوعات\r\nالصيدلية\":\r\nاولا- تعيين المصنوعات  الواجب  ادخالها الى الدول المشمولة\r\nبالانتداب .\r\nثانيا- تحديد الكميات  وفقا لحاجات  الاهالي وتحديد توزيعها\r\nمنطقة منطقة (يوضع بهذا العمل برنامج يسمى برنامج الاستيراد)\r\nثالثا- مراقبة الحالة التي تحفظ فيه المخزونات  من هذه\r\nالمصنوعات\r\nرابعا- العرض  على مديرية الاعاشة العامة لجميع التدابير\r\nالتي ترى مفيدة لتنظيم تجارة هذه المصنوعات  ومراقبتها لا\r\nسيما المصنوعات  المعدة لاهداف  صناعية.\r\nخامسا- مراقبة اسعار البيع المطبقة وفقا للتنظيم النافذ.\r\nتؤلف  هذه اللجنة كما يلي:\r\nالمفتش  العام لدوائر الهيجان والاعمال الاجتماعية\r\nفي المفوضية العليا                                رئيسا\r\nالمستشار الفني للهيجان لدى الحكومة اللبنانية       عضوا\r\nمدير الاعاشة في منطقة لبنان                         ً\r\nمفتش  الصيدليات                                     ً\r\nاستاذ الكيمياء العامة في مدرسة الطب  الفرنساوية     ً\r\nموظف  من الدوائر الاقتصادية (مراقبة التجارة\r\nالخارجية) يعينه مدير الدوائر الاقتصادية في\r\nالمفوضية العليا مدير الاعاشة العام                  ً\r\nصيدلي يعينه امين السر العام في المفوضية العليا\r\nبناء على اقتراح رئيس  اللجنة                        ً\r\nبائع ادوية يعينه امين السر العام في المفوضية\r\nالعليا بناء على اقتراح رئيس  اللجنة                 ً"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي دمشق وحلب  يؤلف  قوميسيون تكون صلاحيته في منطقة شبيهة\r\nلصلاحية مديرية الاعاشة العامة في المنطقة المقابلة لها\r\nويكون مدير المنطقة رئيسا له ويكون اعضاؤه:\r\nمستشار الهيجان\r\nومفتش الصيدليات\r\nوصيدلي\r\nويكلف  في ان يقدم للجنة الفنية المشار اليها في المادة 2\r\nجميع المعلومات  اللازمة بشأن احتياجات  الاهالي وبصورة عامة\r\nفي ان تقوم بجميع الدروس  والتحقيقات  الخ... التي قد تطلبها\r\nمنه اللجنة المذكورة ان الصيدلي العضو في القوميسيون يعينه\r\nرئيس  اللجنة الفنية بناء على اقتراح القوميسيون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطي رخص  الاستيراد مدير الاعاشة العام وفقا لبرنامج تضعه\r\nاللجنة الفنية وتسلم هذه الرخص  ضمن الشكل العادي دائرة\r\nمراقبة التجارة الخارجية التي تحول لها دوائر الاعاشة طلبات\r\nالترخيص  المصدق عليها من قبل مدير الاعاشة العام\r\nلا يجوز لدائرة مراقبة التجارة الخارجية التحقيق في اي طلب\r\nكان يقدمه اشخاص  غير مرخص  لهم من قبل مدير الاعاشة العام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحددت  موجبات  المستوردين في المواد الواردة ادناه:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الطلبيات  التي تقدم لاصحاب  المصانع المختلفة لا يجوز ان\r\nتشتمل الا على المصنوعات  المرخص  باستيرادها.\r\nان جميع العمليات  التجارية التي تستوجبها هذه الطلبيات\r\nتكون على عاتق المستوردين وليس  على هؤلاء المستوردين الا\r\nان يشعروا ادارة الاعاشة العامة بارسالهم مستندات  الاعتماد\r\nفي اثناء الثمانية ايام التي تلي الحصول على العملة الاجنبية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nجميع المستندات  والفواتير الرسمية المتعلقة بكل ارسالية\r\nتحول للفحص  الى مكتب  الاعاشة الصيدلية المنصوص  عليه في\r\nالمادة 19 من هذا النظام\r\nيطلع على البضاعة في مستودعات  المستورد عضو من مفتشية\r\nالصيدليات  او مأمور من مكتب  الاعاشة الصيدلية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيثبت  دخول البضاعة الى المستودعات  بقيدها في سجل خاص\r\nيمسكه كل مستورد ويمكن اللجنة الفنية ان تفرض  السجل النموذج\r\nالواجب  استعماله"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق لمدير الاعاشة العام ان يمنح بهذا لشأن جزءا من صلاحياته\r\nاو يمنحها كلها الى مدير التموين العسكري في منطقة لبنان\r\nالموضوع تحت  امرته مكتب  الاعاشة الصيدلية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيمكن ان يكون مستوردين:\r\nأ) وكلاء المعامل الذين لديهم مستودعات  والمرخص  لهم بصورة\r\nقانونية.\r\nب - باعة الادوية المرخص  لهم.\r\nعلى انه يمكن الاشخاص  الطبيعيين او المعنويين الذين اجروا\r\nسابقا عمليات  استيراد لمصنوعات  خاضعة للمراقبة ان يحصلوا\r\nعند الاقتضاء على رخص  استيراد بشأن البضائع التي يستعملونها\r\nعادة بشرط ان يتعهدوا كتابة بان يراعوا في توزيعها\r\nالمعلومات  التي يعطيها مكتب  الاعاشة الصيدلية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان الموجبات  المفروضة على المستوردين فيما يتعلق ببيع\r\nمصنوعاتهم هي محددة في المواد التالية:"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان الوكلاء الذين لديهم مستودعات  لا يمكنهم ان يبيعوا الا\r\nلباعة الادوية المرخص  لهم فقط\r\nوعليهم ان يطلبوا في كل عملية يجرونها من زبائنهم تقديم\r\nبطاقة المشتري التي يعطيها في كل منطقة مفتش  الصيدليات\r\nيجب  ان تحرر الطلبيات  على بونات  خاصة مقطوعة من دفتر ذي\r\nارومة مؤشر عليه اما من قبل مكتب  الاعاشة الصيدلي فيما\r\nيتعلق ببيروت .\r\nواما من قبل مفتش  الصيدليات  فيما يتعلق بحلب  ودمشق\r\nواما من قبل اي شخص  آخر يفوضه لهذا العمل مديرو مناطق\r\nالاعاشة في الاماكن الاخرى.\r\nوعليهم ان يقيدوا عمليات  خروج البضاعة في السجل المنصوص\r\nعليه في المادة 8 من هذا النظام"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيكون لباعة الادوية المرخص  لهم الصفة اللازمة:\r\nأ) للبيع بالجملة الى باعة الادوية غير المستوردين\r\nب ) للبيع الى الصيادلة ومن اليهم\r\nج) للبيع بالجملة او بالمفرق للمصنوعات  الصناعية الموضوعة\r\nتحت  المراقبة الى ذوي الحرف  الذين يستعملون عادة هذه\r\nالمصنوعات\r\nوعليهم لدى اجراء كل عملية من هذه العمليات  ان يطلبوا\r\nابراز بطاقة المشتري وبون الطلبية كما هو مذكور في المادة 12\r\nويجب  ان تقيد يوما فيوما عمليات  دخول البضاعة وخروجها في\r\nسجل يمكن بصورة دائمة من مراقبة هذه العمليات"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nللحصول على بطاقة المشتري يجب  على ارباب  الحرف  المشار\r\nاليهم في المادة 13 ان يثبتوا انهم نالوا من السلطات\r\nالمحلية الرخصة بممارسة حرفتهم وفقا للتنظيم النافذ"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفيما يتعلق بالبيع خارج المنطقة التي يكون فيها مركز تجارة\r\nالمستوردين يجب  على هؤلاء المستوردين ان يعملوا بمقتضى\r\nاوامر الارسال التي يعطيها مكتب  الاعاشة الصيدلية في بيروت\r\nالعامل بناء على تعليمات  اللجنة الفنية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  التذكير بان بيع المصنوعات  الموضوعة تحت  المراقبة من\r\nالاهالي هو محفوظ للصيادلة ومن اليهم"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nفيما يتعلق بالمشتريات  يجب  على الصيادلة ومن اليهم ان\r\nيراعوا القواعد الاتية:\r\nتوضع الطلبيات  ضمن الشروط المنصوص  عليها في المادة 12\r\nفيما يتعلق بالمصنوعات  من الفئة A يجب  على المشتري ان\r\nيذكر على البون المخزون (Stok) الموجود لديه في يوم الشراء وان يقدم\r\nللمكتب  الصيدلي الريشاتات  التي تباع بمقتضاها هذه\r\nالمصنوعات  في اثناء الخمسة عشر يوما السابقة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان الريشاتات  التي سلم بمقتضاها مصنوعات  من الفئة A يجب\r\nان تقيد على سجل الريشاتات  ضمن الشروط العادية\r\nان بيع المصنوعات  من الفئة B يجب  ان يقيد في دفتر البيع\r\nاليومي ويجب  ان يكون هذا الدفتر جاهزا يوما فيوما"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nانشيء في بيروت  مكتب  يسمى مكتب  الاعاشة الصيدلية وهو\r\nموضوع تحت  سلطة مدير منطقة الاعاشة في لبنان\r\nيكلف  هذا المكتب  تنفيذ اوامر المديرية العامة للاعاشة\r\nواللجنة الفنية فيما يتعلق بالمستوردات  ومراقبة المستودعات\r\nومراقبة المستوردات  والتوزيع العام للمصنوعات  بين الدول.\r\nوهو يؤمن ضمن الشروط المعينة من قبل اللجنة الفنية الصلة مع\r\nقوميسيوني دمشق وحلب  ويقوم بجميع الدروس  والتحقيقات  التي\r\nقد تطلب  منه.\r\nوهو يعطي فيما يتعلق بلبنان جميع الترخيصات  بالشراء ويقوم\r\nتجاه اصحاب  الحرف  بالمراقبة المنصوص  عليها في هذا النظام\r\nبمعاونة مفتشية الصيدليات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nمدير الاعاشة ومديرو مناطق الاعاشة مكلفون كل في ما يعنيه\r\nتنفيذ هذا النظام"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 كانون الثاني 1941\nامين السر العام\nالامضاء: دستريبا"
}