{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189473",
  "title": "بشأن وقف الاموال اليابانية والصينية (تجميد الاموال\r\nاليابانية والصينية).",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "332",
    "date": " 23/10/1941",
    "oj_number": "3935",
    "oj_publish_date": "01/11/1941",
    "oj_page": "8923-8924"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفيما عدا عمليات  قيد الدين تمنع كل عملية بشأن الاموال\r\nاليابانية والصينية لدى مؤسسات  البانكه او اصحاب  المصارف\r\nوالوسطاء المقيمين في اراضي الشرق التابعة لفرنسا الحرة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع للوقف  المقرر في المادة السابقة الاموال التي هي:\r\nأ- لرعايا يابانيين او صينيين محل اقامتهم العادي في الاراضي\r\nاليابانية او في الاراضي الصينية\r\nب - لشركات  او جمعيات  او وكالات  او فروع او مؤسسات  اخرى\r\nمصرح بها او غير مصرح بها انشئت  وفقا للقوانين اليابانية\r\nاو الصينية ومركزها في الاراضي اليابانية او الصينية\r\nج- لشركات  او جمعيات  او وكالات  او فروع او مؤسسات  اخرى\r\nمصرح بها او غير مصرح بها انى كان المكان الذي تمارس  فيه\r\nعملها وهي تابعة باية صفة كانت  لشخص  او عدة اشخاص  طبيعيين\r\nاو معنويين منوه عنهم في النبذتين أ - و ب  اعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوقف  على الاخص :\r\n- ارصدة الحسابات  الدائنة\r\n- حاصل المقبوض  من شكات  او كمبيالات\r\n- الاسهم المودعة وكذلك حاصل المقبوض  منها\r\n- الذهب  عملة او سبائك"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الاموال الخاضعة للوقف  يمكن ان تجري عليها بعض  عمليات\r\nضمن الشروط المحددة ادناه.\r\nا- عمليات  تجري تنفيذا لتعليمات  اعطيت  قبل تاريخ التوقيع\r\nعلى هذا القرار\r\nيمكن اجراء عمليات  الدفع تنفيذا لاوامر اعطيت  قبل التاريخ\r\nالمذكور او تسديدا لكمبيالات  قبلت  قبل هذا التاريخ اذا لم\r\nتكن الاوامر صادرة عن اشخاص  مقيمين في الصين او اليابان\r\nويكون ذلك تحت  مسؤولية مؤسسات  البانكه او اصحاب  المصارف\r\nاو الوسطاء الذين عليهم ان يتأكدوا من ان التعليمات  قد\r\nاعطيت  فعلا قبل التاريخ المعين اعلاه\r\nاما فيما يتعلق على الاخص  بالشكات  فلا يمكن دفعها من\r\nالاموال الخاضعة للوقف  الا اذا كان قد اعطي علم بها بصورة\r\nقانونية قبل التاريخ المذكور\r\nب - عمليات  تجري تنفيذا لتعليمات  اعطيت  بعد تاريخ التوقيع\r\nعلى هذا القوار\r\nهذه العمليات  ممنوعة ما لم يرخص  بها بصورة خاصة امين السر\r\nالعام بناء على طلب  من مؤسسة البانكه او من صاحب  المصرف\r\nاو من الوسيط ذي العلاقة\r\nيمكن على الاخص  الترخيص  بعمليات  الدفع التي يثبت  انها\r\nلصالح اشخاص  طبيعيين او معنويين محل اقامتهم او مركز\r\nاستثمارهم في دول الشرق"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يفهم بلفظة الرعايا اليابانيين ولفظة الاراضي\r\nاليابانية رعايا او اراضي امبراطورية اليابان (اليابان وكوره\r\nوفورموز وكرافو وكيوانتونغ والاراضي التي يحتلها اليابان\r\nوجزر المحيط الهاديء الموضوعة تحت  الانتداب  الياباني)\r\nويجب  ان يفهم بالرعايا والاراضي الصينية رعايا واراضي\r\nجمهورية الصين (منشوريا)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعاقب  وتلاحق المخالفات  لاحكام هذا القرار وفقا لاحكام\r\nالمادة 3 من القرار عدد 228/LR تاريخ 3 كانون الاول سنة\r\n1939 والقرارات  التي حورته او ستحوره"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nانشيء لمراقبة تطبيق احكام هذا القرار حق اطلاع يمارس  وفقا\r\nلاحكام المادة 4 من القرار عدد 338/LR المشار اليه اعلاه\r\nوالقرارات  المتخذة لتنفيذه لا سيما القرار عدد 344/LR\r\nتاريخ 3 كانون الاول سنة 1939"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 23 تشرين الاول سنة 1941\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}