{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189508",
  "title": "انتداب  الجنرال قائد القوات  الحليفة في سوريا ولبنان\r\nلممارسة حق المصادرة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "355",
    "date": " 28/10/1941",
    "oj_number": "3943",
    "oj_publish_date": "29/11/1941",
    "oj_page": "9016-9017"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب\r\nالمندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانتدب  الجنرال قائد القوات  الحليفة في سوريا ولبنان\r\nلممارسة حق المصادرة فيما يختص  بالتكاليف  المذكورة في\r\nالمادتين 2 و3 من هذا القرار.\r\nيحق للجنرال قائد القوات  الحليفة في سوريا ولبنان ان ينتدب\r\nعنه في ممارسة هذا الحق الضباط الذين يقودون وحدات  كبيرة\r\nمرابطة في هاتين الدولتين\r\nيحق لهذه السلطات  ان تنتدب  بدورها لممارسة حقها بالمصادرة\r\nمديري الدوائر ورؤساءها ورؤساء لجان المصادرة والضباط الذين يقودون\r\nالفصائل-\r\n الحليفة.\r\nيحق بصورة استثنائية لكل قائد جيوش  وفصائل حليفة عاملة\r\nمنفردة ان يفرض  تحت  مسؤوليته الشخصية التكاليف  اللازمة\r\nلاحتياجات  الجيش  اليومية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن بمقتضى الانتداب  المنصوص  عليه في المادة السابقة\r\nمصادرة الاشياء الاتية:\r\n1) العقارات  والمعدات  اللازمة لاقامة الاشخاص  وايواء\r\nالحيوانات  وايداع اللوازم باستثناء المؤسسات  او اقسام\r\nالمؤسسات  الادارية او المدرسية والمعدات  من اي نوع كانت\r\nالموجودة في هذه المؤسسات .\r\n2) المأكولات  والعلف  ووسائل التدفئة والانارة\r\n3) معالجة المرضى او الجرحى عند الاهالي\r\n4) وفي زمن الاعمال الحربية جميع الاشياء والخدمات  اللازمة لادارة هذه\r\nالعمليات -\r\n في مناطقها.\r\nعلى انه لا يجوز مصادرة العقارات  والاشياء المنوه عنها في\r\nالفقرة الاولى من هذه المادة الا بناء على موافقة ممثل\r\nالمندوب  المفوض  (المندوب  او ممثلوه المحليون)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن بصورة استثنائية الترخيص  بمصادرة مؤسسة او قسم من\r\nمؤسسة ادارية او مدرسية والاشياء الموجودة فيها بموجب  امر\r\nاداري من الجنرال القائد الاعلى المندوب  العام المفوض  او\r\nمندوبيه او مندوبيه المعاونين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد التعويضات  المتوجبة على اثر المصادرات  الجارية بموجب\r\nهذا القرار وفقا للاصول المنصوص  عليها في المادة 7 والمادة\r\n8 الفقرة الاولى من القرار عدد 193/LR تاريخ 30 اب  1939 بشأن\r\nحق المصادرة وفي احكام المواد 5 و6 و7 من هذا القرار"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي لجان تخمين المصادرات  المنصوص  عليها في المادة 7 من\r\nالقرار عدد 193/LR تاريخ 30 اب  سنة 1939 يكون الرئيس  موظفا\r\nمن الموظفين الفرنسيون الملكيين او العسكريين اما العضو\r\nالفرنساوي الملكي او العسكري فيستعاض  عنه بضابط من الجيش\r\nاو الادارة الحليفة طالبة المصادرة يعينه المندوب  او\r\nالمندوب  المعاون بناء على اقتراح الجنرال قائد القوات\r\nالحليفة في سوريا ولبنان"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  لجنة المصادرات  المركزية المنصوص  عليها في الفقرة\r\nالاولى من المادة 8 من القرار عدد 193/LR تاريخ 30 اب  سنة\r\n1939 من ضابطين من القوات  الحليفة يعينان بقرار من المندوب\r\nالعام المفوض  بناء على اقتراح الجنرال قائد القوات  الحليفة\r\nفي سوريا ولبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيرسل رؤساء لجان التخمين الى الجنرال قائد القوات  الحليفة\r\nفي سوريا ولبنان نسخا من قرارات  اللجان المذكورة عندما\r\nيتجاوز مبلغ التعويض  فيها 20،000 فرنك ويحق لهذا الجنرال ان\r\nيستأنف  هذه القرارات  الى لجنة المصادرة المركزية في مهلة\r\nخمسة عشر يوما ابتداء من استلامه نسخ هذه القرارات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل شخص  يرفض  الانصياع لامر مصادرة متخذ وفقا لهذا القرار\r\nيعاقب  بالعقوبات  المنصوص  عليها في المادة 10 من القرار\r\nعدد 193/LR تاريخ 30 اب  1939 بشأن حق المصادرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرروة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب\r\nالمندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 تشرين الاول 1941\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}