{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188745",
  "title": "بشأن شارة الصليب  الاحمر وشعار جمعية الصليب  الاحمر\r\nالسويسرانية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "36",
    "date": " 18/02/1941",
    "oj_number": "3870",
    "oj_publish_date": "19/03/1941",
    "oj_page": "8065-8066"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان شارة الصليب  الاحمر على بقعة بيضاء او كلمة الصليب\r\nالاحمر او صليب  جنيف  لا تستعمل في اي وقت  كان الا لتحمي\r\nاو لتدل على مأموري الدائرة الصحية في الجيوش  البرية والبحرية والجوية\r\nعلى-\r\n معداتها ومعاهدها وكذلك على الجمعيات\r\nالمرخص  لها رسميا بمساعدة تلك الدائرة.\r\nأ) ممنوع في اي وقت  كان على كل فرد من الافراد وعلى كل\r\nجمعية او جماعة غير منوه عنها في الفقرة الاولى من هذه\r\nالمادة استعمال الشارات  او الاسماء المذكورة اعلاه وكذلك\r\nجميع العلامات  او الاسماء التي تكون تقليدا لها سواء اكان\r\nهذا الاستعمال لغاية تجارية او لاية غاية اخرى.\r\nب ) ممنوع ايضا على جميع الافراد او الجمعيات  استعمال شعار\r\nالجمعية السويسرانية او العلامات  المقلدة له على شكل ماركة\r\nفبركة او تجارة او جزء من هذه الماركات  سواء اكان ذلك لغاية\r\nمخالفة للاستقامة التجارية او ضمن شروط من شأنها ان تمس\r\nبالعواطف  الوطنية السويسرانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعاقب  المخالفات  المنصوص  عليها في المادة الاولى بجزاء\r\nنقدي من 5 الى 100 ليرة لبنانية او سورية وبالسجن من خمسة\r\nعشر يوما الى ستة اشهر او باحدى هاتين العقوبتين فقط. تحكم\r\nمحكمة البداية او محكمة الاستئناف  بنزع الشارات  او الاسماء\r\nاو الشعارات  المستعملة خلافا لاحكام المادة الاولى واذا لم\r\nتنزع هذه الشارات  او الاسماء او الشعارات  ضمن المهلة\r\nالمحددة نزعت  على نفقة الفريق المحكوم عليه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان احكام الفقرتين أو ب  من المادة 1 لا تكون فيما يتعلق\r\nمنها بتقليد شارة الصليب  الاحمر او صليب  جنيف  او بتصوير\r\nشعار الجمعية السويسرانية او تقليده نافذة الا ابتداء من\r\nاول كانون الثاني سنة 1942 تجاه الافراد او الجمعيات  او\r\nالجماعات  التي في وسعها اثبات  وجود تلك الاشياء لديها قبل\r\nاذاعة هذا القرار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 شباط سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}