{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189519",
  "title": "بشأن تجارة المواد الصيدلية ولوازمها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "374",
    "date": " 05/11/1941",
    "oj_number": "3948",
    "oj_publish_date": "17/12/1941",
    "oj_page": "9091-9098"
  },
  "preamble": "ان الجنرال ج. كاترو قائد الجيش الحامل وسام جوقة الشرف من رتبة ضابط كبير القائد الاعلى والمندوب العام المفوض لفرنسا الحرة في الشرق\nبناء على مراسيم رئيس الفرنساويين الاحرار تاريخ 24 حزيران سنة 1941\nوبناء على القرار عدد 8/FL تاريخ 16 تموز سنة 1941 بشأن سلطات الجنرال كاترو قائد الجيش القائد الاعلى والمندوب العام المفوض لفرنسا الحرة في الشرق\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب  المندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنظم بهذا القرار المعاملات العائدة لاستيراد المواد المذكورة ادناه وتصديرها وصنعها وحيازتها وبيعها وتوزيعها ومراقبة المخزون منها وبصورة عامة جميع العمليات  المتعلقة بها\r\nالفئة الاولى - الادوية والمستحضرات الصيدلية والمواد الكيماوية والعقاقير الصيدلية والامصال والضمادات  الطبية وموازين الحرارة الطبية\r\nالفئة الثانية - الحاصلات المصنوعة من الحليب وحاصلات الحمية واغذية الحمية ولوازم التضميد والادوات واللوازم الصحية ذات الاستعمال العادي وعلى الاجمال جميع الاشياء او اللوازم التي لها علاقة بفن الشفاء باستثناء المواد الطبية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2\r\nعلى كل من يحوز لحسابه الخاص او لحساب الغير باية صفة كانت اشياء من المواد او الاشياء المذكورة في المادة السابقة ان ينصاع للاوامر او التعليمات التي يعطيه اياها مستشار الشؤون الاقتصادية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز لمستشار الشؤون الاقتصادية ان ينتدب لممارسة صلاحياته بشأن المراقبة في كل منطقة او مقاطعة او محلة مأمورين او اختصاصيين فنيين يعينهم هو بنفسه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف لجنة فنية:\r\n1- تعيين المواد التي يجب ادخالها الى دولتي سوريا ولبنان\r\n2- تعيين كميات المواد وفقا لاحتياجات الاهالي وتحديد ما يصيب كل منطقة\r\n3- مراقبة حالة حفظ المخزون منها\r\n4- وعلى العموم اقتراح جميع التدابير اللازمة لتأمين التموين الصحي في دولتي سوريا ولبنان\r\nتؤلف هذه اللجنة من:\r\nمفتش الصحة العامة والمؤسسات الاجتماعية في المندوبية العامة..رئيسا\r\nرئيس قسم الصناعة في دائرة الشؤون الاقتصادية.........عضو\r\nالصيدلي المعتش في دائرة الشؤون الاقتصادية:...........عضو\r\nاستاذ الكيمياء العامة في مدرسة الطب الفرنساوية:.....عضو\r\nاحد اساتذة الصيدلة في مدرسة الطب الاميركانية:.......عضو\r\nصيدلي وطبيب يعينهما مستشار الشؤون الاقتصادية:....عضوين\r\nلا يدعى استاذا الكيمياء والصيدلة للاجتماع الا عندما يرى رئيس اللجنة ان لا بد من الاطلاع على رأيهما"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتكلف لجنة مراقبة:\r\n1- اقتراح جميع التدابير المقيدة لتنظيم ومراقبة التجارة الداخلية بهذه المواد\r\n2- تحديد اسعار بيع هذه المواد وتأمين مراقبة هذه الاسعار وتطبيقها.\r\nتؤلف هذه اللجنة من:\r\n- الصيدلي المفتش في دائرة الشؤون الاقتصادية:.........رئيسا\r\n- موظف من دائرة الشؤون الاقتضادية (القسم التجاري):..عضوا\r\n- موظف من دائرة الجمارك:.......................................عضوا\r\n- صيدلي وواحد من مستوردي المواد الصيدلية يعينهما مستشار الشؤون الاقتصادية - بصفة استشارية فقط"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتكون حرة تجارة الحاصلات والمواد المذكورة في المادة الاولى -الفئة الثانية- بشرط مراعاة احكام هذا القرار يخضع صنع هذه المواد للحصول على ترخيص مسبق من المفتش العام للصحة والمؤسسات الاجتماعية في المندوبية العامة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من لا يكون حائزا بمقتضى الانظمة النافذة على الصفة اللازمة لممارسة الاعمال المذكورة في المادة الاولى بشأن المواد المعينة في الفئة الاولى من هذه المادة فلا يحق له ممارستها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يحق الا للصيادلة المسموح لهم في احدى دولتي سوريا او لبنان بممارسة فنهم في صيدلية مفتوحة بصورة قانونية ان يبيعوا رأسا للجمهور الحاصلات المعينة في المادة الاولى -الفئة الاولى - يعترف بالصفة نفسها لكل شخص- وان لم يكن صيدليا حصل من السلطة ذات  الصلاحية على رخصة لتعاطي مهنة الصيدلة او ما ماثلها ما دامت  هذه الرخصة صالحة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يجوز البيع من الحاصلات المعينة في المادة الاولى ما عدا البيع بالمفرق للجمهور الا اذا ابرز المشتري بونا بالشراء مكتوبا باسمه وقد رخص  به مكتب التوزيع الصيدلي.\r\nيعطى الترخيص  بشكل تأشير على البون في كل بيع من هذا النوع يسلم المشتري البائع بونا ينسخ عليه كامل ما كتب  على بون الشراء او قسما منه ويذكر في هذا البون رقم بون الشراء ثم يوقع ويضم النسخة الثانية الى بون الشراء عند ارجاعه لمكتب  التوزيع الصيدلي\r\nان البونات التي يوقع عليها المشثتري ويسلمها للبائع يحفظها البائع تأييدا لقيود السجل المنصوص  عليه في المادة 15و 16 ويجب ابرازها لدى كل طلب  من المأمورين المنوه عنهم في المادة 22\r\nيكون البائعون والمشترون مسؤولين عن المطابقة بين بون الشراء والبونات المختلفة المسلمة تأييدا للبيوع التي جرت يوقع البائع على بون الشراء ويقيد عليه ثمن كل صنف من الاصناف المبيعة ومبلغ المشترى الاجمالي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان الاشخاص الذين لهم الصفة اللازمة بمقتضى المادتين 7 و 8 اعلاه لا يمكنهم الحصول على التأشير على بونات الشراء الا بناء على تقديم بطاقة مرقومة بعطيها مكتب  التوزيع الصيدلي. ويؤشر عليها مفتش الصيدليات في الدولة التي يتعاطون عملهم في اراضيها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب على الاشخاص المنوه عنهم في المادة 8 اعلاه ان يعملوا فيما يختص بمشترياتهم بمقتضى احكام المادة 9 على انه يمكن عند الحاجة الشراء مباشرة بشرط ان لا يتناول هذا الشراء الا قطعة واحدة من مستحضر طبي ويتم الشراء بواسطة بون مستخرج من دفتر خاص  ذي ارومة يؤشر عليه ويرقمه مكتب التوزيع الصيدلي. وفي هذه الحالة يقوم هذا الدفتر مقام بون الشراء على انه يجب  ان لا يستعمل الا عندما تكون القطعة من المستحضر الصيدلي المطلوب غير موجودة في الصيدلية واذ نفذ هذا الدفتر وجب ارجاعه الى مكتب  التوزيع الذي اعطاه ويجب على البائع ان يوقع على ارومات  الدفتر وان يقيد ثمن الصنف المبيع"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى كل من يحوز شيئا من المواد المنوه عنها في المادة الاولى من هذا القرار ان يقوم بكل بيع مرخص  به بمقتضى بون الشراء اما الصنف  الذي لا يمكن تسليمه فيجب  ان يذكره البائع على بون الشراء مع بيان الاسباب التي منعته من تسليم هذا الصنف\r\nان مجرد كتابة الثمن على بون الشراء لا يعفي البائع من اعطاء فاتورة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الصيدليات او المؤسسات الشبيهة بها المنصوص عليها في المادة 8 ان تقوم بكل بيع بالمفرق الا في حال نفاذ مخزونها او وجود نظام خاص  يحول دون هذا البيع او يقيده ان هذا البيع الاجباري يطبق ايضا على تركيب الوصفات الطبية. اما المواد التي تعطى بدون وصفة طبية فبيعها الاجباري يقوم بان يقدم للزبائن اجباريا المقدار الاعتيادي من الدواء او الكمية المعتاد اعطاؤهم اياها\r\nيجب على الصيدليات ان يكون لديها جميع المواد المذكورة في دفتر الادوية على قدر ما يكون التموين منها ممكنا\r\nيجب ان تقيد حسب الاقتضاء جميع البيوع التي تجري في الصيدليات  اما على دفتر الوصفات  الطبية واما على دفتر اضافي مع ذكر اسعارها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالبيع الاجباري المنصوص عليه في المادة السابقة يجري على كل تاجر وعلى كل من يحوز حاصلات مصنوعة من الحليب او حاصلات حمية\r\nتحدد في النظام المنصوص  عليه في المادة 27 الحاصلات وطرق بيعها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي كل استيراد من الحاصلات والاشياء المنوه عنها في المادة الاولى يجب الحصول على رخصة يعطيها مستشار الشؤون الاقتصادية بعد اخذ رأي اللجنة الفنية المنوه عنها اعلاه يجب عند وصول هذه الحاصلات والاشياء تقديم بيان بها الى دائرة الشؤون الاقتصادية في المندوبية العامة في بيروت (مكتب المراقبة الصيدلية) انى كان محل اقامة المستورد والمكان المرسلة اليه البضاعة ممنوع بدون ترخيص خاص من مستشار الشؤون الاقتصادية كل تصدير للحاصلات والاشياء المنوه عنها في المادة الاولى من هذا القرار\r\nعلى كل مستورد او كل وسيط بين المستورد وبائع المفرق ان يقيد يوما فيوما عملياته على سجل يشتمل على الداخل والخارج من البضاعة. ويجب ان يذكر في بدء هذا السجل الكميات  المخزونة التي قدم بها البيان المؤرخ في 20 ايلول سنة 1941 ويجب ان يحفظ هذا السجل مدة سنة على الاقل من ختامه\r\nيجب ان يكون لدى كل من يصنع الحاصلات المنوه عنها في المادة الاولى دفاتر محاسبة تبرر الخارج من كميات المواد الاولية والداخل لما يقابلها من الحاصلات المصنوعة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى الصيادلة او الشبيهين بهم الفاتحين صيدليات  ان يمسكوا دفتر جرد يذكرون في اوله المخزون المقدم به بيان في 20 ايلول سنة 1941 وعليهم ان يقيدوا يوما فيوما ولكل صنف  على حدة البيوع التي تجري بين الزملاء وفقا لترخيص خاص  اسمي من مكتب التوزيع وكذلك يجب ان تقيد على هذا الدفتر مشتريات الصيدلية اذا امر بذلك مكتب التوزيع الذي اشر على بون الشراء وفي هذه الحالة يجب  ذكر هذا الامر على بون الشراء\r\nيجب ان يحفظ السجل المنصوص  عنه في هذه المادة مدة سنة على الاقل من ختامه"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيضع مستشار الشؤون الاقتصادية قائمة بمكاتب التوزيع وحدود مناطقها وتنشر هذه القائمة في الصحف \r\nان البيوع التي تجري بين محلة واخرى تابعتين لمكتبي توزيع مختلفين يجب بصورة اجبارية ان تكون خاضعة لموافقة مكتب التوزيع الصيدلي الذي يكون الشاري تابع له ومكتب التوزيع الذي يكون البائع تابعا له."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيستوفى رسم قدره مئة غرش  لبنان سوري لدى تسليم البطاقة المنوه عنها في المادة 10 اعلاه يستوفى رسم قدره واحد المائة حسب القيمة عن كل بون شراء يدفع هذا الرسم مقابل وصل للمكتب الذي اشر على البون حالا بعد ان يرجعه صاحبه اما البونات التي لا تعاد الى مكتب التوزيع فتؤدي الى الغاء بطاقة الشاري ويرفع عدا ذلك رسمها من واحد الى خمسة بالماية\r\nان حاصل الرسوم والعقوبات  المنشأة بهذه المادة يسلم لمأمور المحاسبة في دائرة الشؤون الاقتصادية وهذا المأمور يدفعه لحساب ادارة المصالح المشتركة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان اسعار جميع المستحضرات الصيدلية المستوردة او المصنوعة في البلاد التي تباع للاهالي تعيد النظر فيها او تحدها لجنة المراقبة بحضور المستورد او الوكيل او الصانع او الشخص الموجودة لديه حسب الاقتضاء\r\nان الثمن المحدد على هذه الطريقة يجب حتما ان يذكر على كل قطعة من المستحضرات ولهذه الغاية تعطي دائرة الشؤون الاقتصادية لصاقات من نموذج رسمي وعلى كل من يحوز مستحضرات صيدلية ان يضع هذه اللصقات على كل قطعة من المستحضرات الموجودة لديه اما المستحضرات التي تستورد بعد تاريخ وضع هذا القرار موضع التنفيذ فيجب ان توضع اللصقات عليها قبل اخراجها من الجمرك\r\nيجب ان يحسم للصيدليات  التي تبيع للجمهور 30 بالماية على الاقل من ثمن البيع عن جميع المستحضرات المسلمة لها"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان الحاصلات او اللوازم المذكورة في المادة الاولى - الفئة الاولى - باستثناء المستحضرات الصيدلية التي تبيعها الصيدليات او المؤسسات الشبيهة بها يجب ان يجري بيعها وفقا لجدول اسعار تضعه نقابة الصيادلة ويجب ان يذكر الثمن الذي يدفعه الجمهور على الدواء نفسه او على وعائه\r\nان مبدأ وضع جدول الاسعار يعرض  على موافقة لجنة المراقبة اما طرق تطبيقه فتقررها نقابة الصيادلة تحت  مسؤوليتها يجري بيع المواد والاشياء المذكورة في المادة الاولى - الفئة 2 بالسعر الذي يعينه-  البائع تحت مسؤوليته \r\nجميع البيوع الاخرى غير بيوع المستحضرات  الصيدلية او البيوع المنصوص عليها في الفقرات  السابقة يجري بالاسعار التي يعينها الشخص  التي هي في حوزته وتحت  مسؤوليته بشرط ان يبرر هذه الاسعار وطرق تعيينها لدى كل طلب  من لجنة المراقبة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nبعد الحصول على رأي اللجنة الفنية يضع مستشار الشؤون الاقتصادية قائمة بالحاصلات التي تتطلب مراقبة خاصة بسبب قيمتها الشفائية او حالة المخزون منها. تنشر هذه القائمة بصفة ملحق للنطام المنوه عنه في المادة 27 ادناه ويمكن تحويرها بامر اداري من مستشار الشؤون الاقتصادية\r\nيجب فيما يتعلق بالحاصلات  المذكورة في هذه القائمة ان يطلب الصيدلي وصفة من الطبيب وعليه ان يحفظ الوصفة لديه اذا كانت هذه الوصفة تشتمل على مستحضر صيدلي واحد او عدة مستحضرات من الفئة المذكورة اعلاه\r\nلا تجدد الوصفات المنوه عنها في الفقرة 2 من هذه المادة الا بناء على اشارة صريحة بهذا الشأن من الطبيب  الموقع على الوصفة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nللاشخاص المذكورة ادناه الصفة اللازمة لضبط مخالفات احكام هذا القرار واحكام النظام المنوه عنه في المادة 27:\r\n1) مفتشو الصيدليات  والمفتشون المعاونون لهم\r\nب) ضباط الشرطة العدلية\r\nج) الاشخاص  المفوضون لهذه الغاية من قبل مستشار الشؤون الاقتصادية بعد ان يكونوا حلفوا اليمين امام محكمة مختلطة في سوريا ولبنان.\r\nان الحاصلات واللوازم الموجوزة لدى المخالف والتي من نوع الحاصلات واللوازم الواقعة فيها المخالفة تحجز بصورة اجبارية\r\nان محاضر الضبط التي تثبت  المخالفة يجب  ان تحول بصورة اجبارية الى مستشار الشؤون الاقتصادية وهو يفرض عند الاقتضاء العقوبات الادارية المنصوص عنها في المادة 23 او يحولها اذا رأى ذلك مفيدا الى المحاكم ذات الصلاحية.\r\nيحق لمستشار الشؤون الاقتصادية اذا رأى ذلك مناسبا ان يطلب من السلطة العسكرية تطبيق القرار 209/FL تاريخ 14 ايلول سنة 1941 بانشاء محاكم خاصة للحكم في المخالفات  للتشريع المتعلق بالاعاشة العامة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل مخالفة لاحكام هذا القرار تعرض  مرتكبها للعقوبات الادارية التالية او لاحدى هذه العقوبات  التي يفرضها مستشار الشؤون الاقتصادية بناء على اقتراح الصيدلي المفتش في دائرة الشؤون الاقتصادية رئيس  لجنة المراقبة المنصوص  عليها في المادة 5\r\n- اقفال الصيدلية او المؤسسة لمدة تتراوح بين 24 ساعة وثمانية ايام.\r\n- مصادرة الحاصلات  او المواد المخزونة او المبيعة بطريقة غير قانونية لصالح الدولة السورية او اللبنانية التي وقعت المخالفة في اراضيها.\r\n- جزاء نقدي من خمس  الى مئة ليرة لبنانية او سورية ان قرار مستشار الشؤون الاقتصادية هو غير قابل اية مراجعة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا قرر مستشار الشؤون الاقتصادية اجراء ملاحقات قضائية جاز له قبل كل ملاحقة ان يأمر باقفال الصيدلية او المؤسسة لمدة تتراوح بين 24 ساعة وثمانية ايام ويكون قرار مستشار الشؤون الاقتصادية غير قابل اية مراجعة ولا يجوز مهما كانت نتيجة الملاحقات القضائية ان يؤدي هذا القرار الى اية مطالبة كانت"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nكل مخالفة محالة الى المحاكم تعرض مرتكبها لعقوبة السجن من ثمانية ايام الى ستة اشهر ولجزاء نقدي من مئة الى الف  ليرة لبنانية او سورية او لاحدى هاتي العقوبتين فقط وتقرر عدا ذلك بصورة اجبارية مصادرة الحاصلات او اللوزام التي وجدت في حوزة المخالف او عرضت للبيع بصورة غير قانونية وذلك لصالح الدولة السورية او اللبنانية التي ارتكبت  المخالفة في اراضيها\r\nواذا كررت  المخالفة في مهلة سنة ضوعفت  العقوبات اذا صدر الحكم بعقوبة السجن وجب  على المحكمة ان تأمر باقفال المؤسسة كل مدة السجن ما لم يطلب منها مستشار الشؤون الاقتصادية تعيين حارس قضائي يكلف ادارية المؤسسة في اثناء سجن المخالف."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتفرض العقوبات المنصوص  عليها في المواد 23 و24 و25 من هذا القرار دون ان يمنع ذلك الحكم بالعقوبات المعينة بالقرارات النافذة بشأن الاحتكار والمضاربة غير المشروعين"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيضع مستشار الشؤون الاقتصادية نظاما لطرق تطبيق هذا القرار."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان احكام هذا القرار لا تشذ في شيء عن احكام القرارات المتعلقة بحيازة المواد السامة المخدرة والمتاجرة بها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتلغى جميع الاحكام السابقة المخالفة لاحكام هذا القرار لا سيما القرارات :\r\n237/LR تاريخ 23 ايلول 1940............}بشأن بيع\r\n248/LR تاريخ 2 تشرين الاول 1940....}الحاصلات\r\n761/LR تاريخ 17 تشرين الاول 1940..}الصيدلية\r\n277/LR تاريخ 2 تشرين الثاني 1940\r\n12/LR تاريخ 20 كانون الثاني 1941....}بشأن بيع\r\n101/LR تاريخ 6 ايار 1941................}الحاصلات\r\n201/FL تاريخ 11 ايلول 1941............}الصيدلية\r\n25/LR تاريخ 23 كانون الاول 1940.....}بشأن الحاصلات\r\n163/LR تاريخ تموز 1941.................}من الحليب\r\n.................................................}وحاصلات الحمية\r\nعلى ان احكام هذه القرارات المتعلقة بوضع اسعار البيع للجمور تبقى نافذة في اثناء المدة اللازمة لتطبيق المادة 19 من هذا القرار تعين هذه المهلة في النظام المنصوص عليه في المادة 27"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nامين السر العام والجنرال معاون القائد الاعلى للقوات الفرنساوية الحرة في الشرق مكلفان كل فيما يعينه تنفيذ هذا القرار الذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب  المندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الثاني سنة 1941\nالمندوب العام المفوض\nالامضاء: ج. كاترو"
}