{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189496",
  "title": "بشأن اقامة الاجانب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "377",
    "date": " 08/11/1941",
    "oj_number": "3940",
    "oj_publish_date": "19/11/1941",
    "oj_page": "8975-8976"
  },
  "preamble": "ان الجنرال ج. كاترو قائد الجيش  الحامل وسام جوقة الشرف  من\nرتبة ضابط كبير القائد الاعلى والمندوب  العام المفوض\nلفرنسا الحرة في الشرق\nبناء على مراسيم رئيس  الفرنساويين الاحرار الصادرة بتاريخ\n24 حزيران سنة 1941\nوبناء على القرار عدد 215/LR تاريخ 14 ايلول 1935 بشأن بطاقة\nهوية الاجانب  المحور بالقرارات  عدد 32/LR تاريخ 4 شباط سنة\n1936 و291/LR تاريخ 21 كانون الاول سنة 1936 و376 FL تاريخ\n8 تشرين الثاني سنة 1941\nوبناء على القرار 39/LR تاريخ 24 شباط سنة 1941 بشأن اجازة\nاقامة الاجانب\nقرر ما يأتي:",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلى الاجانب  الذين لم يتقيدوا حتى اليوم باحكام القرار عدد\r\n215/LR تاريخ 14 ايلول سنة 1935 المتعلق ببطاقة هوية الاجانب\r\nوالقرار عدد 39/LR تاريخ 24 شباط سنة 1941 بشأن اجازة اقامة\r\nالاجانب  ان يتمموا في مركز الامن العام الاقرب  الى محل\r\nاقامتهم في مهلة خمسة عشر يوما من تاريخ وضع هذا القرار موضع\r\nالتنفيذ وتحت  طائلة العقوبات  المنصوص  عليها في المادة 3\r\nالمعاملات  المفروضة في القرارات  المذكورة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان تتميم هذه المعاملات  في المهلة المعينة في المادة\r\nالسابقة يعفي اصحاب  العلاقة من العقوبات  المنصوص  عليها في\r\nالقرارين عدد 215 LR تاريخ 14 ايلول سنة 1935 و39 LR تاريخ\r\n24 شباط سنة 1941"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل اجنبي لا يكون حاملا عند انتهاء المهلة المعينة في المادة\r\nالاولى من هذا القرار بطاقة الهوية المنصوص  عليها في القرار\r\nعدد 215 LR تاريخ 14 ايلول سنة 1935 او اجازة الاقامة\r\nالموقتة المنصوص  عليها في القرار عدد 39 LR تاريخ 24 شباط\r\nسنة 1941 والتي يجب  ان تكون صالحة للمدة المعينة فيها\r\nيعاقب  بجزاء نقدي من عشر الى مئة ليرة لبنانية او سورية\r\nوبالحبس  من سنة الى خمس  سنوات  او باحدى هاتين العقوبتين\r\nفقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل شخص  يكون قد آوى او اخفى عن علم بعد انتهاء المهلة\r\nالمعينة بالمادة الاولى من هذا القرار شخصا اجنبيا مخالفا\r\nلاحكام هذا القرار يعاقب  بجزاء نقدي من خمسين الى خمسماية\r\nليرة لبنانية او سورية وبالحبس  من ستة اشهر الى سنتين او\r\nباحدى هاتين العقوبتين فقط"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتكون مخالفات  احكام هذا القرار من صلاحية المحاكم العسكرية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 تشرين الثاني سنة 1941\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}