{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8539",
  "title": "وضع موضع التنفيذ في سوريا ولبنان البروتوكول المؤرخ في11-1-1941 عن المدفوعات  الفرنساوية - البلجيكية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "38",
    "date": " 24/02/1941",
    "oj_number": "3872",
    "oj_publish_date": "26/03/1941",
    "oj_page": "8097-8098"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار رقم 96/S تاريخ 14 نيسان سنة 1925\r\n\tبتعليقه على باب المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "يطبق في دول الشرق المشمولة بالانتداب الفرنساوي البروتوكول الصادر في 11 كانون الثاني سنة 1941 بشأن المدفوعات الفرنساوية - البلجيكية. ان التسديدات المنصوص عليها في البروتوكول المذكور تجري بين بلجيكا (ما عدا الاراضي التي وراء البحار) والدول المشمولة بالانتداب على الصورة التالية:\nتجري الدفعات في مكتب المعادلة في بيروت بانواع العملة ووفقا لمعدلات التحويل المعينة في البروتوكول المذكور لحساب خاص يسمى \"المعادلة الفرنساوية البلجيكية\" ان المدفوعات التي هي لصالح الدول المشمولة بالانتداب يجريها مكتب المعادلة في بيروت بناء على اطلاعه على اشعارات الاعتماد التي يرسلها له مكتب المعادلة الفرنساوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحول بطريقة المعادلة من الناحيتين المدفوعات التالي بيانها بشرط ان يكون تاريخ استحقاقها بعد 24 حزيران سنة 1940:\n- المدفوعات العائدة لاستيراد البضائع والمصاريف التابعة لها المتعلقة بنقل البضائع وبالترانزيت\n- اجور الخدمات\n- المدفوعات المتعلقة بتكاليف ذات صيغة ادبية (شهادات الاختراع - المأذونيات - تأجير الافلام)\n- تكاليف الضمانات الاجتماعية والمساعدات وما ماثلها\n- التوفيرات المتأتية عن اجور العمال وعن اسرى الحرب\n- المدفوعات المتعلقة بتجارة الضمانات بما فيها ضمان الضمانات\n- المدفوعات المعدة لمعادلة الارصدة الناتجة عن تنفيذ الاتفاق الفرنساوي- البلجيكي المعقود بشأن الذهب في 29 تشرين الاول سنة 1940\nوبصورة استثنائية المدفوعات غير التي ذكرت اعلاه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ايضا ان تحول بطريقة المعادلة:\n- مدفوعات الدول المشمولة بالانتداب الى بلجكا عن مداخيل رؤوس اموال استحقت بعد 24 حزيران 1940\n- المدفوعات الناتجة عن تسليم بضائع او عن تقديم خدمات جرت قبل 10 ايار 1940\n- تحويل جميع الاموال التي تدفع لدى الاطلاع او التي هي لاجل قصير الموجودة قبل 10 ايار 1940"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان المدفوعات الناجمة عن تسليم بضائع او عن تقديم خدمات جرت بين 10 ايار و24 حزيران 1940 يمكن الترخيص باجرائها في ظروف خاصة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار الذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار رقم 96/S تاريخ 14 نيسان سنة 1925\nبتعليقه على باب المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 شباط سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}