{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189527",
  "title": "جعل مكتب  القطع مكتبا عموميا مستقلا",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "381",
    "date": " 12/11/1941",
    "oj_number": "3949",
    "oj_publish_date": "20/12/1941",
    "oj_page": "9111-9112"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S الصادر بتاريخ 14 نيسان سنة 1925 بتعليقه\r\nعلى باب  المندوبية العامة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان مكتب  القطع المنشأ في دولتي سوريا ولبنان بمقتضى احكام\r\nالقرارين عدد 338/LR و152/LR تاريخ 3 كانون الاول سنة 1939\r\nو12 حزيران سنة 1940 يصبح مكتبا عموميا مستقلا عاملا لحساب\r\nوتحت  مسؤولية المندوبية العامة لفرنسا الحرة وهذه المندوبية\r\nتضمنه من جميع الاخطار التي يتعرض  لها بسبب  العملة\r\nالاجنبية التي يحصل عليها او بسبب  حيازته لها بشرط مراعاة\r\nاحكام المادة 5 ادناه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدد السعر الذي يشتري به مكتب  القطع الليرة الانكليزية\r\nبمعدل 883 غرشا لبنانيا سوريا و125 من الغرش  اما اسعار\r\nمشترى انواع العملة الاجنبية الاخرى فتحدد وفقا لهذا المعدل\r\nعلى اساس  تسعيرها في سوق لوندره\r\nاذا حدث  تقلبات  في هذه الاسعار فكل زيادة تنجم عن هذه\r\nالتقلبات  ترجع للمدوبية العامة لفرنسا الحرة وكل نقص  يكون\r\nعلى عاتقها وفقا لاحكام المادة الاولى اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا زادت  بعض  انواع العملة الاجنبية الموجودة لدى مكتب\r\nالقطع زيادة محسوسة عن احتياجات  هذا المكتب  امكن استعمالها\r\nلشراء سندات  على الدولة صاحبة هذه العملة\r\nاذا اشتريت  هذه السندات  باسعار تزيد او تنقص  عن سعر\r\nمشتراها فالزيادة او النقص  من العملة الاجنبية بالنسبة لهذا\r\nالسعر يقيدان في حساب  ادارة هذا المكتب"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيقوم بنك سوريا ولبنان بتأمين ادارة مكتب  القطع\r\nتكون جميع مصاريف  الادارة على عاتق بنك سوريا ولبنان\r\nان الارباح الناجمة من ادارة حسابات  هذا المكتب  تكون\r\nبمثابة اجرة لبنك سوريا ولبنان مقابل ادارته للمكتب\r\nتحدد شروط الادارة بالاتفاق المشترك بين المندوبية العامة\r\nلفرنسا الحرة وبين بنك سوريا ولبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى بنك سوريا ولبنان بصفته قائما بادارة مكتب  القطع ان\r\nيؤمن شؤون خزينة هذا المكتب\r\nتخصص  العملة الاجنبية لمكتب  القطع لتأمين جميع السلفات\r\nالتي يكون البنك المذكور قد قدمها بسبب  ادارة شؤون هذه\r\nالخزينة\r\nتعطي هذه السلفات  فوائد بمعدل يوازي المعدل الوسط لمجموع\r\nالاموال التي يوظفها مكتب  القطع في اثناء السنة وتؤخذ بعين\r\nالاعتبار في حساب  هذا المعدل الوسط الزيادات  التي تطرأ على\r\nالعملة الاجنبية اما النقص  المنصوص  عليه في المادة 3 اعلاه\r\nفلا يعتبر في هذا الحساب"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nما دام تطبيق احكام الفقرتين أ- ثانيا و ب - اولا ورابعا من\r\nالمادتين الرابعتين من الاتفاقين اللذين عقدهما بنك سوريا\r\nولبنان في 29 ايار سنة 1937 مع حكومة الجمهورية اللبنانية\r\nوفي 25 شباط سنة 1938 مع حكومة الجمهورية السورية موقوفا\r\nتنفيذا للقرار عدد 198/FL تاريخ 10 ايلول سنة 1941 يغطي بنك\r\nسوريا ولبنان اوراقه التي يصدرها فيما بعد بتخصيصه لهذه\r\nالتغطية:\r\n- العناصر المنصوص  عليها في الفقرتين ب - ثانيا وثالثا من\r\nالمادتين الرابعتين من الاتفاقين المذكورين اعلاه ضمن الشروط\r\nالمنصوص  عليها في الفقرتين المذكورتين كما هما محورتان\r\nبالقرار 308/LR تاريخ 4 ايلول سنة 1939\r\n- او من كل جزء من المبالغ بالعملة اللبنانية او السورية\r\nالتي يكون هذا البنك قد اسلفها لمكتب  القطع تنفيذا للمادة 5\r\nمن هذا القرار\r\nان السلفات  التي تجري على هذه الصورة تدخل في تغطية الاوراق\r\nالمتداولة بالصفة نفسها التي تكون للعناصر الاخرى المنصوص\r\nعليها في المادتين الرابعتين من الاتفاقين المذكورين اعلاه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nصدر هذا القرار تنفيذا للقرار عدد 338/LR تاريخ 3 كانون\r\nالاول سنة 1939"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S الصادر بتاريخ 14 نيسان سنة 1925 بتعليقه\r\nعلى باب  المندوبية العامة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 تشرين الثاني سنة 1941\nالمندوب  العام المفوض\nالامضاء: ج. كاترو"
}