{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188758",
  "title": "وضع اكياس  الجنفاص  تحت  المراقبة التجارية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "47",
    "date": " 28/02/1941",
    "oj_number": "3873",
    "oj_publish_date": "29/03/1941",
    "oj_page": "8117-8119"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nابتداء من تاريخ نشر هذا القرار توضع تجارة اكياس  الجنفاص\r\nتحت  نظام مراقبة التوزيع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل شخص  يحوز لحسابه الخاص  او لحساب  الغير في مستودع او\r\nعدة مستودعات  اكياسا من الجنفاص  جديدة او عتيقة قابلة\r\nالاستعمال من وزن كيلوغرام واحد وعشرين غراما او كيلوغرام\r\nو133 غراما (اي ما يقابل ليبرتين وربع ليبرة او ليبرتين\r\nونصف  ليبرة انكليزية واستيعاب  متوسط قدره 100 كيلوغرام من\r\nالحبوب ) يجب  عليه ان يقدم تصريحا بها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالتصريح اجباري على كل شخص  من الافراد او من التجار الموجود\r\nلديهم اكثر من عشرة (10) اكياس  يجب  ان يذكر في التصريح:\r\n- اسم الحائز وعنوانه\r\n- عدد واستيعاب  الاكياس  الموجودة لديه في 28 شباط 1941\r\n- المكان او الامكنة الموجودة فيها الاكياس"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيفضل ان يحرر التصريح باللغة الفرنساوية ويجب  تنظيمه على\r\nنسختين وارساله في خلال مهلة 10 ايام من تاريخ نشر هذا\r\nالقرار:\r\n- فيما يتعلق بلبنان الى مديرية اعاشة منطقة لبنان في بيروت\r\nوفيما يتعلق بسوريا الى مديرية اعاشة منطقة سوريا الجنوبية\r\nفي دمشق (محافظة وبلدية دمشق - محافظة حوران وحمص  وحماه\r\nومنطقة جبل الدروز) او الى مديرية منطقة سوريا الشمالية في\r\nحلب  (محافظة حلب  والفرات  والجزيرة ومنطقة العلويين)\r\nترسل مديريات  اعاشة المناطق حال استلامها التصريح احدى\r\nنسختيه الى مديرية الاعاشة العامة في بيروت ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز بيع كمية من اكياس  الجنفاص  توازي او تفوق عشرة\r\nاكياس  (10) الا بترخيص  مسبق يعطيه مديرو اعاشة المناطق او\r\nالمديرون المعاونون"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل من لا يقدم التصريح المنصوص  عليه في المادة 2 ضمن المهلة\r\nالمحددة - باستثناء الاحوال المنصوص  عليها في القرار عدد\r\n238/LR تاريخ 26 ايلول 1939 - وكل من يبيع اكياسا او يحمل\r\nالغير على بيعها بدون الحصول مسبقا على الترخيص  المنصوص\r\nعليه اعلاه يعاقب  بالحبس  من 6 ايام الى 6 اشهر وبجزاء نقدي\r\nمن ليرة الى 100 ليرة او باحدى هاتين العقوبتين فقط\r\nاذا تكررت  المخالفة اصبحت  عقوبة الحبس  من شهرين الى سنة\r\nوالجزاء النقدي من 5 الى 500 ليرة\r\nان الاكياس  الخاضعة للتصريح ولم يقدم بها تصريح في المهلة\r\nالمعينة والاكياس  التي بيعت  بدون ترخيص  من السلطات\r\nالمنصوص  عليها في المادة 5 تصادر لصالح مديرية الاعاشة\r\nالعامة\r\nالاشخاص  الذين يعطون علما عن كميات  مخزونة لم يقدم بها\r\nتصريح يتقاضون حسب  نوع افاداتهم ودقتها مكافأة قد تبلغ\r\nقيمة بيع الكميات  المصادرة للاعاشة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من يقدم عمدا تصريحات  كاذبة وكل من يخفي او يحاول ان يخفي\r\nبواسطة وسائل غش  اكياسا من الجنفاص  يعاقب  بالحبس  من شهر\r\nالى سنة وبجزاء نقدي من 5 الى 500 ليرة او باحدى هاتين\r\nالعقوبتين فقط"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 شباط سنة 1941\nالمفوض  السامي\nالامضاء; دانتز"
}