{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189405",
  "title": "بشأن المحافظة على الاموال التي تخص  الاشخاص  الموجودين في\r\nارض  يحتلها العدو",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "49",
    "date": " 01/08/1941",
    "oj_number": "3911",
    "oj_publish_date": "09/08/1941",
    "oj_page": "8636-8637"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب  تقديم بيان بالاموال والحقوق والمصالح التي تخص :\r\nأ) جميع رعايا الدول المحتلة او المجتاحة من العدو الذين هم في اراضي\r\nهذه الدول-\r\n او اراضي العدو او الذين كان محل اقامتهم العادي في احدى هذه الاراضي\r\nفي وقت -\r\n نشوب  الحرب  او وقت  احتلال العدو لهذه الاراضي او اجتياحه لها\r\nب ) جميع الشركات  على اختلاف  انواعها او وكالات  او الفروع او غيرها\r\nمن-\r\n المؤسسات  المصرح بها او غير المصرح بها التي الفت  وفقا لقوانين دولة\r\nمحتلة او-\r\n مجتاحة من العدو او التي كان مركزها في اراضي هذه الدولة او في اراضي\r\nالعدو\r\nج) جميع الش\u0002ركات  على اختلاف  انواعها او الوكالات  او الفروع او غيرها\r\nمن-\r\n المؤسسات  المصرح بها او غير المصرح بها ايا كان المكان الذي تمارس\r\nفيه اعمالها-\r\n والتابعة باي شكل كان لشخص  او اكثر من الاشخاص  الطبيعيين او\r\nالمعنويين المشار-\r\n اليهم في الفقرتين أ وب  اعلاه.\r\nيقدم البيان ضمن الشروط المنصوص  عليها في  القرار المشار اليه اعلاه.\r\nيمكن ان توضع هذه الاموال والحقوق والمصالح تحت  الحراسة القضائية وفقا\r\nلاحكام-\r\n القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجوز ان لا تطبق احكام المادة الاولى على حقوق ومصالح الاشخاص\r\nالوارد ذكرهم فيها في الحالتين التاليتين:\r\n1- اذا كان الامر يتعلق باشخاص  طبيعيين وقد تركوا ارض\r\nالعدو او ارض  دولة محتلة او مجتاحة من العدو على اثر\r\nاحتلاله لها وجعلوا محل اقامتهم في ارض  حليفة او محايدة.\r\n2- اذا كان الامر يتعلق بأشخاص  معنويين وكان ممثلوهم\r\nالقانونيون مقيمين في ارض  حليفة او محايدة وقد قطعوا كل\r\nعلاقة مع اراضي العدو واراضي دولة محتلة او مجتاحة من العدو\r\nاو تركوا هذه الاراضي على اثر احتلالها واقاموا مؤسسة في\r\nارض  حليفة او محايدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nامين السر العام مكلف  تطبيق هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار عدد 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمندوبية العامة."
        }
      ]
    }
  ],
  "signature": "بيروت  في اول اب  سنة 1941\nالمندوب  العام\nالامضاء: ج. كاترو"
}