{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188749",
  "title": "بشأن مراقبة اسعار بيع البضائع الخاضعة للتسعير بالجملة\r\nونصف  الجملة والمفرق",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "49",
    "date": " 28/02/1941",
    "oj_number": "3872",
    "oj_publish_date": "26/03/1941",
    "oj_page": "8099-8101"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب المفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "كل من باع شيئأ من الحاصلات او المواد الغذائية المحددة اسعارها بثمن يزيد عن اسعار البيع المعينة بامر اداري من مدير التجارة"
        },
        {
          "type": "text",
          "data": "- او رفض ان يبيع بالاسعار المحددة شيئا من الحاصلات او المواد الغذائية التي هي بحيازته"
        },
        {
          "type": "text",
          "data": "- او اقفل المخازن المعدة لبيع الحاصلات او المواد الغذائية المذكورة او اخفى هذه الحاصلات او المواد الغذائية بقصد عدم بيعها يستهدف للعقوبات التالية:"
        },
        {
          "type": "text",
          "data": "-لمصادرة البضائع التي هي من نوع او جنس البضائع التي ارتكبت فيه المخالفة الموجودة بحيازة المخالف او في مخازنه عند معاينة المخالفة وفي المكان الذي عوينت فيه او لدفع مبلغ يوازي قيمة هذه البضائع في حال عدم امكان مصادرتها فعلا."
        },
        {
          "type": "text",
          "data": "- لجزاء نقدي من خمس الى خمسماية ليرة لبنانية سورية مع امكان اقفال المحل من ثمانية ايام الى ستة اشهر ولحبس من ستة ايام الى ستة اشهر او لاحدى هاتين العقوبتين فقط."
        },
        {
          "type": "text",
          "data": "- نشر واعلان الحكم الصادر ضمن الشروط التي تعينها المحكمة اذا ارتكبت مخالفة جديدة في خلال سنة جاز رفع عقوبة الجزاء النقدي الى الف ليرة لبنانية سورية والحبس الى سنة وجاز للمحاكم ان تحكم باقفال المحل نهائيا على نفقة المحكوم لا يجوز ان تحكم المحكمة بتأجيل تنفيذ الجزاآت النقدية المفروضة في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق العقوبات نفسها على اصحاب المطاحن والافران الذين يبيعون او يستعملون لغير التحويل الى طحين او غير صنع الخبز الحبوب او انواع الطحين المسلمة لهم لهذه الغاية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان النظر في مخالفات هذا القرار هو من صلاحية المحاكم المختلطة اذا رأى مدير التجارة عند استلامه محاضر الضبط ضمن الشروط المنصوص عليها في المادة 6 من هذا القرار لزوما لاجراء الملاحقات جاز له اما تحويل محاضر الضبط الى النيابة العامة او فرض العقوبات التالية بالطريقة الادارية:"
        },
        {
          "type": "text",
          "data": "- حجز البضائع التي هي من نوع وجنس البضائع المرتكبة فيها المخالفة والموجودة في حيازة المخالف او في مخازنه عند معاينة المخالفة وفي المكان الذي عوينت فيه او دفع مبلغ يوازي قيمة هذه البضائع في حال عدم امكان مصادرتها فعلا."
        },
        {
          "type": "text",
          "data": "- دفع جزاء نقدي لا يجوز ان يكون مقداره اقل من المعدل الادنى المنصوص عليه في المادة الاولى من هذا القرار واقفال المحل لمدة لا يمكن ان تتجاوز ثمانية ايام او احدى هاتين العقوبتين فقط."
        },
        {
          "type": "text",
          "data": "يمكن صاحب العلاقة في خلال مهلة خمسة عشر يوما من تبلغه قرار مدير التجارة ان يعترض عليه امام محكمة الجزاء المختلطة في محل اقامته ويجب ان يبلغ الاعتراض في خلال المهلة نفسها الى مدير التجارة اذا لم يقدم اعتراض قانوني اصبح قرار مدير التجارة نهائيا قابلا التنفيذ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لمأموري ادارة الجمارك صلاحية مراقبة اسعار البيع بالجملة ونصف الجملة والمفرق للبضائع الخاضعة للتسعير في داخل البلاد. يمكن هؤلاء المأمورين ان يقوموا بحرية بالاجراآت المتوجبة عليهم في جميع المحلات المستعملة للتجارة او الصناعة ويجوز لهم ان يطلبوا مؤازرة مأموري القوة العمومية. اما في المحلات الخصوصية التي هي لتجار او غير تجار فلا يجوز لهؤلاء المأمورين الدخول اليها والقيام بالاجراآت المذكورة الا برضى اصحاب المحلات ويجب ذكر هذا الرضى في محضر الضبط واذا لم يحصل الرضى وجب استصدار امر من حاكم الصلح. يحق لمدير التجارة فيما يتعلق بمراقبة الاسعار ان يطلب الاطلاع على الدفاتر التجارية والفواتير وسائر المستندات الحسابية التي لها علاقة بالعمليات المدقق بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا عوينت مخالفة ما لانظمة تحديد اسعار بيع الجملة ونصف الجملة والمفرق حرر في الحال محضر ضبط على ورق من دون تمغة يذكر فيه تاريخ المصادرة (السنة والشهر واليوم والساعة) ومكانها وظروفها واسم منظمي الضبط وصفتهم ونوع الاشياء المصادرة ووزنها وعددها او كميتها وحضور الفريق المخالف كتابة هذا الوصف او الاخطار الموجه اليه لحضوره واخيرا مكان تحرير التقرير وساعة ختمه. اذا بيعت بضائع خاضعة للتسعير بسعر يفوق السعر المحدد لها وتحقق المأمور منظم محضر الضبط ان البائع قبض الثمن جاز في الحال اعادة القيمة الزائدة عن السعر المحدد الى الشاري بناء على طلب المأمور منظم الضبط وعلى هذا الاخير ان يذكر ذلك في المحضر. اذا كان المخالف حاضرا وجب ان يذكر في محضر الضبط انه قريء عليه وطلب منه توقيعه واذا كان المخالف غائبا او رفض التوقيع ذكر ذلك في محضر الضبط تعتبر محاضر الضبط صحيحة حتى قيام الدليل على خلاف ذلك. ان البضائع التي هي من نوع او جنس البضائع المرتكبة فيها المخالفة الموجودة بحيازة المخالف او في مخازنه عند معاينة المخالفة وفي المكان الذي عوينت فيه تحجز وترسل في الحال الى اقرب مكتب جمركي واذا تعذر ارسالها في الحال وجب تركها امانة بيد المخالف او مكان يختاره لمأمور منظم الضبط"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ترسل محاضر الضبط الى مدير التجارة في خلال اربع وعشرين ساعة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان المخالفات لانظمة اسعار بيع الجملة ونصف الجملة والمفرق للبضائع الخاضعة للتسعير يمكن ايضا ملاحقتها واثباتها بجميع الطرق الحقوقية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "البضائع التي حكم بمصادرتها نهائيا تسلمها الادارة الى معاهد الاسعاف العمومي اذا كانت من المواد الغذائية الضرورية واذا كان الامر خلاف ذلك فتباع بالمزاد العلني لصالح الخزينة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يطبق هذا القرار الا على الاسعار المحددة ضمن الشروط المنصوص عليها في القرار عدد 29/LR تاريخ 10 شباط سنة 1941 الذي انشئت به لجان استشارية لدى دوائر الاعاشة والانتاج الداخلي والتجارة الداخلية والخارجية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يوزع حاصل الجزاآت النقدية الصافي ضمن الشروط التالية: للمخبرين: 1 من 20 الى 1 من 3 من حاصل الجزاء حسبما تكون الاخبارية غير مباشرة او مباشرة. ويوزع الباقي على الوجه التالي: للخزينة: 50 بالماية لصندوق المصالح المشتركة: 50 بالماية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "امن السر العام في المفوضية العليا مكلف تنفيذ هذا القرار الذي يوضع موضع التنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من القرار عدد 96/S تاريخ 14 نيسان 1925 بتعليقه على باب المفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 شباط سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}