{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188763",
  "title": "بشأن استعمال السكرين وسكرينات  الصودا في صنع انواع\r\nالليموناضة, (تنظيم استعمال السكرين)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "56",
    "date": " 07/03/1941",
    "oj_number": "3876",
    "oj_publish_date": "09/04/1941",
    "oj_page": "8161-8162"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص  في استعمال السكرين وسكرينات  الصودا في تحضير انواع الليموناضة\r\nبمعدل 21 من-\r\n الغرام على الاكثر في كل ليتر من الشراب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز لاحد ان يتعاطى صنع انواع الليموناضة المحلاة\r\nبالسكرين دون ان يكون حاصلا على رخصة شخصية معطاة له مسبقا\r\nمن مدير التجارة بناء على موافقة المفتش  العام لدوائر\r\nالهيجيان في المفوضية العليا\r\nيمكن سحب  هذه الرخصة بامر اداري من مدير التجارة بناء على\r\nرأي المفتش  العام لدوائر الهيجيان.\r\nيجب  ان ترسل طلبات  الترخيص  الشخصي رأسا الى دائرة التجارة\r\nفي الدول المشمولة بالانتداب  وان يذكر فيها محل صنع\r\nالليموناضة وبيان الكميات  التي صنعت  منها في اثناء السنة\r\nالسابقة للسنة التي يقدم فيها الطلب"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  الحصول من مدير التجارة على ترخيص  خاص  لكل عملية\r\nاستيراد من السكرين او سكرينات  الصودا المعد لصنع انواع\r\nالليموناضة\r\nتخضع الحاصلات  المستوردة لوجوب  اثبات  وصولها الى المؤسسة\r\nالمرسلةاليها وعليه يجب  على اصحاب  رخص  الاستيراد ان\r\nيوقعوا في مكتب  الجمرك التي تدخل منه البضاعة كفالة يقدم\r\nلدائرة الجمرك في المحل المرسلة اليه البضاعة سند كفالة\r\nيقدم الدائرة الجمرك في المحل المرسلة اليه البضاعة للتأكد\r\nمن وصولها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على ذوي الشأن ان ان يحفظو السكرين او سكرينات  الصودا\r\nفي محل صنع الليموناضة في صرر او علب  او قناني او غير ذلك\r\nمن اوعية موضوع عليها لصاقة تدل بكل دقة على نوع وكمية\r\nالمادة المحلية (من فعل حلى)\r\nيجب  عدا ذلك على صانعي الليموناضة ان يقيدوا يوما فيوما على\r\nسجل خاص  الكميات  من السكرين او سكرينات  الصودا التي\r\nدخلت  محلاتهم والكميات  التي استعملت  لتحضير انواع\r\nالليموناضة\r\nان بيع السكرين او سكرينات  الصودا يخضع حتما للحصول على\r\nترخيص  مسبق من مدير التجارة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يقدم في كل مرة تصنع فيها كمية من الليموناضة بيان\r\nقبل ثمانية ايام على الاقل الى مدير التجارة يذكر فيه اليوم\r\nوالساعة اللذين تصنع فيهما الليموناضة وكذلك الكمية التي\r\nيراد صنعها وكمية السكرين او سكرينات  الصودا المنوي\r\nاستعمالها\r\nيجوز للدائرة المكلفة قمع الغش  ان تأخذ في اثناء صنع\r\nالليموناضة عينتين منها للتحليل\r\nوفي هذه الحال تكون نفقة اخذ العينات  والتحليل على عاتق\r\nصانعي الليموناضة ذوي الشأن"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان انواع الليموناضة المحضرة بواسطة السكرين او سكرينات\r\nالصودا لا يمكن حيازتها او عرضها للبيع او بيعها الا في\r\nاوعية موضوع عليها لصاقة تحمل هذه العبارة \"محلاة بالسكرين\"\r\nباللغتين الفرنساوية والعربية وباحرف  يكون علوها على الاقل\r\n5 مليمترات"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل مخالفة لاحكام هذا القرار تعاين وتلاحق وتقمع ضمن الشروط\r\nالمعينة ي القرار 92/LR تاريخ 6 تموز 1938 بشأن قمع الغش"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nامين السر العام مكلف  تنفيذ هذا القرار الذي يوضع موضع\r\nالتنفيذ نظرا لضرورة الاسراع ووفقا لاحكام المادة 3 من\r\nالقرار رقم 96/S تاريخ 14 نيسان سنة 1925 بتعليقه على باب\r\nالمفوضية العليا"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 اذار سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}