{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188769",
  "title": "بشأن الاسعاف  والانقاذ في البحر",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "60",
    "date": " 15/03/1941",
    "oj_number": "3877",
    "oj_publish_date": "12/04/1941",
    "oj_page": "8185-8187"
  },
  "preamble": "ان الجنرال قائد الفيلق المفوض السامي لفرنسا في سوريا ولبنان.\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 ت ت 2 سنة 1920\nقرر ما يأتي :",
  "articles": [
    {
      "number": "14  امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القرار كل خدمة من اسعاف او انقاذ يقوم بها مركب لمركب اخر في حالة خطر حتى وان يكن تركه بحارته او للاشياء الموجودة في المركب المهدد بالخطر او لمشحوناته او لاجرة السفر عليه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل اسعاف او انقاذ اتى بنتيجة مفيدة يستحق اجرا عادلا اذا لم يأت الاسعاف مفيدة فلا يدفع عنه اي اجر كان يجب على كل حال ان لا يتجاوز المبلغ الواجب دفعه قيمة الاشياء المنقذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يستحق اي اجر كان الاشخاص الذين اشتركو في اعمال الاسعاف رغم منعهم من قبل المركب المسعف (بفتح العين) منعا صريحا معقولا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يؤجر المركب القاطر الذي قطر مركبا مهددا بالخطر على اسعافه او انقاذه المركب المقطور او مشحونه الا اذا قام بخدمات استثنائية لا يمكن اعتبارها تنفيذا لعقد (كونتراتو) القطر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يؤجر الاسعاف او الانقاذ حتى وان جرى بين مراكب لمالك واحد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعين قيمة الاجر بالاتفاق بين الفريقين والا فتعينها المحكمة وتتبع الخطة نفسها لتعيين النسبة في توزيع هذا الاجر سواء اكان بين المنقذين او بين اصحاب المراكب المنقذة وقبطان كل مركب منها وملاحته."
        },
        {
          "type": "text",
          "data": "اذا كان المركب المنقذ مركبا اجنبيا وزع الاجر بين صاحبه وقبطانه وبحارته وفقا لقانون بلاد المركب المنقذ"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل اتفاق بشأن الاسعاف او الانقاذ يتم في اثناء الخطر وتحت تأثيره يحق للمحكمة الغاؤه او تحويره بناء على طلب احد الفريقين اذا اعتبرت المحكمة ان الشروط المتفق عليها هي شروط غير عادلة."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال اذا ثبت ان رضى احد الفريقين يشوبه تغرير او كتمان مقصود او اذا كان الاجر لا يتفق في زيادته المفرطة او نقصه المجحف المقدمة جاز للمحكمة الغاء الاتفاق بناء على طلب الفريق ذي الشأن."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعين المحكمة قيمة الاجر وفقا للظروف معتمدة في ذلك على ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ- تعتمد المحكمة في المرتبة الاولى على نجاح الاسعاف او الانقاذ وعلى الجهود التي بذلها المسعفون وعلى استحقاقهم وعلى الخطر الذي اجتازه المركب المسعف وركابه وبحارته ومشحوناته ومنقذوه والمركب المنقذ \"بكسر القاف \" والوقت الذي صرف في انقاذه والنفقات والاضرار التي حدثت واخطار المسؤولية وغيرها التي تعرض لها المنقذون وقيمة المعدات التي استعملوها ويؤخذ عند الاقتضاء بعين الاعتبار اختصاص المركب."
        },
        {
          "type": "text",
          "data": "ب - ثم تعتمد في المرتبة الثانية على قيمة الاشياء المنقذة."
        },
        {
          "type": "text",
          "data": "تطبق هذه الاحكام نفسها في اجراء التوزيع المنصوص عليه في الفقرة 2 من المادة 6"
        },
        {
          "type": "text",
          "data": "يحق للمحكمة ان تنقص  الاجر او تلغيه اذا ظهر لها ان المنقذين قد جعلوا الانقاذ او الاسعاف ضروريا بخطأ منهم او اذا ارتكبوا سرقة او اخفوا اشياء مسروقة او غير ذلك من اعمال الغش."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يتوجب اي اجر كان للاشخاص المنقذين (بفتح القاف ):"
        },
        {
          "type": "text",
          "data": "لمنقذي ارواح الناس الذين ساهموا في الانقاذ بمناسبة الاخطار نفسها الحق بحصة عادلة من الاجر الممنوح لمنقذي المركب ومشحونه وتوابعهما."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "دعوى المطالبة بدفع اجر الاسعاف اوالانقاذ يمر عليها الزمن بعد سنتين ابتداء من اليوم الذي انتهت فيه اعمال الاسعاف او الانقاذ. على ان مرور الزمن لا يقيد بهذه المهلة اذ لم يتمكن من حجز المركب المسعف او المنقذ في مياه الاراضي اللبنانية او السورية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 10 الى 250 ليرة لبنانية او سورية وبالسجن من شهر الى سنتين او باحدى هاتين العقوبتين فقط, كل قبطان يتهاون بعد اصطدامه بمركب اخر في استعمال جميع الوسائل التي لديه وعلى قدر ما يتمكن من ذلك دون خطر على مركبه لينقذ, من الخطر الناجم عن الاصطدام المركب الاخير وبحارته وركابه."
        },
        {
          "type": "text",
          "data": "يعاقب بالعقوبة نفسها القبطان الذي يبتعد فيما عدا القوة القاهرة عن محل الحادث قبل ان يتأكد من ان لا فائدة من اسعافه للمركب الاخر اسعافا اطول مدة ولا من اسعاف بحارته او ركابه واذا اغرق المركب قبل ان يبذل جميع مجهوده لانقاذ الغرقى. واذا هلك شخص او عدة اشخاص بسبب عدم تنفيذ الموجبات المنوه عنها في هذه الفقرة جاز مضاعفة العقوبة."
        },
        {
          "type": "text",
          "data": "اذا وقع الاصطدام ولم يعرف قبطان كل مركب من المركبين المصطدمين قبطان المركب الاخر عن اسم مركبه ومرفأ ارتباطه والمرفأ الذي اقلع منه والمرفأ الذي يتوجه اليه مع تمكنه من ذلك بدون خطر على مركبه او ملاحته او ركابه عوقب بجزاء نقدي من 5 الى 50 ليرة لبنانية او سورية وبالسجن من 6 ايام الى 3 اشهر او باحدى هاتين العقوبتين فقط."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "كل قبطان لا يقدم اسعافه لاي شخص كان حتى وان يكن عدوا وجد في البحر في خطر الهلاك وكان في وسع هذا القبطان اسعافه بدون خطر ذي بال على مركبه او بحارته او ركابه يعاقب بجزاء نقدي من 10 الى 250 ليرة لبنانية او سورية وبالسجن من شهر الى سنتني او باحدى هاتين العقوبتين فقط."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nفيما يتعلق بالجنح المنصوص  عليها في المادتين 11 و12 اعلاه\r\nلا تقام الدعاوي الا بناء على طلب  من مستشار الشؤون البحرية\r\nوعلى اثر تحقيق وجاهي يقوم به هذا المستشار"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 اذار سنة 1941\nالمفوض  السامي\nالامضاء: دانتز"
}