{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188816",
  "title": "بشأن الحطام البحري",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "98",
    "date": " 30/04/1941",
    "oj_number": "3891",
    "oj_publish_date": "31/05/1941",
    "oj_page": "8392-8394"
  },
  "preamble": "ان الجنرال قائد الفيلق المفوض السامي لفرنسا في سوريا ولبنان.\nبناء على مرسوم رئيس الجمهورية الفرنساوية الصادر في 23 ت 2 سنة 1920\nقرر ما يأتي :",
  "articles": [
    {
      "number": "16 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "الحطام البحري هو كل شيء خرج عن ملك صاحبه ووجد عائما على الموج او انتشل من اعماق البحر او قذف الى الشاطىء يعتبر على الاخص حطاما بحريا:"
        },
        {
          "type": "text",
          "data": "1- الاشياء الحاصلة عن رمي في البحر او عن تحطيم او عن غرق."
        },
        {
          "type": "text",
          "data": "2- المراسي الكبيرة والصغيرة والجنازير والقلوس المتروكة بدون سلاسل ولا عوامات للدلالة عليها."
        },
        {
          "type": "text",
          "data": "3- الحلى والاشياء ذات القيمة التي توجد على الغرقى ما عدا ثيابهم."
        },
        {
          "type": "text",
          "data": "لا تعتبر حطاما:"
        },
        {
          "type": "text",
          "data": "1- السفن التي توجد وقد تركها بحارتها اما في عرض البحر واما جانحة على الشاطىء"
        },
        {
          "type": "text",
          "data": "2- قطع القلوس البرقية المنتشلة من اعماق البحر. فعلى كل من وجد شيئا من هذه القطع ان لا ينتشلها بل يعطي علما بها في الحال الى مكتب البريد والبرق الاقرب اليه تحت طائلة جزاء نقدي من عشر الى مئة ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل من اكتشف او انتشل حطاما ان يضعه في مكان امين وان يقدم تصريحا عنه في مهلة اربع وعشرين ساعة من انزاله الى البر او من اكتشافه الى مكتب المرفأ الاقرب اليه واذا كان هذا المكتب بعيدا فالى اقرب سلطة محلية (الجمرك والدرك والشرطة) وعلى هذه السلطة ان تهتم بايصال التصريح بدون امهال الى مكتب المرفأ الاقرب اليها."
        },
        {
          "type": "text",
          "data": "على ضابط الميناء او رئيسها ان يتوجه في الحال عند استلامه هذا التصريح الى مكان الحطام وان ينظم محضر ضبط بجرد الحطام, يذكر فيه مكان الاكتشاف ونوع الحطام وجميع البيانات التي من شأنها الدلالة على ماهيته (كالكمية والوزن والقياس والماركة والرقم), ويمكنه عند الاقتضاء, ان يطلب معاونة مأمور من الجمرك, وعليه ان يؤمن حراسة الحطام والمحافظة عليه, وان يرسل بدون امهال, نسخة عن المحضر مع جميع البيانات اللازمة عن محل ايداع الحطام وعن التدابير المتخذة لحفظه وحراسته الى مستشار الشؤون البحرية في بيروت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعلق بهمة مستشار الشؤون البحرية في بدء كل شهر قائمة الحطامات المصرح بها في جميع مكاتب المرافىء في الدول المشمولة بالانتداب ."
        },
        {
          "type": "text",
          "data": "تذكر في هذه القائمة جميع البيانات التي من شأنها الدلالة على ماهية الحطامات والتمكين من معرفتها اذا كانت الحطامات ذات اهمية وجب تعليق قائمتها بدون امهال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا كان صاحب الحطام معروفا انذره مستشار الشؤون البحرية بوجوب رفع الحطام في مهلة يعينها هذا المستشار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن المطالبة بالحطام في مهلة ثلاثة اشهر ابتداء من تاريخ تعليق القائمة المنصوص عليها في المادة 3 من مكتب المرفأ المودع فيه الحطام او من المكتب الاقرب الى المحل المودع فيه يجب على اصحاب الحطام او وكلائهم ان يثبتوا حقهم فيه بابرازهم جميع اوراق الملكية المثبتة لا سيما اوراق الشحن وبوالص السيكورتا والفواتير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تسلم الحطامات لاصحاب الحقوق فيها بعد ان يدفعوا وفقا لقائمة يضعها مستشار الشؤون البحرية:"
        },
        {
          "type": "text",
          "data": "1- المصاريف المختلفة التي انفقت لانقاذ الحطامات ولحفظها لا سيما مصاريف النقل والتخزين والحراسة والجرد وتعليق القوائم ."
        },
        {
          "type": "text",
          "data": "2- رسوم الجمرك."
        },
        {
          "type": "text",
          "data": "3 - حصة المنقذين كما هي محددة في المادة 8"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان الحطامات التي لم يطالب بها لدى انتهاء المهلة المنصوص عليها في المادة 5 تباع بهمة مستشار الشؤون البحرية ضمن الشكل المحدد في المادة 9"
        },
        {
          "type": "text",
          "data": "اذا كان الحطام معرضا للفساد او للتلف او كان تخزينه يسبب اخطارا عظيمة او نفقات لا تتناسب مع قيمة الحطام, امكن بيعه قبل انتهاء المهلة المنوه عنها اعلاه بناء على قرار معلل من رئيس دائرة الاجراء يصدره بناء على طلب مستشار الشؤون البحرية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لمنقذي الحطامات حق باجر يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "1- ربع قيمة الحطام او ربع حاصل بيعه غير الصافي عن الاشياء التي وجدت على الشاطىء او على وجه الماء على بعد دون الميل من الساحل."
        },
        {
          "type": "text",
          "data": "2- ثلث  قيمة الحطام او ثلث حاصل بيعه غير الصافي عن الاشياء التي انتشلت من اعماق البحر او وجدت على وجه الماء على بعد يزيد عن الميل من الساحل."
        },
        {
          "type": "text",
          "data": "3- نصف قيمة الحطام او نصف قيمة بيعه غير الصافي عن المراسي الكبيرة والصغيرة والجنازير المتروكة بدون سلاسل ولا عوامات للدلالة عليها."
        },
        {
          "type": "text",
          "data": "يدفع الاجر اما حال ارجاع الحطام لصاحبه واما بعد بيعه."
        },
        {
          "type": "text",
          "data": "اما الاشياء الداخلة في معدات الدفاع الساحلي فيحدد الكونتر اميرال قائد فرقة الشرق البحرية الاجر عنها بصورة استثنائية في كل مرة على حدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقوم ببيع الحطامات دائرة اجراء المحلة المودعة فيها هذه الحطامات, وضمن الشكل المنصوص عليه في القوانين المحلية, بشأن اصول البيع بالمزاد العلني للاموال المنقولة المادية وتكون رسوم الجمرك على عاتق المشتري ويدفع حاصل البيع لصندوق الخزينة في قصر العدلية ويوضع تحت تصرف مستشار الشؤون البحرية على انه اذا اقتضت الظروف جاز لرئيس دائرة الاجراء بناء على طلب مستشار الشؤون البحرية الترخيص بقرار معلل في اجراء البيع بالرضى ويكون الترخيص المعطى على هذه الصورة خاصا ويجب ان يذكر فيه على الخصوص ماهية الاشياء الواجب بيعها وسعر البيع وهوية المشتري والمهلة التي يجب ان يجري البيع في اثنائها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ممنوع على كل موظف او مأمور من دوائر البحرية ان يشتري حطاما يباع بالمزاد العلني او بالرضى تحت طائلة جزاء نقدي من عشر (10) الى مئة (100) ليرة لبنانية او سورية وطائلة عقوبات تأديبية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة بالقرار 165 تاريخ 3 تموز سنة 1941)"
        },
        {
          "type": "text",
          "data": "ان حاصل البيع الصافي بعد حسم اجر المنقذ والنفقات التي صرفت لحفظ الحطام ونفقات البيع تقيد بهمة مستشار الشؤون البحرية كمداخيل لصندوق مكتب المرفأ الذي وقع البيع في منطقته."
        },
        {
          "type": "text",
          "data": "لدى انتهاء مدة خمس سنوات ابتداء من تاريخ تعليق القائمة المنصوص عليها في المادة 3 يصبح حاصل البيع ملكا للدولة التي وجد الحطام في منطقتها البحرية."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قرار المفوض السامي 165 / 1941)",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يوضع بجميع العمليات المتعلقة بتسليم الحطام والبيع بالرضى محضر ضبط مفصل على نسختين اصليتين يوقع عليه الطرفان ويعرض لموافقة مستشار الشؤون البحرية في بيروت ولا يجوز تسليم الحطام الا بعد الحصول على هذه الموافقة."
        },
        {
          "type": "text",
          "data": "اذا اجرت البيع دائرة الاجراء ضمن الشكل المنصوص عليه في الفقرة الاولى من المادة 9 وجب ان يرسل بلا امهال رئيس دائرة الاجراء نسخة عن محضر المزايدة الى مستشار الشؤون البحرية ولا يعتبر المزاد نهائيا ولا يسلم الحطام للزائد الاخير الا بعد ان يؤشر مستشار الشؤون البحرية على محضر المزايدة ويكون لهذا المستشار الحق حتى التأشير المذكور في ان يطلب القيام بمزايدة جديدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يقدم تصريح ولم يسلم الحطام ضمن الشروط المفروضة في المادة 2 يستهدف المنقذ وشركاؤه للعقوبات المنصوص عليها في قانون الجزاء المحلي بشأن السرقة واخفاء المسروق."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل مأمور من الدوائر العمومية ذات العلاقة \"مأموري مكاتب المرافىء المحلفين ومأموري الجمرك\" وكل مأمور من القوة العمومية \"الشرطة والدرك\" يكتشف عند احد الافراد حطاما لم يقدم به تصريح ان ينظم به محضر ضبط يرسله بلا امهال الى النيابة العامة للملاحقة. وعليه ان يرسل نسخة عن هذا المحضر, بدون امهال الى مستشار الشؤون البحرية في بيروت."
        },
        {
          "type": "text",
          "data": "يكون للمأمور محرر الضبط اية كانت الدائرة التي ينتمي اليها الحق بالاجر المنصوص عليه في المادة 8 ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المحاكم المختلطة هي وحدها صالحة حقوقيا وجزائيا لتأمين تطبيق هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 نيسان 1941\nالمفوض  السامي\nالامضاء: دانتز"
}