{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=135031",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 3 /2022",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "3",
    "year": "2022",
    "session_date": "07/01/2022",
    "chief": "احمد مزهر",
    "members": ""
  },
  "ruling_text": "اعتبر قاضي الامور المستعجلة في النبطية انه سندا للمادة الاولى من القانون رقم 193 تاريخ 22/10/2020، فانه على المصارف العاملة في لبنان اجراء تحويل مالي لا تتجاوز قيمته عشرة آلاف د.أ لمرة واحدة لكل طالب من الطلاب اللبنانيين الجامعيين المسجلين في الجامعات او المعاهد التقنية العليا خارج لبنان قبل العام 2020/2021، من حساباتهم او حسابات اولياء امورهم او ممن لديهم حسابات في المصارف بالعملة الاجنبية او العملة الوطنية اللبنانية وفق سعر الصرف الرسمي للدولار 1515، وذلك بعد اجراء المصارف المقتضى للتثبت من حق المستفيد لجهة افادة تسجيل حالية من الجامعة او من المعهد التقني، وافادة بالمدفوعات الجامعية او المعاهد التقنية قبل تاريخ 21/12/2020، وعقد ايجار السكن الحالي او ايصال آخر دفعة شهرية. وبالتالي فان عملية التحويل للطلاب اللبنانيين في الخارج من اولياء الامور هي حق يضمن القانون حمايته وموجب على عاتق المصارف العاملة في لبنان وليس خيارا، وهو ما يظهر من عنوان القانون ومن العبارة التي استعملها \"على المصارف العاملة\". وانه من الثابت ان المستدعي لديه حساب لدى البنك المستدعى ضده، وانه يدرس في جامعات انكلترا وقد استحقت عليه تكاليف دراسية، وانذرته الجامعة باستبعاده وعدم حيازته للاجازة، فتكون شروط تطبيق احكام المادة الاولى من القانون رقم 193/2020 متوافرة في وضع المستدعي . وانه في ظل امتناع المصرف المدعى عليه غير المبرر عن اجراء عملية التحويل المطلوبة الى حساب ابن المدعي في دانتيسك، يكون هناك تعد واضح على حقوقه المشروعة والمحمية قانونا، وهذا الامتناع يلحق ضررا اكيدا لا لبس فيه ولا يقبل التعويض لا سيما لناحية فقدانه تحصيله العلمي لهذا العام.\nان الضرر المشكو منه في اطار الملف الراهن هو ضرر اكيد ولا ريب فيه لا يمكن تلافيه باتباع اجراءات التقاضي العادية لان سلوك المصرف المستدعى ضده غير المبرر قانونا والضرر الناجم عنه وهو غير قابل للتعويض عمليا، يستنتج معه توافر عنصر العجلة ويجعل الضرورة الملحة والشديدة قائمة، بما يتيح اتخاذ القرار دون دعوة الخصم وبشكل مباغت وسريع، وتكون شروط اصدار القرار بصيغة الامر على عريضة متوافرة، ويتخذ قاضي الامور المستعجلة التدبير المطلوب سندا لاحكام المادة 579 اصول المحاكمات المدنية فور تحققه من توافر شروط اختصاصه.\nوتوصل قاضي الامور المستعجلة سندا لاحكام المادة 579 اصول المحاكمات المدنية معطوفة على المادة 589 معطوفة على المادة 604 من الاصول المدنية الجديد الى الزام المصرف المستدعى ضده بتحويل مبلغ 3020.85 جنيه استرليني او ما يعادله بالدولار الاميركي من حساب المدعي لديه الى الجامعة التي يدرس فيها في انكلترا، تحت طائلة غرامة اكراهية مقدارها ثلاثون مليون ل.ل عن كل يوم تأخير في تنفيذ القرار الراهن، بالنظر لطبيعة المصلحة المحمية، وذلك انفاذا لاحكام القانون رقم 2020/193 المعروف بقانون الدولار الطلابي."
}