{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246516",
  "title": "قانون الايجارات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 09/05/2014",
    "oj_number": "27",
    "oj_publish_date": "26/06/2014",
    "oj_page": "1-14"
  },
  "preamble": "أقّر مجلس النواب\n،\nوينشر القانون التالي نصه:",
  "articles": [
    {
      "number": "58 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ستة اشهر من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون الوارد بالمرسوم رقم 7104 تاريخ 3 كانون الثاني 2002 الرامي الى وضع قانون الايجارات كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ستة اشهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القانون جميع عقود ايجار العقارات المبنية المعقودة قبل 23/7/1992."
        }
      ]
    },
    {
      "number": "58 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ستة اشهر من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ) عقود ايجار الاراضي الزراعية والمباني التابعة لها."
        },
        {
          "type": "text",
          "data": "ب) عقود الايجار الموسمية العائدة لاماكن الإصطياف والإشتاء."
        },
        {
          "type": "text",
          "data": "ج) العقود التي بموجبها يقدم اصحاب العمل اماكن لسكن اجرائهم مجانا او ببدل."
        },
        {
          "type": "text",
          "data": "د) اشغال الاملاك العمومية للدولة والبلديات."
        },
        {
          "type": "text",
          "data": "هـ) عقود ايجار الفيلات التي تتوافر فيها المواصفات الآتية:"
        },
        {
          "type": "text",
          "data": "ان تكون مؤلفة من طابق واحد او اكثر ومؤجرة لسكن مستأجر واحد ولها حديقة ومرآب وجهاز تدفئة وجهاز خاص يؤمن المياه الساخنة وان كان المستأجر يتحمل نفقات تأمينها شرط توافر هذه المواصفات بتاريخ بدء الايجار الاساسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "لحين نفاذ قانون خاص ينظم علاقة الـمالك بالـمـسـتـأجـر في هذه العقود، تمدد عقود إيجار الأماكن غير السكنية الـمعقودة قبل 23/7/1992 لغاية 30/6/2022 ضمناً\".\nخلال هذه المدة ترتبط بدلات الايجار اعتبارا من تاريخ نفاذ هذا القانون وتزاد سنويا بنسبة تعادل معدل التضخم السنوي وفقا للمؤشر الرسمي الصادر عن ادارة الاحصاء المركزي في السنة السابقة على ان لا تتجاوز الزيادة الخمسة بالمئة (5%)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من التمديد في حال وفاة المستأجر او تركه المأجور:"
        },
        {
          "type": "text",
          "data": "اولا: فيما يتعلق بالاماكن المؤجرة لغايات تجارية او صناعية:"
        },
        {
          "type": "text",
          "data": "1 - ورثة المستأجر حتى الدرجة الثالثة او بعضهم حسب الاتفاق فيما بينهم.\n2 - شركاء المستأجر الثابتة شراكتهم بتاريخ عقد الايجار او بتاريخ سابق.\n3 - المستفيدون من احكام المادة 5 وما يليها من المرسوم الاشتراعي الرقم 11/1967 (المتعلق بالمؤسسة التجارية). وفي هذه الحالة تمدد اجارة الامكنة المخصصة لاستثمار المؤسسة التجارية وتنتقل الى من تنتقل اليه تلك المؤسسة. تعتبر تجارية او صناعية الاماكن المؤجرة للغايات المعدة في المواد 6 و7 و8 من قانون التجارة البرية."
        },
        {
          "type": "text",
          "data": "ثانيا: فيما يتعلق بالاماكن المؤجرة لممارسة مهنة حرة منظمة بقانون:"
        },
        {
          "type": "text",
          "data": "1 - ورثة المستأجر او بعضهم حسب الاتفاق فيما بينهم شرط ان يمارس الوريث اي مهنة حرة منظمة بقانون.\n2 - كل من آل اليه المأجور عن طريق التنازل من المستأجر او من ورثته شرط ان يمارس المتنازل له اي مهنة حرة منظمة بقانون وعلى ان يجري التنازل في حال وفاة المستأجر في مهلة لا تتعدى السنتين من تاريخ الوفاة.\nاذا كان المأجور مشغولا من اكثر من شخص واحد ممن يمارسون مهنة حرة وتوفي احدهم وليس بين ورثته من يمارس مهنته عينها، يحل شركاؤه محله في الايجار بشروط العقد ذاتها، لقاء تعويض للورثة يعادل عشرة اضعاف حصة المتوفي في بدل الايجار السنوي المعمول به بتاريخ الوفاة. اما في حال ترك المستأجر الشريك للمأجور لاي سبب كان فيحل محله شركاؤه بشروط العقد عينها."
        },
        {
          "type": "text",
          "data": "ثالثا: فيما يتعلق بالاماكن الاخرى:"
        },
        {
          "type": "text",
          "data": "1- زوج واصول وفروع المستأجر، او بعضهم حسب الاتفاق فيما بينهم شرط ان يمارسوا المهنة عينها.\n2 - شركاء المستأجر الثابتة شراكتهم بتاريخ عقد الايجار او بتاريخ سابق.\n3 - كل من آل اليه المأجور عن طريق التنازل من المستأجر او من الورثة الوارد ذكرهم في الفقرة (1) آنفا شرط ان يمارس المتنازل له المهنة عينها، على ان يجري التنازل رسميا لدى الكاتب العدل في حال وفاة المستأجر في مهلة لا تتعدى السنة من تاريخ الوفاة. يحق للمالك مضاعفة بدل الايجار وفقا لاحكام المادة (42) من هذا القانون."
        },
        {
          "type": "text",
          "data": "يعتبر جميع الاشخاص المستفيدين من التمديد بموجب احكام هذه المادة متكافلين متضامنين تجاه المؤجر في تنفيذ موجباتهم."
        }
      ]
    },
    {
      "number": "58 ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ستة اشهر من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المستأجر في التمديد، في الاماكن غير السكنية، وفقا لاحكام الفقرات (أ) و(ب) و(ج) و(هـ) و(و) و(ز) من المادة (34) من هذا القانون، او اذا احدث تغييرا في وجهة استعمال المأجور كما حددت في عقد الاجارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تضاعف مرة واحدة بدلات الايجارات في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ - عن الاماكن المؤجرة لشخص طبيعي او معنوي يكون او يصبح مالكا ابنية او حصصا شائعة في اماكن يزيد نصيبه من مجموع بدلات ايجارها الفعلية عن عشرة امثال بدل ايجار المأجور الذي يشغله."
        },
        {
          "type": "text",
          "data": "من اجل احتساب هذه البدلات، يعتبر الزوج والزوجة والاولاد المقيمون مع المستأجر في حكم الشخص الواحد، ولا يحق للمالك ان يطلب هذه المضاعفة من مستأجر واحد او من يحل محله بحكم هذا القانون الا مرة واحدة."
        },
        {
          "type": "text",
          "data": "لا يستفيد من احكام هذه الفقرة المالك الذي سبق له ان طالب بالبدل العادل في ظل القانون الرقم 160/1992، واستفاد من هذه المضاعفة."
        },
        {
          "type": "text",
          "data": "ب - عن الايجارات المعتبرة عنصرا من عناصر المؤسسة التجارية والتي يجري عليها عقد تفرغ او عقد ادارة حرة وفقا لاحكام المرسوم الاشتراعي الرقم 11/1967 وذلك طيلة فترة الادارة الحرة."
        },
        {
          "type": "text",
          "data": "ج - عن الاماكن المؤجرة لممارسة مهنة حرة منظمة بقانون في حال التنازل عنها وفقا لاحكام الفقرة 2 من البند ثانيا من المادة (39) من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - للمستأجر بعد انقضاء مدة العقد الاساسي بالرغم من كل اتفاق مخالف ان يدفع بدل الايجار مشاهرة وسلفا اذا كان بدل الايجار الشهري يتجاوز الحد الادنى للاجور بتاريخ استحقاق هذا البدل."
        },
        {
          "type": "text",
          "data": "2 - لا يحكم على المستأجر بالاسقاط من حق التمديد:"
        },
        {
          "type": "text",
          "data": "أ) اذا ارسل البدلات الى المؤجر بواسطة حوالة بريدية بكتاب مضمون مع إشعار بالاستلام ضمن المهلة القانونية الى محل اقامة المؤجر.\nب) اذا اودع ضمن المهلة القانونية البدلات لدى الكاتب العدل الذي يعمل في القضاء او المدينة اللذين يقع المأجور ضمن نطاق اي منهما."
        },
        {
          "type": "text",
          "data": "وعلى الكاتب العدل ان يقوم بابلاغ المؤجر على عنوانه الاخير مضمون الايداع ودعوته لقبض قيمته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لكل من المالك والمستأجر تنفيذ الحكم القاضي بالاسترداد، واذا لم يعمد المالك الى تسديد ما يتوجب عليه من قيمة التعويض في دائرة التنفيذ، بعد انذاره من قبلها، يلزم بتعويض اضافي قدره اثنان بالمئة شهريا من قيمة التعويض، غير قابل للتعديل، يحسب وينفذ ويحصل مباشرة بواسطة دائرة التنفيذ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالنفقات المشتركة الواردة في هذا القانون:"
        },
        {
          "type": "text",
          "data": "1- نفقات الخدمات المشتركة وهي:"
        },
        {
          "type": "text",
          "data": "أ - نفقات استهلاك او انتاج التيار الكهربائي، العائدة لسكن البواب والمصعد وسائر الاقسام المشتركة في البناء المفرز وما هو بحكمها في البناء غير المفرز.\nب - نفقات تأمين المياه الباردة بما في ذلك المستخرجة من الآبار الارتوازية والمياه الساخنة والتدفئة والتبريد."
        },
        {
          "type": "text",
          "data": "ج - اجر البواب الموازي للحد الادنى للاجور، بالاضافة الى الزيادات بما فيها التدرج والضمائم والتعويضات القانونية والاشتراكات المتوجبة للصندوق الوطني للضمان الاجتماعي وتعويض نهاية الخدمة، ولا يدخل في حساب الاجر بدل المسكن."
        },
        {
          "type": "text",
          "data": "2 - نفقات الصيانة وهي: نفقات صيانة البناء والطرش والدهان والاصلاحات المتعلقة باجهزة تأمين المياه والتبريد والتدفئة وتمديداتها المشتركة وبالمصعد وبتأمينه لدى احدى شركات الضمان."
        },
        {
          "type": "text",
          "data": "3 - نفقات اعادة التجهيز وهي: نفقات اعادة تجهيز البناء بالآلات والمعدات التي تؤمن الخدمات المشتركة، وتعتبر بحكم نفقات اعادة التجهيز نفقات تجديد المظهر الخارجي للبناء والاقسام المشتركة او ما هو بحكمها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ما لم يكن ثمة اتفاق يحمل المستأجر كافة النفقات المشتركة، يتحمل المالك نسبة 20% (عشرون بالمئة) من نفقات الخدمات المشتركة والصيانة شرط ان لا تتجاوز مساهمته 5% (خمسة بالمئة) من مجموع بدلات ايجار الامكنة التي تستفيد من هذه الخدمات، ويوزع الباقي على الوحدات التي يتألف منها البناء سواء كانت شاغرة او مشغولة من المالك او سواء."
        },
        {
          "type": "text",
          "data": "تترتب نفقات تجديد المظهر الخارجي للبناء والاقسام المشتركة او ما هو يحكمها اذا فرضت الادارة المختصة اجراءها."
        },
        {
          "type": "text",
          "data": "تؤخذ بالاعتبار مساحة كل مأجور عند توزيع حصص المساهمة بين الشاغلين."
        },
        {
          "type": "text",
          "data": "كل خلاف ينشأ بين الفرقاء بشأن جدوى الاعمال او قيمتها او توزيع حصص المساهمة يفصل فيه قاضي الامور المستعجلة وفقا للاصول المتبعة لديه بموجب قرار معجل التنفيذ على اصله."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمؤجر الامتناع عن تقديم الخدمات المشتركة التي اعتاد تقديمها والتي اتفق عليها اساسا في عقد الايجار."
        },
        {
          "type": "text",
          "data": "فاذا كانت هذه الخدمات تشمل التدفئة او التبريد او المياه الساخنة، على المؤجر ان يؤمن التدفئة الكافية بصورة منتظمة من 15 تشرين الثاني حتى 31 آذار من السنة الثانية والتبريد من اول حزيران حتى 15 تشرين الاول من السنة عينها."
        },
        {
          "type": "text",
          "data": "اما المياه الساخنة فعليه تقديمها طيلة ايام السنة، كل ذلك ما لم يكن في العقد اتفاق مخالف."
        },
        {
          "type": "text",
          "data": "اذا لم يؤد المالك بدون مسوغ شرعي كل او بعض الخدمات المتفق عليها او المتوجبة قانونا يترتب للمستأجر، بعد التحقق من ذلك بواسطة خبير يعينه قاضي الامور المستعجلة دون استيفاء اي رسم، تعويض يساوي بدل ايجار شهرين، على الا يزيد مجموع التعويض المحكوم به، في السنة التأجيرية الواحدة، عن بدل ايجار اربعة اشهر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1 - للمؤجر ان يطلب من المستأجر مرة واحدة في السنة سلفة على الحساب لتأمين النفقات المشتركة توازي نسبة 75% مما دفعه عن السنة السابقة، وفي هذه الحالة يحق للمستأجرين تعيين احدهم للاشراف على عملية اتفاق هذه السلفة."
        },
        {
          "type": "text",
          "data": "2 - على المؤجر ان ينظم سنويا حسابا تفصيليا للنفقات وتوزيعا لها بينه وبين المستأجرين، مبينا حصة مساهمة كل منهم ويبلغه اليهم ويكون من حق كل منهم الاطلاع على الفواتير المثبتة لهذه النفقات وطلب صورة عنها على نفقته عند الاقتضاء للاعتراض على صحتها اذا شاء."
        },
        {
          "type": "text",
          "data": "3 - يعتبر تأخر المستأجر عن دفع السلفة او عن دفع حصته المستحقة من المساهمة السنوية بعد المحاسبة النهائية بمثابة التأخر عن دفع دلات الايجار وينتج المفاعيل المنصوص عليها في الفقرة (أ) من المادة (34) من هذا القانون على ان يكون الانذار مرفقا بصورة عن جميع المستندات المثبتة للنفقات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 - خلافا لكل نص او اتفاق سابق، يتحمل المستأجر كامل نفقات الاصلاحات غير المشتركة الخاصة بالمأجور."
        },
        {
          "type": "text",
          "data": "2 - كل اتفاق خطي يجري بين شاغلي ثلاثة ارباع الاقسام المعدة للايجار او لاشغالها من قبل المالك بشأن اعفاء المالك من تأدية كل او بعض الخدمات المشتركة يكون ملزما للمالك ولجميع المستأجرين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى الايجار وفي جميع الطلبات والدفوع التي تلازمها مهما بلغ بدل الايجار السنوي. تعين جلسة المحاكمة الاولى في دعاوى الايجارات دون التقيد بمهل تبادل اللوائح، ولا يقبل الحكم الابتدائي الصادر في دعاوى ايجار العقارات المبنية الخاضعة لهذا القانون ايا من طرق المراجعة العادية والاستثنائية سوى الاعتراض في حدود المادة 468 من قانون اصول المحاكمات المدنية والاستئناف خلال مهلة خمسة عشر يوما من تاريخ تبلغه، ولا يقبل الحكم الاستئنافي اي طريق من طرق المراجعة العادية او الاستثنائية سوى الاعتراض في حدود المادة 657 من قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "الا ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط ويسري ذلك على الاحكام الاستئنافية الصادرة اعتبارا من 1/1/1987 ايا كان القانون الذي اعتمد في هذه الاحكام."
        },
        {
          "type": "text",
          "data": "يبقى قضاء العجلة في نطاق احكام القانون العام صالحا للنظر في القضايا الطارئة والمستعجلة التي لا يتصدى الفصل فيها الى اساس النزاع."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 847 وما يليها من قانون اصول المحاكمات المدنية المتعلقة بتنفيذ الاسناد والتعهدات الخطية لتحصيل البدلات المعينة في عقود الايجار يمكن اعتماد عقد الايجار الاساسي مرفقا بافادة صادرة عن البلدية او الادارة المختصة تثبت تجديد تسجيل العقد."
        },
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 852 من قانون اصول المحاكمات المدنية ان الاعتراض لا يوقف التنفيذ ما لم تقرر المحكمة المختصة خلاف ذلك، لقاء كفالة او بدونها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في جميع حالات الاسترداد والاسقاط من التمديد تأخذ المحكمة بالاعتبار النفقات الضرورية التي يكون المستأجر قد تحملها شخصيا لاجراء اعمال الترميم في المأجور المسترد وكذلك المدة التي انقضت على اعمال الترميم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر، لا تعتبر باطلة عقود الايجارات المتعلقة باماكن تحوي مخالفات لقوانين البناء او التنظيم المدني الا اذا كانت هذه المخالفات غير قابلة للتسوية بموجب القوانين النافذة."
        },
        {
          "type": "text",
          "data": "الا انه في الحالة فان الحكم باخلاء المستأجر لا ينفذ الا بالتلازم مع ازالة المخالفة من قبل المؤجر ولقاء تعويض يدفع للمستأجر وفق احكام الاسترداد للهدم المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة المادة 22 من هذا القانون تبقى الدعاوى المقامة قبل تاريخ العمل به خاضعة لاحكام القوانين التي اقيمت في ظلها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعطى المستأجر المشمول باحكام الفقرة (د) من المادة السابعة من القانون رقم 539 تاريخ 24/7/1996 وتعديلاته (انشاء المؤسسة العامة للاسكان) الافضلية المطلقة في الاشتراك بالنظام الخاص بالايجار التملكي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري العدل والمالية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ستة اشهر من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/5/2014\nمجلس النواب"
}