{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239273",
  "title": "ملحق تكميلي للعقد الجماعي بين ادارة واستثمار مرفأ بيروت ونقابة موظفي وعمال مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 18/11/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4968-4971"
  },
  "preamble": "",
  "articles": [
    {
      "number": "55 المتعلقة بدوام الاجراء وفي ما يختص حصراً بدوام عناصر الخفر والحماية والاسعاف التابعين لمصلحة الامن والسلامة، بحيث يتناول هذا الدوام 8 ساعات عمل لقاء 16 ساعة راحة، ومع تناوب هؤلاء العناصر على ثلاث فرق لتأمين وحراسة ووقاية مستمرة في الحرم المرفئي على مدار 24 ساعة. ومع الابقاء على باقي مشتملات الدوام السابق دون اي تعديل ومن ضمنه خاصة تأمين الجهوزية المستمرة للعمل خارج الدوام وبالمداورة.\r\nالبند التاسع عشر: يفتح باب الاستقالة لقاء تعويض اضافي خلال فترة ثلاثة اشهر من بدء نفاذ هذا الملحق:\r\nأ - بحيث يمكن لكل اجير يعمل حاليا في الادارة، ولم يبلغ الثامنة والخمسين من عمره، ان يطلب صرفه من الخدمة لقاء تعويض اضافي قدره راتب ستة وثلاثين شهراً، ويحتسب الشهر وفقا لذات الاسس المطبقة للشهر المعتمد في احتساب تعويض نهاية الخدمة.\r\nب - اما الاجير الذي بلغ الثامنة والخمسين من عمره فيستفيد في حال صرفه من الخدمة بناء لطلبه من تعويض اضافي قدره سبعة اشهر عن كل سنة عمل متبقية له ما بين ال 60 وال 64 من عمره، واربعة اشهر عن كل سنة عمل متبقية له ما بين ال 58 وال 60 من عمره.\r\nج - يحق للرئيس المدير العام في كل الحالات قبول أو رفض طلب الصرف من الخدمة، بما له من سلطة استنسابية، خلال مهلة شهر اعتبارا من تاريخ تسجيل الطلب لدى مصلحة الديوان في المديرية العامة. وبانتظار البت بطلب الصرف ضمن المهلة اعلاه، يتوجب على الاجير المعني متابعة عمله لدى الادارة بالحضور الفعلي.\r\nالبند العشرون: يعتبر هذا العقد ملحقاً تكميلياً للعقد الجماعي النافذ مع ملاحقه السابقة، وهو يعدل بالتالي المواد السابقة التي لا تأتلف مع بنوده، سواء في العقد الجماعي الاساسي ام في ملاحقه الخمسة السابقة.\r\nالبند الواحد والعشرون: نظم هذا العقد على ثلاث نسخ، لكل فريق نسخة عنه، ام النسخة الثالثة. فيجري تسجيلها وايداعها وزارة العمل حسب الأصول.",
      "content": [
        {
          "type": "text",
          "data": "ما بين الموقعين أدناه:\r\n-إدارة وإستثمار مرفأ بيروت، التابعة للدولة اللبنانية بشخص الرئيس المدير العام المهندس حسن كامل قريطم.\r\nوالمقصودة في ما يلي تحت عبارة «الإدارة»\r\nفريق أول\r\n-نقابة موظفي وعمال مرفأ بيروت ممثلة برئيسها الدكتور بشارة الأسمر،\r\nوبأمين سرها السيد أسعد منذر.\r\nوالمقصود في ما يلي تحت عبارة «النقابة»\r\nفريق ثان\r\nبعد أن توافقا على الوقائع التالية:\r\nلما كانت النقابة، وبعد حيازتها على تفويض من أكثر من خمسة وثمانين بالماية من أجراء الإدارة بهذا الخصوص، قد تقدمت بتاريخ 24/3/2014 بكتاب للإدارة تحت رقم 1796 تبدي فيه رغبتها بتجديد العقد الجماعي المخصص لاجراء الادارة والمسجل لدى وزارة العمل (مصلحة العمل والعلاقات المهنية) تحت رقم 2138/4 بتاريخ 14/10/2000 مستكملاً بملاحقه التكميلية الخمسة السابقة، مع طلب استكمال هذا العقد وملاحقه مجدداً بملحق تكميلي جديد يتناول معالجة المطالب التي استجدت بعد تنفيذ الملحق التكميلي السابق الأخير.\r\nولما كانت الإدارة قد إستجابت لطلب النقابة بفتح باب المفاوضات ضمن مراعاة المادة 6 وما يليها من قانون عقود العمل الجماعي والوساطة والتحكيم الصادر بالمرسوم رقم 17386 تاريخ 2/9/1964 .\r\nولما كانت المفاوضات الجارية بين الفريقين قد أثمرت عن توافق في المعالجة، وذلك تبعاً لمندرجات قرار لجنة إدارة واستثمار مرفأ بيروت رقم 30/2014 تاريخ \r\n8/10/2014 المقترن بموافقة وزير الاشغال العامة والنقل بتاريخ 10/11/2014 .\r\nتم الاتفاق والرضى على ما يلي:\r\nالبند الاول: تعتبر المقدمة أعلاه جزءاً لا يتجزأ من هذا العقد الملحق.\r\nالبند الثاني: يجدد العقد الجماعي لأجراء الإدارة مستكملاً بملاحقه الخمسة السابقة، وتبقى بالتالي أحكام هذه الصكوك السابقة الميوممة سارية المفعول، وذلك بعد إضافة التعديلات عليها الواردة ادناه في هذا الملحق.\r\nالبند الثالث: ترفع قيمة علاوة تسوية الاقدمية المستحدثة تبعاً للبند العاشر من الملحق التكميلي رقم 4 والمعدلة بموجب البند السادس من الملحق التكميلي رقم 5، الى مبلغ يوازي الحد الأدنى للأجور عند إستحقاقها.\r\nالبند الرابع: تعتبر فترات التغيب السابقة بداعي الخدمة العسكرية لدى الجيش اللبناني للأجراء الذين كانوا اثناءها في خدمة الادارة، مشمولة بالسنوات المحتسبة ضمن تعويضات نهاية خدمتهم، وذلك سندا للمادة 117 من المرسوم 102 تاريخ 16/9/1983 .\r\nالبند الخامس: يعدل البند الحادي عشر من الملحق التكميلي رقم 4 ليصبح كالتالي:\r\n«إن الأجراء من ذوي الجدارة، والذين يكونون موضوع إقتراح خاص من رؤسائهم التسلسليين بناء» على انتاجيتهم ودوامهم وسلوكهم يمكنهم الإستفادة من علاوة استثنائية في الزيادة الدورية قدرها 5%، وذلك بموجب قرار من الرئيس المدير العام لا يتناول بحده الأقصى أكثر من 3% من عدد الأجراء، وعلى أن يجري إعلام لجنة الادارة بذلك».\r\nالبند السادس: يرفع تعويض الإختصاص للأجراء الذين هم برتبة د3 ود3 (أ) ليصبح على الشكل التالي:\r\n-د3 (أ): 18% من أساس الراتب بدلاً من 15%.\r\n-د3  : 11% من أساس الراتب بدلاً من %.\r\nالبند السابع: يعدل البند الرابع من الملحق التكميلي رقم 5 ليصبح كالتالي:\r\nيمنح الأجراء في نهاية كل شهر تعويض عن كافة المعوقات المترافقة مع ورشة العمل اليومي في المرفأ ومن ضمنها الضجيج والغبار والإزدحام وما الى ذلك...، ويحدد هذا التعويض ضمن إرتباطه بسني خدمة الأجير المستفيد منه، وذلك على الشكل التالي:\r\n-ماية ألف ليرة لبنانية شهرياً لغاية 5 سنوات خدمة لدى الادارة.\r\n-مايتان وخمسون ألف ليرة لبنانية شهرياً لغاية 10 سنوات خدمة لدى الادارة.\r\n-ثلاثماية وخمسون ألف ليرة لبنانية شهرياً بعد مضي عشر سنوات خدمة لدى الإدارة.\r\nويدفع هذا التعويض على 12 شهراً في السنة، وعلى أن يشمل أجراء وعمال الإدارة.\r\nوفي حال  الغياب بدون أجر يعدل هذا المبلغ وفق عدد الأيام التي احتسب بموجبها الأجر الشهري.\r\nالبند الثامن: تخفض نسبة الفائدة غير المركبة على التعويض المقبوض سابقاً من الأجير بداعي العشرين سنة خدمة، والمعتبر كسلفة تبعاً للملحقين التكميليين رقم 3 ورقم 4، الى 6% (ستة بالماية) وعلى الا يسري هذا التخفيض الا مع بدء نفاذ هذا الملحق ولحين بلوغ الأجير المعني نهاية خدمته.\r\nومع الإبقاء على النسب لهذه الفائدة كما جرى تطبيقها عن الفترات السابقة.\r\nالبند التاسع: يفتح المجال للأجير الذي تخلف عن الاستفادة في حينه من اعتبار تعويضه المقبوض مرحليا من الضمان بمثابة سلفة بحسب الفقرة (ه) من البند 14 من الملحق التكميلي للعقد الجماعي رقم 4، وذلك للتقدم بطلب الى الإدارة بهذا الخصوص ضمن مهلة ستة أشهر من تاريخ نفاذ ملحق العقد الجماعي الجديد. بحيث يصار تبعاً لقبول طلبه الى تحديد الفائدة السنوية على السلفة المقررة له بنسبة 10÷ سنويا عن الفترة الواقعة ما بين تاريخ قبضه للتعويض وبدء نفاذ العقد الجديد، وبنسبة 6÷ عن الفترة اللاحقة، مع استمرار حسم نسبة ال 1.75% من راتبه لحين إنهاء خدمته لدى الإدارة.\r\nالبند العاشر: يستفيد افراد عائلة الاجير الذين هم على عاتقه، والمتوفي خلال خدمته لدى الادارة، من التقديمات الطبية التي تقدمها الادارة لغاية بلوغه السن القانونية المفترض، وطالما بقيت شروط الاستفادة متوفرة.\r\nوتتحمل الادارة الكلفة المترتبة على ذلك من خلال صندوق الخدمات الاجتماعية، وعلى ان يجري اعتماد آلية خاصة لهذا الموضوع ضمن نظام الطبابة بعد نهاية الخدمة.\r\nالبند الحادي عشر: تعدل تعرفة رديات طب الاسنان المطبقة حالياً ضمن زيادة نسبة 20%، وتزاد مساهمة الادارة بنفس النسبة.\r\nالبند الثاني عشر: ترفع مساهمة الادارة في التقديمات الصحية ضمن نظام الطبابة والادوية بعد نهاية الخدمة، الى 350 مليون ليرة لبنانية سنوياً، وذلك لضمان استمرارية عمل هذا النظام بعد الارتفاع الكبير الذي لحق بالبطاقة الاستشفائية، علاوة عن زيادة عدد المستفيدين من هذا النظام. وتعتبر مساهمة الادارة هذه مساهمة عينية، دون ان تتحمل اي مخاطر مالية ناتجة عن ادارة هذا الصندوق من قبل اللجنة المولجة بذلك.\r\nالبند الثالث عشر: تزاد مساهمة الادارة السنوية المدفوعة من صندوق الخدمات الاجتماعية للاولاد المعوقين الى ثلاثة أضعاف الحد الادنى الشهري للاجور، بدلا من ضعفين.\r\nالبند الرابع عشر: تزاد المنح المدرسية العائدة للاجراء عن اولادهم بإضافة نسبة 15% على المعدلات المعتمدة سابقاً.\r\nالبند الخامس عشر: يستفيد ابناء الجير المتوفي خلال خدمته لدى الادارة من تقديمات المنحة المدرسية ضمن توفر شروط الاستفادة في حينه، وذلك لغاية بلوغ الاجير المتوفي افتراضيا سن نهاية الخدمة. وتتحمل الادارة في هذه الحالة كامل هذه التقديمات من خلال صندوق الخدمات الاجتماعية.\r\nوبالمقابل تزاد مساهمة الادارة في صندوق الخدمات الاجتماعية مبلغ 5 مليون ل ل سنوياً من أجل تغطية العطاءات الواردة في البندين العاشر والخامس عشر من هذا الملحق.\r\nالبند السادس عشر: لا يستفيد الأجير من المكافأة الناتجة عن بدل التأهيل، الا بعد مرور خمس سنوات على خدمته لدى الادارة، حيث تبدأ استفادته منها بعد ذلك بنسبة 50% من الحصة المحتسبة للاجير الذي يستفيد منها كاملة، وذلك لغاية مرور عشر سنوات في خدمة الادارة، لتصبح استفادته منها كاملة بعد ذلك.\r\nالبند السابع عشر: تعدل المادة 20 من العقد الجماعي وفق النص التالي:\r\nيضاف الى أساس الراتب في اول كانون الثاني من كل سنة زيادة دورية واحدة تُحدد على النحو التالي:\r\n-بنسبة (3%) ثلاثة بالماية من الراتب الاساسي للاجير الذي لم تتجاوز مدة خدمته لدى الادارة الخمس سنوات.\r\n-بنسبة (4%) اربعة بالماية من الراتب الاساسي للاجير الذي تجاوزت مدة خدمته لدى الادارة الخمس سنوات ولم تتجاوز العشر سنوات.\r\n-بنسبة (5%) خمسة بالماية لمن تجاوزت مدة خدمته لدى الادارة العشر سنوات.\r\nالبند الثامن عشر: تعدل المادة 55 المتعلقة بدوام الاجراء وفي ما يختص حصراً بدوام عناصر الخفر والحماية والاسعاف التابعين لمصلحة الامن والسلامة، بحيث يتناول هذا الدوام 8 ساعات عمل لقاء 16 ساعة راحة، ومع تناوب هؤلاء العناصر على ثلاث فرق لتأمين وحراسة ووقاية مستمرة في الحرم المرفئي على مدار 24 ساعة. ومع الابقاء على باقي مشتملات الدوام السابق دون اي تعديل ومن ضمنه خاصة تأمين الجهوزية المستمرة للعمل خارج الدوام وبالمداورة.\r\nالبند التاسع عشر: يفتح باب الاستقالة لقاء تعويض اضافي خلال فترة ثلاثة اشهر من بدء نفاذ هذا الملحق:\r\nأ - بحيث يمكن لكل اجير يعمل حاليا في الادارة، ولم يبلغ الثامنة والخمسين من عمره، ان يطلب صرفه من الخدمة لقاء تعويض اضافي قدره راتب ستة وثلاثين شهراً، ويحتسب الشهر وفقا لذات الاسس المطبقة للشهر المعتمد في احتساب تعويض نهاية الخدمة.\r\nب - اما الاجير الذي بلغ الثامنة والخمسين من عمره فيستفيد في حال صرفه من الخدمة بناء لطلبه من تعويض اضافي قدره سبعة اشهر عن كل سنة عمل متبقية له ما بين ال 60 وال 64 من عمره، واربعة اشهر عن كل سنة عمل متبقية له ما بين ال 58 وال 60 من عمره.\r\nج - يحق للرئيس المدير العام في كل الحالات قبول أو رفض طلب الصرف من الخدمة، بما له من سلطة استنسابية، خلال مهلة شهر اعتبارا من تاريخ تسجيل الطلب لدى مصلحة الديوان في المديرية العامة. وبانتظار البت بطلب الصرف ضمن المهلة اعلاه، يتوجب على الاجير المعني متابعة عمله لدى الادارة بالحضور الفعلي.\r\nالبند العشرون: يعتبر هذا العقد ملحقاً تكميلياً للعقد الجماعي النافذ مع ملاحقه السابقة، وهو يعدل بالتالي المواد السابقة التي لا تأتلف مع بنوده، سواء في العقد الجماعي الاساسي ام في ملاحقه الخمسة السابقة.\r\nالبند الواحد والعشرون: نظم هذا العقد على ثلاث نسخ، لكل فريق نسخة عنه، ام النسخة الثالثة. فيجري تسجيلها وايداعها وزارة العمل حسب الأصول."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/11/2014\nفريق اول\nالرئيس المدير العام\nحسن كامل قريطم\nفريق ثاني\nامين السر\nموسى رزق\nالرئيس\nحسين جهجاه\nبعد التصديق\nوزيرالاشغال العامة والنقل\nغازي زعيتر"
}