{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239141",
  "title": "تشكيل لجنة وطنية للزراعة العضوية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1019",
    "date": " 17/11/2014",
    "oj_number": "51",
    "oj_publish_date": "27/11/2014",
    "oj_page": "4743-4744"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على القرار رقم 1033/1 تاريخ 21/11/2011 (المتعلق بتنظيم قطاع الزراعة العضوية)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل لجنة وطنية لمتابعة وتنسيق قطاع الزراعة العضوية تضم في عضويتها:\r\n-م. خالد نجار مستشار وزير الزراعة رئيساً-\r\n-د. مصطفى حيدر باحث واستاذ جامعي\tعضواً-\r\n-م. يوسف الخوري خبير تفتيش وتوثيق الزراعات العضوية عضواً-\r\n-م. هنري بو عبيد خبير انتاج وتسويق - قطاع خاص\tعضواً-\r\n-أ. خالد ياغي خبير انتاج وتسويق - قطاع خاص عضواً-\r\n-م. ماريو مسعود خبير انتاج وتسويق - قطاع خاص عضواً-\r\n-أ. هادي الصلح خبير انتاج وتسويق - قطاع خاص عضواً-\r\n-ممثل عن مؤسسة المقاييس والمواصفات - ليبنور\tعضواً-\r\n-م. مريم عيد رئيس مصلحة الصناعات الغذائية - وزارة الزراعة عضواً-\r\n-م. نادين عبد الخالق رئيس دائرة التبريد والتوضيب - وزارة الزراعة عضواً-\r\n-م. بولين عيد رئيس اللجنة الفنية للزراعة العضوية - وزارة الزراعة عضواً مقرراً-\r\nمهمتها:\r\n1 - دعم الانتاج العضوي والاسهام في تطوير أوضاعه.\r\n2 - متابعة شؤون الانتاج العضوي وتحديد المشاكل والصعوبات التي يواجهها هذا القطاع.\r\n3 - متابعة تنفيذ مفاعيل التشريعات والقرارات الخاصة بتنظيم الانتاج العضوي في لبنان.\r\n4 - التنسيق مع الجهات العاملة في مجال الانتاج العضوي من القطاعين\r\nالعام والخاص والمشاركة في الاجتماعات ومراجعة الاتفاقيات المتعلقة بهذا القطاع.\r\n5 - دراسة مشاريع القوانين والقرارات المتعلقة بتنظيم القطاع وابداء الرأي فيها وتطويرها.\r\n6 - اقتراح خطة وطنية للنهوض بقطاع الانتاج العضوي.\r\n7 - التنسيق مع المنظمات العالمية العاملة و/أو المصنفة في مجال الانتاج العضوي وتسويقه.\r\n8 - كل ما يوكل اليها من قبل وزير الزراعة في مجال الانتاج العضوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجتمع اللجنة بناء على دعوة من رئيسها مرة كل 6 أسابيع وكلما اقتضت الضرورة وترفع تقريراً سنوياً عن أعمالها الى وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق للجنة، بهدف تنفيذ المهام الموكلة اليها، الاستعانة بأصحاب الاختصاص من الخبراء الوطنيين والدوليين سواء كانوا موظفين أو افراداً أو مؤسسات أو منظمات دولية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتلغى كافة القرارات التي تتعارض مع هذا القرار ولا سيما القرار رقم 558/1 تاريخ 7/7/2014 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/11/2014\nوزير الزراعة\nأكرم شهيّب"
}