{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237866",
  "title": "تأسيس جمعية بإسم: «السالم الإجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1022",
    "date": " 02/06/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "2005-2006"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «السالم الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 4114 تاريخ 6/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«السالم الإجتماعية»\r\nمركزها: طرابلس - مقابل نادي الساموراي - بناية رياض بكري - الطابق التاسع.\r\nغايتها: 1 - السعي بإنشاء لجان أهلية مهمتها حل النزاعات والخلافات القائمة بين المناطق الشمالية بالطرق السلمية والقانونية حفاظاً على السلم الأهلي.\r\n2 - المساهمة في بث روح التعاون والمحبة ونبذ كافة انواع التطرف.\r\n3 - المساهمة في إنشاء مستوصف تابع للجمعية بالتعاون مع الجهات المعنية.\r\n4 - المشاركة في تقديم المساعدات العينية للفقراء والمحتاجين.\r\n5 - محاربة الامية والجهل والحد من التسريب المدرسي والسعي في إيجاد الحلول المناسبة وذلك بالتعاون مع الجهات ذات الصلة.\r\n6 - المساهمة في تشجيع الأعمال الإنسانية.\r\n7 - المساهمة في تأهيل وتنمية قدرات الشباب العلمية والعملية والمهنية والمساهمة بإيجاد مراكز لهم بالتنسيق مع الجهات المختصة.\r\n8 - المساهمة في إقامة الندوات والمحاضرات والمعارض الهادفة.\r\n9 - المشاركة مع المراكز المختصة لتأهيل وعلاج وتوعية الشباب من آفات المخدرات.\r\n10 - المساهمة في إنشاء مركز لرعاية الأيتام واللقطاء والمشردين والعجزة والمسنين وذلك بالتعاون مع الجهات  ذات الصلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nسمر واصف مراد\r\nاحلام راشد الصغير\r\nرؤيه محمد الصمد\r\nنور خضر خضر\r\nليلى طلال عتري\r\nممثلة الجمعية تجاه الحكومة: السيدة ليلى طلال عتري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}