{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237535",
  "title": "تأسيس جمعية بإسم: «جمعية سيدات عبيه» مركزها: عبيه - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1035",
    "date": " 03/06/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2211-2212"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سيدات عبيه» والمسجل لدى المديرية الادارية المشتركة برقم 19708 تاريخ 30/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية سيدات عبيه»\r\nمركزها: عبيه - عين درافيل - ملك بلدية عبيه عين درافيل - قضاء عاليه.\r\nغايتها: 1 - إجتماعية: تعنى الجمعية بشؤون المرأة ودورها الحيوي والفعال في تنمية المجتمع وتسليط الضوء على دورها الريادي في صنع القرار.\r\n2 - ثقافية: تهدف الجمعية الى المساهمة في إطلاق محاضرات وندوات وورشات عمل لتوعية المجتمع على جميع الأصعدة الثقافية.\r\n3 - خيرية: لا تتوخى الربح تهدف الجمعية الى المساهمة في دعم الفقراء والمحتاجين والأرامل وأيضاً الى دعم الطلاب ذوي الحاجة الإقتصادية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- عفت نسيب زيدان\r\n- عفت الدكتور جميل كنعان\r\n- ليلا سليمان صالحه\r\n- وسيلا سعيد نصر\r\n- هند نجيب وهبه\r\n- سهى سعيد جابر\r\n- جوهينا داود أبو فخر\r\n- ميرفت اكرم الجردي\r\n- عفاف حسن نصر الدين\r\n- سناء حسن اللحام\r\n- دعد توفيق جابر\r\n- سناء مسعود عبد الخالق\r\n- جهينه سعيد حسن\r\nممثلة الجمعية تجاه الحكومة: السيدة ميرفت اكرم الجردي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}