{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237540",
  "title": "تأسيس جمعية بإسم: «جمعية سعيد ووداد الخوري للأعمال الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1055",
    "date": " 04/06/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2215-2216"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سعيد ووداد الخوري للأعمال الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 1935 تاريخ 29/1/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية سعيد ووداد الخوري للأعمال الخيرية»\r\nمركزها: بيروت - شارع نقولا سرسق - العقار رقم 4361 - القسم رقم 2 - بناية صباغ وخوري - شركة إتحاد المقاولين ش.م.ل. - الطابق الأول.\r\nغايتها: 1 - المساهمة في تقديم المساعدات والتبرعات والمعونات للجمعيات الخيرية والإجتماعية على مختلف توجهاتها.\r\n2 - المساهمة في تقديم المساعدات والمنح للأفراد والطلاب بهدف المساعدة على تحسين وضعهم الإجتماعي والثقافي والدراسي والجامعي وبخاصة تشجيع المتفوقين منهم في المجالات كافة.\r\n3 - المساهمة في نشر الثقافة والوعي والقيم الإنسانية والاخلاقية الحميدة في المجتمع اللبناني والعربي.\r\n4 - المساهمة في القيام بنشاطات وأعمال إنسانية تساعد على تحقيق ما تقدم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سامر سعيد الخوري\r\n- ندى خليل ابو حمد\r\n- يوسف عفيف كنعان\r\nممثل الجمعية تجاه الحكومة: المحامية ندى خليل ابو حمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}