{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239146",
  "title": "أصول وإجراءات تدقيق وتحديد الديون المترتبة على الدولة الى المستشفيات خلال الفترة ما بين عامي 2000 و 2011 ضمناً",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1055",
    "date": " 27/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4774"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على القانون رقم 225 تاريخ 22/10/2012 (الاجازة للحكومة اصدار سندات خزينة بالليرة اللبنانية و/أو بالعملات الاجنبية لتسديد الديون المترتبة على الدولة الى المستشفيات)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 (رفع الحد الادنى للرواتب والاجور وتحويل سلسلة رواتب موظفي الملاك الاداري العام) وتعديلاته، لاسيما القانون رقم 63 تاريخ 31/12/2008،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nبناء على موافقة هيئة مجلس الخدمة المدنية فيما خص صلاحياتها بقرارها رقم 791 تاريخ 26/8/2014،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 360/2013 - 2014 تاريخ 4/9/2014)\nوبعد موافقة مجلس الوزراء بتاريخ 20/11/2014\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيحدد هذا المرسوم اصول واجراءات تدقيق الديون المترتبة على الدولة الى المستشفيات لقاء استقبالها المرضى على حساب وزارة الصحة العامة، بناء على طلب هذه الاخيرة من خارج العقود النظامية وذلك خلال الفترة الممتدة ما بين عامي 2000 و2011 ضمناً والتي لم يتم تسديدها لعدم توفر الاعتمادات اللازمة في الموازنة في حينه، كما يحدد اصول احتساب هذه الديون والسندات المتعلقة بها ونسبة فائدتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتدقق وتبت بصحة هذه الديون وطريقة احتسابها لجنة يعينها وزير المالية تكون برئاسة موظف من الفئة الاولى من وزارة المالية وعضوية كل من:\r\n- موظف من مديرية المالية العامة من الفئة الثانية - عضواً\r\n- مفتش او مفتش معاون في المفتشية العامة المالية في التفتيش المركزي - عضواً\r\n- موظف من الفئة الثالثة على الاقل من مديرية الدين العام - عضواً\r\n- موظف من وزارة الصحة العامة تسميه وزارة الصحة العامة من الفئة الثالثة على الاقل - عضواً\r\n- ممثل عن نقابة المستشفيات تسميه النقابة - عضواً\r\n- موظف من وزارة المالية (مجاز في الحقوق) من الفئة الثالثة - مقرراً"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيوضع بتصرف اللجنة المذكورة، بصفته امين سرّ، موظف من وزارة المالية مجاز في الحقوق من الفئة الثالثة على الاقل، يمكن ان ينوب عن المقرر، عند الاقتضاء، ولكن لا يجوز له او للمقرر الاشتراك في التصويت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيقدم الدائن طلباً الى وزارة الصحة العامة مشفوعاً بالمستندات المثبتة للدين وقيمته والسنة التي نشأ فيها مع بيان عنوانه الكامل، خلال مهلة اقصاها شهران من تاريخ نشر هذا المرسوم وعلى وزارة الصحة العامة ان تدرس الطلب وتحيله مع كامل الملف الى اللجنة مع رأيها المعلل،\r\nبخلال اسبوع من تاريخ استلامها الطلب. ولوزير المالية الطلب الى مصرف لبنان تسليم صاحب الحق سندات خزينة بنسبة 60% ستين في الماية من قيمة الدين تحسم من هذا الدين بعد قرار اللجنة النهائي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتعتبر ديون المستشفيات التي صدرت بها أحكام نهائية خارجة عن نطاق صلاحيات اللجنة من حيث التدقيق في المبالغ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nتجتمع اللجنة مرتين او اكثر في الاسبوع على ان لا يتجاوز عدد الجلسات المدفوعة شهرياً الاثنتي عشرة جلسة وتتخذ قراراتها بالاكثرية، وفي حال تعادل الاصوات يعتبر صوت الرئيس مرجحاً، ولها ان تستمع عند الاقتضاء الى اصحاب الحقوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيقوم امين السر بإبلاغ قرارات اللجنة الى كل من وزارة المالية ووزارة الصحة العامة واصحاب الحقوق على العناوين المدونة في طلباتهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nيصدر وزير المالية، بناء على طلب لجنة التدقيق، تعليماته الى مصرف لبنان لاصدار سندات خزينة خاصة بالليرة اللبنانية لاصحاب الحقوق.\r\nتحدد الفائدة السنوية على جميع السندات بنسبة 80% من معدلات فوائد سندات الخزينة بالليرة اللبنانية لمدة خمس سنوات حسب المعدلات الرائجة.\r\nيكون استحقاق جميع السندات المصدرة خمس  سنوات من تاريخ اصدار اول سند وتسري الفائدة منذ هذا التاريخ بقطع النظر عن تاريخ تسليم السندات الى اصحاب الحق.\r\nلا تسلم السندات بالقيم المتبقية بعد احتساب الدفعة المذكورة في المادة الرابعة الا بعد موافقة صاحب العلاقة على قرار اللجنة وتنازله عن كامل حقوقه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nتحدد تعويضات اللجنة المذكورة في هذا المرسوم باستثناء ممثل نقابة المستشفيات وفقاً لما يلي:\r\n- مائة الف ليرة لبنانية عن كل جلسة لرئيس اللجنة.\r\n- خمسة وسبعون الف ليرة لبنانية عن كل جلسة لكل عضو ومقرر.\r\n- ستون الف ليرة لبنانية عن كل جلسة لامين السر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nتنتهي اعمال اللجنة حكماً عند استكمال النظر بالعاملات المحددة حصراً في المادة الاولى من القانون رقم 225 تاريخ 22/10/2012، وفقاً لاحكام المادة 4 من هذا المرسوم، ولا يحق لرئيس ولأعضاء اللجنة لقاء المهام المنوطة بهم استناداً لاحكام هذا المرسوم اي تعويض عدا التعويض المحدد في المادة التاسعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني 2014\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nووزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير دولة لشؤؤن مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير دولة لشؤون التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الأشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العدل\nالامضاء: اشرف ريفي"
}