{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237542",
  "title": "تأسيس جمعية بإسم: «تجمع رجال وسيدات الاعمال اللبناني الصيني» Lebanese Chinese Business Association - LCBA\tمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1057",
    "date": " 04/06/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2217-2218"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تجمع رجال وسيدات الاعمال اللبناني الصيني» Lebanese Chinese Business Association - LCBA والمسجل لدى المديرية الادارية المشتركة برقم 3498 تاريخ 25/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«تجمع رجال وسيدات الاعمال اللبناني الصيني»\r\nLebanese Chinese Business Association - LCBA\r\nمركزها: بيروت - شارع الحمراء - فندق نابولي - جناح رقم 604 - الطابق السادس.\r\nغايتها: 1 - المساهمة في توظيف خبرات وطاقات رجال الأعمال لدعم مجتمعهم وتطويره.\r\n2 - المساهمة في تقديم الإستشارات والمساندة لكافة قطاعات رجال الأعمال والمهن الحرة في مجالات التجارة والصناعة والسياحة والزراعة والخدمات، وتأمين جسور الإتصال والمزاوجة بين رجال الأعمال والفرص التجارية الواعدة بين البلدين حول العالم من خلال شبكة رجال الاعمال اللبنانيين أو الصينيين المنتشرين في العالم.\r\n3 - المساهمة في تحسين مناخات الأعمال واقتراح تحديث طرق العمل من خلال إعداد الدراسات والإحصاءات والقيام بكل ما من شأنه تطوير الفكر والممار\r\nسة التجارية الصحيحة وتطوير العاملين في هذا المجال وذلك بالتعاون مع المؤسسات والهيئات العامة والخاصة.\r\n4 - المساهمة في إنشاء آلية ترويج وتواصل دائمة وفعالة بين رجال الأعمال في ما بينهم ومع باقي اصحاب المهن الحرة لتسهيل التفاعل التجاري والإجتماعي لا سيما عبر تنظيم لقاءات وندوات ومؤتمرات ومعارض متنوعة في عدة مجالات وورشات عمل مختلفة ونشر أخبارها وأوراق عملها.\r\n5 - المساهمة في تعزيز العلاقات بين مختلف رجال الاعمال لتعزيز الاسواق وتأمين حاجاتها والمساهمة في تنسيق وتنظيم وتطوير النشاطات التجارية والصناعية والزراعية والسياحية وتبادل الخبرات.\r\n6 - المساهمة في تنمية وتوطيد علاقات التعاون بين مجتمعي رجال الاعمال بكلا البلدين وخاصة صانعي القرار وتوفير الفرص للتعرف على افضل سبل التعاون بين البلدين.\r\n7 - المساهمة في التعرف على الجهات المسؤولة لدى البلدين بهدف تحسين مناخ التعاون بين الجانب اللبناني والصيني وتذليل العقاب التي تواجه اي منهما وتشجيع اقامة المشاريع المشتركة ذات العائد الاقتصادي.\r\n8 - تشجيع اقامة المشاريع الاقتصادية المشتركة لكلا البلدين والمساهمة في دعمها وتوفير السياسات والمعلومات والخدمات لرجال المهتمين باقامة مثل هذه المشاريع.\r\n9 - استقبال الوفود والبعثات الصينية ومرافقتهم وتقديم الاستشارات والمساعدة والدعم اللازم لتأدية مهامهم بنجاح.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علي محمود العبد الله\r\n- زينب عباس حمام\r\n- سحر رضا غدار\r\n- رجب عبد اللطيف الجبيلي\r\n- فاروق مسلم عسيران\r\n- حسن فضل صالح\r\n- طوني ايليا شرفان\r\n- ناتالي سعيد توما\r\n- شادي احمد مشموشي\r\n- ناجي جوزف بجاني\r\nممثل الجمعية تجاه الحكومة: السيد علي محمود العبد الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}