{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236551",
  "title": "تأسيس جمعية بإسم: «هيئة إنماء وإعمار عكار» مركزها: برقايل - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "105",
    "date": " 24/01/2014",
    "oj_number": "5",
    "oj_publish_date": "30/01/2014",
    "oj_page": "205-206"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة إنماء وإعمار عكار» والمسجل لدى المديرية الإدارية المشتركة برقم 18733 تاريخ 25/11/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«هيئة إنماء وإعمار عكار»\r\nمركزها: برقايل - حي الكروم - ملك رياض عبد الرزاق - قضاء عكار.\r\nغايتها: 1 - العمل على تنمية مختلف القطاعات في عكار من خلال مشاريع إجتماعية، إقتصادية، ثقافية، وإنمائية.\r\n2 - تعزيز العمل الإجتماعي بين أبناء المجتمع الواحد.\r\n3 - تحقيق العدالة الإجتماعية وتكافؤ الفرص واختيار الرجل المناسب\r\nفي المكان المناسب.\r\n4 - إعطاء الأولوية في التنمية للمناطق المحرومة.\r\n5 - العمل على نبذ التعصب الطائفي والمذهبي والعرقي.\r\n6 - إلغاء الطائفية السياسية والإدارية تحقيقاً لمبدأ المساواة بين اللبنانيين التي ينص عليها الدستور.\r\n7 - إحترام الرأي الآخر وإعتماد الحوار كأسلوب راق وحضاري لحلّ الخلافات والمشاكل الإجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رياض علي عبد الرزاق\r\n- خالد رشيد قهوجي\r\n- رشا منح الجزار\r\n- شنتال نجيب النبوت\r\n- خالد محمد عياش\r\nممثل الجمعية تجاه الحكومة: السيد رياض علي عبد الرزاق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 2014\nوزير الداخلية والبلديات\nمروان شربل"
}