{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239163",
  "title": "قبول هبة مالية مقدمة من الصندوق المتعدد الاطراف لبروتوكول مونتريال لتمويل مشروع تحضير المرحلة الثانية لإدارة التخلص النهائي من مادة الهيدروكلوروفلوروكربون (HCFCs)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1065",
    "date": " 27/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4823-4824"
  },
  "preamble": "إن مجلس الوزراء\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الإجازة للحكومة الإنضمام الى إتفاقية فيينا لحماية طبقة الأوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفذة لطبقة الأوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الإجازة للحكومة الإنضمام الى تعديلات كوبنهاجن المتعلقة ببروتوكول مونتريال حول حماية طبقة الأوزون من المواد المستنفدة لها)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لاسيما المادة الثامنة منه،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الاجازة للحكومة الانضمام الى تعديلات بيجين المتعلقة ببروتوكول مونتريال بشأن المواد المستنفدة لطبقة الأوزون)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الإدارات العامة والمؤسسات العامة والبلديات وتحديدا المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكول مونتريال المقرر 25/72 رقمUNEP/OzL.Pro/ExCom/72/47،\nبناء على وثيقة المشروع «مشروع تحضير المرحلة الثانية (Stage-2) لإدارة التخلص النهائي من مواد الهيدروكلوروفلوروكربون\n(HCFCs)،\nوبعد استطلاع رأي مجلس الخدمة المدنية رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 20/11/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة المقدمة من الصندوق المتعدد الاطراف لبروتوكول مونتريال والبالغة قيمتها /150.000/د.أ. اي ما يوازي /226.125.000/ ل.ل. (فقط مائتان وستة وعشرون مليون ومائة وخمسة وعشرون الف ليرة لبنانية لا غير) وذلك لتمويل مشروع تحضير المرحلة الثانية لإدارة التخلص النهائي من مواد الهيدروكلوروفلوروكربون (HCFCs)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع هذه الهبة مباشرة الى صندوق برنامج الامم المتحدة الإنمائي (UNDP) ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقاً لقوانين برنامج الأمم المتحدة الإنمائي (UNDP) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم المتحدة الإنمائي (UNDP)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لوزارة البيئة ان تدفع بدل أتعاب الى موظفيها (موظفين /متعاقدين/ اجراء) من الاموال المقدمة ضمن الهبة (المادة الاولى) بالاتفاق مع برنامج الامم المتحدة الإنمائي (UNDP) في بيروت وذلك ضمن الاسس والمعايير التالية مجتمعة:\r\nأ) ان يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم.\r\nب) ان لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على ان يكون في مطلق الاحوال خارج اوقات الدوام الرسمي.\r\nج) ان لا يتقاضى عنه راتباً أو اجراً دورياً.\r\nد) ان يكون الاجر على اساس العمل المطلوب أو الخدمة المؤداة، وليس على اساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلامة بالعمل أو غاب عنه غياباً مشروعاً.\r\nه) ان لا يخصع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك المشاريع.\r\nو) أن لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي أو إنها تخضع لرقابته أو رقابة الإدارة التي يعمل لديها.\r\nز) ان لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة.\r\nعلى ان يصدر لاحقاً قرار من وزير البيئة ينظم آلية دفع بدل أتعاب الى موظفي الوزارة لقاء مساهمتهم في إدارة وتنفيذ المشاريع الأقليمية والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتمتد فترة عمل المشروع لمدة سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني 2014\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nووزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير دولة لشؤؤن مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير دولة لشؤون التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الأشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العدل\nالامضاء: اشرف ريفي"
}