{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237543",
  "title": "تأسيس جمعية بإسم: «جمعية مناهلنا» مركزها: مجدل عنجر - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1065",
    "date": " 05/06/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2218-2219"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مناهلنا» والمسجل لدى المديرية الادارية المشتركة برقم 15460 تاريخ 31/8/2010 والإستدعاء المسجل برقم 15460 تاريخ 2/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية مناهلنا»\r\nمركزها: مجدل عنجر - الحي الشمالي - ملك محمد عبد الغني امامه - قضاء زحلة.\r\nغايتها: 1 - العمل على نشر قيم المحبة والتراحم والإخاء بين أبناء المجتمع، وتعزيز الروابط الإجتماعية، وتحقيق التكافل بين طبقات المجتمع وذلك عن طريق مساعدة الفقراء والمحتاجين وتسهيل سبل الزواج وتخفيف أعبائه.\r\n2 - فتح مدارس خاصة مجانية وغير مجانية ومعاهد أكاديمية ومهنية وجامعية.\r\n3 - رفع المستوى الثقافي والتربوي والأخلاقي عن طريق إصدار المطبوعات والمجلات والأشرطة، ومساعدة الطلاب بكافة الوسائل المادية والمعنوية أثناء دراستهم وبعد تخرجهم.\r\n4 - فتح مستوصفات ومراكز صحية ومستشفيات ودفاع مدني ونشر الوعي الصحي من خلال القيام بحملات توعية عن أضرار المخدرات والدخان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عدنان محمد امامه\r\n- خالد جميل صالح\r\n- يحي احمد حمود\r\n- حسن علي عبد الرحمن\r\n- مريم علي عبد الرحمن\r\n- ساميا عبد الخالق عبد الخالق\r\nممثل الجمعية تجاه الحكومة: السيد عدنان محمد امامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}