{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237546",
  "title": "تأسيس جمعية بإسم: «جمعية وقف القدس للرعاية والتنمية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1068",
    "date": " 05/06/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2221"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية وقف القدس للرعاية والتنمية» والمسجل لدى المديرية الادارية المشتركة برقم 2287 تاريخ 4/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية وقف القدس للرعاية والتنمية»\r\nمركزها: بيروت - شارع الحمرا - بناية السارولا - الطابق العاشر.\r\nغايتها: - تسعى «جمعية وقف القدس للرعاية والتنمية» لتحقيق الأهداف التالية:\r\n1 - نشر الوعي الثقافي حول المقدسات الإسلامية والمسيحية في مدينة القدس.\r\n2 - دعم مشاريع التنمية لمساعدة المحتاجين والفقراء.\r\n3 - مساعدة المقدسيين في ترميم بيوتهم والعمل على حل مشكلات الشباب في الزواج.\r\n4 - مساعدة المدمنين على المخدرات في مدينة القدس في العلاج.\r\n5 - المساعدة في ترميم المقدسات الإسلامية والمسيحية في مدينة القدس.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اسعد احمد هرموش\r\n- بسام فضل غنوم\r\n- حسن يوسف فريجه\r\n- محمد احمد الرملاوي\r\n- يوسف احمد العمر\r\nممثل الجمعية تجاه الحكومة: السيد اسعد احمد هرموش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}