{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239153",
  "title": "تصديق وإلغاء تخطيطات طرق واعتبار الأشغال العائدة لإنشاء حدائق عامة ومنشآت وتجهيزات بلدية عامة من المنافع العامة في منطقتي انطلياس والنقاش العقاريتين (قضاء المتن - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1070",
    "date": " 27/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4777-4779"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني) وتعديلاته لا سيما المادة الثانية عشرة منه،\nبناء على المرسوم رقم 9194 تاريخ 8/10/1974 (تصديق التصميم التفصيلي العام لمناطق وطى عمارة شلهوب - الزلقا - جل الديب - أنطلياس والنقاش العقارية (قضاء المتن - محافظة جبل لبنان).\nبناء على المرسوم رقم 5328 تاريخ 04/09/1982 (إستبدال قسم من تخطيط طريق بدرج في منطقة النقاش العقارية (قضاء المتن - محافظة جبل لبنان).\nبناء على قرار بلدية انطلياس والنقاش رقم - 34 - تاريخ 26/02/2014.\nبناء على قرار المجلس الأعلى للتنظيم المدني محضر رقم - 12 - تاريخ 02/04/2014 .\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 20/11/2014،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "8 مادة 8: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nصُدقت التخطيطات المبينة  باللون الأصفر على الخريطة الإجمالية المرفقة بهذا المرسوم والموضوعة بمقياس 2000/1، وذلك في منطقتي انطلياس والنقاش العقاريتين (قضاء المتن - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nالغيت الأقسام من التخطيطات المصدقة بالمرسوم رقم 9194 تاريخ 08/10/1974 والمبينة بخطوط حمراء مائلة، كذلك ألغي تخطيط الدرج المصدق بالمرسوم رقم 5328 تاريخ 04/09/1982 المبين بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى اعلاه في منطقتي انطلياس والنقاش العقاريتين (قضاء المتن - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nمع الأخذ باحكام مرسوم التراجع رقم 15299 تاريخ 05/02/1964 يفرض تراجع عن حدود التخطيطات وفقا لنظام المنطقة على أن لا يقل عن ثلاثة امتار عن حدود التخطيطات التي يقل عرضها عن اثني عشر متراً، وخمسة امتار عن التخطيطات التي يساوي عرضها أو يزيد عن اثني عشر متراً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتُعتبر الأشغال العائدة لإنشاء حدائق عامة مبينة باللون الأخضر ومنشآت وتجهيزات بلدية عامة مبينة بخطوط خضراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه من المنافع العامة وذلك في منطقتي أنطلياس والنقاش العقاريتين (قضاء المتن - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتحدد المدة القصوى لتنفيذ مشاريع (حدائق عامة ومنشآت وتجهيزات بلدية عامة) المنوه عنها في المادة الرابعة أعلاه بثماني سنوات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nتُسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وتُرفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط الى الأملاك العامة وتسجل إشارة (حدائق عامة ومنشآت وتجهيزات بلدية عامة) المصدقة في المادة الرابعة أعلاه، وكذلك ترفع إشارة التخطيطات المصدقة بالمراسيم رقم 9194 تاريخ 08/10/1974 ورقم 5328 تاريخ 04/09/1982 عن صحائف كل من العقارات التي ألغيت التخطيطات المصدقة بموجب المادة الثانية أعلاه والمبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء لطلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nتلغى جميع التخطيطات المصدقة الصادرة عن المديرية العامة للتنظيم المدني غير المبينة على الخريطة المذكورة في المادة الأولى أعلاه والتي تتعارض مع مضمون المادتين الأولى والثانية من هذا المرسوم وذلك في منطقتي أنطلياس والنقاش العقاريتين (قضاء المتن - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني 2014\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nووزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير دولة لشؤؤن مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير دولة لشؤون التنمية الإدارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الأشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الإعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العدل\nالامضاء: اشرف ريفي"
}