{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239552",
  "title": "تنظيم انتخاب ممثلي الجامعات الخاصة في مجلس التعليم العالي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1098",
    "date": " 25/11/2014",
    "oj_number": "55",
    "oj_publish_date": "25/12/2014",
    "oj_page": "5029-5030"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص) لا سيما المادتين 14 و15 منه،\nبناء على اقتراح المدير العام للتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 53/2014 - 2015 تاريخ 18/11/2014)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدّ المديرية العامة للتعليم العالي خلال اسبوع من تاريخ صدور هذا القرار لائحتين اثنتين أولاهما بأسماء مجموعة الجامعات الخاصة التي زاولت التعليم العالي خمسين عاماً على الأقل، وثانيتهما بأسماء تلك التي زاولت هذا التعليم مدة تزيد عن 15 سنة وتقل عن خمسين سنة على أن تكون كل من هذه الجامعات مستوفية الشروط المنصوص عليها في المادة الخامسة عشرة من القانون رقم 285 تاريخ 30/4/2014؛ (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص) وتقوم هذه المديرية العامة خلال كانون الثاني من كل سنة بتيويم قيود هاتين اللائحتين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتبلغ كل من اللائحتين المنصوص عنهما اعلاه فور الانتهاء من إعدادهما أو تيويمهما الى الجامعات العاملة منذ خمس عشرة سنة على الاقل، وذلك لاخذ العلم، ولتقديم اي اعتراض عند الإقتضاء خلال أسبوع من تاريخ التبليغ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبت وزير التربية والتعليم العالي بأي اعتراض يقدم بالاستناد الى المادة السابقة، وذلك بناء على اقتراح المدير العام للتعليم العالي، وخلال خمسة أيام عمل لاحقة لتقديم هذا الاعتراض، وتصبح كل من اللائحتين المذكورتين في المادة الاولى معتمدة كلائحة شطب بعد هذا البت من اجل إجراء الانتخاب المنصوص عليه في المادة 14 من القانون رقم 285 تاريخ 30/4/2014 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقوم كل جامعة من الجامعات التي أدرج أسمها على اي من اللائحتين المذكورتين في اي من المواد السابقة بتسمية مندوب عنها ليشكل مع سائر المندوبين الهيئة الناخبة لممثلي هذه الجامعات في مجلس التعليم العالي، ويكون هذا المندوب مستوفيا للشروط المحددة في من يمكن انتخابه لعضوية هذا المجلس، بحيث يمكن للجامعة التي انتدبته ان ترشحه بالذات لهذه العضوية.\r\nيُحدد وزير التربية والتعليم العالي بقرار يتخذه بناء على اقتراح المدير العام للتعليم العالي موعد اجراء الانتخاب المذكور في المادة السابقة والمكان الذي سيتم فيه، ويشرف هذا المدير العام عليه مع اكبر اعضاء الهيئة الناخبة (المندوبين) سناً ويساعده عدد من موظفي المديرية العامة التي يتولى شؤونها يختارهم لهذه الغاية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيدعو المدير العام الهئية الناخبة لكل من المجموعتين للقيام بالانتخاب ويحدد في الدعوة المكان والزمان للجلسة التي سيتم فيها على ان يكون الفاصل بين تاريخ توجيه الدعوة وتاريخ الانعقاد اسبوعا على الاقل، كما يدعو للراغبين بالترشح لعضوية هيئة مجلس التعليم العالي الى تقديم طلب وفقا لنموذج يضعه لهذه الغاية، على ان يقفل باب الترشيح قبل ثمان واربعين ساعة من موعد الجلسة.\r\nتكون جلسة الانتخاب قانونية بحضور ثلثي أعضاء المجموعة الناخبة في الموعد المحدد، أو بحضور الأكثرية المطلقة في أية جلسة لاحقة يحدد موعدها ومكانها المدير العام للتعليم العالي مع إعلانه تأجيل الجلسة الأولى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتم الانتخاب بطريقة الاقتراع السري بعد أن يعلن المشرف عليه أسماء المرشحين، وتضع الهيئة المشرفة على العملية الانتخابية محضراً يوقعه أعضاؤها. يعتبر فائزاً المرشح الذي يحصل على أكبر عدد من الأصوات. وفي حال التساوي يفوز ممثل الجامعة الأقدم مزاولة. يعلن المدير العام للتعليم العالي النتيجة ويبلغها بكتاب رسمي للوزير وللمعنيين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيُعطى الموظفون الذين تتألف منهم هيئتا قلمي الاقتراع بدل عمل إضافي إذا أُجري الانتخاب المنصوص عليه في هذا القرار خارج أوقات الدوام الرسمي، وذلك وفقاً للأنظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/11/2014\nوزير التربية والتعليم العالي\nالياس بو صعب"
}