{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236466",
  "title": "نقل إجازة مدرسة الشيخ محمد يعقوب الإبتدائية المجانية الكائنة في الطيبة - بعلبك من إسم السيد احمد خليل شلهوب الى إسم جمعية حركة أمل المحرومين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11034",
    "date": " 07/01/2014",
    "oj_number": "3",
    "oj_publish_date": "16/01/2014",
    "oj_page": "86"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 223 تاريخ 9/6/2000 (المتضمن إضافة فقرة الى المادة الأولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص على:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية إنتقال الإجازة في حال تم الإنتقال الى جمعية خيرية»،\nبناء على المرسوم رقم 11362 تاريخ 5/12/1962 المتضمن الإجازة للسيد أحمد خليل شلهوب فتح مدرسة خاصة إبتدائية في قانا - قضاء صور باسم مدرسة قانا الجليل،\nبناء على القرار رقم 1838/م/2012 المتضمن الترخيص بنقل مقر المدرسة المذكورة الى منطقة الطيبة - بعلبك، وتسميتها باسم مدرسة الشيخ محمد يعقوب الإبتدائية وتحديد عدد تلامذتها بستماية /600/ تلميذ وتلميذة فقط وبإدارة السيدة أمال عبده هرموش،\nبناء على صك التنازل المنظم لدى كاتب العدل في بيروت الأستاذ\nشادي رمال والمسجل بالرقم 1067/2013 تاريخ 22/1/2013 والمتضمن تنازل السيد أحمد خليل شلهوب عن كافة حقوقه في إجازة المدرسة المذكورة لصالح جمعية حركة أمل المحرومين،\nبناء على الاستدعاء المقدم من جمعية حركة أمل المحرومين المسجل بالرقم 739/12 تاريخ 29/1/2013 والمتضمن طلب نقل إجازة المدرسة المذكورة الى اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت إجازة مدرسة الشيخ محمد يعقوب الإبتدائية المجانية الكائنة على العقار رقم /272/ في منطقة الطيبة - بعلبك، من إسم السيد أحمد خليل شلهوب الى إسم جمعية حركة أمل المحرومين، مركزها برج البراجنة - قضاء بعبدا.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 كانون الثاني 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}