{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237605",
  "title": "تأسيس جمعية بإسم: «خطوات الفرج ALFARAJ STEPS» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1106",
    "date": " 09/06/2014",
    "oj_number": "26",
    "oj_publish_date": "19/06/2014",
    "oj_page": "2598-2599"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «خطوات الفرج ALFARAJ STEPS» والمسجل لدى المديرية الادارية المشتركة برقم 20711 تاريخ 17/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«خطوات الفرج ALFARAJ STEPS»\r\nمركزها: حارة حريك - الصفير - جامع القائم - بناية ابو طعام وحجازي - ملك ماجدة مرعي المقداد - قضاء بعبدا.\r\nغايتها: 1 - المساهمة في مساعدة الفقراء والمعوزين والأيتام.\r\n2 - المساهمة في رفع المستوى التعليمي وذلك عبر المساهمة في انشاء المعاهد الاكاديمية والفنية والتقنية والمهنية بجميع المستويات والمراحل والمدارس الخاصة المجانية وغير المجانية بما في ذلك المعاهد الفنية والمساهمة في انشاء المؤسسات التربوية والتمريضية والصحية وتأمين الطبابة والدواء وتأمين البيئة الصحية الملائمة ومساعدة ذوي الاحتياجات الخاصة والمساهمة في القيام بالمشاريع الزراعية.\r\n3 - المساهمة في اقامة دورات لمحو الأمية والكمبيوتر والسكرتاريا\r\nوغيرها من الدورات الفنية والثقافية والمهنية الرسمية والخاصة، القيام بالرحلات الترفيهية والمسابقات في الفنون\r\n4 - المساهمة في اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل عبر المساهمة في إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، والمساهمة في انشاء مكتبة عامة.\r\n5 - المساهمة في القيام بدورات تأهيلية والمساهمة في تقديم منح تعليمية للمتفوقين والمساهمة في تأمين الادوية وبالأخص «المصل» المضاد للأمراض المتعلقة بأمراض السرطان وأكتشافها بشكل مبكر وتحليل الادوية والمساهمة في تأمين نشرة شهرية حول مواضيع الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- حسين عماد المقداد\r\n- ماجده سليم مرعي\r\n- حسن محمد ركين\r\nممثلة الجمعية تجاه الحكومة: السيدة ماجده سليم مرعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}