{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236514",
  "title": "اعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11063",
    "date": " 20/01/2014",
    "oj_number": "4",
    "oj_publish_date": "23/01/2014",
    "oj_page": "146"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الاقتصاد والتجارة ووزير المالية،\nبناء على احكام التعميم رقم 10/2013 تاريخ 19/04/2013،\nوبعد الموافقة الاستثنائية المعطاة بموجب كتاب الامانة لمجلس الوزراء رقم 40/م ص تاريخ 7/1/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى المديرية العامة للحبوب والشمندر السكري سلفة خزينة بقيمة /12.089.000.000/ ل.ل (فقط اثنتا عشر مليار وتسعة وثمانون مليون ليرة لبنانية لا غير) وفقا للتفاصيل التالية:\r\nالغاية من السلفة: تسديد فرق ثمن كميات القمح المستعملة من قبل المطاحن من مخزونها الخاص عن الفترة شهر تشرين الثاني من العام 2012 ولغاية شهر آذار من العام 2013 .\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم وبعد موافقة وزير المالية.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد هذه السلفة برصد مساهمة للمديرية العامة للحبوب والشمندر السكري في مشروع موازنة وزارة الاقتصاد والتجارة للعام 2015 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسحب هذه السلفة تباعا بناء على كتب موجهة الى وزارة المالية من قبل وزير الاقتصاد والتجارة وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة او اي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، وجهاز المحاسبة في المديرية العامة للحبوب والشمندر السكري، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعرض هذا المرسوم لاحقا على مجلس الوزراء على سبيل التسوية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الثاني 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاقتصاد والتجارة\nالامضاء: نقولا نحاس\nوزير المالية\nالامضاء: محمد الصفدي"
}