{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236510",
  "title": "قبول هبة مالية مقدمة من وزارة التنمية الدولية البريطانية (DFID) لصالح وزارة التربية والتعليم العالي المديرية العامة للتربية لتغطية ثمن الكتب المدرسية للتلامذة المسجلين في مرحلة التعليم الاساسي في المدارس والثانويات الرسمية باستثناء كتاب الجغرافيا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11067",
    "date": " 20/01/2014",
    "oj_number": "4",
    "oj_publish_date": "23/01/2014",
    "oj_page": "142-143"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لاسيما المادة الثامنة منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة او غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nبناء على اقتراح وزيري التربية والتعليم العالي والمالية،\nبناء على مقتضيات المصلحة العامة،\nوبناء على الموافقة الاستثنائية المعطاة بموجب كتاب الامانة العامة لمجلس الوزراء رقم 50/م.ص تاريخ 8/1/2014 المتعلق بقبول هبة مالية مقدمة من وزارة التنمية الدولية البريطانية (DFID) لصالح وزارة التربية والتعليم العالي - المديرية العامة للتربية لتغطية ثمن الكتب المدرسية للتلامذة المسجلين في مرحلة التعليم الاساسي في المدارس والثانويات الرسمية باستثناء كتاب الجغرافيا، على ان يعرض الموضوع لاحقاً على مجلس الوزراء على سبيل التسوية.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة المالية المقدمة من وزارة التنمية الدولية البريطانية \r\n(DFID) لصالح وزارة التربية والتعليم العالي - المديرية العامة للتربية بقيمة5.560.000/د.أ. (خمسة ملايين وخمسماية وستون ألف دولاراً اميركياً)، اي ما يعادل /8.381.700.000/ل.ل. (ثمانية مليارات وثلاثماية وواحد وثمانون مليوناً وسبعماية الف ليرة لبنانية)، وذلك لتنفيذ مشروع تغطية ثمن مجموعات الكتب المدرسية، لجميع التلامذة المسجلين في مرحلة التعليم الاساسي في المدارس والثانويات الرسمية للعام الدراسي 2013 - 2014 باستثناء كتاب الجغرافيا، وبصورة جزئية موازية في قيمتها وموضوعها لما يتبقى من رصيد هذه الهبة للعام الدراسي المقبل 2014 - 2015 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتمتد فترة عمل المشروع المذكور في المادة الاولى من هذا المرسوم على مدى العام الدراسي 2013 - 2014 حيث يغطي وبصورة كاملة ثمن مجموعات الكتب المدرسية، باستثناء كتاب الجغرافيا، لجميع التلامذة المسجلين في مرحلة التعليم الاساسي في المدارس والثانويات الرسمية لهذا العام الدراسي، وكذلك على مدى العام الدراسي المقبل 2014 - 2015 حيث يغطي ثمن مجموعات الكتب ذاتها بصورة جزئية موازية في قيمتها وموضوعها لما يتبقى من رصيد الهبة المقبولة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقيد الهبة المذكورة في المادة الاولى في قسم الواردات من الموازنة العامة بحسب المبالغ النقدية التي ستحول في كل سنة مالية الى الحساب المفتوح في مصرف لبنان ضمن حسابات الخزينة اللبنانية، والمخصص لهذه الغاية، وذلك خلال مدة تنفيذ المشروع وفقاً لما يلي:\r\nالجزء 1 - الجزء الاول (واردات عادية)\r\nالباب 2 - الايرادات غير الضريبية\r\nالفصل 29 - الايرادات غير الضريبية المختلفة\r\nالبند 295 - الهبات الجارية الخارجية\r\nالفقرة 29501 - هبات جارية من حكومات اجنبية\r\nالنبذة 29501 - هبات جارية من حكومات اجنبية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتفتح وزارة المالية خلال مدة تنفيذ المشروع الاعتمادات الاضافية اللازمة للهبة مرة واحدة او تباعاً من موازنة السنة المالية الجارية و/أو في موازنات السنة المالية اللاحقة، وذلك عند كل عملية تحويل للمبالغ النقدية خلال السنة المالية من الجهة المانحة الى الحساب المفتوح في مصرف لبنان ضمن حسابات الخزينة اللبنانية والمخصص لهذه الغاية على ان لا تتعدى السقوف المدرجة ادناه ضمن التنسيب التالي:\r\nالجزء 1 - الجزء الاول\r\nالباب 11 - وزارة التربية والتعليم العالي\r\nالفصل 3 - المديرية العامة للتربية - التعليم الاساسي\r\nالوظيفة 981 - تعليم غير مصنف\r\nالبند 14 - التحويلات\r\nالفقرة 1 - المساهمات داخل القطاع العام\r\nالنبذة 3 - مساهمة اجمالية للنفقات التشغيلية\r\n/8.381.700.000/ل.ل.\r\nلدعم صناديق المدارس الرسمية - مجانية الكتاب المدرسي.\r\n(فقط ثمانية مليارات وثلاثماية وواحد وثمانون مليوناً وسبعماية الف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتمد توزيع القيمة الاجمالية للهبة وفقاً للتنسيب الوارد في المادة الرابعة مع مراعاة امكانية النقل بين البنود والفقرات والنبذات وفقاً للاصول القانونية المتبعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا نتج عن تحويل اموال الهبة من العملة الاجنبية الى العملة اللبنانية فروقات صرف ايجابية او سلبية تقيد هذه الفروقات لصالح ايرادات المشروع او على حساب نفقاته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب ان لا يتجاوز مجموع الاعتمادات التي ستفتح من قبل وزارة المالية للهبة النقدية والمبينة في المادة الرابعة في اي حال من الاحوال القيمة الاجمالية للهبة بحسب العملة التي قبلت بها والواردة في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعرض هذا المرسوم لاحقاً على مجلس الوزراء على سبيل التسوية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الثاني 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}