{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237606",
  "title": "تأسيس جمعية بإسم: «تجمع أبناء الأمة العربية» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1107",
    "date": " 09/06/2014",
    "oj_number": "26",
    "oj_publish_date": "19/06/2014",
    "oj_page": "2599"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تجمع أبناء الأمة العربية» والمسجل لدى المديرية الادارية المشتركة برقم 21287 تاريخ 24/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«تجمع أبناء الأمة العربية»\r\nمركزها: حارة حريك - شارع واكد - بناية النخيل - الطابق الأول - قضاء بعبدا.\r\nغايتها: 1 - العمل الإجتماعي والثقافي والربط بين الجمعيات والمؤسسات من ذات الإختصاص.\r\n2 - العمل القانوني وحماية التراث والتواصل مع المنظمات والهيئات ذات الأختصاص.\r\n3 - التنسيق التنموي ودعم التواصل بين المغتربين العرب ونظرائهم على الأرض العربية وفي دول العالم.\r\n4 - دعم العمل الشبابي.\r\n5 - العمل لأجل القضية الفلسطينية والربط بين العاملين بهذا الشأن.\r\n6 - التعاون بينها وين المؤسسات والهيئات والجمعيات العربية والعالمية العاملة بذات الإختصاص.\r\n7 - إقامة المؤتمرات والندوات العامة والتخصصية.\r\nإقامة النشاطات العربية والدولية والتواصل مع المنظمات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- جرجي نقولا ابو جراب\r\n- فاتن حمزه فحص\r\n- د. هاله سليمان الأسعد\r\n- ابراهيم عبد المنعم عواضه\r\n- حسين احمد مرتضى\r\nممثل الجمعية تجاه الحكومة: المحامي ابراهيم عبد المنعم عواضه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}