{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236540",
  "title": "إعتبار الاشغال العائدة لمشروع إنشاء سد وبركة المنزول لمياه الشفة من المنافع العامة وتصديق تخطيط تحوير لطريقين في منطقة المتين العقارية المحددين بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - م - ن - ص - ع - ف - س - أ) و (أ - ب - ج - د - ه - أ) (",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11092",
    "date": " 22/01/2014",
    "oj_number": "5",
    "oj_publish_date": "30/01/2014",
    "oj_page": "189-200"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991 وتعديلاته،\nبناء على قرار مجلس الوزراء رقم «1» تاريخ 10/10/2008 المتعلق بالموافقة على طلب مجلس الانماء والاعمار باعتماد بحيرة المنزول بدلاً من بحيرة سد الحبش في الزعرور (المتن الاعلى)، والممول جزئياً من الصندوق الكويتي للتنمية الاقتصادية،\nبناء على قرار مجلس بلدية المتين ومشيخا رقم 16 تاريخ 28/6/2013،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 666/2013/أ تاريخ 1/11/2013،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الأشغال العائدة لمشروع إنشاء سد وبركة المنزول لمياه الشفة (محافظة جبل لبنان - قضاء المتن) المبينة مواقعها باللون الاحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nصدق تخطيط تحوير لطريقين في منطقة المتين العقارية المحددين بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - م - ن - ص - ع - ف - س - أ) و (أ - ب - ج - د - ه - أ) (محافظة جبل لبنان - قضاء المتن)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتستملك العقارات وأقسام العقارات اللازمة لتنفيذ المشروعين المذكورين في المادة الاولى والثانية أعلاه والمبينة ارقامها على المسطح واللائحة المرفقين بهذا المرسوم وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الاولى اعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الثاني 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}