{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236541",
  "title": "إسقاط قسم من الاملاك العمومية النهرية (مجرى مياه) لحساب املاك الدولة الخصوصية في منطقة بصاليم العقارية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11106",
    "date": " 24/01/2014",
    "oj_number": "5",
    "oj_publish_date": "30/01/2014",
    "oj_page": "201"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 4/3/2013 والمسجل بالرقم 1006/2013، من بلدية بصاليم والمزهر والمجذوب المتضمن طلبها اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه) بين العقارات رقم 1299 - 314 - 315 والعقارات 290 - 294 - 295 - 296 و297 من منطقة بصاليم العقارية - قضاء المتن لحساب املاك الدولة الخصوصية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1006/2013 تاريخ 11/7/2013،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى المياه الكائن بين العقارات رقم 1299 و314 و315 والعقارات 290 - 294 - 295 - 296 و297 من منطقة بصاليم العقارية المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 177 م2 (مائة وسبعة وسبعون متراً مربعاً تقريباً) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود القسم المطلوب اسقاطه موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذا المجرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتبقى طالبة الاسقاط مسؤولة عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 كانون الثاني 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}