{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236672",
  "title": "إعتبار الأشغال العائدة لمشروع انشاء محطة تكرير للمياه المبتذلة في منطقة بشري العقارية من المنافع العامة (محافظة لبنان الشمالي - قضاء بشري)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11176",
    "date": " 11/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "381-382"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناءً على القانون الاستملاك رقم 58 تاريخ 29/5/1991 وتعديلاته،\nبناءً على القانون رقم 50 تاريخ 13/12/2008 المتعلق بالاجازة للحكومة اللبنانية ابرام اتفاقية قرض مع الصندوق العربي للانماء الاقتصادي والاجتماعي وذلك للمساهمة في تمويل مشروع تطوير مرافق المياه والصرف الصحي في بعض المناطق اللبنانية\nبناء على قرار مجلس بلدية بشري رقم 78 تاريخ 13/4/2013\nبناء على قرار مجلس إدارة مجلس الإنماء والأعمار رقم 688/2013/أ تاريخ 1/11/2013،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الاشغال العائدة لمشروع انشاء محطة تكرير للمياه المبتذلة في منطقة بشري العقارية (محافظة لبنان الشمالي - قضاء بشري) المبينة مواقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك العقارات واقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الاولى أعلاه، والمبينة ارقامها على المسطح واللائحة المرفقين بهذا المرسوم وفقاً للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الاولى أعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}