{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236648",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2012",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11180",
    "date": " 11/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "333-374"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتوزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2012 ومقدارها /490.000.000.000/ل.ل. (اربعماية وتسعون مليار ليرة لبنانية)، وفقا لما يلي:\r\nاولا: 12% (اثنتا عشرة بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص لاتحادات البلديات، والتي يبلغ مجموعها /58.800.000.000/ل.ل. (ثمانية وخمسون ملياراً وثمانماية مليون ليرة لبنانية)، توزع وفقا للتالي:\r\nأ - 60% (ستون بالمئة)، يحيث يبلغ مجموعها /35.280.000.000/ل.ل.(خمسة وثلاثون ملياراً ومايتان وثمانون مليون ليرة لبنانية)، توزع على اساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\r\nب - 40% (اربعون بالمئة)، بحيث يبلغ مجموعها /23.520.000.000/ل.ل. (ثلاثة وعشرون ملياراً وخمسماية وعشرون مليون ليرة لبنانية)، توزع على جميع الاتحادات بصورة نسبية على اساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات.\r\nثانيا: 88% (ثمانية وثمانون بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /431.200.000.000/ ل.ل. (أربعماية وواحد وثلاثون ملياراً ومايتا مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيتم اقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، اي ما مجموعه /21.560.000.000/ل.ل. (واحد وعشرون ملياراً وخمسماية وستون مليون ليرة لبنانية)، والمتأتي من حاصل (431.200.000.000 (ضرب) 5% = 21.560.000.000 ل.ل)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقا لاحكام المادة 30 - الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم، وعلى ان يصرف وفق الاصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية اعلاه، اي ما مجموعه /409.640.000.000/ل.ل. (اربعماية وتسعة مليارات وستماية واربعون مليون ليرة لبنانية)، والمتأتي من حاصل (431.200.000.000 - 21.560.000.000 = 409.640.000.000ل.ل.)، على البلديات وفقا للاسس التالية:\r\nاولاً: 90% (تسعون بالمئة)، اي ما قيمته /368.676.000.000/ل.ل. (ثلاثماية وثماني وستون ملياراً وستماية وستة وسبعون مليون ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على اساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى اساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقا للتالي:\r\nأ - 78% (ثمانية وسبعون بالمئة)، والتي يبلغ مجموعها /287.567.280.000/ل.ل. (مايتا وسبعة وثمانون ملياراً وخمسماية وسبعة وستون مليوناً ومايتا وثمانون الف ليرة لبنانية)، توزع على البلديات بصورة نسبية على اساس عدد السكان المقيدين في سجلات الاحوال الشخصية لكل بلدية.\r\nب - 22% (اثنان وعشرون بالمئة)، اي ما قيمته /81.108.720.000/ل.ل. (واحد وثمانون ملياراً وماية وثماني مليوناً وسبعماية وعشرون الف ليرة لبنانية)، توزع على اساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\r\nثانيا: 10% (عشرة بالمئة)، اي ما قيمته /40.964.000.000/ل.ل. (اربعون ملياراً وتسعماية واربعة وستون مليون ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الاحوال الشخصية عن /4000/ نسمة وفي جميع الاقضية على ان تخصص هذه الاموال لتمويل مشاريع التنمية في هذه البلديات ولانعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيجري توزيع رصيد حصة البلديات وفقا لما ورد في البند اولاً من المادة الثالثة اعلاه والبالغ مقدارها /368.676.000.000/ل.ل.(ثلاثماية وثماني وستون ملياراً وستماية وستة وسبعون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /40.964.000.000/ ل.ل. (اربعون مليارا وتسعماية واربعة وستون مليونا ليرة لبنانية)، بحيث يتم توزيع مبلغ /59.111.000/ ل.ل. (تسعة وخمسون مليونا وماية واحد عشر الف ليرة لبنانية) لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /35.280.000.000/ ل.ل. (خمسة وثلاثون مليارا ومايتا وثمانون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /23.520.000.000/ ل.ل. (ثلاثة وعشرون مليارا وخمسماية وعشرون مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nتحدد مشاريع التنمية المشار إليها في المادة الثالثة - البند ثانياً والمادة الأولى - البند اولاً - الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على انماء البلدة أو إتحاد البلديات اجتماعيا واقتصادياً وبيئياً وسياحياً، على أن تراعى في تنفيذ تلك المشاريع أحكام قانون البلديات وقانون المحاسبة العمومية ومرسوم تحديد اصول المحاسبة في البلديات واتحادات البلديات غير الخاضعة لقانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nعلى كل البلديات الاعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، ان تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل)،\r\nوان تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على ان تتقدم بإفادة من رئيس الاتحاد، تثبت هذا التسديد، والا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة الى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nيتم دفع هذه العائدات للبلديات والاتحادات البلدية على دفعتين متساويتين، الأولى فور صدور هذا المرسوم والثانية بعد شهرين من تاريخ الدفعة الاولى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}