{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237609",
  "title": "تأسيس جمعية بإسم: «المنسيين» مركزها: غادير - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1118",
    "date": " 13/06/2014",
    "oj_number": "26",
    "oj_publish_date": "19/06/2014",
    "oj_page": "2600-2601"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المنسيين» والمسجل لدى المديرية الادارية المشتركة برقم 8006 تاريخ 10/5/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المنسيين»\r\nمركزها: غادير - العقار رقم 191 - الطابق الثالث - قضاء كسروان.\r\nغايتها: - تتولى الجمعية تحقيق الأهداف التالية:\r\n- التعليم والثقافة:\r\nتقديم المساعدة العينية والمالية والمنح الدراسية للطلاب، القيام بدورات تدريبية تنظيم ندوات ومحاضرات ومعارض ثقافية ودورات تأهيل.\r\n- الإعلام والإعلان:\r\nبغية تحقيق أهداف الجمعية تستخدم كافة الوسائل الإعلامية والإعلانية\r\nالمرئية والمسموعة وغيرها والإنترنت وغيرها تصدر الجمعية الكتب والمجلات والمطبوعات الثقافية.\r\n- الصحة:\r\nتقديم الخدمات الطبية المجانية من أدوية ومعدات طبية، فتح مستوصفات\r\nومراكز لرعاية المعوقين.\r\nفتح وإدارة دار للعجزة وبيت للراحة وغيرها.\r\n- المواضيع الإجتماعية:\r\nتنظيم حملات ودورات لتحقيق أهداف الجمعية وإنشاء مراكز لرعاية الطفل والعجزة وتأهيل السجون والأماكن العامة من حدائق وساحات وطرقات.\r\nتنظيم المخيمات السنوية بغية تدريب وترفيه الأولاد والأطفال والشباب.\r\nتنظيم برامج المحافظة على الحرف لا سيما المهددة منها بالإندثار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الأب جان الياس العقيقي\r\n- الأب طوني جرجس الياس\r\n- الأب جان مخايل ابو خليفه\r\nممثل الجمعية تجاه الحكومة: الأب جان مخايل ابو خليفه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}