{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246486",
  "title": "تصديق عقد فرز ومقايضة وضم القسم B من عقار الدولة رقم 148 في منطقة بيت الدين العقارية، قضاء الشوف، والقسمين A وC من العقار رقم 149 من ذات المنطقة العقارية ملك السيد ناجي الياس عازار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11192",
    "date": " 13/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "376-377"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 275 تاريخ 25/5/1926 وتعديلاته (إدارة وبيع املاك الدولة الخصوصية غير المنقولة) لا سيما المادتين 22 و78 منه،\nبناء على كتاب وزارة الدفاع الوطني المسجل تحت رقم 971/2012 تاريخ 24/2/2012،\nبناء على محضر لجنة الخبراء المختصة في جبل لبنان المؤرخ في 11/3/2013 التي تحققت فيه من وجود مصلحة للدولة في اجراء المقايضة،\nبناء على اقتراح معالي وزيري المالية والدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nصدق عقد فرز ومقايضة وضم بين الدولة اللبنانية والسيد ناجي الياس عازار المتعلق بمقايضة القسم B من العقار رقم 148 في منطقة بيت الدين العقارية، قضاء الشوف، ملك الدولة اللبنانية البالغة مساحته /430/م.م والمحدّد باللون الأحمر والمبين بالأرقام (1 - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 1)، والقسمين A وC من العقار رقم 149 من ذات المنطقة العقارية البالغة مساحتهما /430/م.م. والمحدّدين باللون الاخضر والمبينين بالأحرف (أ - ب - ج - د - ه - و - ز - ح - أ) و (ط - ي - ك - ل - م - ن - ص - ع - ف - س - ق - ط) ملك السيد ناجي الياس عازار كما هو موضح على الخريطة المرفقة التي تعتبر جزءاً لا يتجزأ من عقد المقايضة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 شباط 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الدفاع الوطني\nالامضاء: فايز غصن\nوزير المالية\nالامضاء: محمد الصفدي"
}