{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236692",
  "title": "تعديل المرسوم رقم 7391 تاريخ 13/1/2012 (اعتبار الاشغال العائدة لمشروع انشاء خزانات لمياه الشفة في مناطق غبالة، جورة الترمس، الغينة، الكفور، هرهريا والقطين، غزير، كفردبيان، رعشين، غوسطا، عجلتون وسهيلة العقارية، محافظة جبل لبنان - قضاء كسروان من المنافع الع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11212",
    "date": " 13/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "391-393"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم رقم 7391 تاريخ 13/1/2012 (اعتبار الاشغال العائدة لمشروع انشاء خزانات لمياه الشفة في مناطق غبالة، جورة الترمس، الغينة، الكفور، هرهريا والقطين، غزير، كفردبيان، رعشين، غوسطا، عجلتون وسهيلة العقارية، محافظة جبل لبنان - قضاء كسروان من المنافع العامة)،\nبناء على طلب مؤسسة مياه بيروت وجبل لبنان المستند الى قرار مجلس ادارتها رقم 145/م.أ تاريخ 13/6/2013 والمتضمن طلب تعديل المرسوم رقم 7391/2012 .\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيعدل المرسوم رقم7391 تاريخ 13/1/2012 (اعتبار الاشغال العائدة لمشروع انشاء خزانات لمياه الشفة في مناطق غبالة، جورة الترمس، الغينة، الكفور، هرهريا والقطين، غزير، كفردبيان، رعشين، غوسطا، عجلتون وسهيلة العقارية في قضاء كسروان - محافظة جبل لبنان من المنافع العامة)، بحيث تضاف المساحة باللون الاحمر وتلغى المساحة باللون البني المبينة على المسطح واللائحة المرفقين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيستملك لصالح مؤسسة مياه بيروت وجبل لبنان، قسم من العقار 352 - غبالة، الملّون باللّون الأحمر، اللازم لتنفيذ الأشغال المذكورة في المادة الاولى من هذا المرسوم وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيلغى من مشروع إنشاء خزانات لمياه الشفة في مناطق غبالة، جورة الترمس، الغينة، الكفور، هرهريا والقطين، غزير، كفردبيان، رعشين، غوسطا، عجلتون وسهيلة العقارية المصدق بالمرسوم رقم 7391 تاريخ 13/1/2012 وترقن إشارة، استملاك: قسم من العقار رقم 352 من منطقة غبالة العقارية والملوّن بالبني، وقسم من العقار رقم 161 من منطقة جورة الترمس العقارية والملون بالبني، وقسم من العقار رقم 90 من منطقة سهيلة العقارية والملون بالبني على المسطح المرفق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nترقّن إشارة الاستملاك عن صحيفة العقار رقم 90 من منطقة سهيلة العقارية والذي كان مستملكاً بموجب المرسوم رقم 7391 تاريخ 13/1/2012 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتدفع تعويضات استملاك هذه المشروع من الاعتمادات المفتوحة لهذه الغاية في موازنة مؤسسة مياه بيروت وجبل لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور أعلاه بثماني سنوات تجري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 شباط 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}