{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236687",
  "title": "تعديل المرسوم رقم 14038 تاريخ 19/1/2005 (اعتبار الأشغال العائدة لمشروع إنشاء سد وبحيرة بقعاتة كنعان - قضائي كسروان والمتن - محافظة جبل لبنان من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11211",
    "date": " 13/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "384-391"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناءً على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناءً على التخطيط  الموضوع من قبل وزارة الطاقة والمياه - المديرية العامة للموارد المائية والكهربائية والعائد لمشروع تعديل مشروع إنشاء سد وبحيرة بقعاتة كنعان - تعديل حدود الاستملاك المصدّق بالمرسوم رقم 14038 تاريخ 19/1/2005 بالاسترداد والإلغاء وإضافة استملاك أقسام جديدة - قضائي كسروان والمتن - محافظة جبل لبنان،\nبناءً على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعدل حدود الاشغال المعتبرة من المنافع العامة في المرسوم رقم 14038 تاريخ 19/1/2005 والعائدة لمشروع إنشاء سد وبحيرة بقعاتة كنعان - قضائي كسروان والمتن - محافظة جبل لبنان - لتشمل المساحات الملونة بالأحمر، ولترقّن إشارات الإستملاك عن العقارات وأقسام العقارات الملونة بالبنّي، والبنّي المزيّح، وفق ما هو مبين في المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك لصالح وزارة الطاقة والمياه العقارات وأقسام العقارات التي أضيفت بموجب المادة الأولى أعلاه، والمبينة باللون الاحمر على المسطح المرفق، الى المساحة المحددة في المرسوم رقم 14038 تاريخ 19/1/2005 وذلك وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترقّن إشارة الاستملاك عن القسم من مساحة العقار رقم 287 من منطقة بقعاتة كنعان، المبيّن باللون البني على الخريطة واللائحة المرفقتين، من العقار المذكور، ويُبقى على القسم المستملك سابقاً منه، ويعاد قيد القسم المرقّن على إسم اصحابه الاساسيين، على أن يصار الى تعديل قرار التخمين العائد له بحيث يسقط المبلغ الذي كان مخصصاً للمساحة المحددة وفقاً للتعديل المقترح والمبيّنة على الخريطة بالأحرف (K.L.M.N.O)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتسقط الى املاك الدولة الخصوصية المساحات الواردة في لائحة وخريطة المرسوم رقم 14038 تاريخ 19/1/2005 والتي صدر بموجبها قرارات وضع يد وتم قبض تعويضاتها والمحددة أرقامها بالأحرف (A,B,C,D,E) و(F,G,H,I,J) على أن يصار الى استردادها من أصحابها في حالة الاسترداد وفقاً للأنظمة النافذة والمتبعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتدفع تعويضات الاستملاك من الإعتمادات المتوفرة لهذه الغاية في موازنة وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 شباط 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}