{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236948",
  "title": "اعتبار الأشغال العائدة لمشروع انشاء خط جر لتموين بعض قرى جبيل بمياه الشفة من نبع افقا من المنافع العامة (قضاء جبيل - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11294",
    "date": " 14/04/2014",
    "oj_number": "18",
    "oj_publish_date": "24/04/2014",
    "oj_page": "1153-1168"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على الموافقة الضمنية لكل من مجالس بلدية حجولا، بشتليدا وراس اسطا الحاصلة استناداً الى البند «8» من المادة الخامسة من المرسوم الاشتراعي رقم «5\" تاريخ 31/3/1977 وذلك لمرور اكثر من 15 يوما على تاريخ تبلغهم كتب مجلس الإنماء والأعمار ذات الارقام 399/1 و400/1 و401/1 تاريخ 27/1/2011 دون ان يرد منها أي جواب بهذا الخصوص،\nبناء على الموافقة الضمنية لمحافظ جبل لبنان باعتباره سلطة الوصاية الادارية عن كل من قرى وبلدات عبيدات، الراموط مزرعة بيت هابيل، كفون، الكفر، بحديدات، جربتا، سبرين وجورة القطين العقارية كون انه لا يوجد بلديات في هذه المناطق، استناداً الى البند «8» من المادة الخامسة من المرسوم الاشتراعي رقم «5» تاريخ 31/3/1977 وذلك لمرور اكثر من 15 يوما على تاريخ تبلغه كتاب مجلس الإنماء والأعمار رقم 6637/1 تاريخ 27/12/2012 دون ان يرد منه أي جواب بهذا الخصوص،\nبناء على قرار مجلس إدارة مجلس الإنماء والأعمار رقم 109/2013/أ تاريخ 18/2/2013،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الأشغال العائدة لمشروع انشاء خط جر لتموين بعض قرى جبيل بمياه الشفة من نبع افقا (قضاء جبيل - محافظة جبل لبنان) المبين موقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك العقارات واقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الأولى من هذا المرسوم والمبينة على المسطح واللائحة المرفقين بهذا المرسوم وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الأولى أعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان"
}