{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237239",
  "title": "تحديد تعويضات اللجان الفاحصة لمباريات الدخول الى معهد الدروس القضائية والمساعدين القضائيين والكتاب العدل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11627",
    "date": " 19/05/2014",
    "oj_number": "23",
    "oj_publish_date": "29/05/2014",
    "oj_page": "1534-1536"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) لا سيما المواد 60، 76 و118 منه،\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 16/9/1983 (تنظيم وزارة العدل) لا سيما المادتين 1 و38 منه،\nبناء على القانون رقم 337 تاريخ 8/6/1994 (نظام الكتاب العدل ورسوم كتابة العدل) لا سيما المادة 6 منه،\nبناء على المرسوم رقم 10434 تاريخ 14/6/1975 (وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 8085 تاريخ 31/5/1974 المتعلق بنظام مجلس شورى الدولة) المعدّل بموجب القانون رقم 227 تاريخ 31/5/2000 لا سيما المادتين 9 و19 منه،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 12/6/1959 (تنظيم ديوان المحاسبة)،\nبناء على اقتراح وزير العدل،\nوبعد استشارة مجلس شورى الدولة (الرأيين رقم 81 و130/2012 - 2013 تاريخ 10/12/2012 و10/1/2013)،\nوبعد موافقة مجلس الوزراء بتاريخ 9/5/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجان الفاحصة لمباريات الدخول الى معهد الدروس القضائية والمساعدين القضائيين والكتاب العدل من القضاة الذين يختارهم كل من مجلس القضاء الأعلى ومكتب مجلس شورى الدولة ومكتب ديوان المحاسبة، كل في ما يعنيه، ويمكن لكل من مجلس القضاء الأعلى ومكتب مجلس شورى الدولة ومكتب ديوان المحاسبة أن يستعين عند الاقتضاء بخبراء ومتخصصين على أن يحدد تعويض الخبراء والمتخصصين بقرار من وزير العدل بعد الأخذ بعين الاعتبار عدد المرشحين واللجان وأهمية العمل ومستواه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجان الفاحصة لمباريات الدخول الى معهد الدروس القضائية والمساعدين القضائيين والكتاب العدل، إجراء الامتحانات التمهيدية والخطية والشفهية."
        },
        {
          "type": "text",
          "data": "- تتضمن الامتحانات التمهيدية إجراء المقابلات الشخصية والامتحانات الشفهية التمهيدية."
        },
        {
          "type": "text",
          "data": "- تتضمن الامتحانات الخطية وضع الأسئلة ووضع المعدلات وتصحيح المسابقات الخطية."
        },
        {
          "type": "text",
          "data": "- تتضمن الامتحانات الشفهية وضع الأسئلة ووضع المعدلات وإجراء المسابقات الشفهية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من أعضاء اللجان الفاحصة في الامتحانات الخطية والشفهية تعويضاً قدره «ماية ألف ليرة لبنانية» لكل مادة لمباريات الدخول الى معهد الدروس القضائية بكافة أقسامه «وثمانون ألف ليرة لبنانية لمباريات المساعدين القضائيين والكتاب العدل»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من أعضاء اللجان الفاحصة في الامتحانات الخطية لمباريات الدخول الى معهد الدروس القضائية بكافة أقسامه تعويضاً قدره عشرة آلاف ليرة لبنانية عن كل مسابقة ويتم التصحيح من قبل مصححين اثنين لكل مسابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من أعضاء اللجان الفاحصة في الامتحانات الخطية لمباريات المساعدين القضائيين والكتاب العدل تعويضاً قدره خمسة آلاف ليرة لبنانية عن كل مسابقة ويتم التصحيح من قبل مصححيْن اثنين لكل مسابقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من القضاة الذين يشتركون في مراقبة الامتحانات الخطية لمباريات الدخول الى معهد الدروس القضائية بكافة أقسامه تعويضاً قدره «مئة ألف ليرة لبنانية» عن كل مادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من القضاة الذين يشتركون في مراقبة الامتحانات الخطية لمباريات المساعدين القضائيين والكتاب العدل تعويضاً قدره «سبعون الف ليرة لبنانية» عن كل مادة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من الموظفين الذين يشتركون في مراقبة كافة الامتحانات الخطية التي تجريها وزارة العدل تعويضاً قدره «ستون الف ليرة لبنانية» عن كل مادة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجان المنظمة لمباريات الدخول الى معهد الدروس القضائية والمساعدين القضائيين والكتاب العدل ويحدد تعويض كل من أعضائها بقرار من وزير العدل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس معهد الدروس القضائية ومديره في مبارايات الدخول الى معهد الدروس القضائية بأقسامه كافة تعويضاً مقطوعاً يحدد بقرار من وزير العدل على ألا يتعدّى مبلغ /1.500.000/ ل.ل. مليون وخمسماية ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحدد التعويض عن الامتحانات التمهيدية بقرار من وزير العدل يأخذ بعين الاعتبار عدد المرشحين على ألا يتعدى ثلاثة ملايين ليرة لبنانية لرئيس اللجنة ومليونين وخمسماية الف ليرة لبنانية لكل من أعضائها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تنظم تعويضات اللجان وتعويضات المراقبة بموجب جداول يوقعها وزير العدل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والأحكام التي تتعارض وأحكام هذا المرسوم أو التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير المالية\nالامضاء: علي حسن خليل\nوزير العدل\nالامضاء: أشرف ريفي\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}