{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237617",
  "title": "تصديق تخطيط تحسين طريق جورة الترمس - نهر الذهب - عين الدلبة - وطى الجوز فيطرون - ميروبا وإلغاء المرسوم رقم 529 تاريخ 28/12/2007 القاضي بتصديق تعديل تخطيط طريق جورة الترمس - نهر الذهب المصدق بالمرسوم رقم 13476 تاريخ 26/7/1963 وتخطيط طريق ميروبا - وطى الجوز",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11661",
    "date": " 19/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1782-1783"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على ضرورة تصديق تخطيط تحسين طريق جورة الترمس - نهر الذهب - عين الدلبة - وطى الجوز - فيطرون - ميروبا وإلغاء المرسوم رقم 529 تاريخ 28/12/2007 القاضي بتصديق تعديل تخطيط طريق جورة الترمس - نهر الذهب المصدق بالمرسوم رقم 13476 تاريخ 26/7/1963 وتخطيط طريق ميروبا - وطى الجوز المصدق بالمرسوم رقم 4023 تاريخ 3/4/1961 وتخطيط طريق وصلة وطى الجوز - نهر الذهب المصدق بالمرسوم رقم 13979 تاريخ 9/11/1956 وتصديق تخطيط طريق نهر الذهب - عين الدلبة - وطى الجوز لأسباب فنية،\nبناء على قرار المجلس الأعلى للتنظيم المدني في جلسته المنعقدة بتاريخ 13/7/2011 - محضر رقم 29 بالموافقة على مشروع التخطيط المذكور،\nبناء على قرار قائمقام كسروان بالإنابة رقم 87/2011 تاريخ 27/6/2011 بالموافقة على القسم من مشروع التخطيط المشار إليه الواقع ضمن النطاق العقاري لبلدات نهر الذهب وعين الدلبة لعدم وجود بلدية فيها،\nبناء على قرار مجلس إدارة مجلس الإنماء والأعمار رقم 1063/2012/أ تاريخ 27/12/2012،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تخطيط تحسين طريق جورة الترمس - نهر الذهب - عين الدلبة - وطى الجوز - فيطرون - ميروبا - المبين باللون الأحمر على المسطحات ذات الأرقام 1/4، 2/4، 3/4 و4/4 المرفقة بهذا المرسوم والموضوع من قبل مجلس الإنماء والأعمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات وأقسامها الواقعة ضمن التخطيط المصدق بموجب المادة الأولى أعلاه والمبينة أرقامها على المسطح رقم 1/4 المرفق بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصدق إلغاء المرسوم رقم 529 تاريخ 28/12/2007 القاضي بتصديق تعديل تخطيط طريق جورة الترمس - نهر الذهب المصدق بالمرسوم رقم 13476 تاريخ 26/7/1963 وتخطيط طريق ميروبا - وطى الجوز المصدق بالمرسوم رقم 4023 تاريخ 3/4/1961 وتخطيط طريق وصلة وطى الجوز - نهر الذهب المصدق بالمرسوم رقم 13979 تاريخ 9/11/1956 وتصديق تخطيط طريق نهر الذهب - عين الدلبة - وطى الجوز (قضاء كسروان - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nترقن إشارة المرسوم الملغى بموجب المادة الثالثة أعلاه عن الصحيفة العينية العائدة لكل واحد من العقارات المذكورة في اللائحة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nصدق إلغاء الأقسام من:\r\n1 - اشغال شق طريق ميروبا - نهر الذهب المصدقة بالمرسوم رقم 6914 تاريخ 18/9/1946 .\r\n2 - تخطيط شق طريق وطى الجوز - نهر الذهب المصدق بالمرسوم رقم 13979 تاريخ 9/11/1956 .\r\n3 - تخطيط طريق جورة الترمس - نهر الذهب المصدق بالمرسوم رقم 13476 تاريخ 26/7/1963،\r\n4 - تخطيط تقويم وتوسيع طريق نهر الذهب - ميروبا (قسم وطى الجوز - عين الدلبة) المصدق بالمرسوم رقم 14992 تاريخ 31/12/1963 .\r\n5 - تخطيط في قرى جورة الترمس وشحتول ونهر الذهب المصدق بالمرسوم\r\nرقم 8649 تاريخ 8/11/1963 .\r\n6 - تعديل تخطيط طريق وطى الجوز - رعشين المصدق بالمرسوم رقم 6863 تاريخ 29/12/1973 .\r\n7 - تعديل أقسام من تخطيط طريق جورة بدران - حقل الريّس المصدق بالمرسوم رقم 3864 تاريخ 20/9/2000 .\r\n8 - تخطيط طريق جورة الترمس - نهر الذهب المصدق بالمرسوم رقم 3912 تاريخ 26/9/2000 .\r\nوالمبينة باللون البني على المسطحات المذكورة في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nترقن إشارة التخطيط عن العقارات وأقسامها الواقعة ضمن الأقسام الملغاة بموجب المادة الخامسة من هذا المرسوم والمبينة أرقامها على المسطح رقم 1/4 المرفق به."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}