{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237627",
  "title": "تأسيس جمعية بإسم: «لليتيم بيت» (un toit pour l'orphelin - a home for the orphan) مركزها: بئر العبد - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1168",
    "date": " 16/06/2014",
    "oj_number": "26",
    "oj_publish_date": "19/06/2014",
    "oj_page": "2606-2607"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لليتيم بيت» (un toit pour l'orphelin - a home for the orphan) والمسجل لدى المديرية الادارية المشتركة برقم 20477 تاريخ 12/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لليتيم بيت» (un toit pour l'orphelin - a home for the orphan)\r\nمركزها: بئر العبد - قرب محطة هاشم - بناية الشروق 2 - الطابق الثالث - قضاء بعبدا.\r\nغايتها: - تقديم الرعاية والإهتمام بالأيتام والمعوقين والمتضررين من الحروب الإسرائيلية والقنابل العنقودية ولا سيما عبر:\r\n1 - المساهمة في تأمين الرعاية الإجتماعية والسكنية والمعيشية للأيتام داخل أسرهم.\r\n2 - المساهمة في تأمين الرعاية التعليمية من مقاعد الدراسة الأولى حتى التخرج من الجامعة أو المعاهد المهنية.\r\n3 - المساهمة في تقديم المساعدات والمستلزمات والخدمات الطبية والصحية.\r\nتسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها العمل على اقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية ووضع الدروس التي تبين صحة أهداف الجمعية وفوائدها، إصدار نشرات ودراسات وجمع معلومات وتوثيقها، وتأمين التواصل بين الجمعيات ذات الموضوع المشابه واستعمال مختلف الوسائل المكتوبة والمصورة والتليفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها.\r\nالتعاون والتنسيق مع الجهات الرسمية والنقابات والجمعيات المتخصصة والجامعات ومختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- خضر حسين شحرور\r\n- حسن نادر سويدان\r\n- احمد منصور قشمر\r\n- علي كاظم يونس\r\n- عيباد العبد ملك\r\nممثلة الجمعية تجاه الحكومة: الآنسة عيباد العبد ملك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}