{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236784",
  "title": "تعديل القرار الأساسي رقم 6568 تاريخ 24/4/1997 المتعلق بعمليات القطع لدى المصارف والمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11708",
    "date": " 28/02/2014",
    "oj_number": "11",
    "oj_publish_date": "13/03/2014",
    "oj_page": "778-779"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لاسيما المادة 70 منه،\nوبناء على القرار الأساسي رقم 6568 تاريخ 24/4/1997 وتعديلاته المتعلق بعمليات القطع لدى المصارف والمؤسسات المالية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 12/2/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى مطلع البند (2) من المادة 1 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«2 - مراكز القطع البنيوية:\r\n(POSITION STRUCTURELLE -- STRUCTURAL POSITION)\r\nهي عناصر موجودات المصرف أو المؤسسة المالية بالعملات الأجنبية التي تستبعد من احتساب مراكز القطع لدى المصارف والمؤسسات المالية، حيث ينطبق، بموافقة مصرف لبنان وهي التالية:»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص المادة 2 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«1 - يسمح للمصارف الاحتفاظ بمركز قطع عملاني صافي، مدين أو دائن، لا يتعدى في اي وقت نسبة 1% من مجموع عناصر الاموال الخاصة الاساسية الصافية على ان لا يتعدى مركز القطع الاجمالي لديها في الوقت نفسه ما نسبته 40% من مجموع الاموال الخاصة الاساسية الصافية، على ان تكون المصارف المعنية متقيدة بصورة متزامنة ومتلازمة بنسبة الملاءة المتوجبة.\r\n2 - يسمح للمؤسسات المالية الاحتفاظ ب:\r\n-مركز قطع عملاني صافي دائن (Long Position) لا يتعدى في اي وقت نسبة 100% من الاموال الخاصة الاساسية السائلة المحررة بالليرة اللبنانية (أي بعد تنزيل المساهمات والمشاركات الاستراتيجية في الخارج الممولة من الأموال الخاصة بالليرة اللبنانية وعناصر المادة 153 من قانون النقد والتسليف بالليرة اللبنانية باستثناء المبالغ الخاضعة للمادة 152 من قانون النقد والتسليف والأصول الثابتة المادية غير العقارية القابلة للاستهلاك).\r\n-مركز قطع عملاني صافي مدين (Short Position) لا يتعدى في اي وقت نسبة 5% من الاموال الخاصة الاساسية الصافية.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة 3 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«يسمح للمصارف الإحتفاظ بمراكز قطع ثابتة دائنة لا تتعدى قيمتها الموازية بالعملة اللبنانية نسبة 60% من قيمة الأموال الخاصة الأساسية المحررة\r\nبالعملة اللبنانية، بعد تنزيل:\r\n1 - المساهمات والتسليفات الطويلة الأجل المرتبطة بمشاركات من مصارف ومؤسسات مالية في الخارج المشتراة أو الممنوحة بموافقة مصرف لبنان والممولة بالعملة اللبنانية في حدود الأموال الخاصة الأساسية السائلة بالعملة اللبنانية.\r\n2 - مخصصات الفروع في الخارج الممولة بالعملة اللبنانية.\r\n3 - عناصر المادة 153 من قانون النقد والتسليف الممولة بالعملة اللبنانية بإستثناء المبالغ الخاضعة لأحكام المادة 152 من قانون النقد والتسليف والأصول الثابتة المادية غير العقارية القابلة للإستهلاك.\r\n4 - التجاوز على عناصر المادة 153 من قانون النقد والتسليف الممولة بالعملات الأجنبية بإستثناء المبالغ الخاضعة لأحكام المادة 152 من قانون النقد والتسليف والأصول الثابتة المادية غير العقارية القابلة للإستهلاك.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص المادة 4 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«تعتبر جميع مراكز القطع الثابتة ومراكز القطع الخاصّة (الإستثنائيّة) الموافق عليها للمؤسّسات الماليّة بصورة عادية أو إستثنائية من قبل المجلس المركزي، قبل تاريخ 1/3/2014، بحكم الملغاة على أن تحتسب هذه المراكز\r\nضمن مراكز القطع العملانيّة.\r\nتعطى المؤسسات المالية التي يكون وضعها مخالفا لاحكام البند (2) من المادة 2 من هذا القرار، مهلة أقصاها 31/5/2014 لتسوية وضعها.\r\nيمكن للمجلس المركزي لمصرف لبنان، بناءً على اقتراح لجنة الرقابة على المصارف في حالات خاصة محددة، الموافقة للمؤسسات المالية على تجاوز النسب المحدد في البند (2) من المادة 2 اعلاه.»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلغى نص المادة 5 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«يتوجب على المصارف اخذ موافقة مصرف لبنان المسبقة لتكوين مراكز القطع الواردة في المادة 3 من هذا القرار مع تحديد نوع وكمية العملة المنوي شراؤها. تحدد مهلة شهر كحد اقصى لتكوين مراكز القطع الثابتة، وذلك من تاريخ موافقة مصرف لبنان والا اعتبرت هذه الموافقة ملغاة حكما.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص المادة 6 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«ان تعديل العملات المكونة لمراكز القطع الثابتة، المنصوص عليها في المادة 3 من هذا القرار، يخضع لموافقة مصرف لبنان المسبقة وعلى المصرف ان يعلم مصرف لبنان ولجنة الرقابة على المصارف عند تصفية أي مركز قطع ثابت.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى نص المادة 8 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«1 - على المصارف التي تتجاوز السقف المحدد لمركز القطع العملاني الصافي (1%)، ايداع احتياطي خاص بالعملة اللبنانية لدى مصرف لبنان بقيمة التجاوز وذلك لمدة شهر عن كل يوم تجاوز.\r\nكما عليها، عندما تتجاوز السقف المحدد لمركز القطع الاجمالي (40%)، ايداع احتياطي خاص لدى مصرف لبنان بما يوازي قيمة هذا التجاوز بالدولار الاميركي بتاريخ حصوله بعد تنزيل قيمة التجاوز، في حال وجوده، على مركز القطع العملاني الصافي، وذلك لمدة شهر عن كل يوم تجاوز.\r\n2 - على المؤسسات المالية التي تتجاوز السقف المحدد لمراكز القطع العملاني الصافي الدائن (100%) أو المدين (5%) ايداع احتياطي خاص بالعملة اللبنانية لدى مصرف لبنان بقيمة التجاوز وذلك لمدة شهر عن كل يوم تجاوز.»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى نص المادة 9 من القرار الأساسي رقم 6568 تاريخ 24/4/1997 ويستبدل بالنص التالي:\r\n«يستوفي مصرف لبنان من المصارف والمؤسسات المالية التي لا تتقيد بموجب ايداع الاحتياطي الخاص المنصوص عليه في المادة 8 أعلاه فائدة جزائية محتسبة وفقا لاحكام المادة 77 من قانون النقد والتسليف وذلك بمعدل الفائدة المطبقة على التسليفات التي يمنحها مصرف لبنان لقاء سندات تجارية.»"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 شباط 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}