{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236781",
  "title": "تعديل القرار الأساسي رقم 7493 تاريخ 24/12/1999 المتعلق بالأدوات والمنتجات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11705",
    "date": " 28/02/2014",
    "oj_number": "11",
    "oj_publish_date": "13/03/2014",
    "oj_page": "775-777"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لاسيما المادة 174 منه،\nوبناء القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية،\nوبناء على القرار الأساسي رقم 7493 تاريخ 24/12/1999 وتعديلات\nه المتعلق بالأدوات والمنتجات المالية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 22/2/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل عنوان القرار الأساسي رقم 7493 تاريخ 24/12/1999 بحيث يصبح:\r\n«العمليات المالية والنشاطات في الأسواق المالية»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى المواد الاولى والثانية والثانية مكرر والثالثة من القرار الأساسي رقم 7493 تاريخ 24/12/1999 وتستبدل بالمواد التالية:\r\n«المادة الاولى: أولاً: يحظّر على المصارف القيام لحسابها الخاص بعمليات على الأدوات المالية المشتقة إلّا لغايات التحوّط فقط (Hedging).\r\nان الحظر المنصوص عليه في هذا المقطع لا يشمل العمليات على الأدوات المشتقة التي تقوم بها المصارف بهدف تسويقها من الجمهور.\r\nثانياً: يحظر على المصارف والمؤسسات المالية، كل في ما خصها، القيام لحسابها الخاص ب:\r\n1 - المساهمة في هيئات استثمار جماعي منشأة أو مقيمة في لبنان الا بعد حصولها على موافقة مسبقة من مصرف لبنان وتخضع مساهمات المصارف هذه لأحكام المادة 153 من قانون النقد والتسليف.\r\n2 - عمليات على الاوراق والأدوات المالية المركبة المصدرة في لبنان، بأي عملة كانت، بإستثناء تلك المحددة شروطها في البند (3) من هذا المقطع أو تلك التي:\r\nأ - تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال.\r\nب - لا يتجاوز مجموع قيمتها الإسمية ما يوازي نسبة 25% من الأموال الخاصة للمصارف أو المؤسسات المالية المعنية.\r\n3 - عمليات على الأوراق والأدوات المالية المركبة المصدرة في لبنان والمرتبطة بسندات الخزينة الصادرة عن الدولة اللبنانية أو بشهادات الايداع الصادرة عن مصرف لبنان بالعملة الأجنبية {Credit Linked Notes} بإستثناء\r\nتلك التي تشمل شروطها ما يلي:\r\nأ - ضمانة غير مشروطة لكامل قيمة الرأسمال، على الاقل في حال عدم حصول «حدث إئتماني» (Credit Event) لا سيما عدم تسديد قيمة سندات الخزينة وشهادات الايداع المذكورة.\r\nب - إلزامية تسديد سندات الخزينة المذكورة عينا عن طريق تمليكها للعميل وذلك في حال حصول «حدث إئتماني» لا سيما عدم تسديد قيمة سندات الخزينة وشهادات الايداع المذكورة.\r\nج - عدم اعتبار التغيرات في أسعار عقود تبادل التعثر الإئتماني (Credit Default Swaps -- CDS) على سندات الخزينة الصادرة عن الدولة اللبنانية، دون حصول أي حدث إئتماني متعارف عليه عالمياً، ضمن فئات الحدث الإئتماني التي تستدعي قيام المصدر بتسديد سندات الخزينة المذكورة عيناً عن طريق تمليكها للعميل.\r\n4 - العمليات المشار اليها في البنود (1) و(2) و(3) اعلاه مع القطاعات غير المقيمة دون التقيد بالنصوص التنظيمية الصادرة عن مصرف لبنان بهذا الخصوص.»\r\n«المادة الثانية: مع مراعاة احكام المادة الاولى من هذا القرار ومع الاحتفاظ بالصلاحيات التنظيمية والرقابية التي اولتها القوانين النافذة الى مصرف لبنان ولجنة الرقابة على المصارف، على المصارف والمؤسسات المالية التي تقوم، لحسابها الخاص أو لحساب عملائها:\r\n-باصدار أو شراء أو بيع أو ترويج الادوات المالية المطروحة مباشرة للاكتتاب العام أو التي يتم شراؤها أو بيعها لحساب الجمهور،\r\n-بالتداول بالادوات المالية وبالحقوق المالية المدرجة أو المتداولة في الأسواق المالية المنظمة وبتلك المرخصة من هيئة الأسواق المالية المنشأة بموجب القانون رقم 161 تاريخ 17/8/2011 بما فيها الأسهم وحقوق الخيار والعقود المستقبلية والادوات المالية المشتقة أو المركبة والادوات والحقوق المرتبطة بالعملات والسلع والمعادن،\r\nان تتقيد بما يلي:\r\n1 - فتح حسابات لديها مخصصة للعمليات المبينة اعلاه تكون خاضعة لرقابة هيئة الاسواق المالية.\r\n2 - اتخاذ الاجراءات القانونية المناسبة لتأمين ممارسة هذه الرقابة.»\r\n«المادة الثالثة: على المصارف التي تقدم كفالتها لعمليات إصدار أو ترويج أية أدوات ومنتجات مالية اعلام لجنة الرقابة على المصارف بذلك وفي جميع الاحوال يجب ان لا تتعدى قيمة الكفالات المقدمة نسبة 7÷ من الاموال الخاصة للمصرف المعني.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المقطع «ثانياً» من المادة الخامسة من القرار الأساسي رقم 7493 تاريخ 24/12/1999 ويستبدل بما يلي:\r\n«ثانياً: على المصارف والمؤسسات المالية العاملة في لبنان، تزويد كل من مديرية الأسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف\r\nشهريا بتقرير عن وضعية وحجم العمليات على الأدوات والمنتجات المالية المشار اليها أعلاه وفقاً للأنموذج رقم (1) المرفق بهذا القرار.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعدل ترقيم كل من «المادة السادسة» و«المادة السابعة» من القرار الأساسي رقم 7493 تاريخ 24/12/1999 بحيث يصبح على التوالي «المادة التاسعة» و«المادة العاشرة»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف الى القرار الأساسي رقم 7493 تاريخ 24/12/1999 كل من «المادة السادسة» و«المادة السابعة» و«المادة الثامنة» التالي نصها:\r\n«المادة السادسة: في حال اشترط على المصرف تقديم ضمانات مالية لترويج أو تسويق هيئات إستثمار جماعي أجنبية أو عرض أو بيع أسهمها أو حصصها في لبنان، يجب ان لا تتعدى قيمة الضمانات المالية المقدمة نسبة 7% من الأموال الخاصة للمصرف المعني.»\r\n«المادة السابعة: على المؤسسات المالية المرخص لها من مصرف لبنان قبل انشاء هيئة الاسواق المالية ومن هيئة الأسواق المالية بعد تاريخ مباشرة اعمالها وذلك لإنشاء أو المساهمة بإنشاء وإدارة صناديق مشتركة للاستثمار أو المساهمة بشركات استثمار مشترك والتي تتولى إدارة صندوق مشترك للاستثمار إنشاء جهاز إداري مستقل لديها يتولى إدارة الصندوق وفوق نظام ضبط داخلي يتضمن القواعد التي تكفل حسن التقيد بالموجبات القانونية والنظامية المرعية.»\r\n«المادة الثامنة: على المصارف المرخص لها من مصرف لبنان قبل انشاء هيئة الاسواق المالية ومن هيئة الأسواق المالية بعد تاريخ مباشرة اعمالها وذلك لإدارة صناديق مشتركة للاستثمار أو المساهمة بشركات استثمار مشترك التقيد بالشروط التالية مجتمعة:\r\n1 - أن لا تقل الأموال الخاصة لديها عن عشرة مليارات ليرة لبنانية.\r\n2 - أن تكون قد خصصت لإدارة الصناديق المشتركة للاستثمار أو لإدارة مساهمتها في شركات الاستثمار المشترك، جهازاً خاصاً مستقلاً يعمل وفق نظام داخلي وهيكلية إدارية محددة.\r\n3 - أن تستحصل، اضافة الى ترخيص هيئة الاسواق المالية، على موافقة مسبقة من مصرف لبنان لإدارة صناديق مشتركة للاستثمار.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القرار اعتباراً من تاريخ 3/3/2014 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 شباط 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}