{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237398",
  "title": "نقل إجازة المدرسة الوطنية اللبنانية الكائنة في حي التبانة - طرابلس من إسم السيد محمود محمد القاق إلى اسم جمعية حركة أمل المحرومين وتغيير تسميتها ونقل مقرها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11738",
    "date": " 21/05/2014",
    "oj_number": "23",
    "oj_publish_date": "29/05/2014",
    "oj_page": "1634"
  },
  "preamble": "إن رئيس الجمهورية،\nبناءً على الدستور،\nبناء على  المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 223 تاريخ 9/6/2000 المتضمن إضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخه 6/11/1991 والتي تنص على:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية إنتقال الإجازة في حال تم الإنتقال الى جمعية خيرية».\nبناء على المرسوم رقم 6973 تاريخ 1/7/1961 المتضمن الاجازة للسيد محمود محمد القاق فتح مدرسة خاصة ابتدائية في طرابلس - حي التبانة باسم المدرسة الوطنية اللبنانية،\nبناء على صك التنازل المنظم لدى كاتب العدل في بيروت الأستاذ وجيه أحمد حاطوم والمسجل بالرقم7733/2001 تاريخ 7/9/2001 والمتضمن تنازل السيد محمود محمد القاق عن كافة حقوقه في إجازة المدرسة المذكورة لصالح جمعية حركة أمل المحرومين،\nبناء على الاستدعاء المقدم من جمعية حركة أمل المحرومين المسجل بالرقم 5191/12 تاريخ 10/9/2001 والمتضمن طلب نقل إجازة المدرسة المذكورة الى اسمها ونقل مقرها الى العقار رقم 265 منطقة تول العقارية - قضاء النبطية،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت إجازة المدرسة الوطنية اللبنانية الكائنة في التبانة - طرابلس، من اسم السيد محمود محمد القاق الى اسم جمعية حركة أمل المحرومين، مركزها برج البراجنة - قضاء بعبدا، والى العقار 265 منطقة تول العقارية - قضاء النبطية، وسميت باسم مدرسة الشهيد بلال فحص.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب"
}