{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237395",
  "title": "الترخيص بإنشاء مدرسة تدريب مهني خاصة بإسم «ميداس - ايكول دو موزيك» في بترومين (قضاء الكورة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11736",
    "date": " 21/05/2014",
    "oj_number": "23",
    "oj_publish_date": "29/05/2014",
    "oj_page": "1630-1631"
  },
  "preamble": "إن رئيس الجمهورية،\nبناءً على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على الاستدعاء المقدم من السيد حنا النجار والسيدة راميه عوده والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 6811/6 تاريخ 26/6/2013 والمتضمن طلب الترخيص بإنشاء مدرسة تدريب مهني خاصة في بترومين - الكورة بإسم «ميداس - ايكول دو موزيك»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للسيد حنا انطونيوس النجار المولود سنة 1968 والسيدة راميه جرجس عوده المولودة سنة 1980 بإنشاء مدرسة تدريب مهني خاصة بإسم «ميداس - ايكول دو موزيك» القائمة على القسمين 4 و5 من العقار رقم 1376 من منطقة بترومين العقارية (قضاء الكورة) كما هو مبين في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأُنشِئَت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: العزف على البيانو - العزف على الاورغ - العزف على الغيتار - العزف على آلات وترية - العزف على آلات ايقاعية - العزف على العود - فن الموسيقى والسولفاج - الرسم الفني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب"
}