{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237184",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11769",
    "date": " 07/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1420-1428"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المواد 70 و79 و99 و174 منه،\nوبناء على القرار الأساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 30/4/2014،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البند (4) من المقطع «ثالثاً» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:\r\n«4 - نسبة 60% من قيمة القروض بالليرة اللبنانية التي تمنح لمدة لا تتجاوز السبع سنوات لتمويل المشاريع الصديقة للبيئة وفقاً للشروط المحددة في المقطع «سادساً» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 والتي تتجاوز قيمة كل منها مبلغ ثلاثين مليون ليرة لبنانية والتي يوافق مصرف لبنان على دعم الفوائد المدينة مقابلها.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف الى المقطع «ثالثاً» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 البنود (22) و(23) و(24) و(25) التالي نصها:\r\n«22 - نسبة 60% من قيمة القروض بالليرة اللبنانية أو بالدولار الاميركي التي تمنح لمدة لا تتجاوز السبع سنوات لتمويل المشاريع الصديقة للبيئة للحد من التلوث وفقاً للشروط المحددة في المقطع «سادساً» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 والتي يوافق مصرف لبنان على دعم الفوائد المدينة مقابلها.\r\n23 - نسبة 100% من قيمة القروض بالليرة اللبنانية التي تمنح لتمويل الجزء البيئي من مشاريع صديقة للبيئة في غير مجال الطاقة التي لا تستفيد من دعم الدولة للفوائد المدينة.\r\n24 - نسبة 100% من قيمة القروض للقطاعات الانتاجية بالليرة اللبنانية التي تمنح ضمن برنامج «كفالات الاشجار» والتي تستفيد من دعم الدولة للفوائد المدينة.\r\n25 - نسبة 100% من قيمة القروض بالليرة اللبنانية لتمويل الجزء البيئي من مشاريع صديقة للبيئة في مجال الطاقة والتي تمنح بكفالة «شركة كفالات» ش.م.ل. والتي تستفيد من دعم الدولة للفوائد المدينة.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص البند (3) من المقطع «رابعاً» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:\r\n«3 - لا تتجاوز، خلافاً لاي نص آخر، الفوائد والعمولات من اي نوع كانت، التي تحتسب سنوياً على هذه القروض، النسب المحددة في الجدول (IN)\r\nالمرفق.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص البند (4) من المقطع «رابعاً» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف الى آخر المقطع «ثالث عشر» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 الفقرة التالي نصها:\r\n«لا يتوجب ايداع الاحتياطي الخاص المشار اليه اعلاه في حال قيام المصرف المعني بابلاغ مصرف لبنان عن اية مخالفة في استعمال القرض عند اكتشافها.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص المقطع «سادس عشر» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:\r\n«يمكن إفادة المصارف كافة من تسليفات مجموعها الاجمالي يوازي الأرصدة المتبقية من مبلغ الألفين ومايتين وعشرة مليارات ليرة لبنانية المحدد في مطلع هذه المادة والتي لم تتمكن المصارف من الاستفادة منها خلال العام 2013 بالاضافة الى مبلغ خمسماية مليار ليرة لبنانية مقابل القروض موضوع هذه المادة التي تمنحها لعملائها، على مسؤوليتها قبل تاريخ 31/10/2014، وفقاً للشروط وللأصول وللآلية المحددة في كل من المقاطع «أولاً» و«ثانيا» و«ثالثاً» و«ثامناً» و«حادي عشر» و«ثالث عشر» و«رابع عشر» و«خامس عشر» والبنود (1) و(2) \r\nو(3) و(5) و(6) من المقطع «رابعاً» من هذه المادة.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى نص المقطع «سابع عشر» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:\r\n«بغية الاستفادة من احكام المقطع «سادس عشر» من هذه المادة، على المصارف المعنية اعتباراً من 1/2/2014 ان تقدم الى مكتب الحاكم على ثلاث نسخ، احداها اصلية:\r\n1 - خلال مهلة اقصاها 31/10/2014، طلب موافقة افرادية لكل قرض من القروض المحددة في البنود من (1) الى (7) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية ومن القروض المحددة في البند (22) ومن القروض المحددة\r\nفي البند (23) التي تتجاوز قيمة كل منها مبلغ ثلاثين مليون ليرة لبنانية على ان يرفق بهذا الطلب:\r\n-عقد القرض الموقع بين المصرف المعني والعميل على ان تحدد فيه الضمانات القابلة للتحويل التي يقدمها هذا الاخير.\r\n-تقرير تحقق تقني من الفريق التقني التابع لوزارة البيئة في ما خص القروض المحددة في البند (22) من المقطع «ثالثاً» من هذه المادة.\r\n-جدول التسديد المعد وفقاً للنموذج (IN14--A--CF) المرفق.\r\n-المستندات المتعلقة بالضمانات المشار اليها في المقطع «ثانياً» من هذه المادة.\r\n-اي مستندات اخرى يطلبها مصرف لبنان.\r\n2 - خلال مهلة اقصاها 31/10/2014، طلب موافقة اجمالي لكل فئة من فئات القروض المحددة في البنود من (9) الى (21) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي لا يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية، ومن القروض المحددة في البند (23) التي لا تتجاوز قيمة كل منها مبلغ ثلاثين مليون ليرة لبنانية ومن القروض المحددة في البنود (24) و(25) على ان يرفق بهذا الطلب:\r\n-المستندات المتعلقة بالضمانات المشار اليها في المقطع «ثانياً» من هذه المادة.\r\nعقود القروض المحددة في البنود (9) و(10) و(24) و(25) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي لا يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية وبجداول تسديد هذه القروض على ان تكون الجداول المتعلقة بالقروض موضوع البنود (9) و(24) و(25) موقعة من «شركة كفالات» ش.م.ل.\r\n-كفالة «شركة كفالات» ش.م.ل. في ما خص القروض المحددة في البنود (9) \r\nو(24) و(25) من المقطع «ثالثاً» من هذه المادة.\r\n-جدول التدفقات النقدية بحسب تواريخ استحقاق دفعات القروض الممنوحة للعملاء وفقاً للانموذج (IN14--B--CF) المرفق.\r\nبعد موافقة مصرف لبنان على القروض موضوع البندين (1) و(2) من المقطع «سابع عشر» هذا، يتم تحويل قيمة التسليفات التي يمنحها مصرف لبنان للمصارف المعنية في نهاية الشهر الذي تنقضي خلاله فترة عشرة ايام على تاريخ الموافقة المنوه عنها.»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى الأنموذج (IN13) المرفق بالقرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالانموذج (IN) المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيلغى نص كل من الانموذجين (IN14--A--CF) و (IN14--B--CF) المرفقين بالقرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل كل منهما بالنص الجديد المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيار 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}