{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237720",
  "title": "تجديد الاجازة بفتح مدرسة خاصة في العمروسية (قضاء عاليه) باسم «ثانوية الشويفات اللبنانية»،",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11822",
    "date": " 22/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1840-1841"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996 (البند - ب - من المادة السادسة)،\nبناء على المرسوم رقم 559 تاريخ 28/12/2007 (المتضمن الاجازة للسيدة سحر حسن الحاج حسن بفتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي،\nوالمتوسط، والثانوي، خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفاً على العقار رقم /1633/ من منطقة الحدث العقارية (قضاء عاليه) باسم «ثانوية الشويفات اللبنانية»،\nبناء على الاستدعاء رقم 7925/12 تاريخ 18/12/2012 المقدم من السيدة سحر حسن الحاج حسن والمتضمن طلب تجديد مرسوم اجازة المدرسة المذكورة بسبب عدم التمكن من الحصول على الترخيص بمباشرة التدريس لأن المبنى لم يتم انجازه بعد والمقدم ضمن المهلة القانونية للتجديد،\nبناء على قرار وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد للأسباب المذكورة اعلاه، ولمرة واحدة وأخيرة ابتداء من 18/12/2012 لمدة خمس سنوات المرسوم رقم /559/ تاريخ 28/12/2007 (المتضمن الاجازة للسيدة سحر حسن الحاج حسن فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط، والثانوي، خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفاً على العقار رقم /1633/ من منطقة العمروسية العقارية (قضاء عاليه) باسم «ثانوية الشويفات اللبنانية».\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب"
}