{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237602",
  "title": "إبرام اتفاقية تعاون وقبول هبة مالية مقدمة من قبل مرفق البيئة العالمي لصالح وزارة البيئة عبر برنامج الأمم المتحدة للبيئة لتنفيذ مشروع «النشاطات التمهيدية من اجل مراجعة الاستراتيجية الوطنية للتنوع البيولوجي وخطة العمل، واعداد التقرير الوطني الخامس الى اتفاق",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11837",
    "date": " 22/05/2014",
    "oj_number": "26",
    "oj_publish_date": "19/06/2014",
    "oj_page": "2434-2517"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) لاسيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) لا سيما البند 9 من المادة الثانية منه،\nبناء على المرسوم الاشتراعي رقم 77/64 تاريخ 25/6/1977\n(إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الإدارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من الرسوم،\nبناء على القانون رقم 715 تاريخ 3/5/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لا سيّما المادة 8 منه،\nبناء على كتاب وزارة البيئة رقم /486ب تاريخ 3/2/2012 الى برنامج الأمم المتحدة للبيئة المتضمن دعم واستعداد وزارة البيئة لتنفيذ المشروع بتمويل من مرفق البيئة العالمي عبر برنامج الامم المتحدة للبيئة،\nبناء على كتاب مرفق البيئة العالمي الى برنامج الأمم المتحدة للبيئة تاريخ 16/4/2012 المتضمن الموافقة على تمويل المشروع،\nبناء على اتفاقية التعاون الموقعة بين وزارة البيئة وبرنامج الأمم المتحدة للبيئة بتاريخ 13/8/2012 والمتعلقة بتنفيذ مشروع «النشاطات التمهيدية من اجل مراجعة الاستراتيجية الوطنية للتنوع البيولوجي وخطة العمل، واعداد التقرير الوطني الخامس الى اتفاقية التنوع البيولوجي» بهبة مالية من مرفق البيئة العالمي عبر برنامج الأمم المتحدة للبيئة،\nوبعد الاطلاع على رأي مجلس الخدمة المدنية في ما خص صلاحيته المبين بكتابه رقم 2924 تاريخ 13/9/2012،\nبناء على اقتراح وزير البيئة ووزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/4/2014 .\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأبرمت اتفاقية التعاون، المرفقة ربطاً، الموقعة بين وزارة البيئة وبرنامج الأمم المتحدة للبيئة في 13/8/2012، والمتضمنة هبة بقيمة //180,000// د.أ. (فقط مائة وثمانون الف دولار امريكي) أي ما يوازي (271,350,000 ليرة اللبنانية) والمقدمة من مرفق البيئة العالمي عبر برنامج الأمم المتحدة للبيئة لتنفيذ مشروع «النشاطات التمهيدية من اجل مراجعة الاستراتيجية الوطنية للتنوع البيولوجي وخطة العمل، واعداد التقرير الوطني الخامس الى اتفاقية التنوع البيولوجي»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتمتد فترة عمل المشروع على سنتين اعتباراً من تاريخ صدور مرسوم قبول الهبة وهي قابلة للتجديد سنة إضافية بالاتفاق بين وزارة البيئة وبرنامج الأمم المتحدة للبيئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتقوم الجهة المانحة بتحويل كامل قيمة الهبة الى برنامج الامم المتحدة للبيئة والذي يقوم بدوره بتسديد المدفوعات مباشرة الى الجهات المتعاقدة و/او الملتزمة مع المشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتقدم وزارة البيئة مساهمة عينية بقيمة //220,000// د.أ. (فقط مئتان وعشرون الف دولار أمريكي)، وذلك لتغطية الدعم التقني والاداري، ونفقات وخدمات استهلاكية طوال فترة العمل لتنفيذ المشروع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيحق للعاملين لدى وزارة البيئة من موظفين ومتعاقدين وأجراء، تقاضي بدلات اتعاب عن الأعمال التي يقومون بها لصالح البرنامج، وذلك من الأموال المقدمة ضمن الهبة بالاتفاق مع برنامج الأمم المتحدة للبيئة، على أن يكون قد سبق وكلفوا وفقاً للأصول للقيام بهذه الاعمال، وذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ. أن يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم.\r\nب. أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي.\r\nت. أن لا يتقاضى عنه راتباً أو أجراً دورياً.\r\nث. أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً.\r\nج. أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك المشاريع.\r\nح. أن لا تكون لهذه المشاريع علاقة بعمل الموظف الأساسي أو أنها تخضع لرقابته أو رقابة الادارة التي يعمل لديها.\r\nخ. ان لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية، والتي يقتضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 ايار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير المالية\nالامضاء: علي حسن خليل\nوزير البيئة\nالامضاء: محمد المشنوق"
}