{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239130",
  "title": "تحديد دقائق تطبيق القانون رقم 273 تاريخ 15/4/2014 المتعلق بإضافة فقرة الى نص المادة 16 من المرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1184",
    "date": " 19/11/2014",
    "oj_number": "51",
    "oj_publish_date": "27/11/2014",
    "oj_page": "4732-4739"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 273 تاريخ 15/4/2014 المتعلق بإضافة فقرة الى نص المادة 16 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) تجيز نقل العجز بصورة استثنائية لمدة إضافية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 13/2014 - 2015، تاريخ 9/10/2014)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10  ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "في ما يتعلق بالمكلفين المعنيين بالقانون رقم 273/2014:"
        },
        {
          "type": "text",
          "data": "يستفيد من المدة الاضافية لنقل العجز الحاصل خلال الأعوام 2003 - 2004 - 2005 - 2006 - 2007 - 2008 المنصوص عليها في القانون رقم 273 تاريخ 15/4/2014، المكلفون بضريبة الدخل على اساس الربح الحقيقي، من أفراد وشركات اشخاص وشركات اموال، المسجلون لدى وزارة المالية والذين تقدموا بالتصاريح والبيانات السنوية العائدة لتلك السنوات والسنوات اللاحقة الى الدوائر المالية المختصة قبل صدور هذا القانون أو كانوا قد توقفوا عن العمل ودرست أعمالهم ولكنهم استمروا بتقديم تصاريح عدم المزاولة بسبب عدم الشطب من السجل التجاري أو من سجلات النقابات المختصة، او كانوا قد توقفوا عن العمل ولم تدرس أعمالهم نتيجة التوقف."
        },
        {
          "type": "text",
          "data": "لا يستفيد من أحكام هذا القانون المكلفون الذين توقفوا عن العمل قبل نفاذ القانون رقم 273/2014 ودرست اعمالهم بنتيجة التوقف ولم يعد يتوجب عليهم تقديم تصاريح عدم المزاولة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في ما يتعلق بالعجز الممكن نقله بصورة استثنائية:"
        },
        {
          "type": "text",
          "data": "إن العجز الممكن نقله بصورة استثنائية هو العجز الإيرادي الناتج عن مزاولة النشاط التجاري أو الصناعي أو المهني الحاصل خلال أي من السنوات 2003 ولغاية 2008، وكذلك الخسائر الناتجة عن الأضرار المباشرة التي لحقت بالأصول الثابتة المادية والناتجة عن الأعمال الإرهابية أو الاعتداءات الإسرائيلية التي حصلت خلال الأعوام 2005/2006/2007/2008 ضمناً وفقاً للحالات والفترات المنصوص عليها في القانون رقم 273/2014 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في ما يتعلق بمهلة تقديم طلبات الإستفادة من أحكام القانون رقم 273/2014:"
        },
        {
          "type": "text",
          "data": "يمكن للمكلفين المعنيين بأحكام القانون رقم 273/2014، ولمرة واحدة، تقديم طلب الاستفادة من أحكامه عن كافة السنوات التي يطرأ تعديل عليها جراء تمديد مدة نقل العجز، وذلك امام الوحدة المالية المختصة الواقع تكليفهم في نطاقه، ضمن مهلة تنتهي في 30/6/2015 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في ما يتعلق بالعجز الحاصل خلال أي من  السنتين 2003 و2004:"
        },
        {
          "type": "text",
          "data": "إذا كان من شأن نقل العجز الحاصل خلال أي من السنتين 2003 و2004 الى السنة الرابعة التي تلت السنة التي وقع فيها العجز، أن يؤدي الى ترتب ضريبة أو زيادة في الضريبة المدفوعة عن تلك السنة الرابعة، ورغب المكلفون المعنيون أن يستفيدوا من أحكام القانون رقم 273/2014، يحق لهؤلاء المكلفين ان يتقدموا بطلب الإستفادة من هذه الأحكام لأجل استرداد الضريبة المدفوعة بالزيادة ضمن المهلة المحددة في المادة الثالثة من هذا القرار، على ان يرفق بطلب الإستفادة بيان يظهر رصيد العجز غير القابل للتدوير في ظل أحكام المادة 16 من قانون ضريبة الدخل قبل تعديلها، كما يظهر نتائج أعمال سنة 2007 و2008 بعد التعديل بحسب الحالة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في ما يتعلق بالعجز الحاصل خلال أي من السنوات 2005 و2006 و2007 و2008 للمكلفين الذين دمرت مؤسساتهم خلال الفترة الممتدة من 12 تموز ولغاية 14 آب ضمناً من العام 2006:"
        },
        {
          "type": "text",
          "data": "اذا كان من شأن نقل العجز الحاصل خلال أي من السنوات 2005 - 2006 - 2007 - 2008 الى السنوات السبع الاضافية أو الى عدد من تلك السنوات، ان يؤدي الى ترتب ضريبة أو زيادة في الضريبة المدفوعة عن أي من السنوات الإضافية، ورغب المكلفون المعنيون أن يستفيدوا من أحكام القانون رقم 273/2014، يحق لهؤلاء المكلفين أن يتقدموا بطلب الإستفادة من أحكامه وفقاً لما هو محدد في المادة الثانية من هذا القرار على أن يرفق بطلب الإستفاد"
        },
        {
          "type": "text",
          "data": "ة بيان يظهر رصيد العجز الذي اعتبر غير القابل للتدوير في ظل أحكام المادة 16 من قانون ضريبة الدخل قبل تعديلها، كما يظهر النتائج اعمال كل سنة طرأ تعديل عليها بحسب الحالة المشار اليها أدناه:"
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2005 وبقي منه رصيد الى ما بعد سنة 2008:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2009 والسنوات اللاحقة التي انعكس عليها العجز."
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2006 ويبقى منه رصيد الى ما بعد سنة 2009:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2010 والسنوات اللاحقة التي انعكس عليها العجز."
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2007 ويبقى منه رصيد الى ما بعد سنة 2010:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2011 والسنوات اللاحقة التي انعكس عليها العجز."
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2008 ويبقى منه رصيد الى ما بعد سنة 2011:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2012 والسنوات اللاحقة التي انعكس عليها العجز."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "في ما يتعلق بالعجز الحاصل خلال اي من السنوات 2005 و 2006 و2007 و2008 لباقي المكلفين غير المشمولين بأحكام المادة الرابعة من هذا القرار:"
        },
        {
          "type": "text",
          "data": "إذا كان من شأن نقل العجز الحاصل خلال أي من السنوات 2005 و2006 و2007 و2008 الى السنوات الأربع الإضافية أو إلى عدد من تلك السنوات، أن يؤدي الى ترتب ضريبة أو زيادة في الضريبة المدفوعة عن أي من السنوات الإضافية، ورغب المكلفون المعنيون أن يستفيدوا من أحكام القانون رقم 273/2014، يحق لهؤلاء المكلفين ان يتقدموا بطلب الاستفادة من أحكامه وفقاً لما هو محدد في المادة الثانية من هذا القرار على أن يرفق بطلب الإستفادة بيان يظهر رصيد العجز الذي اعتبر غير القابل للتدوير في ظل أحكام المادة 16 من قانون ضريبة الدخل قبل تعديلها ونتائج اعمال كل سنة طرأ تعديل عليها بحسب الحالة المشار اليها ادناه:"
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2005 وبقي منه رصيد الى ما بعد سنة 2008:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2009 والسنوات اللاحقة التي انعكس عليها العجز."
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2006 ويبقى منه رصيد الى ما بعد سنة 2009:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2010 والسنوات اللاحقة التي انعكس عليها العجز."
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2007 ويبقى منه رصيد الى ما بعد سنة 2010:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2011 والسنوات اللاحقة التي انعكس عليها العجز."
        },
        {
          "type": "text",
          "data": ". العجز الحاصل سنة 2008 ويبقى منه رصيد الى ما بعد سنة 2011:"
        },
        {
          "type": "text",
          "data": "بيان يظهر رصيد العجز ونتائج سنة 2012 والسنوات اللاحقة التي انعكس عليها العجز."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "في ما يتعلق بالأضرار المباشرة التي لحقت بأصول المؤسسات والشركات الثابتة المادية من جراء الإعتداءات الإرهابية أو الإعتداءات الإسرائيلية، والتي حصلت خلال الأعوام 2005 و2006 و2007 و2008:"
        },
        {
          "type": "text",
          "data": "تعتبر قيمة الأضرار اللاحقة بالأصول الثابتة المادية للمؤسسات والشركات من جراء الإعتداءات الإرهابية أو الإعتداءات الإسرائيلية، والتي حصلت خلال الأعوام 2005 و 2006 و 2007 و 2008 بمثابة استهلاك استثنائي قابل للتنزيل من أرباح السنة التي تضررت خلالها تلك الأصول."
        },
        {
          "type": "text",
          "data": "إذا نجم نتيجة تلك الأضرار عجز يمكن للمكلفين المعنيين نقل هذا العجز لمدة سبع سنوات اضافية وفقا لما ورد في المادة الثالثة من هذا القرار، ولا يمكن نقل ارصدة العجز المذكورة الى ما بعد السنوات المحددة."
        },
        {
          "type": "text",
          "data": "على المكلفين المعنيين الذين يرغبون بالإستفادة من نقل العجز تقديم المستندات المثبتة لحصول الأضرار المباشرة في الأصول الثابتة المادية،"
        },
        {
          "type": "text",
          "data": "بموجب محاضر أو تقارير صادرة عن السلطات الأمنية المختصة أو بقرارات صادرة عن المراجع القضائية المختصة."
        },
        {
          "type": "text",
          "data": "تعتمد من أجل احتساب تلك الخسائر القيمة الدفترية الصافية كما هي مبينة في قيود المكلف وتصاريحه أو في المستندات والسجلات المعاد تكوينها وفقاً لأحكام المادة الخاصة بإعادة تكوين المعلومات المحاسبية بالنسبة للمكلفين والخاضعين الذين تضرروا من الإعتداءات الإسرائيلية وذلك بعد تدقيقها من قبل الدائرة المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على الدائرة المالية المختصة، ان تبت بطلبات الإستفادة من أحكام القانون رقم 273/2014 التي يتقدم بها المكلفون المعنيون وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "-إذا كانت أعمال السنوات التي يشملها وينعكس عليها طلب الإستفادة مدروسة وخسائرها المدورة مدققة، يتم التدقيق في الطلب المذكور في ضوء نتائج التدقيق السابقة."
        },
        {
          "type": "text",
          "data": "-إذا كانت أعمال السنوات التي يشملها وينعكس عليها طلب الاستفادة غير مدروسة، يتوجب على الدائرة المالية المختصة التدقيق في أعمال تلك السنوات في حدود العجز الخاص بنتيجتها ومن ثم البت بطلب الإستفادة في ضوء نتائج التدقيق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتمد من اجل الاستفادة من احكام القانون رقم 273/2014 النماذج والبيانات المالية المعدة من وزارة المالية لهذه الغاية (المرفقة ربطا)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 19تشرين الثاني 2014\nوزير المالية\nعلي حسن خليل"
}