{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238587",
  "title": "تعديل نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11850",
    "date": " 11/09/2014",
    "oj_number": "40",
    "oj_publish_date": "25/09/2014",
    "oj_page": "3805-3806"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على أحكام القانون رقم 318 تاريخ 20/4/2001 (مكافحة تبييض الأموال)، لا سيما المادة الخامسة منه،\nوبناء على القرار الأساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 10/9/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8: \r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيلغى نص البند (3) من المادة 10 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\r\n«3 - تعيين مسؤول عن مراقبة العمليات (AML/CFT Branch Officer) في كل من فروع المصرف، غير مدير الفرع، ذو رتبة عالية ويتمتع بخبرة وكفاءة مهنية وعلمية، تكون مهامه مستقلة وبحيث لا يقوم بأي عمل يتعلق بالتسويق ويتلقى مقابله اي نوع من الحوافز (مكافآت، تعويضات، منح،...).\r\nيتم تقييم اداء المسؤول عن مراقبة العمليات مباشرة من قبل رئيس وحدة التحقق الذي يقوم بدوره بابلاغ وحدة الموارد البشرية واللجنة المختصة لمكافحة تبييض الاموال وتمويل الارهاب عن هذا التقييم.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيضاف الى المادة 10 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 البند (4) التالي نصه:\r\n«4 - انشاء ضمن «وحدة التحقق» مصلحتين، على الاقل، الاولى تشرف على المركز الرئيسي وفروع بيروت والثانية تشرف على سائر الفروع الاخرى في لبنان. تشمل مهام هاتين المصلحتين التاكد من تطبيق معايير مراقبة العمليات في المركز والفروع التي تشرف عليها لجهة التزامها بقواعد مكافحة تبييض الاموال وتمويل الارهاب.\r\nيمكن لاي مصرف، إذا تعذر عليه انشاء المصلحتين موضوع هذا البند، التقدم من حاكم مصرف لبنان، ضمن مهلة حدها الاقصى 31/3/2015، باقتراحات بديلة مبنية على اسباب معللة ينظر فيها المجلس المركزي لاتخاذ القرار المناسب بشأنها.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيلغى نص البند (4) من المادة 11 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\r\n«4 - في ما يعني المسؤول عن مراقبة العمليات في الفرع:\r\nأ) التحقق من التزام الموظفين في الفرع بدليل إجراءات تطبيق أحكام القوانين والأنظمة المرعية في مجال مكافحة تبييض الأموال وتمويل الإرهاب ومن تعبئة أنموذج معرفة العملاء (KYC).\r\nب) مراقبة العمليات النقدية والتحاويل وأية عمليات أخرى تتعلق بالحسابات ولاسيما العمليات التي تتم من خلال الصراف الآلي (ATM) وسائر العمليات التي تتم إلكترونياً (Non face to face Banking).\r\nج) نشر التوعية لدى موظفي الفرع في ما يتعلق بطرق مكافحة تبييض الاموال وتمويل الارهاب.\r\nد) إبلاغ كل من رئيس «وحدة التحقق» ورئيس المصلحة المختصة المنشأة لدى الوحدة المذكورة بأية عمليات غير إعتيادية وبمدى تقيد الفرع بالإجراءات المطلوبة واعداد تقارير دورية يرفعها الى كل منهما مباشرة دون المرور بمدير أو ادارة الفرع.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيلغى نص الفقرة (أ) من البند (8) من المادة 11 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيضاف الى المادة 11 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 البند (9) التالي نصه:\r\n«9 - في ما يعني كل من المصلحتين المنشأتين لدى «وحدة التحقق» المذكورتين في البند (4) من المادة 10 من هذا القرار:\r\nأ) التأكد من تطبيق معايير مراقبة العمليات في المركز والفروع التي تشرف عليها اي من المصلحتين لجهة التزامها بقواعد مكافحة تبييض الاموال.\r\nب) اعداد تقرير شهري بملاءمة الاجراءات في المركز والفروع مع متطلبات مكافحة تبييض الاموال على ان يحفظ هذا التقرير في الادارة العامة.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nتمنح المصارف مهلة حدها الاقصى 31/3/2015 للتقيد بأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 أيلول 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}