{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237721",
  "title": "تأسيس جمعية بإسم: «مشروع التحريج في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1186",
    "date": " 18/06/2014",
    "oj_number": "27",
    "oj_publish_date": "26/06/2014",
    "oj_page": "2744-2745"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مشروع التحريج في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 15820 تاريخ 24/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مشروع التحريج في لبنان»\r\nمركزها: بيروت - الاشرفية - بناية الأوليفاتي - الطابق الثامن.\r\nغايتها: - العمل على تصحيح المفهوم البيئي في المجتمع من خلال المساهمة في تنظيم حملات للتوعية والإرشاد. كما والسعي الى حماية البيئة من خلال المحافظة على نظافتها وعلى ثرواتها الطبيعية ولا سيما الحرجية منها. كما والعمل على تحريج الغابات. وأخيراً العمل للمحافظة على صحة وسلامة الإنسان والبشرية جمعاء.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديداً: المساهمة في تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، المساهمة في إصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، والمساهمة في إستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- جنى خليل الجوهري\r\n- مايا الياس نعمه\r\n- ريشار الان باتون\r\n- جويس جوزف البجاني\r\n- ماري كريكن جيلنكريان\r\nممثلة الجمعية تجاه الحكومة: السيدة جويس جوزف البجاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}