{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239077",
  "title": "تعديل القرار الأساسي رقم 7274 تاريخ 15/4/1999 المتعلق بالتعامل مع القطاعات غير المقيمة",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11898",
    "date": " 12/11/2014",
    "oj_number": "50",
    "oj_publish_date": "20/11/2014",
    "oj_page": "4690"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لاسيما المواد 70 و174 و182 منه،\nوبناء على القرار الأساسي رقم 7274 تاريخ 15/4/1999 وتعديلاته المتعلق بالتعامل مع القطاعات غير المقيمة،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 5/11/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى المادة الاولى من القرار الأساسي رقم 7274 تاريخ 15/4/1999 المقطع «رابعاً» التالي نصه:\r\n«رابعاً: 1 - يحظر على المصارف والمؤسسات المالية المقيمة في لبنان الاستلاف أو الحصول على تمويل من القطاع المالي غير المقيم مقابل ضمانة سندات الخزينة بالعملة الأجنبية الصادرة عن الدولة اللبنانية أو شهادات الايداع المصرفية الصادرة عن مصرف لبنان بالعملة الأجنبية أو سندات الخزينة السيادية الاجنبية أو أية سندات اجنبية أخرى (Corporate Bonds) الا ضمن الشروط والاصول التالية:\r\nأ - عدم تجاوز قيمة القرض نسبة 60% من قيمة الضمانة المكونة من محفظة السندات السيادية أو شهادات الايداع المشار اليها اعلاه ونسبة 50÷ من قيمة الضمانة المكونة من محفظة السندات الاجنبية الاخرى (Corporate Bonds).\r\nب - عدم تجاوز مجموع المبالغ المقترضة نسبة 50% من قيمة الأموال الخاصة لأي من المصارف أو المؤسسات المالية.\r\nج - عدم ادخال قيمة شهادات الايداع المصرفية الصادرة عن مصرف لبنان بالعملة الأجنبية، في حال كانت مقدمة كضمانة لهذه العمليات، في احتساب الاموال الجاهزة الصافية بالعملات الاجنبية.\r\nد - يجب ان يتضمن العقد موضوع هذه العمليات نصاً صريحاً يجيز للمصرف أو للمؤسسة المالية المقترضة الحرية المطلقة وغير المشروطة لاتخاذ الاجراءات الفورية الآيلة الى تصحيح الوضع الناشىء عن تدني التصنيف العائد للسندات الاجنبية السيادية وغير السيادية الى دون {BBB} وذلك تقيداً بالانظمة الصادرة عن مصرف لبنان ذات الصلة.\r\nه - تكوين مؤونات خاصة توازي قيمة التدني الحاصل على السندات الاجنبية السيادية وغير السيادية المقدمة كضمانة والتي يتدنى تصنيفها الى دون {BBB} وذلك لحين تصفيتها.\r\n2 - على المصارف والمؤسسات المالية المعنية التصريح شهرياً الى لجنة الرقابة على المصارف عن وضعية العمليات المشار إليها في المقطع «رابعاً» هذا.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 12 تشرين الثاني 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}