{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239563",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 والقرار الأساسي رقم 7705 تاريخ 26/10/2000",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11915",
    "date": " 10/12/2014",
    "oj_number": "55",
    "oj_publish_date": "25/12/2014",
    "oj_page": "5037-5041"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، لا سيما المواد 70 و79 و99 و174 منه،\nوبناء على القرار الأساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناء على القرار الأساسي رقم 7705 تاريخ 26/10/2000 وتعديلاته المتعلق بنظام المصلحة المركزية للمخاطر المصرفية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 3/12/2014،\nيقَرّر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى المقطع «ثالثاً» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 البند (27) التالي نصه:\r\n«27 - نسبة 60% من ارصدة القروض التي تمنح بالليرة اللبنانية لتمويل الرأسمال التشغيلي مقابل القروض التي تستفيد من دعم الدولة للفوائد المدينة أو القروض غير السكنية التي تستفيد من احكام «المادة العاشرة مكرر» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 الممنوحة بعد تاريخ 1/1/2015 شرط:\r\n-ان لا تتعدى مدة القرض السنتين من ضمنها سنة فترة سماح كحد اقصى.\r\n-ان لا تتعدى قيمة القرض التشغيلي 10% من قيمة القرض المقابل الذي يستفيد من دعم الدولة للفوائد المدينة أو القرض غير السكني الذي يستفيد من احكام «المادة العاشرة مكرر» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 .»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص البند (2) من المقطع «رابعاً» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:\r\n«2 - لا تكون ممنوحة لاعادة تمويل مشاريع قائمة أو لشراء مساهمات أو مشاركات أو لتسديد قروض سابقة.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعدل ترقيم المقطع «عشرون» من «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 بحيث يصبح «رابع وعشرون»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيضاف الى «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 المقاطع «عشرون» و«واحد عشرون» و«ثاني وعشرون» و«ثالث وعشرون» التالي نصها:\r\n«عشرون: يمكن إفادة المصارف كافة من تسليفات مجموعها الاجمالي يوازي الأرصدة المتبقية من المبلغ المحدد في المقطع «سادس عشر» من هذه المادة والتي لم تتمكن المصارف من الاستفادة منها خلال العام 2014 بالاضافة الى مبلغ الف وخمسماية مليار ليرة لبنانية مقابل القروض موضوع هذه المادة التي تمنحها لعملائها، على مسؤوليتها قبل تاريخ 15/11/2015، وفقاً للشروط وللأصول وللآلية المحددة في كل من المقاطع «أولاً» و«ثانيا» و«ثالثاً» ورابعاً» و«ثامناً» و«حادي عشر» و«ثالث عشر» و«رابع عشر» و«خامس عشر» من هذه المادة. على ان لا يتجاوز مجموع التسليفات التي يمنحها مصرف لبنان للمصارف كافة مقابل القروض السكنية مبلغ تسعماية مليار ليرة لبنانية.»\r\n«واحد وعشرون: بغية الاستفادة من احكام المقطع «عشرون» من هذه المادة، على المصارف المعنية اعتباراً من 1/2/2015 ان تقدم الى مكتب الحاكم على ثلاث نسخ، احداها اصلية:\r\n1 - خلال مهلة اقصاها 15/11/2015، طلب موافقة افرادية لكل قرض من القروض المحددة في البنود من (1) الى (7) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية ومن القروض المحددة في البند (27) المقابلة لها ومن القروض المحددة في البند (22) ومن القروض المحددة في البند (23) التي تتجاوز قيمة كل منها مبلغ ثلاثين مليون ليرة لبنانية على ان يرفق بهذا الطلب:\r\n-عقد القرض الموقع بين المصرف المعني والعميل على ان تحدد فيه الضمانات القابلة للتحويل التي يقدمها هذا الاخير.\r\n-تقرير تحقق تقني من الفريق التقني التابع لوزارة البيئة في ما خص القروض المحددة في البند (22) من المقطع «ثالثاً» من هذه المادة.\r\n-جدول التسديد المعد وفقاً للنموذج (IN--A--CF) المرفق.\r\n-المستندات المتعلقة بالضمانات المشار اليها في المقطع «ثانياً» من هذه المادة.\r\nاي مستندات اخرى يطلبها مصرف لبنان.\r\n2 - خلال مهلة اقصاها 15/11/2015، طلب موافقة اجمالي لكل فئة من فئات القروض المحددة في البنود من (9) الى (21) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي لا يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية ومن القروض المحددة في البند (27) المقابلة لها ومن القروض المحددة في البند (23) التي لا تتجاوز قيمة كل منها مبلغ ثلاثين مليون ليرة لبنانية ومن القروض المحددة في البند (24) و(25) و(26) على ان يرفق بهذا الطلب:\r\n-المستندات المتعلقة بالضمانات المشار اليها في المقطع «ثانياً» من هذه المادة.\r\n-عقود القروض المحددة في البنود (9) و(10) و(24) و(25) من المقطع «ثالثاً» من هذه المادة والقروض المحددة في البند (8) التي لا يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية والقروض المحددة في البند (27) المقابلة لها وبجداول تسديد هذه القروض على ان تكون الجداول المتعلقة بالقروض موضوع البنود (9) و(24) و(25) موقعة من «شركة كفالات» ش.م.ل.\r\n-كفالة «شركة كفالات» ش.م.ل. في ما خص القروض المحددة في البنود (9) و(24) و(25) من المقطع «ثالثاً» من هذه المادة.\r\n-كفالة المؤسسة الضامنة في ما خص القروض المحددة في البند (26) من المقطع «ثالثاً» من هذه المادة.\r\n-جدول التدفقات النقدية بحسب تواريخ استحقاق دفعات القروض الممنوحة للعملاء وفقاً للانموذج (IN--B--CF) المرفق.»\r\n«ثاني وعشرون: 1 - يتم تسديد اصل التسليفات التي يمنحها مصرف لبنان للمصارف المعنية، عملاً بأحكام المقطع «عشرون» من هذه المادة، خلال مدة استحقاق القروض التي تمنحها هذه الاخيرة لعملائها وذلك بدفعات شهرية في اول يوم عمل من الشهر، اعتباراً من 2/1/2016 .\r\n2 - تحدد قيمة هذه الدفعات، تبعاً لجداول تسديد القروض المعدة وفقاً للأنموذجين (IN--A--CF) و(IN--B--CF) المشار اليهما اعلاه، بنسبة من قيمة الاقساط المستحقة على العملاء توازي النسبة المحددة في المقطع «ثالثاً» اعلاه لكل فئة من القروض.\r\n3 - تحتسب الفوائد المترتبة على المصارف المعنية سنوياً وتدفع في اول يوم عمل من كل سنة.\r\n4 - خلافاً لاحكام البند (1) من هذا المقطع، تحتسب بتاريخ 31/12/2015 وتسدد دفعة واحدة بتاريخ 2/1/2016 الدفعات المستحقة، خلال العام 2015، على المصارف المعنية من اصل التسليفات التي يمنحها لها مصرف لبنان خلال العام 2015 .»\r\n«ثالث وعشرون: ضمن حدود التسليفات الاجمالية المشار اليها في المقطع «عشرون» من هذه المادة يمكن، خلال مهلة أقصاها 15/11/2015، افادة مصرف الاسكان من تسليفات بفائدة 1% مقابل القروض السكنية التي يمنحها للعملاء وذلك وفقاً للأصول وللآلية المحددة في المقطعين «عشرون» و«ثاني وعشرون» وفي البند (2) من المقطع «واحد وعشرون» من هذه المادة.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف الى الأنموذج (IN) المرفق بالقرار الأساسي رقم 6116 تاريخ 7/3/1996 ما يلي:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضاف الى جدول «رموز أنواع القروض» (CTC01) باللغتين العربية والفرنسية المرفق بنظام المصلحة المركزية للمخاطر المصرفية موضوع القرار الأساسي رقم 7705 تاريخ 26/10/2000 ما يلي:\r\nfr: القروض الممنوحة بالليرة اللبنانية لاحتياجات الرأسمال التشغيلي.\r\nfr: Prets accordés en LL pour le besoin de fonds de roulement"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الاول 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}