{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239339",
  "title": "تعديل القرار الأساسي رقم 7776 تاريخ 21/2/2001 (عمليات التسليف والتوظيف والمساهمة والمشاركة)",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11917",
    "date": " 24/12/2014",
    "oj_number": "2",
    "oj_publish_date": "08/01/2015",
    "oj_page": "108"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 70 و174 منه،\nوبناء على القرار الأساسي رقم 7776 تاريخ 21/2/2001 وتعديلاته المتعلق بعمليات التسليف والتوظيف والمساهمة والمشاركة،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 10/12/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيُنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيلغى نص «المادة الثانية مكرر» من القرار الأساسي رقم 7776 تاريخ 21/2/2001 ويستبدل بالنص التالي:\r\n«على المصارف والمؤسّسات الماليّة العامة في لبنان التقيد بما يلي:\r\n1 - إجراء إختبارات تدنّي (Impairment Tests) دورية وفقاً لمتطلّبات المعايير المحاسبيّة الدوليّة والتوجيهات الصادرة عن لجنة الرقابة على المصارف في هذا الخصوص على محفظة القروض والتسليفات المنتجة للفوائد باستثناء محفظة «قروض التجزئة» التي تخضع للمادة الثالثة مكرر من هذا القرار وتكوين المؤونات الإجمالية اللازمة بناءً على نتائج هذه الاختبارات.\r\n2 - عدم تحرير المؤونات الإجمالية (Collective Provisions) المكوّنة سابقاً على المحفظة المشار اليها في البند (1) من هذه المادة.\r\n3 - تكوين احتياطي عام محتسب على أساس المحفظة المشار إليها أعلاه على ألا يقل رصيد الاحتياطي عن نسبة 0.25% من قيمة المحفظة في العام 2014، و0.50% في العام 2015 و1% في العام 2016 و1.5% في العام 2017. يقتطع هذا الاحتياطي من الأرباح الصافية ويحتسب ضمن الأموال الخاصة الأساسية (Tier One Capital).\r\nتعفى من تكوين هذا الاحتياطي العام المصارف والمؤسسات المالية التي يكون رصيد المؤونات الإجمالية (Collective Provisions) المكوّن لديها على محفظة القروض المشار اليها أعلاه لا يقلّ عن 0.25% في نهاية عام 2014 و0.50% في نهاية عام 2015 و1% في نهاية عام 2016 و1.5% في نهاية عام 2017 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيلغى نص البند (4) من المقطع «ثانياً» من «المادة الثالثة مكرر» من القرار الأساسي رقم 7776 تاريخ 21/2/2001 ويستبدل بالنص التالي:\r\n«4 - تكوين مؤونات إجماليّة (Collective Provisions) على محفظة «قروض التجزئة»، التي لم تشهد تأخّراً في السداد يزيد عن 30 يوماً، وذلك بناءً على إختبارات التدنّي (Impairment Tests) الواجب إجراؤها وفقاً لمتطلّبات المعايير المحاسبيّة الدوليّة والتوجيهات الصادرة عن لجنة الرقابة على المصارف في هذا الخصوص، على أن لا يقلّ رصيد هذه المؤونات عن 0.25% من قيمة المحفظة في نهاية عام 2014 و0.50% في نهاية عام 2015 و1% في نهاية عام 2016 و1.5% في نهاية عام 2017 وعلى أن لا يتمّ تحرير أي فائض في المؤونات الإجمالية المكوّنة سابقاً.\r\nبغية احتساب هذه المؤونات تستثنى من محفظة «قروض التجزئة» القروض السكنية وقروض الطلاب وقروض التعليم.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيُعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيُنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 24 كانون الاول 2014\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}