{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237768",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) لحساب املاك الدولة الخصوصية والغاء المرسوم رقم 7687 تاريخ 12/4/2002 في منطقة المصيلح العقارية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11935",
    "date": " 23/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1890-1891"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 4/3/2010 والمسجل بالرقم 5753/2013 من مالك العقارات رقم 43 - 85 و82 من منطقة المصيلح العقارية - قضاء صيدا، المتضمن طلبه الموافقة على اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) الكائن بين العقارين رقم 82 و85 والطريق العام وبين العقار رقم 43 الى املاك الدولة الخصوصية ليصار الى بيعه وفقاً للقوانين النافذة،\nبناء على المرسوم رقم 7687 تاريخ 2/4/2002، الرامي الى الترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) في منطقة المصيلح العقارية - قضاء صيدا،\nبناء على موافقة المديرية العامة للموارد المائية والكهربائية المبدئية رقم 5753/2013 تاريخ 27/12/2013،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي المرسوم رقم 7687 تاريخ 2/4/2002 القاضي بالترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) قرب العقار رقم 43 من منطقة المصيلح العقارية - قضاء صيدا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية قسم من مجرى المياه الشتوي الكائن بين العقارات رقم 82 و85 والطريق العام وبين العقار رقم 43 من منطقة المصيلح العقارية قضاء صيدا المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والمحدد بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - أ ) البالغة مساحته 463م2 (اربعماية وثلاثة وستون متراً مربعاً تقريباً)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالب الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود القسم موضوع المادة الثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nج - تسديد تكاليف عمليات اظهار الحدود والفرز والضم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 ايار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الطاقة والمياه\nالامضاء: ارثيور نظاريان"
}