{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237769",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) لحساب املاك الدولة الخصوصية في منطقة الهلالية العقارية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11936",
    "date": " 23/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1891"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 2/2/2009 والمسجل بالرقم 403/2009، من السيد سعد الدين كرجيه بصفته وكيل عن مالك العقار رقم 97 من منطقة الهلالية العقارية المتضمن طلبه اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) لحساب املاك الدولة الخصوصية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 403/2009 تاريخ 28/10/2013،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى المياه الشتوي الكائن قرب العقار رقم 97 من منطقة الهلالية العقارية المحدد بالاحرف (أ - ب - ج - د - ه و  - ز - ح - ط - ي - ك - أ) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 37م2 (سبعة وثلاثون متراً مربعاً تقريباً) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود القسم المطلوب اسقاطه موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط القناة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 ايار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الطاقة والمياه\nالامضاء: ارثيور نظاريان"
}