{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237785",
  "title": "تحديد وتصنيف موقع مغارة الكسارات في بلدة نابيه في قضاء المتن كموقع طبيعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11949",
    "date": " 23/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1971-1972"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) لا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 19 تاريخ 30/10/1990 (إنضمام لبنان الى اتفاقية الأونسكو)،\nبناء على قانون حماية المناظر والمواقع الطبيعية في لبنان تاريخ 8/7/1939،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد ملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على اقتراح وزير البيئة،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 396/2012 - 2013 تاريخ 4/10/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد ويصنف الموقع المعروف بمغارة الكسارات - الواقع في بلدة نابيه - قضاء المتن - محافظة جبل لبنان من المواقع الطبيعية الخاضعة لحماية وزارة البيئة. يشمل الموقع العقارات رقم 2394، 2716، 2843، 2844، 3035، 3037، 3039 من منطقة نابيه العقارية وحدود الموقع التقريبية مبينة باللون الاسود على الخريطة المرفقة التي تعتبر جزءاً لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحمى موقع المغارة مع حرم دائري بشعاع 200 متر من النقطة الحمراء رقم 5 المبينة على الخريطة والمحددة احداثياتها كالتالي (540 26541. Y -- 580 327211. X --) ويمنع في الموقع وحرمه انشاء و/أو استثمار و/أو اشغال المؤسسات المصنفة على اختلاف انواعها اما المقالع والكسارات فتطبق عليها شروط الابعاد المنصوص عليها في النصوص القانونية المتعلقة بتنظيم المقالع والكسارات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية للترخيص لاية انشاءات و/أو اشغال على مختلف انواعها في الموقع المذكور ضمن اطار تدابير الحماية التي تراها الوزارة ضرورية. يمكن ان تخضع الانشاءات و/أو الاشغال في الموقع المذكور، اذا رأت وزارة البيئة ذلك ضرورياً، الى دراسة تقييم الاثر البيئي او فحص بيئي مبدئي لمراجعتها من قبل وزارة البيئة والموافقة عليها او عدمها، وفي حال مخالفة رأي وزارة البيئة تطبق احكام القانون رقم 444 تاريخ 29/7/2002 «قانون حماية البيئة» لا سيما المادة الثامنة والخمسون منه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقدم وزارة البيئة اقتراحاً الى المجلس الاعلى للتنظيم المدني لوضع الموقع المذكور وحرمه تحت الدرس واجراء الدراسات التنظيمية اللازمة للموقع وادراج تصنيفه في المخطط التوجيهي للمنطقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم تعرض مرتكبيها للعقوبات المنصوص عليها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير البيئة\nالامضاء: محمد المشنوق"
}