{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239132",
  "title": "تحديد آلية تطبيق النظام المبسط لإصدار الفواتير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1195",
    "date": " 21/11/2014",
    "oj_number": "51",
    "oj_publish_date": "27/11/2014",
    "oj_page": "4740-4742"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على القانون رقم 671/1998 لا سيما المادة 22 منه وتعديلاته،\nبناء على القانون رقم 379 تاريخ 14/12/2001 لا سيما المادتين 38 و 60 منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) لا سيما المادتين 34 و113 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 23/2014 - 2015 تاريخ 20/10/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 \r\n\tينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره، ويلغى أي نص مخالف له لا سيما القرار رقم 294/1 تاريخ 6/3/2002 والتعليمات رقم 1739/1 تاريخ 24/11/2006 .\n\n\r\n\t \r\n .",
      "content": [
        {
          "type": "text",
          "data": "يحق للمكلفين بضريبة الدخل وللخاضعين للضريبة على القيمة المضافة الذين يقومون بعمليات لقاء أموال نقدية أن يتقدموا بطلب تطبيق نظام مبسط لتنظيم وإصدار الفواتير يتيح لهم إصدار فاتورة لا تتضمن كافة المعلومات التي يجب أن تتضمنها الفاتورة، وفقا لما هو منصوص عليه في المادة 38 من القانون رقم 379/2001 وتعديلاته (قانون الضريبة على القيمة المضافة) وفي المادتين 34 و113 من القانون رقم 44/2008 (قانون الإجراءات الضريبية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الحصول على موافقة الادارة الضريبية لتطبيق نظام مبسط لتنظيم وإصدار الفواتير وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "- بالنسبة لمكلفي ضريبة الدخل، سواء كانوا خاضعين للضريبة على القيمة المضافة أو غير خاضعين لها، حصراً لدى دوائر وفروع خدمات المكلفين في ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "- بالنسبة المكلفين غير الخاضعين للضريبة على القيمة المضافة الحاصلين على موافقة بتطبيق النظام المبسط، عندما يصبحون ملزمين بالخضوع لهذه الضريبة أو عندما يختارون الخضوع لها، يتوجب عليهم تقديم الطلب لدى دائرة خدمات الخاضعين في مديرية الضريبة على القيمة المضافة. ويمكن لهؤلاء المكلفين تقديم هذا الطلب بالتزامن مع تقديم طلب التسجيل لدى تلك الضريبة."
        },
        {
          "type": "text",
          "data": "- يقدم الطلب خطيا على نموذج خاص معد من وزارة المالية لهذه الغاية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أولاً: لكي يستفيد المكلفون الخاضعون للضريبة على الدخل و/ أو للضريبة على القيمة المضافة من إمكانية إصدار فواتير وفقاً للنظام المبسط يجب:"
        },
        {
          "type": "text",
          "data": "1 - أن تكون السلعة المباعة أو الخدمة المقدمة مخصصة للإستهلاك النهائي من قبل الزبائن من الأشخاص الحقيقيين."
        },
        {
          "type": "text",
          "data": "2 - أن تتناول العمليات المطلوب إخضاعها للنظام المبسط أنشطة البيع بالمفرق. أمّا باقي العمليات التي يقوم بها المكلف فتطبق عليها الموجبا"
        },
        {
          "type": "text",
          "data": "ت العادية المنصوص عليها قانوناً ولاسيما تلك المحددة في المادة 38 من القانون رقم 379/2001 ."
        },
        {
          "type": "text",
          "data": "3 - أن لا تسمح طبيعة عمل المكلف وحجم عملياته بإصدار فاتورة منظمة وفقاً لاحكام النصوص القانونية والتطبيقية لكل عملية يقوم بها."
        },
        {
          "type": "text",
          "data": "ثانياً: إن الأنشطة التي يمكن منح المكلف الموافقة على تطبيق النظام المبسط بشأنها، هي التي تكون بهدف الاستهلاك النهائي وتشمل على الأخص: انشطة مبيع المواد الاستهلاكية بالمفرق وغيرها من الأنشطة المشابهة، أنشطة المطاعم وبيع المرطبات والعصير بما فيها خدمة التوصيل الى الزبائن، الصيدلية، دور المسارح والسينما والمسابح."
        },
        {
          "type": "text",
          "data": "ثالثاً: أن العمليات التي لا يمكن منح المكلف الموافقة على تطبيق النظام المبسط بشأنها، هي على الأخص: عمليات البيع بالجملة، عملية البيع بالدين، عمليات البيع مع كفالات لما بعد البيع وعمليات البيع في مراكز عمل الزبائن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "«أ - يتوجب على دوائر وفروع خدمات المكلفين أو دائرة خدمات الخاضعين، أن تبت بطلب الموافقة على تطبيق النظام المبسط، ضمن مهلة أقصاها 15 يوما من تاريخ تقديم الطلب، ويحق لها من اجل ذلك ان تتحقق من صحة المعلومات الواردة اليها في الطلب من خلال عدة وسائل، بما فيها القيام بزيارات ميدانية الى مكان مزاولة صاحب الطلب لنشاطه."
        },
        {
          "type": "text",
          "data": "ب - تسري مفاعيل الموافقة على تطبيق نظام المبسط اعتباراً من اليوم التالي لتاريخ تبلغ المكلف لدى الدائرة المختصة موافقة الإدارة الضريبية، ويمكن لمقدم الطلب اعتباراً من اليوم السادس عشر لتاريخ تقديم الطلب مراجعة الدائرة المختصة."
        },
        {
          "type": "text",
          "data": "ج - تحتفظ الإدارة الضريبية بحقها بالعودة عن قرارها بالموافقة في حال توفرت لها أي معطيات تستوجب ذلك، وفي هذه الحالة تتولى الادارة ابلاغ المكلف بذلك، ويسري مفعول القرار من اليوم التالي لتاريخ التبلغ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أ - على المكلف الحاصل على موافقة الإدارة الضريبية على تطبيق نظام مبسط لإصدار الفواتير، أن يصدر نسختين من الفواتير، إذا لم يكن يعتمد نظام حفظ المستندات بطريقة الكترونية، يُسلم نسخة منها الى الشاري بطريقة تمكنه من الاحتفاظ بها أيًا كانت الطريقة التي تتبع لتسليم السلعة أو تقديم الخدمة المشتراة، على ان تتضمن هذه الفواتير التفاصيل الآتية:"
        },
        {
          "type": "text",
          "data": "1 . اسم وعنوان ورقم تسجيل مصدر الفواتير."
        },
        {
          "type": "text",
          "data": "2 . التاريخ والرقم المتسلسل للفاتورة."
        },
        {
          "type": "text",
          "data": "3 . وصف السلعة أو الخدمة موضوع العملية."
        },
        {
          "type": "text",
          "data": "4 . قيمة كل سلعة أو خدمة بما فيها الضريبة على القيمة المضافة في حال توجبها، مع وضع اشارة بجانب كل منها تبين ما إذا كانت خاضعة للضريبة على القيمة المضافة ام لا."
        },
        {
          "type": "text",
          "data": "5 . العدد أو الكمية."
        },
        {
          "type": "text",
          "data": "6 . القيمة الاجمالية للفاتورة بما فيها الضريبة على القيمة المضافة في حال توجبها، أو بما فيها قيمة الرسم على بدلات الطعام والشراب على اختلافها المحدد بموجب المادة 22 من القانون رقم 671/1998 (قانون الموازنة العامة لعام 1998) في حال توجبه."
        },
        {
          "type": "text",
          "data": "7 . قيمة الحسم التجاري إذا وجد، والقيمة الإجمالية الصافية."
        },
        {
          "type": "text",
          "data": "8 . قيمة الضريبة على القيمة المضافة الاجمالية المتوجبة مع معدل الضريبة المطبق في حال توجبها، أو قيمة الرسم على بدلات الطعام والشراب مع معدل الرسم المطبق في حال توجبه."
        },
        {
          "type": "text",
          "data": "ب - على المكلف أن يحتفظ بالمستندات التي تمكن الإدارة الضريبية من التأكد من صحة استيفاء الضريبة لا سيما بنسخ عن الفواتير إما بواسطة رولو الصندوق أو بطريقة الكترونية. وإذا اراد حفظ المستندات بطريقة الكترونية فعليه أن يحصل من الإدارة الضريبية بهذا الشأن على موافقة مسبقة وفقاً لأحكام المواد 32 و 33 و 34 من القرار رقم 453/1 تاريخ 22/4/2009 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على المكلف الحاصل على موافقة الادارة الضريبية بتطبيق النظام المبسط لاصدار الفواتير، ان يصدر بناء على طلب الزبائن فواتير مطابقة لأحكام المادة 38 من قانون الضريبة على القيمة المضافة ولأحكام المادتين 34 و113 من قانون الإجراءات الضريبية، لكي يتمكن هؤلاء الزبائن من الاستفادة من حق الحسم وعليه ان يحتفظ بنسخ عن هذه الفواتير."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المكلف الخاضع للضريبة على القيمة المضافة الحاصل على الموافقة بتطبيق النظام المبسط، الاعلان عن السلع والخدمات التي يبيعها أو يقدمها الخاضعة للضريبة على القيمة المضافة بحيث يضع على السلع أو على مكان تقديم الخدمات ما يشير الى انها خاضعة للضريبة على القيمة المضافة، وأن يضمن اسعار هذه السلع أو الخدمات قيمة الضريبة، ويجب أن يكون الإعلان المشار إليه أعلاه واضحا وظاهرا يمكن قراءته وتمييزه من العموم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المكلف الذي لم تعد تتوفر لديه الشروط المطلوبة لتطبيق النظام المبسط، أن يعلم الإدارة الضريبية بذلك ضمن مهلة شهر على الأكثر اعتبارا من أول يوم انتفت فيه تلك الشروط. على أن يصدر اعتباراً من اليوم التالي لتاريخ انتفاء الشروط، فواتير وفقاً لأحكام المادة 38 من قانون الضريبة على القيمة المضافة وتعديلاته ولأحكام المادتين 34 و 113 من قانون الإجراءات الضريبية وتعديلاته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عند بيع المؤسسة أو التفرغ عنها للغير، لا تنتقل الموافقة الحاصل عليها المتفرغ لتطبيق النظام المبسط للشاري أو للمتفرغ له، ويتوجب على هذا الأخير اذا شاء اعتماد هذا النظام، أن يتقدم بطلب وفقاً لما ورد في هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تفرض على المكلف غرامة البند 2 من المادة 113 من القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) في حال اعتمد النظام المبسط لإصدا الفواتير دون الحصول على موافقة الإدارة الضريبية، أو انتفت لديه الشروط المطلوبة لتطبيقه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المكلفين بضريبة الدخل غير الخاضعين للضريبة على القيمة المضافة الذين يصدرون فواتير وفقاً لأسس النظام المبسط دون موافقة الإدارة الضريبية قبل صدور هذا القرار ان يتقدموا بطلب الحصول على الموافقة على تطبيق النظام المبسط وفقاً لما ورد في هذا القرار ضمن مهلة ثلاثة اشهر من تاريخ صدوره، لتسوية أوضاعهم."
        },
        {
          "type": "text",
          "data": "على الإدارة ان تبت بتلك الطلبات ضمن مهلة ثلاثة اشهر من تاريخ تقديم الطلب."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره، ويلغى أي نص مخالف له لا سيما القرار رقم 294/1 تاريخ 6/3/2002 والتعليمات رقم 1739/1 تاريخ 24/11/2006 ."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الثاني 2014\nوزير المالية\nعلي حسن خليل"
}