{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237612",
  "title": "الترخيص بتملك حقوق عينية عقارية في شكا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11953",
    "date": " 24/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1778-1779"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على كتاب شركة الاوكسجين والاستلين في لبنان ش.م.ل. المسجل برقم 3672/2011/أ تاريخ 18/8/2011 الذي يثبت ان ما تملكه الشركة وما ترغب بتملكه يزيد على ثلاثة آلاف متر مربع في الاراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 22/5/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة الاوكسجين والاستلين في لبنان ش.م.ل. بتملك العقارين رقم 714 و720 من منطقة شكا العقارية - قضاء البترون - البالغة مساحتهما 10997 م.م. والغاية من التملك هي البناء لممارسة اعمالها في مجال انتاج الاوكسجين والغازات الطبية.\r\nعلى الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وتخصصه في الغاية التي من اجلها منحت الترخيص خلال مهلة خمس سنوات من تاريخ التسجيل في السجل العقاري. كل ذلك تحت طائلة سقوط او الغاء الحق عملاً بأحكام المادتين 10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى شركة الاوكسجين والاستيلين ش.م.ل. التقدم بدراسة تقييم الاثر البيئي لانشاء معمل الاكسجين والاستيلين واحالتها الى وزارة البيئة لمراجعتها والموافقة عليها بعد التأكد من ملاءمتها لشروط سلامة البيئة واستدامة الموارد الطبيعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير المالية\nالامضاء: علي حسن خليل"
}