{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237685",
  "title": "قبول هبة مالية مقدمة من مرفق البيئة العالمي لتنفيذ مشروع التغير المناخي لجهة وضع «تقرير لبنان الاول المحدث لفترة السنتين»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11976",
    "date": " 24/05/2014",
    "oj_number": "27",
    "oj_publish_date": "26/06/2014",
    "oj_page": "2632-2690"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات، بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) المعدل بموجب القانون رقم 690 تاريخ 26/8/2005، لا سيما البند 9 من المادة 2 منه،\nبناء على القانون رقم 359 تاريخ 1/8/1994 (الإجازة للحكومة ابرام اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ الموقعة في ريو دي جنيرو بتاريخ 5/6/1992)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته، لا سيما المادة 18 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة الثامنة منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات، وتحديداً المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من الرسوم،\nبناء على وثيقة مشروع «تقرير لبنان الاول المحدث لفترة السنتين»،\nبناء على كتاب الامانة العامة لمجلس الوزراء رقم 1984/م ص تاريخ 17/9/2013 الذي أعطى الموافقة الاستثنائية لقبول هبة مالية مقدمة من مرفق البيئة العالمي لتنفيذ مشروع التغير المناخي لجهة وضع «تقرير لبنان الاول المحدث لفترة السنتين»،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/4/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nقبلت الهبة المقدمة من صندوق مرفق البيئة العالمي والبالغة قيمتها /321.461/ د.أ. أي ما يوازي /484.441.727/ ل.ل. (فقط أربعماية وأربعة وثمانين مليون وأربعماية وواحد وأربعين وسبعماية وسبعة وعشرين ليرة لبنانية لا غير) وذلك لتمويل مشروع «تقرير لبنان الاول المحدث لفترة السنتين».\r\nتدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المتحدة الإنمائي (UNDP) ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقاً لقوانين برنامج الأمم المتحدة الإنمائي (UNDP) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم المتحدة الإنمائي (UNDP)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتقدم الدولة اللبنانية مساهمة عينية عبر وزارة البيئة قيمتها /20.000/ د.أ. أي ما يوازي /30.140.000/ ل.ل. (فقط ثلاثون مليون ومئة واربعين ألف ليرة لبنانية لا غير) وذلك لتغطية نفقات وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتمتد فترة عمل المشروع لمدة سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل"
}