{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237684",
  "title": "تمديد فترة عمل «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في لبنان» وقبول هبة نقدية مقدمة من الصندوق المتعدد الأطراف لبروتوكول مونتريال لصالح المشروع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11974",
    "date": " 24/05/2014",
    "oj_number": "27",
    "oj_publish_date": "26/06/2014",
    "oj_page": "2617-2631"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية المنفذ وتعديلاته لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات، بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) المعدل بموجب القانون رقم 690 تاريخ 26/8/2005، لا سيما البند 9 من المادة 2 منه،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الإجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الأوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفذة لطبقة الأوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990 وفي كوبنهاغن تاريخ 25/11/1992)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لا سيما المادة 18 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة الثامنة منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من الرسوم،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكول مونتريال المقرر 12/68 رقم UNEP/OzL.Pro/ExCom/68/12 تاريخ 7/12/2012 لتجديد الدعم المؤسسي لوحدة الأوزون الوطنية (المرحلة الثامنة)،\nبناء على وثيقة المشروع «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية في لبنان»،\nبناء على كتاب الامانة العامة لمجلس الوزراء رقم 1984/م ص تاريخ 17/9/2013 الذي أعطى الموافقة الاستثنائية للمشروع،\nوبعد استطلاع رأي مجلس الخدمة المدنية رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/4/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nمددت فترة عمل «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في وزارة البيئة» لمدة أقصاها سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nقبلت الهبة المقدمة من الصندوق المتعدد الأطراف والبالغة قيمتها /155.090/د.أ أي ما يوازي /232.635.000/ ل.ل (فقط مائتان وإثنان وثلاثون مليون وستمائة وخمسة وثلاثون ألف ليرة لبنانية لا غير) لصالح هذا المشروع.\r\nتدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المتحدة الإنمائي (UNDP) ليتم إدارة صرفها بحسب البنود الواردة في العقد وطبقاً لقوانين برنامج الأمم المتحدة الإنمائي (UNDP) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم المتحدة الإنمائي (UNDP)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتساهم وزارة البيئة بقيمة /45.900/ دولار أمريكي (فقط خمسة وأربعون ألف وتسعماية دولار أمريكي لا غير)، أي ما يوازي 30% من قيمة المشروع كمساعدة عينية لتغطية نفقات وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيحق لوزارة البيئة أن تدفع بدل أتعاب الى موظفيها (موظفين/متعاقدين/أجراء) من الأموال المقدمة ضمن الهبة (المادة الثانية) بالاتفاق مع برنامج الأمم المتحدة الإنمائي (UNDP) في بيروت وذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ) أن يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم.\r\nب) أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي.\r\nج) أن لا يتقاضى عنه راتباً أو أجراً دورياً.\r\nد) أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً.\r\nه) أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك المشاريع.\r\nو) أن لا تكون لهذه المشاريع علاقة بعمل الموظف الأساسي أو إنها تخضع لرقابته أو رقابة الإدارة التي يعمل لديها.\r\nز) أن لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة.\r\nعلى أن يصدر لاحقًا قرار من وزير البيئة ينظم آلية دفع بدل أتعاب الى موظفي الوزارة لقاء مساهمتهم في إدارة وتنفيذ المشاريع الأقليمية والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل"
}