{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237753",
  "title": "الترخيص بانشاء معهد فني خاص في برج العرب (قضاء عكار) بإسم «المركز العالي للدراسات المهنية فرع عكار»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11972",
    "date": " 24/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1852-1853"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على الاستدعاء المقدم من جمعية المشاريع الخيرية الاسلامية والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 3649/6 تاريخ 20/3/2014 والمتضمن طلب الترخيص بإنشاء معهد فني خاص في برج العرب (قضاء عكار) بإسم «المركز العالي للدراسات المهنية - فرع عكار»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، لجمعية المشاريع الخيرية الإسلامية ممثلة بشخص رئيسها بإنشاء معهد فني خاص بإسم «المركز العالي للدراسات المهنية - فرع عكار»، القائم على العقار رقم 177 من منطقة برج العرب - العمارة العقارية (قضاء عكار)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه التالي:\t\r\n1 - إختصاصات تؤدي لنيل الشهادات الرسمية وهي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2 - التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية:\r\nاعلانات على الكمبيوتر: فوتوشوب - اعلانات على الكمبيوتر: كورال - اعلانات على الكمبيوتر: الليسترايتر - تصميم المواقع الالكترونية - رسم هندسي على الكمبيوتر: اوتوكاد - حجز وبيع تذاكر السفر - تركيب وصيانة اجهزة الكمبيوتر - اخصائي تصليح وصيانة الاجهزة الخليوية - مساعدة حاضنة اطفال - اسعافات أولية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب"
}