{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238949",
  "title": "زيادة مساهمة الدولة اللبنانية في صندوق النقد العربي",
  "metadata": {
    "type": "تعريف النص: قانون نافذ حكما",
    "number": "11",
    "date": " 11/11/2014",
    "oj_number": "48",
    "oj_publish_date": "11/11/2014",
    "oj_page": "4336-4337"
  },
  "preamble": "بناء على الدستور\nبناء على المادة 56 من الدستور التي تنص على ان يصدر رئيس الجمهورية القوانين التي تمت عليها الموافقة النهائية في خلال شهر بعد احالتها الى الحكومة ويطلب نشرها، اما القوانين التي يتخذ المجلس قراراً بوجوب استعجال اصدارها فيجب عليه أن يصدرها في خلال خمسة أيام ويطلب نشرها.\nوبناء على المادة 57 من الدستور التي تنص على انه في حال انقضاء المهلة دون اصدار القانون او اعادته يعتبر القانون نافذاً حكماً ووجب نشره،\nوبناء على المادة 62 من الدستور التي تنص على انه في حال خلو سدة الرئاسة لأي علة كانت تناط صلاحيات رئيس الجمهورية وكالة بمجلس الوزراء،",
  "articles": [
    {
      "number": "62 منه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأجيز للحكومة الموافقة على قرار مجلس محافظي صندوق النقد العربي رقم /3/ الصادر بتاريخ 2/4/2013 القاضي بزيادة رأسمال حصص الدول الأعضاء في الصندوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأجيز للحكومة الموافقة على زيادة مساهمة الدولة اللبنانية في صندوق النقد العربي وفقاً لقرار مجلس محافظي الصندوق المذكور أعلاه من /9.200.000/ دينار عربي حسابي إلى /13.800.000/ دينار عربي حسابي، أي بزيادة قدرها /4.600.000 دينار حسابي، (أربعة ملايين وستمائة ألف دينار عربي حسابي)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nأجيز لوزير المالية زيادة مساهمة لبنان في صندوق النقد العربي، بمبلغ قدره /2.300/ ألف دينار عربي حسابي، (مليونان وثلاثمائة ألف دينار عربي حسابي) بدل الزيادة غير المدفوعة، وتؤدى هذه الزيادة إلى الصندوق، بواسطة سلفة خزينة بما يعادل قيمتها بالليرة اللبنانية تعطى لوزارة المالية، معفاة من التسديد، بموجب قرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية مع استعجال إصداره وفقاً للفقرة الأولى من المادة 56 من الدستور معطوفة على المادة 62 منه."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الثاني 2014"
}