{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237689",
  "title": "قبول هبة مالية مقدمة من الحكومة الايطالية لصالح وزارة البيئة لتنفيذ الدعم التقني لمشروع مكافحة التلوث البيئي في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12045",
    "date": " 24/05/2014",
    "oj_number": "27",
    "oj_publish_date": "26/06/2014",
    "oj_page": "2691-2716"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لاسيما المادة 52 منه،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) لا سيما المادة الاولى منه،\nبناء على القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) وتعديلاته،\nبناء على القانون رقم 444 تاريخ 29/07/2002 (حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لاسيما المادة الثامنة منه،\nبناء على المرسوم رقم 8471 تاريخ 04/07/2012 (الالتزام البيئي للمنشآت)،\nبناء على كتاب الامانة العامة لمجلس الوزراء رقم 1984/م ص تاريخ 17/9/2013 والمتعلق بالموافقة الاستثنائية على قبول هبة لصالح وزارة البيئة من قبل الحكومة الايطالية لتنفيذ «الدعم التقني لمشروع مكافحة التلوث البيئي في لبنان»،\nبناء على مذكرة التفاهم الموقعة بين السفارة الايطالية في لبنان ووزارة البيئة بتاريخ 13/02/2014 والمتعلقة بتقديم دعم تقني لمشروع مكافحة التلوث البيئي في لبنان،\nبناء على الاتفاقية الموقعة بين وزارة البيئة وبرنامج الامم المتحدة الانمائي بتاريخ 13/02/2014 والمتعلقة بتقديم خدمات الدعم لمشروع مكافحة التلوث البيئي في لبنان،\nبناء على وثيقة «الدعم التقني لمشروع مكافحة التلوث البيئي في لبنان»،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/4/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1 . قبلت الهبة المقدمة من الحكومة الايطالية والبالغة قيمتها /2.3/ مليون يورو اي ما يوازي /4.521.000.000/ ل.ل. (فقط اربعة مليارات وخمسمائة وواحد وعشرون مليون ليرة لبنانية لا غير) وذلك لتمويل الدعم التقني لمشروع مكافحة التلوث البيئي في لبنان.\r\n2 . تقسم الهبة الآنفة الذكر الى قسمين:\r\n- قسم أول /1.450.000/ يورو (دعم مالي)، وتتناوله المواد الثانية والثالثة والرابعة والخامسة والسادسة من هذا المرسوم؛\r\n- قسم ثانٍ /850.000/ يورو (دعم تقني) وتتناوله المادة السابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتقيد قيمة القسم الأوّل من الهبة في قسم الواردات من الموازنة العامة لعام 2014 وفقاً لما يلي:\r\n- الجزء الأول - مقارنة بين الايرادات والحاصلات الأخرى\r\n- الباب الثاني - الايرادات غير الضريبية\r\n- الفصل 29 - الايرادات غير الضريبية المختلفة\r\n- البند 294 - الهبات الجارية الداخلية\r\n- الفقرة 29402 - هبات جارية من حكومات أجنبية\r\n/1.450.000 يورو/\r\nفقط مليون واربعمائة وخمسون ألف يورو أو ما يعادل قيمتها بالليرة اللبنانية وفقاً للمادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيفتح في الجزء الأول من موازنة عام 2014 الاعتماد الإضافي التالية:\r\n- الباب 21 - وزارة البيئة\r\n- الفصل 1 - المديرية العامة للبيئة\r\n- الوظيفة 551 - ادارة وتشغيل مؤسسات البحوث العامة\r\n- البند 14 - التحويلات\r\n- الفقرة 1 - مساهمات داخل القطاع العام\r\n- النبذة 3 - مساهمة اجمالية للنفقات التشغيلية (مساهمة مالية في برنامج الأمم المتحدة الإنمائي - تنفيذ الدعم التقني لمشروع مكافحة التلوث البيئي في لبنان)\r\n/1.450.000 يورو/\r\nفقط مليون واربعمائة وخمسون ألف يورو أو ما يعادل قيمتها بالليرة اللبنانية وفقاً للمادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيتم صرف القسم الاول من الهبة بحسب البنود الواردة في الملحق التقني للاتفاقية التي تم توقيعها بتاريخ 13/02/2014 بين السفارة الايطالية ووزارة البيئة والتي تتعلق بتقديم دعم تقني لمشروع مكافحة التلوث البيئي في لبنان لبرنامج الأمم المتحدة الانمائي وذلك طبقاً للقوانين المتبعة داخل برنامج الأمم المتحدة الانمائي وبإشراف وموافقة وزارة البيئة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتساهم وزارة البيئة في هذا المشروع مساهمة عينية طوال فترة المشروع لتغطية استضافته وتحقيق تنفيذ نشاطاته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيحق لوزارة البيئة أن تدفع بدل أتعاب الى موظفيها (موظفين/متعاقدين/أجراء) عن الاعمال التي يقومون بها لصالح المشروع من الأموال المقدمة ضمن القسم الاول من الهبة بالاتفاق مع برنامج الأمم المتحدة الإنمائي، على ان يكون قد سبق وكلفوا وفقاً للأصول للقيام بهذه الأعمال، وذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ - أن يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم؛\r\nب) أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته وعلى أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي؛\r\nت) أن لا يتقاضى عنه راتباً أو أجراً دورياً؛\r\nث) أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً؛\r\nج) أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة المشروع؛\r\nح) أن لا يكون لهذا المشروع علاقة بعمل الموظف الأساسي أو إنه يخضع لرقابته أو رقابة الإدارة التي يعمل لديها؛\r\nخ) أن لا تكون موازنة ذلك المشروع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقتضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيصرف القسم الثاني من الهبة من السفارة الايطالية في لبنان مباشرة لتغطية نفقات الدعم التقني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nتحدد فترة عمل مشروع الدعم التقني لمكافحة التلوث البيئي في لبنان موضوع الهبة بثلاثة سنوات بدءً من تاريخ توقيع مذكرة التفاهم بين السفارة الايطالية في لبنان ووزارة البيئة اي بتاريخ 13/02/2014، قابلة للتجديد بعد موافقة الحكومة الايطالية ممثلة بالسفارة الايطالية والحكومة اللبنانية ممثلة بوزارة البيئة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل"
}