{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237522",
  "title": "إعطاء المديرية العامة للحبوب والشمندر السكري سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12066",
    "date": " 24/05/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2083"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لاسيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الاقتصاد والتجارة ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 22/05/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى المديرية العامة للحبوب والشمندر السكري سلفة خزينة مقدارها /2.800.000.000/ل.ل. (ملياران وثمانماية مليون ليرة لبنانية).\r\nالغاية من السلفة: تسديد فرق ثمن كميات القمح المستعملة من قبل المطاحن من مخزونها الخاص عن شهري نيسان وأيار من العام 2014 .\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد السلفة برصد مساهمة للمديرية العامة للحبوب والشمندر السكري في مشروع الموازنات اللاحقة في وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتسحب هذه السلفة تباعاً بناء على كتب موجهة الى وزارة المالية من قبل وزير الاقتصاد والتجارة وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة اقراراً منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيتولى كل من مدير الصرفيات ومدير الموازنة ومراقبة النفقات ومدير الخزينة في وزارة المالية وجهاز المحاسبة في المديرية العامة للحبوب والشمندر السكري كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم"
}