{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237796",
  "title": "تأسيس جمعية بإسم: «جمعية شباب التنمية الهادفة» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1247",
    "date": " 25/06/2014",
    "oj_number": "28",
    "oj_publish_date": "03/07/2014",
    "oj_page": "2763-2764"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية شباب التنمية الهادفة» والمسجل لدى المديرية الادارية المشتركة برقم 21548 تاريخ 20/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية شباب التنمية الهادفة»\r\nمركزها: طرابلس - البولفار - مقابل السرايا - بساتين طرابلس - العقار رقم 1623 - القسم رقم 43 - سنتر ماجدة - الطابق السادس.\r\nغايتها: 1 - المساهمة في تدعيم مفهومي التنمية والمجتمع المدني وتفعيل دور الشباب خاصة الجامعي منه في المجتمع.\r\n2 - المساهمة في السعي لجعل مؤسسات التعليم الجامعي أقرب منالاً لأوسع شرائح الشباب وتقديم المساعدات المالية والعينية في هذا المجال.\r\n3 - المساهمة في تنمية قدرات الأفراد، المؤسسات والجمعيات في كافة المجالات الإجتماعية والبيئية، التنموية والخدماتية، الصحية والتربوية والثقافية.\r\n4 - المساهمة في تقديم خدمات التدريب، التوعية ونشر الثقافة، تقديم المساعدات، تنفيذ نشاطات ودراسات التي تحقق تنمية المجتمع وسلامة البيئة.\r\n5 - المساهمة في إنشاء المراكز الإجتماعية، الصحية، التربوية وغيرها التي من شأنها تفعيل دور الفرد والمؤسسات الإجتماعية في كافة المستويات.\r\n6 - المساهمة في تبادل الخبرات والتنسيق مع الهيئات والمؤسسات والمنظمات التنموية وغيرها الحكومية وغير الحكومية، المحلية والدولية، لتعميق روح التعاون معها والتنسيق بمشاريع وبرامج مشتركة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علي خضر عمر\r\n- احمد مصطفى ملحم\r\n- ايهاب رشيد الصاج\r\nممثل الجمعية تجاه الحكومة: السيد ايهاب رشيد الصاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}