{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237942",
  "title": "تأسيس جمعية بإسم: «الهيئة اليسوعية لخدمة الإنسان في لبنان» JRS -- Lebanon مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1252",
    "date": " 26/06/2014",
    "oj_number": "29",
    "oj_publish_date": "10/07/2014",
    "oj_page": "2818-2819"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الهيئة اليسوعية لخدمة الإنسان في لبنان» JRS -- Lebanon والمسجل لدى المديرية الادارية المشتركة برقم 10335 تاريخ 14/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الهيئة اليسوعية لخدمة الإنسان JRS -- Lebanon\r\nمركزها: بيروت - الأشرفية - شارع كلية القديس يوسف - دير الآباء اليسوعيين - كنيسة القديس مار يوسف.\r\nغايتها: 1 - المساهمة في الإهتمام بالإنسان سيما بالمشردين بغاية تأمين حاجاتهم الإنسانية والروحية والمادية والثقافية والدفاع عن حقوقهم الإنسانية، والعمل على تنشئتهم الدينية والروحية وتقديم المساعدة لهم بجميع الأشكال والوسائل.\r\n2 - المساهمة في تعزيز التعاون بين الأفراد والمؤسسات في سبيل خدمة الإنسان، وحث المجتمع أفراداً ومؤسسات على المشاركة في خدمتهم وتذليل الصعوبات أمام تحقيق هذه المشاركة.\r\n3 - المساهمة في التدريب على خدمة الأشخاص وتوفير الخدمات الإجتماعية والتربوية لهم، وإجراء الأبحاث وتعزيز الدراسات البحثية التي تتناولهم وأحوالهم، وتوفير كافة الوسائل لحماية الإنسان والمحافظة على كرامته.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب جاد الياس جبور\r\nكابي نديم خيرالله\r\nاسكندر نقولا باسيلي\r\nممثل الجمعية تجاه الحكومة: الأب جاد الياس جبور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}