{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237944",
  "title": "تأسيس جمعية بإسم: «لجنة مهرجانات راشيا» مركزها: راشيا الوادي - قضاء راشيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1254",
    "date": " 26/06/2014",
    "oj_number": "29",
    "oj_publish_date": "10/07/2014",
    "oj_page": "2820-2821"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لجنة مهرجانات راشيا» والمسجل لدى المديرية الادارية المشتركة برقم 5331 تاريخ 26/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لجنة مهرجانات راشيا»\r\nمركزها: راشيا الوادي - مبنى إتحاد بلديات جبل الشيخ - قضاء راشيا.\r\nغايتها: إجتماعية - سياحية - صحية - ثقافية شبابية - إنمائية:\r\nتهدف الى توثيق عرى الألفة والتعاضد والتضامن بين جميع المواطنين وذلك عن طريق رعايتهم والإهتمام بكافة شؤونهم وحاجاتهم وطموحاتهم الإجتماعية والتربوية والحرفية والزراعية والصحية والثقافية والبيئية والإنمائية والسياحية ولا سيما:\r\n1 - تنظيم وإقامة المهرجانات الثقافية والتربوية والسياحية للشباب والمعارض الفنية والنشاطات الترفيهية والتثقيفية وسائر المشاريع ذات الطابع الإجتماعي والوطني.\r\n2 - مكافحة الامية وتعليم اللغات والكومبيوتر وسائر وسائل المكننة\r\nوإقامة دورات تدريبية قصيرة ومتوسطة الاجل لتحقيق هذه الأهداف.\r\n3 - الإهتمام بشؤون البيئة وتوجيه المواطنين لحمايتها وصيانتها.\r\n4 - تقديم المساعدات لكل محتاج في حالات العوز أو التطبيب أو المداواة ولا سيما الأمراض المزمنة أو ذات الكلفة المرتفعة أو الاستشفاء والعمل على إنشاء مراكز طبية إجتماعية وتقديم سياسة الوقاية الصحية وتنظيم حملات توعية الشباب حول أخطار تعاطي المخدرات وسبل مساعدتهم وتأهيلهم.\r\n5 - الإهتمام بتعزيز القطاع الزراعي وتطوير البنية التحتية من خلال تحديث وسائل الري وشق وتعبيد الطرقات الزراعية ودراسة الطرق الآيلة الى الإستفادة من مختلف المشاريع الزراعية وتأهيل المزارعين وتعميم وتطوير مكننة الأشغال الزراعية والمساعدة على إنشاء المشاتل ودعمها، والمساهمة في تسويق الإنتاج الزراعي وتصنيع المنتوجات الزراعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالعميد مروان محمد زاكي\r\nفارس سعيد فايق\r\nشادي حسن دهام\r\nشوقي عقاب بحمد\r\nليليان اتاناس جامو\r\nكمال فياض الساحلي\r\nساميه عبد الرزاق شمس\r\nمنيف طانيوس السبعلي\r\nممثلة الجمعية تجاه الحكومة: السيدة ليليان اتاناس جامو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}