{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237940",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لتأهيل السجون» Lebanese Prisons Reform Association (LPRA) مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1258",
    "date": " 28/06/2014",
    "oj_number": "29",
    "oj_publish_date": "10/07/2014",
    "oj_page": "2816-2817"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لتأهيل السجون Lebanese Prisons Reform Association LPRA والمسجل لدى المديرية الادارية المشتركة برقم 10783 تاريخ 27/6/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبناينة لتأهيل السجون» Lebanese Prisons Reform Association (LPRA)\r\nمركزها: بيروت - الصنائع - وزارة الداخلية والبلديات.\r\nغايتها: 1 - ان غاية الجمعية هي:\r\n-العمل على تأهيل السجون اللبنانية وتحسين وضعها.\r\n-تأمين الإرشاد الصحي والتعليمي والإجتماعي للسجناء ومساعدتهم معنوياً وتوفير التعليم والتدريب لهم، من خلال اقامة دورات محو امية واشغال يدوية وأعمال حرفية وغيرها داخل السجون.\r\n-السعي لتعديل القوانين المتعلقة بالسجون والسجناء والشؤون الأمنية والعمل على تطوير النظم العقابية في لبنان لتتوافق مع الاتفاقات الدولية لمنع التعذيب.\r\n-تأمين استشاريين تقنيين لبنانيين واجانب لإعداد دراسات وتنفيذ مشاريع تستلزمها احتياجات السجون وإدارات وزارة الداخلية والبلديات.\r\n-المساعدة والرعاية والمساهمة في معالجة آفات السجون والمساجين.\r\n-تعمل الجمعية من اجل تحقيق نشاطاتها واهدافها اما مباشرة، او عن طريق التعاون والتنسيق مع المؤسسات الرسمية والخاصة، والمنظمات غير الحكومية، سواء في لبنان أو الخارج او عن طريق خلق مؤسسات او مشاريع اجتماعية جديدة، على أن تطبق البنود المذكورة اعلاه وفقا للقوانين المرعية الإجراء.\r\n2 - لتحقيق غايتها يحق للجمعية امتلاك العقارات والاموال المنقولة\r\nوغير المنقولة والتصرف بها بجميع الطرق القانونية وإجراء جميع الاعمال المالية والاقتصادية والقانونية دون إستثناء ودون تمييز بين الاعمال الادارية والتصرفية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالوزير نهاد المشنوق\r\nد. فرانسوا باسيل\r\nغرفة التجارة والصناعة في بيروت وجبل لبنان ممثلة بشخص رئيسها الاستاذ محمد شقير\r\nممثل الجمعية تجاه الحكومة: الاستاذ محمد شقير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 حزيران 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}