{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237949",
  "title": "تأسيس جمعية بإسم: «مرايا» مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1266",
    "date": " 01/07/2014",
    "oj_number": "29",
    "oj_publish_date": "10/07/2014",
    "oj_page": "2825-2826"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مرايا» والمسجل لدى المديرية الادارية المشتركة برقم 999 تاريخ 16/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مرايا»\r\nمركزها: سن الفيل - جسر الباشا - قرب مستديرة المكلس - مبنى 1433 - ملك معلوف وابو زيد وشرفان - قضاء المتن.\r\nغايتها: - ترسيخ في النفوس ذهنية التعاضد الإجتماعي، والتعاون مع سائر فعاليات المجتمع من أجل المساهمة في إرساء التنمية الإجتماعية، وترسيخ الإنتماء الوطني من خلال القيام وتشجيع وتطوير ودعم نشاطات وخدمات وبرامج ومشاريع في شتى المجالات الإنسانية والإجتماعية والإقتصادية والإنمائية والتربوية والتعليمية والصحية والزراعية والسياحية والفنية والمعلوماتية والعلمية والبيئية وجميع الميادين التي تخدم الإنسان وكرامته. وخلق فرص عمل وتعزيز قدرات النساء والعجزة والمعوقين والإهتمام بجميع الحالات الإجتماعية\r\nالتي لديها صعوبات. ونشر التربية والتعليم، وإصدار برامج تبادل فيما بين المناطق، وبين لبنان والخارج للطلاب والمغتربين. وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات لجميع هذه النشاطات والدراسات والأبحاث. وكما تشجيع المحافظة على التراث الفني والشعبي، لتشجيع المواهب على أنواعها. ولتحقيق كلّ ذلك، بالتعاون والتنسيق مع الجهات الرسمية والوزارات المختصة والإتصال بالنقابات والجمعيات المتخصصة والمؤسسات الحكومية وغير الحكومية، اللبنانية والغير اللبنانية، والجامعات والمدارس ووسائل الإعلام والسفارات والإتحادات المتواجدة جميعها على الأراضي اللبنانية كما في بلاد الإغتراب.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nامال الرداد فكري\r\nكمال طانيوس شرفان\r\nديزيره نقولا رزق\r\nربيع فوآد حجار\r\nشربل اديب خليل\r\nممثلة الجمعية تجاه الحكومة: السيدة كمال طانيوس شرفان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}