{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237950",
  "title": "تأسيس جمعية بإسم: «جمعية مركز الرشاد التخصصي» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1267",
    "date": " 02/07/2014",
    "oj_number": "29",
    "oj_publish_date": "10/07/2014",
    "oj_page": "2826-2827"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مركز الرشاد التخصصي» والمسجل لدى المديرية الادارية المشتركة برقم 13936 تاريخ 19/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية مركز الرشاد التخصصي»\r\nمركزها: حارة حريك - شارع الصنوبرة - ملك جمعية لجنة الإمداد - قضاء بعبدا.\r\nغايتها: تعمل الجمعية على الإهتمام بالشؤون العلمية التخصصية والأنظمة الإدارية والثقافية والإجتماعية المختلفة ويمكن تلخيص اهدافها بالنقاط الاساسية التالية:\r\n1 - المساهمة في العمل على تنمية الفرد ورفع مستواه الفكري والإجتماعي وتعزيز المهارات الفردية وإبراز الكفاءات العلمية من خلال تقديم أفضل الإستشارات والخدمات كماً ونوعاً للأفراد والمنظمات.\r\n2 - المساهمة في تقديم الإستشارات التخصصية في المجالات الإدارية\r\nوالإنسانية والهادفة لبناء جيل واعي ومنتج.\r\n3 - المساهمة في استخدام الإختبارات الوظيفية والأدوات العلمية التي تتطلبها عملية التوجيه والإختبار المهني في تقديم الإستشارات التخصصية.\r\n4 - المساهمة في إقامة المحاضرات والندوات العلمية التي تختص بتطوير مهارات ومواهب العاملين في المجالات الإدارية والوظيفية والإنسانية\r\nالمختلفة.\r\n5 - المساهمة في إقامة دورات للتدريب المهني والوظيفي في أمور الإدارة والمحاسبة والموارد البشرية والأنظمة الإدارية وإختبارات العمل.\r\n6 - المساهمة في تنظيم ندوات ولقاءات ومؤتمرات ومحاضرات ترفيهية وتعليمية وحرفية ولغات وكمبيوتر لرفع مستوى أداء المؤسسات وتنسيق هذه النشاطات محلياً وإقليمياً ودولياً.\r\n7 - المساهمة في دعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات العاملين والمتقدمين للعمل بما يمكنهم من الحصول على فرص عمل لائقة.\r\n8  المساهمة في إنشاء معاهد ومراكز تدريب ودعم مهني وتقني من اجل المساهمة في رفع مستوى الإداء الوظيفي للعاملين وتحسين ظروف انخراطهم في سوق العمل والإنتاج وجعلهم عناصر فاعلة ومفيدة في المجتمع.\r\n9 - المساهمة في القيام بالأبحاث والدراسات العلمية والتخصصية في الحقول الإدارية والعلوم الإنسانية التي يحتاجها سوق العمل ومؤسسات المجتمع المدني.\r\n10 - المساهمة في السعي لإصدار المطبوعات والدوريات والنشرات التوجيهية التي تنسجم مع هوية وأهداف الجمعية.\r\n11 - المساهمة في ترجمة وتأليف ونشر المؤلفات التي تعنى بتطوير أداء المؤسسات والأفراد بواسطة المطبوعات.\r\n12 - المساهمة في تقديم المنح العلمية أو العمل على توفيرها للأفراد الكفوئين بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والوظيفي ولا سيما ذوي الدخل المحدود منهم ولإكمال دراساتهم الجامعية والتخصصية.\r\n13 - المساهمة في تأسيس ودعم النوادي الإجتماعية والثقافية والادبية وقاعات المحاضرات ومراكز المعلوماتية ووسائل الإتصال والتكنولوجيا الحديثة واللغات وكل ذلك بهدف تنمية ورعاية الشباب وتطوير قدراته.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد علي محمد بو حيدر\r\nهتاف علي الأتات\r\nحوراء محمد طحيني\r\nعلي سهيل زراقط\r\nحسين يحي دقماق\r\nنوال محمد رسلان\r\nمحمد علي يحي المغربي\r\nممثل الجمعية تجاه الحكومة: السيد محمد علي محمد بو حيدر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}