{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237953",
  "title": "تأسيس جمعية بإسم: «جمعية درب النجاح» مركزها: بريتال - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1287",
    "date": " 05/07/2014",
    "oj_number": "29",
    "oj_publish_date": "10/07/2014",
    "oj_page": "2828-2829"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية درب النجاح» والمسجل لدى المديرية الادارية المشتركة برقم 19586 تاريخ 28/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية درب النجاح»\r\nمركزها: بريتال - ملك السيد احمد طليس - قضاء بعلبك.\r\nغايتها: 1 - المساهمة في تعزيز الشأن الثقافي والإجتماعي والصحي والفني من خلال إقامة الأنشطة والإحتفالات والندوات والعمل مع الهيئات والجمعيات التي تتلاقى مع هذه الأهداف.\r\n2 - المساهمة في تطوير الجانب التربوي والتعليمي من خلال إقامة الدورات والمؤتمرات وإنشاء ودعم المعاهد والمدارس ومراكز التدريب والتعليم.\r\n3 - المساهمة في إقامة نشاطات بيئية وترفيهية من شأنها توعية السكان وتفعيلهم.\r\n4 - المساهمة في إقامة الإحتفالات والمهرجانات في الأعياد والمناسبات الوطنية والعامة.\r\n5 - العمل على ترشيد القطاع الزراعي من خلال توعية المزارعين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنسرين قاسم طليس\r\nجهاد فرحان اسماعيل\r\nعنايه ديب اسماعيل\r\nبشرى علي الكيال\r\nاماني محمد الحاج سليمان\r\nايات نزار صالح\r\nممثلة الجمعية تجاه الحكومة: الآنسة عنايه ديب اسماعيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}