{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238179",
  "title": "دعوة لانتخاب أعضاء أول مكتب لمجلس كتّاب العدل في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1290",
    "date": " 25/07/2014",
    "oj_number": "33",
    "oj_publish_date": "07/08/2014",
    "oj_page": "3292-3293"
  },
  "preamble": "إن وزير العدل،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على القانون رقم 272/2014 تاريخ 15/4/2014 (إنشاء مجلس للكتاب العدل في لبنان) لا سيما المادة 48 منه،\nبناء على اقتراح المديرة العامة لوزارة العدل،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية وتتولى مديرية شؤون القضاة والموظفين نشره في جريدتين محليتين والإعلان عنه على مدخل وزارة العدل.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nدعوة الجمعية العامة لمجلس الكتاب العدل في لبنان المؤلفة من:\r\n1 - جميع الكتاب العدل الأصيلين\r\n2 - الكتاب العدل المتقاعدين المنتسبين الى المجلس\r\nالى الانعقاد لانتخاب أعضاء أول مكتب لمجلس كتّاب العدل في لبنان وفق المواعيد والإجراءات التالية:\r\nأولاً: المكان: باحة قصر العدل في بيروت.\r\nثانياً: الزمان: الساعة الحادية عشرة من صباح يوم الاحد الواقع فيه 28/9/2014 .\r\nوإذا لم يكتمل النصاب تعقد جلسة ثانية، في ذات المكان، في الساعة الحادية عشرة من صباح يوم الاحد الواقع فيه 12/10/2014 .\r\nثالثاً: النصاب: ان النصاب المطلوب في الجلسة الاولى هو الأكثرية المطلقة من عدد الكتّاب العدل الأصيلين وفي الجلسة الثانية بمن حضر.\r\nرابعاً: الهيئة الناخبة: تتكون الهيئة الناخبة من:\r\n1 - جميع الكتّاب العدل الأصيلين\r\n2 - الكتاب العدل المتقاعدين الذين تقدموا الى وزارة العدل بطلب انتساب لعضوية مجلس كتّاب العدل.\r\nتقدّم طلبات انتساب الكتّاب العدل المتقاعدين شخصياً الى مديرية شؤون القضاة والموظفين في وزارة العدل، وتسجل في قلم المديرية، خلال أوقات الدوام الرسمي.\r\nويستمر قبول الطلبات لغاية نهاية الدوام الرسمي ليوم الخميس الواقع فيه 11/9/2014 .\r\nخامسا: الترشيح لعضوية مكتب المجلس:\r\n1 - يقدم طلب ترشيح الكتّاب العدل الأصيلين والمتقاعدين، من المرشح نفسه أو بواسطة وكيله، الى مديرية شؤون القضاة والموظفين، ويسجل في قلم المديرية، خلال أوقات الدوام الرسمي ابتداء من يوم الخميس الواقع فيه 28/8/2014 ويرفض طلب الترشيح بعد الساعة الثانية من ظهر يوم الخميس الواقع فيه 11/9/2014 .\r\n2 - يشترط في الكاتب العدل الأصيل أن يكون بتاريخ انتخابه، كاتب عدل منذ سبع سنوات على الأقل، بما فيها فترة التدرج. ويتوجب عليه، وعلى مسؤوليته، ذكر تاريخ مباشرته العمل ككاتب عدل أصيل في طلب ترشيحه.\r\n3 - يعلن مدير شؤون القضاة والموظفين، نهار الاثنين الواقع فيه 15/9/2014، على لوحة الاعلانات في مدخل الوزارة:\r\nأ - لائحة بأسماء الكتّاب العدل الأصيلين، ويذكر فيها اسم كاتب العدل ومركزه، وتاريخ ولادته وتاريخ مباشرته العمل.\r\nب - لائحة بأسماء الكتّاب العدل المتقاعدين المنتسبين الى عضوية المجلس.\r\nج - لائحة بأسماء المرشحين لعضوية مكتب المجلس من الكتّاب العدل الأصيلين والمتقاعدين.\r\n4 - آخر مهلة لسحب الترشيحات الساعة الثانية عشرة من ظهر يوم الاثنين الواقع فيه 15/9/2014 .\r\nيعلن مدير شؤون القضاة والموظفين اللائحة النهائية للمرشحين في اليوم نفسه على لوحة مدخل الوزارة ويسلم نسخاً عن اللوائح المشار اليها الى رئيس لجنة صندوق تعاضد وتقاعد الكتّاب العدل.\r\nفي حال كان عدد المرشحين مساوياً لعدد المراكز يعلن وزير العدل فوز المرشحين بالتزكية في محضر ينظم على نسختين، نسخة تحفظ في الوزارة ونسخة تسلم الى أكبر الأعضاء الفائزين سناً من الكتاب العدل الأصيلين. وتعلق صورة عن هذا المحضر على مدخل الوزارة.\r\nسادساً: سير العملية الانتخابية:\r\n1 - يأخذ رئيس لجنة صندوق تعاضد وتقاعد الكتّاب العدل على عاتقه تأمين صندوقة اقتراع وستارة وقرطاسية، ليسلمها، في الجلسة الإنتخابية الأولى، الى رئيس السن مع لوائح أعضاء الهيئة الناخبة وأسماء المرشحين.\r\n2 - يرأس رئيس السن، من بين الكتّاب العدل الأصيلين، الجلسة الانتخابية ويتولى بمساعدة امين السر ومدقق الأصوات الاشراف على العملية الانتخابية حتى فرز الأصوات وإعلان النتائج.\r\n3 - في الجلسة الانتخابية الأولى، وفي حال عدم اكتمال النصاب خلال ساعة من موعد الجلسة، يعلن رئيس السن عدم اكتمال النصاب وتأجيل الانتخاب الى الجلسة الثانية، وينظم محضراً بالواقعة يوقعه مع أمين السر ومدقق الاصوات وتودع نسخة منه لدى مديرية شؤون القضاة والموظفين.\r\n4 - يقفل صندوق الاقتراع في تمام الساعة الرابعة من عصر يوم الانتخاب ويبدأ فرز الأصوات فوراً بحضور من يرغب من المرشحين.\r\n5 - يعلن رئيس السن أسماء الفائزين بعضوية مكتب المجلس وينظم محضراً بالنتيجة على نسختين يوقع عليه مع أمين السر ومدقق الاصوات. تودع نسخة من المحضر لدى مديرية شؤون القضاة والموظفين وتسلم الثانية لأمين سر مكتب المجلس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار في الجريدة الرسمية وتتولى مديرية شؤون القضاة والموظفين نشره في جريدتين محليتين والإعلان عنه على مدخل وزارة العدل."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/7/2014\nوزير العدل\nاللواء اشرف ريفي"
}