{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246524",
  "title": "قرار متعلق بنظام العمليات على الأدوات والمشتقات المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "12",
    "date": " 10/02/2014",
    "oj_number": "35",
    "oj_publish_date": "27/08/2015",
    "oj_page": "2455-2458"
  },
  "preamble": "إن رئيس هيئة الأسواق المالية/حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية، الذي أناط بهيئة الأسواق المالية الصلاحيات كافة المتعلقة بالأدوات المالية،\nوبناء على قانون تنظيم مهنة الوساطة المالية رقم 234 تاريخ 10/6/2000،\nوبناء على قرارات مجلس هيئة الأسواق المالية المتخذة في جلساته المنعقدة بتاريخ 20 كانون الأول 2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  يحظر على \"الوسيط المالي\":\r\n1- إستعمال الحسابات الدائنة لأي عميل لصالحه أو لصالح عميل آخر.\r\n2- منح تسهيلات لتمويل الهوامش المذكورة في هذا النظام أو لتغطية النقص الحاصل فيها.",
      "content": [
        {
          "type": "text",
          "data": "يفهم في سياق هذا النظام بـ:"
        },
        {
          "type": "text",
          "data": "لادوات والمشتقات المالية»: أية أدوات ومنتجات مالية (أسهم معروضة للجمهور أو عقود وأدوات  مالية\nمرتبطة قيمتها بأصول (عينية، مالية، مؤشرات (Index)، معدلات ...) (Underlying Asset).\nأو برامج أو أوراق أو صكوك  أو عقود أو مشتقات أو شهادات أو أدوات مالية مركبة .....) بما فيها التي ترتبط عوائدها أو تسديد رأسمالها ب:\n- اسهم أو حصص أو شهادات إيداع بما فيها التدفقات المالية الناجمة عنها أو بمستوى أسعار أي من هذه الاسهم أو الحصص أو الشهادات .\n- ديون أو سندات تجارية أو شهادات أو سندات حكومية أو سندات دين بما فيها التدفقات المالية الناجمة عنها أو بمستوى أسعار أي من هذه السندات أو الشهادات.\n- أسعار صرف العملات والمعادن الثمينة.\n- معدلات الفوائد.\n- أسعار السلع.\n- مؤشرات أو مشتقات مالية."
        },
        {
          "type": "text",
          "data": "«الوسيط المالي»: مؤسسات الوساطة المالية والمؤسسات المالية والمصارف التي تمارس الأعمال الخاصة بالأدوات المالية في لبنان.\n\"المراسل\": الجهة غير المقيمة التي تقوم لحساب \"الوسيط المالي\" أو لحساب عملائه بعمليات على \"الادوات والمشتقات المالية\" أو عمليات قطع من نوع ( Retail Forex Off -Exchange) في الخارج."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب اعلام 14 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ \"نظام العمليات على الأدوات والمشتقات المالية\" المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يفهم في سياق هذا النظام بـ:"
        },
        {
          "type": "text",
          "data": "لادوات والمشتقات المالية»: أية أدوات ومنتجات مالية (أسهم معروضة للجمهور أو عقود وأدوات  مالية\nمرتبطة قيمتها بأصول (عينية، مالية، مؤشرات (Index)، معدلات ...) (Underlying Asset).\nأو برامج أو أوراق أو صكوك  أو عقود أو مشتقات أو شهادات أو أدوات مالية مركبة .....) بما فيها التي ترتبط عوائدها أو تسديد رأسمالها ب:\n- اسهم أو حصص أو شهادات إيداع بما فيها التدفقات المالية الناجمة عنها أو بمستوى أسعار أي من هذه الاسهم أو الحصص أو الشهادات .\n- ديون أو سندات تجارية أو شهادات أو سندات حكومية أو سندات دين بما فيها التدفقات المالية الناجمة عنها أو بمستوى أسعار أي من هذه السندات أو الشهادات.\n- أسعار صرف العملات والمعادن الثمينة.\n- معدلات الفوائد.\n- أسعار السلع.\n- مؤشرات أو مشتقات مالية."
        },
        {
          "type": "text",
          "data": "«الوسيط المالي»: مؤسسات الوساطة المالية والمؤسسات المالية والمصارف التي تمارس الأعمال الخاصة بالأدوات المالية في لبنان.\n\"المراسل\": الجهة غير المقيمة التي تقوم لحساب \"الوسيط المالي\" أو لحساب عملائه بعمليات على \"الادوات والمشتقات المالية\" أو عمليات قطع من نوع ( Retail Forex Off -Exchange) في الخارج."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب اعلام 14 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على «الوسيط المالي» القيام لحسابه أو لحساب عملائه بعمليات على «الأدوات والمشتقات المالية» أو عمليات قطع من نوع (Off--Exchange Retail Forex) مع مراسل،  بإستثناء:"
        },
        {
          "type": "text",
          "data": "1 - المراسل  الذي  يمارس نشاطه في الولايات المتحدة الأميركية أو المقيم فيها شرط أن يكون من أعضاء هيئة ال (National Futures Association (NFA ومرخص من قبل لجنة (Commodity Futures Trading Commission (CFTC"
        },
        {
          "type": "text",
          "data": "2 - المراسل الذي يمارس نشاطه خارج الولايات المتحدة الاميركية أو المقيم خارجها شرط أن يتمتع بتصنيف ائتماني \"Investment Grade\" وأن يكون حائز على ترخيص للتداول بالمشتقات المالية من الهيئات الرقابية المختصة في دول مصنّفة تصنيفاً سيادياً \"Investment Grade\"  وما فوق حسب تصنيف مؤسسة «ستاندارد أند بورز» أو ما يوازيه من قبل مؤسسات التصنيف الدولية الأخرى."
        },
        {
          "type": "text",
          "data": "يمكن لمجلس هيئة الأسواق المالية، وفقاً لكل حالة على حدة، أن يستثني إحد المراسلين  الذي يتمتعون  بتصنيف أقل من \"Investment Grade\" أو غير المصنفين ، شرط أن يكون حائز على ترخيص للتداول بالمشتقات المالية من الهيئات الرقابية المختصة في دول مصنّفة تصنيفاً سيادياً \"Investment Grade\" وما فوق."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب اعلام 14 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار والنظام المرفق به في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يحظر على «الوسيط المالي» القيام لحسابه أو لحساب عملائه بعمليات على «الأدوات والمشتقات المالية» أو عمليات قطع من نوع (Off--Exchange Retail Forex) مع مراسل،  بإستثناء:"
        },
        {
          "type": "text",
          "data": "1 - المراسل  الذي  يمارس نشاطه في الولايات المتحدة الأميركية أو المقيم فيها شرط أن يكون من أعضاء هيئة ال (National Futures Association (NFA ومرخص من قبل لجنة (Commodity Futures Trading Commission (CFTC"
        },
        {
          "type": "text",
          "data": "2 - المراسل الذي يمارس نشاطه خارج الولايات المتحدة الاميركية أو المقيم خارجها شرط أن يتمتع بتصنيف ائتماني \"Investment Grade\" وأن يكون حائز على ترخيص للتداول بالمشتقات المالية من الهيئات الرقابية المختصة في دول مصنّفة تصنيفاً سيادياً \"Investment Grade\"  وما فوق حسب تصنيف مؤسسة «ستاندارد أند بورز» أو ما يوازيه من قبل مؤسسات التصنيف الدولية الأخرى."
        },
        {
          "type": "text",
          "data": "يمكن لمجلس هيئة الأسواق المالية، وفقاً لكل حالة على حدة، أن يستثني إحد المراسلين  الذي يتمتعون  بتصنيف أقل من \"Investment Grade\" أو غير المصنفين ، شرط أن يكون حائز على ترخيص للتداول بالمشتقات المالية من الهيئات الرقابية المختصة في دول مصنّفة تصنيفاً سيادياً \"Investment Grade\" وما فوق."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب اعلام 14 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "على «الوسيط المالي»:\n1 - تثبيت جميع عمليات الزبائن على \"الأدوات والمشتقات المالية»، المدرجة وغير المدرجة في الأسواق المالية، مع المراسلين بشكل يتطابق مع نوع الأوامر الموضوعة من قبل الزبائن باستثناء عمليات صانع السوق (Market Maker) أو مستعملا حسابه الخاص (acting as principal)  وعمليات تأمين السيولة بالأسعار الفضلى (Liquidity Provider).\n2 - الطلب من العميل تسديد كامل القيمة الشرائية  (Premium) لعقود الخيار المدينة (Long).\n3 - الطلب من العميل تكوين هامش نقدي أولي (Initial Margin) لديه عند تكوين مركز على «الأدوات والمشتقات المالية»، على أن يتم إعادة تسعير هذه المراكز أقله مرة يومياً.\n4 - الطلب من العميل إعادة تكوين الهامش النقدي الأولي عند تدني رصيد الحساب (The equity )  الى حدود الهامش الثانوي (Maintenance Margin) الذي يجب أن يكون 75% من الهامش الأولي وفي حال إمتناع العميل، على الوسيط المالي أن يصفي بشكل فوري ما يكفي من المراكز لتغطية ما يعادل قيمة تدني رصيد الحساب عن الهامش المطلوب وعلى المؤسسة أن تحدد للعميل مسبقا الأسس المتبعة في أختيار المراكز التي سيتم اقفالها في هذه الحالة (e.g. FIFO or LIFO) .\n5 - تسديد الهوامش النقدية الى المراسلين على أساس إجمالي المراكز (Gross Position) وليس على أساس صافي المراكز المفتوحة (Net Position) وتكوين الهامش لكل مركز مدين (Long) ومركز دائن (Short) على حدة ولا يجوز مقاصة المراكز المدينة بتلك الدائنة.\n6 - تحديد الهوامش الأولية والثانوية لمراكز « الأدوات والمشتقات المالية» المدرجة وغير المدرجة في الأسواق المالية المنظمة وغير المنظمة بما فيها تلك التي تتم عبر ركيزة الكترونية( Eectronic Platform) ,وذلك على الشكل التالي:\nأ - في حال العمليات على العملات أو على المواد االأولية أو المعادن أو غيرها من السلع :\n- الهامش الاولي، 20% من القيمة التعاقدية\n(National Value) للعمليات.\n- الهامش الثانوي، 75% (Maintenance Margin) من الهامش الأولي.\nب - في حال العقود المستقبلية: باستثناء العمليات على العملات أو على المواد االأولية أو المعادن أو غيرها من السلع  التي يطبق عليها الهامشين المحددين بالبند (أ) اعلاه، يجب  أن تساوي الهوامش، على الأقل، المبلغ الأكبر ما بين الهامش المطلوب من المراسل والهامش المطلوب  من البورصة حيث يتم التداول بهذه العقود، وذلك لكل من المراكز المدينة (Long) أو الدائنة (Short) على حدّ سواء."
        },
        {
          "type": "text",
          "data": "ج - في حال حقوق الخيار الدائنة (Short Options): باستثناء العمليات على العملات أو على المواد االأولية أو المعادن أو غيرها من السلع  التي يطبق عليها الهامشين المحددين بالبند (أ) أعلاه يجب أن تساوي الهوامش، على الأقل، المبلغ الأكبر  بين الهامش المطلوب من المراسل والهامش المطلوب من البورصة حيث يتم التداول بهذه الحقوق وذلك حتى تاريخ تصفية أو إستحقاق مركز حق الخيار الدائن المعني.\nيمكن تقديم ضمانة مكوّنة من الأصول المرتبطة( Underlying Assets) شرط أن تكون قابلة للتسييل الفوري، وذلك في حال كانت هذه العقود من نوع (Sell  Option).\nد- لا تطبق الهوامش النقدية على مراكز حقوق الخيار في حال وجود الاصول المرتبطة في محفظة العميل لدى الوسيط المالي."
        },
        {
          "type": "text",
          "data": "7 - تحديد الهوامش الأولية والثانوية لمراكز « الأدوات والمشتقات المالية» الاخرى المدرجة وغير المدرجة في الأسواق المالية المنظمة وغير المنظمة بحيث تساوي على الأقل المبلغ المطلوب من المراسل."
        },
        {
          "type": "text",
          "data": "8 - فصل الحسابات النقدية بما فيها حسابات الهوامش المرتبطة ب \"المشتقات المالية\" والعائدة للعملاء عن الحسابات الخاصة ب\" الوسيط المالي\" ."
        },
        {
          "type": "text",
          "data": "9 - التأكد، عبر مطابقات يومية، من أن حجم أرصدة العملاء الدائنة لدى «الوسيط المالي» تساوي على الأقل الأرصدة الدائنة  للعملاء المودعة لدى المراسلين."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب اعلام 14 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على \"الوسيط المالي\":"
        },
        {
          "type": "text",
          "data": "1- إستعمال الحسابات الدائنة لأي عميل لصالحه أو لصالح عميل آخر."
        },
        {
          "type": "text",
          "data": "2- منح تسهيلات لتمويل الهوامش المذكورة في هذا النظام أو لتغطية النقص الحاصل فيها."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 شباط 2014\nرئيس هيئة الأسواق المالية/حاكم مصرف لبنان\nرياض توفيق سلامه"
}