{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238036",
  "title": "تأسيس جمعية بإسم:«جمعية منطقة الخضر الانمائية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1345",
    "date": " 10/07/2014",
    "oj_number": "30",
    "oj_publish_date": "17/07/2014",
    "oj_page": "2977-2978"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية منطقة الخضر الانمائية» والمسجل لدى المديرية الادارية المشتركة برقم 21532 تاريخ 28/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية منطقة الخضر الانمائية»\r\nمركزها: بيروت - منطقة المدور - الخضر - شارع الخضر - بناية عبد الله الخضر - الطابق الاول.\r\nغايتها: 1 - المساهمة في جمع شمل ابناء المنطقة وبث روح التعاون والتعاضد.\r\n2 - المساهمة في الاهتمام بالشأن التعليمي وتسهيل سبله، ونشر الوعي والمعرفة وصد الآفات الاجتماعية.\r\n3 - المساهمة في تقديم الخدمات في شتى المجالات الانسانية والثقافية والاجتماعية والتربوية والصحية.\r\n4 - المساهمة في اقامة نشاطات بيئية ومشاريع انمائية وبرامج تنمية بشرية.\r\n5 - المساهمة في القيام بمحاضرات وندوات علمية وثقافية وفكرية.\r\n6 - المساهمة في العمل على اعادة فتح المدارس وخاصةً مدرسة الخضر.\r\n7 - المساهمة في التعاون مع الجمعيات والمؤسسات ذات الاهداف المماثلة سواء على الصعيد الداخلي أو في الخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاحمد شاهين شاهين\r\nفادي محمد السعيد\r\nعائشة شاهين شاهين\r\nفؤاد فاروق الاحمد مطر\r\nهادي منير خضر\r\nهشام خالد الدياب\r\nزكريا حسين الزعبي\r\nباسمه حسن القلعجي\r\nممثل الجمعية تجاه الحكومة: السيد فؤاد فاروق الاحمد مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}