{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238073",
  "title": "تأسيس جمعية بإسم: «جمعية القانون الدولي في الشرق الأوسط» Société du droit international\r\nau Moyen -- Orient\tSociety of International Law in the Middle East مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1384",
    "date": " 16/07/2014",
    "oj_number": "32",
    "oj_publish_date": "31/07/2014",
    "oj_page": "3208-3209"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية القانون الدولي في الشرق الأوسط» Société du droit international au Moyen -- Orient Society of International Law in the Middle East والمسجل لدى المديرية الادارية المشتركة برقم 1974 تاريخ 29/1/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية القانون الدولي في الشرق الأوسط»\r\nSociété du droit international au Moyen -- Orient\r\nSociety of International Law in the Middle East\r\nمركزها: بيروت - جادة سامي الصلح - زهر بلازا - الطابق الثاني - مكتب المحامي الدكتور انطوان صفير.\r\nغايتها: 1 - المساهمة في تأمين التواصل العلمي والمعرفي بين التعليم، البحث والممارسة في كل مواضيع وميادين القانون الدولي.\r\n2 - المساهمة في دعم البحوث الجديدة وإقامة دورات تدريبية من أجل تحسين التعليم وتوسيع المعرفة وتوطيد الإحترام والتطور السريع للقانون الدولي ومفاهيم العدالة.\r\n3 - المساهمة في إرساء التعاون مع المؤسسات المحلية والعربية والدولية العاملة في نطاق القوانين الدولية في سبيل تحقيق أهدافها.\r\n4 - المساهمة في نشر وثائق وأطروحات ودراسات وأعمال مؤتمرات ومجلة علمية.\r\n5 - المساهمة في تنظيم ومشاركة في مؤتمرات ولقاءات علمية وقانونية في لبنان والخارج.\r\n6 - المساهمة في دعم المبادرات العلمية عبر منح جوائز سنوية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. انطوان زخيا صفير\r\nسامي نزار سلهب\r\nفيلومين يواكيم نصر\r\nبسام علي طرباه\r\nشحاده قيصر وازن\r\nممثل الجمعية تجاه الحكومة: الدكتور انطوان زخيا صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}