{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258524",
  "title": "المتعلق بتسنيد الموجودات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 10/02/2014",
    "oj_number": "14",
    "oj_publish_date": "31/03/2016",
    "oj_page": "1271-1272"
  },
  "preamble": "إن رئيس هيئة الأسواق المالية/ حاكم مصرف لبنان،\nبناءً على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية، الذي أناط بهيئة الأسواق المالية الصلاحيات كافة المتعلقة بتأسيس وعمل ورقابة الصناديق المشتركة للاستثمار بعمليات التسنيد،\nوبناءً على القانون رقم 705 تاريخ 9/12/2005 المتعلق بتسنيد الموجودات،\nوبناءً على قرار مجلس هيئة الأسواق المالية المتخذ في جلسته المنعقدة بتاريخ 20 كانون الاول 2013،\nوبناءً على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 26 كانون الثاني 2015،\nوبناءً على قرار مجلس هيئة الأسواق المالية المتخذ في جلسته المنعقدة بتاريخ 21 آذار 2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "بموجب الاعلام رقم 11 ت 26/1/2015\n\r\n\tينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يعلّق مجلس هيئة الأسواق المالية موافقته على إنشاء صندوق تسنيد على موجودات مؤلفة من أموال مادية، منقولة أو غير منقولة، على توفر الشروط التالية:\n- تزويده بما يثبت الاكتتاب المسبق لعشرين مستثمر على الاقل في السندات التي سوف يصدرها «الصندوق».\n- تزويده بمستندات تثبت هوية المكتتبين العتيدين وسيرتهم الذاتية وتقييم دقيق لذممهم المالية.\n- تبيان الغاية الاستثمارية المشروعة لانشاء «الصندوق».\nلا تنطبق الشروط أعلاه على عمليات تسنيد الأموال غير المادية وعلى الحقوق الناتجة عن عقود إيجار وعلى الديون وسندات الدين والقروض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب الاعلام رقم 11 ت 27/1/2015 ج.ر\nوبموجب الاعلام رقم 18 تاريخ 21/03/2016.\nيعلّق مجلس هيئة الاسواق المالية موافقته على إنشاء صندوق تسنيد على موجودات مؤلفة من أموال مادية أو غير مادية، منقولة أو غير منقولة، على إلتزام المنشئ بأحكام وشروط كل من القرارين التاليين في حال كان ينتمي الى احدى الفئات المعددة فيهما:"
        },
        {
          "type": "text",
          "data": "قرار هيئة الاسواق المالية رقم 4 تاريخ 14/8/2013 المتعلق بالامتثال،"
        },
        {
          "type": "text",
          "data": "قرار هيئة الاسواق المالية رقم 5 تاريخ 14/8/2013 المتعلق بالتدقيق الداخلي."
        },
        {
          "type": "text",
          "data": "أما إذا لم يكن المنشئ ينتمي الى احدى الفئات الملحوظة في القرارين المذكورين أعلاه، ولم يكن لديه وحدة امتثال و/أو وحدة تدقيق داخلي، فعلى مدير الصندوق المنوي إنشائه التأكد على مسؤوليته الخاصة من امتثال المنشئ للقوانين والانظمة المرعية الاجراء التي تقوم عادة الوحدتان المذكورتان بالتأكد منه."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب اعلام 18 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت هذه المادة بموجب الاعلام رقم 11 ت 26/1/2015\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 شباط 2014\nرئيس هيئة الاسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}