{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238085",
  "title": "تأسيس جمعية بإسم: «جمعية حقوق المستهلك» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1403",
    "date": " 21/07/2014",
    "oj_number": "32",
    "oj_publish_date": "31/07/2014",
    "oj_page": "3214-3215"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية حقوق المستهلك» والمسجل لدى المديرية الادارية المشتركة برقم 10906 تاريخ 30/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية حقوق المستهلك»\r\nمركزها: بيروت - المرفأ - ملك حسن الجارودي - العقار رقم 193 - القسم رقم 29 .\r\nغايتها: 1 - الإهتمام بسلامة المواطن الغذائية والصحية وحماية المستهلك والمحترف اللبناني بكافة الوسائل والطرق من سائر ضروب الغش والتضليل الإعلاني ومراقبة نوعية السلع والبضائع المتداولة في الأسواق وتشجيع المنافسة.\r\n2 - تشجيع الحرف التقليدية والصناعات اليدوية والريفية ووضع خطط لتحسين أساليب وطرق إنتاجها وتصريفها.\r\n3 - إنشاء مختبرات علمية خاصة لفحص المواد الغذائية والسلع والأدوية.\r\n4 - محاربة الغش في المواد والسلع والخدمات ووضع الدراسات العلمية اللازمة للكشف عنها.\r\n5 - إقامة الندوات والمحاضرات العلمية من أجل تثقيف وتوعية المستهلك والمحترف اللبناني.\r\n6 - إصدار نشرات دورية متخصصة واستخدام وسائل الإعلام لنشر البرامج المتعلقة بتوجيه وتوعية المستهلك والمحترف اللبناني.\r\n7 - التنسيق والتعاون مع المراجع الرسمية والوزارات والإدارات العامة لا سيما وزارة الإقتصاد والتجارة والصحة ومع غرف التجارة والصناعة ومع جمعية التجار وتجمع الصناعيين ونقابة الصيادلة ونقابة الأطباء وسائر المعنيين بالحقل العام لتحقيق الأهداف المرجوة والسعي لتحديث القوانين المتعلقة بحماية المستهلك والمحترف اللبناني.\r\n8 - التعاون مع الهيئات والمؤسسات والمنظمات الدولية التي تهتم بحماية المستهلك والمحترف لتأمين المساعدة التقنية والفنية والإستفادة من خبراتها في هذا المجال.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد سميح المصري\r\nحسن ابراهيم الجارودي\r\nحسن عفيف كشلي\r\nعبد الرحمن حسن الحوت\r\nبشار صلاح الدين شبارو\r\nخليل محي الدين زعرور\r\nممثل الجمعية تجاه الحكومة: المحامي حسن عفيف كشلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}