{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238191",
  "title": "تأسيس جمعية بإسم: «صرخة وطن» مركزها: بقعاتا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1410",
    "date": " 26/07/2014",
    "oj_number": "33",
    "oj_publish_date": "07/08/2014",
    "oj_page": "3296-3297"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صرخة وطن» والمسجل لدى المديرية الادارية المشتركة برقم 7044 تاريخ 22/4/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«صرخة وطن»\r\nمركزها: بقعاتا - الطريق العام - العقار رقم 1020 - سنتر البعيني - ملك جهاد ذبيان - الطابق الاول - قضاء الشوف.\r\nغايتها: 1 - الدعم والدفاع عن حقوق الشعب اللبناني من خلال تقديم المساعدات والإستشارات على كافة انواعها.\r\n2 - نشر الوعي وثقافة حقوق الانسان ولاسيما (حقوق الطفل، المرأة، الشباب العامل والمهاجر...) وتكريس وتعميق الفهم الديمقراطي وتوعية المجتمع ولا سيما الفئات الشعبية لحقوقها الاجتماعية والاقتصادية والقانونية والثقافية والمواطنة وكافة الحقوق التي يكفلها الدستور والمواثيق والقوانين الدولية ولا سيما الشرعة الدولية لحقوق الإنسان بما تضمنته من مواثيق وإعلانات وعهود وبروتوكولات.\r\n3 - الإهتمام بالشأن البيئي والصحي والاجتماعي والتعليمي.\r\n4 - الاهتمام بالمشاريع الإنمائية.\r\n5 - إعداد وتنفيذ الدراسات والتقارير الخاصة بما تقدم.\r\n6 - إقامة الندوات والمؤتمرات وورش العمل على كافة انواعها وإستعمال كافة وسائل التعميم ما عدا السياسية منها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجهاد فاضل ذبيان\r\nد. منى ريس علوه\r\nغيداء حيدر محفوظ\r\nالاب عبدو جرجس رعد\r\nسماح خالد يوسف\r\nد. طلعت عزات طليع\r\nسمير جبرايل نخله\r\nحسين رؤوف محمود\r\nرامي سعيد ضاهر\r\nممثل الجمعية تجاه الحكومة: السيد رامي سعيد ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}