{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238196",
  "title": "تأسيس جمعية بإسم: «منصة فنية مؤقتة»(Temporary Art Platform (T.A.P مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1458",
    "date": " 31/07/2014",
    "oj_number": "33",
    "oj_publish_date": "07/08/2014",
    "oj_page": "3299-3300"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منصة فنية مؤقتة» Temporary Art Platform (T.A.P والمسجل لدى المديرية الادارية المشتركة برقم 3704 تاريخ 28/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«منصة فنية مؤقتة»( Temporary Art Platform (T.A.P\r\nمركزها: فرن الشباك - شارع الضاوي - العقار رقم 722 - بناية ابي خليل - الطابق الخامس - ملك انطون اديب ابي خليل - قضاء بعبدا.\r\nغايتها: - الغاية الاساسية هو انشاء جمعية ثقافية، اجتماعية وفنية مستقلة تسعى الى تنظيم نشاطات فنية وثقافية واجتماعية لها علاقة بالحيز العام.\r\nلبلوغ هذه الغاية، للجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر:\r\n-المساهمة في تنظيم نشاطات ثقافية وورشات عمل.\r\n-المساهمة في القيام بأبحاث فنية وقانونية بموضوع المساحات العامة.\r\n-ولبلوغ هذه الأهداف، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها المساهمة في تنظيم اجتماعات ودورات تدريبية وتثقيفية\r\nوندوات وحلقات دراسية ومنتديات ومعارض ومؤتمرات علمية وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والقيام بتحقيق موضوعها منفردة أو بالاشتراك أو التعاون أو المساهمة مع أفراد أو جهات رسمية أو جمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالموضوع المذكور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nأماندا انطون ابي خليل\r\nهيرام جورج جوزيف نعمان\r\nمصطفى سهال يموت\r\nممثلة الجمعية تجاه الحكومة: الآنسة اماندا انطوان ابي خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تموز 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}