{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238172",
  "title": "تأسيس جمعية بإسم: «ميزة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1484",
    "date": " 01/08/2014",
    "oj_number": "34",
    "oj_publish_date": "14/08/2014",
    "oj_page": "3307-3308"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ميزة» والمسجل لدى المديرية الادارية المشتركة برقم 5108 تاريخ 21/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ميزة»\r\nمركزها: بيروت - شارع محمد الحوت - ملك دمشقية - الطابق الأرضي.\r\nغايتها: 1 - توعية أفراد المجتمع والأهل على وجه الخصوص وتوجيههم نحو كيفية التعاطي مع صعوبات التعلم واضطرابات السلوك.\r\n2 - مساعدة الهيئات التعليمية في المدارس على اكتشاف الصعوبات التعليمية عند التلاميذ في وقت مبكر.\r\n3 - توجيه الكوادر التعليمية نحو طرائق التواصل مع الأولاد الذي يعانون من صعوبات التعلم والاضطرابات السلوكية.\r\n4 - التدخل لتشخيص هذه الحالات ووضع برامج تهيء هؤلاء الأولاد وتساعدهم على تخطي مشكلاتهم أو التخفيف من حدتها.\r\n5 - إنشاء وإدارة مدارس منهجية وغير منهجية ومعاهد يتابع الأولاد فيها تحصيلهم العلمي الأكاديمي والمهني.\r\n6 - العمل على تطوير مشاريع تربوية وأكاديمية والتنسيق مع الوزارات\r\nالمختصة.\r\n7 - المساعدة على إيجاد فرص عمل لهم تخولهم الإعتماد على أنفسهم كي لا يكونوا عبئاً على مجتمعاتهم.\r\n8 - تشجيع اصحاب الإختصاص على إجراء أبحاث نفسية وتربوية تساهم في تحسين أوضاع الأولاد التعليمية.\r\n9 - دعم استصدار وتنفيذ القوانين التي تلغي الفروقات ضد هؤلاء الأولاد.\r\n10 - تأمين معالجين وأخصائيين ومعلمين مؤهلين لتعليم وتدريب وتدريس الأولاد لا سيما ذوي صعوبات التعلم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. سمر بكر دبوس\r\n- جيهان عباس طباره\r\n- سناء خضر وزه\r\n- اشرف حمدي (المعروف بإسم حمدي احمد عارف) سالم\r\n- زهيه حمدي (المعروفة بإسم حمدي احمد عارف) سالم\r\nممثلة الجمعية تجاه الحكومة: الآنسة زهيه حمدي (المعروفة بإسم حمدي احمد عارف) سالم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}