{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237869",
  "title": "الإشارة في كافة عقود الضمان إلى إمكانية مراجعة لجنة مراقبة هيئات الضمان من قبل المضمونين و/أو المستفيدين من عقود الضمان في حال وجود أية شكوى تتعلق بعقود الضمان أو ناتجة عن تلك العقود",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "149",
    "date": " 28/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "2007-2011"
  },
  "preamble": "إن وزير الإقتصاد والتجارة،\nبناءً على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناءً على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المواد 3 و4 و5 و10 و35 و46 و47 منه،\nبناءً على القرار رقم 5/ل.م.ض. تاريخ 18/6/2009 (النظام الداخلي للجنة مراقبة هيئات الضمان) لا سيما المادتين 4 و8 منه،\nبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 4/4/2013،\nبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 265/2013 - 2014 تاريخ 21/5/2014،\nوبناءً على اقتراح رئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يُنشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1 - على جميع هيئات الضمان العاملة في لبنان أن تشير في كافة عقود الضمان التي تجريها إلى إمكانية مراجعة لجنة مراقبة هيئات الضمان في وزارة الاقتصاد والتجارة من قبل المضمونين و/أو المستفيدين من عقود الضمان على رقم أو أرقام الهاتف المخصصة لتلقي ومعالجة شكاوى المضمونين والمستفيدين وذلك في حال وجود أية شكاوى تتعلق بعقود الضمان أو ناتجة عنها بغية معالجة تلك الشكاوى بالطرق الإدارية والصلحية وتمكيناً للجنة من أداء مهامها."
        },
        {
          "type": "text",
          "data": "2 - تحقيقاً لما تقدم، تلتزم هيئات الضمان باعتماد الصيغة الواردة في الأنموذج الملحق بهذا القرار دون سواها وذلك في أسفل الصفحة الأولى من الشروط العامة ومن الشروط الخاصة لعقود الضمان حيث يبين هذا الأنموذج المعلومات الواجب ذكرها وكيفية إدراجها وطباعتها في أسفل الصفحة الأولى والشكل المعتمد لهذه الجهة."
        },
        {
          "type": "text",
          "data": "3 - تعتمد الصيغة المشار إليها باللغة العربية سواء كانت الشروط العامة أو الشروط الخاصة محررة باللغة العربية أم باللغة الأجنبية أم باللغتين معاً. إلا أنه في حال تحرير الشروط العامة أو الشروط الخاصة بإحدى اللغات الأجنبية سواء الى جانب اللغة العربية أم بمعزل عن أي نص عربي، فعلى هيئات الضمان وبالإضافة الى إدراج نص الصيغة باللغة العربية، أن تدرج على مسؤوليتها ترجمة صحيحة للصيغة المشار إليها وذلك باللغة الأجنبية نفسها المعتمدة في متن الشروط العامة أو الشروط الخاصة على أن تكون تلك الترجمة مصادق عليها من مترجم محلف وموافق عليها من لجنة مراقبة هيئات الضمان. ويجري إدراج نص الصيغة باللغة الأجنبية بشكل منفصل بعد نصها العربي. أمّا في حال كانت اللغة الأجنبية المعتمدة هي الفرنسية أو الإنكليزية فيجري الإلتزام بمضمون الترجمة الواردة في الأنموذج الملحق بهذا القرار دون سواها."
        },
        {
          "type": "text",
          "data": "4 - على هيئات الضمان إدراج المعلومات الوارد ذكرها في الأنموذج الملحق بهذا القرار وطباعتها على حدة داخل مستطيل كبير في أسفل الصفحة الأولى من الشروط العامة ومن الشروط الخاصة لعقد الضمان مفصولة عن مضمون البوليصة، على أن يصار الى اعتماد الخط Times New Roman سواء في نص الصيغة باللغة العربية أم الأجنبية بحجم 12 في النص العربي وبحجم 10 في النص الأجنبي وباللون الأحمر والحبر العريض Bold دون سواه باستثناء رقم أو أرقام الهاتف المخصصة لتلقي ومعالجة شكاوى المضمونين والمستفيدين والمعلومات المتعلقة بذلك كالإشارة الى وزارة الاقتصاد والتجارة - لجنة مراقبة هيئات الضمان حيث يقتضي اعتماد نوع الخط نفسه بحجم 14 في النص العربي وبحجم 12 في النص الأجنبي وباللون الأحمر والحبر العريض مسطراً Underlined وبشكل يتوسط المستطيل المذكور Centered."
        },
        {
          "type": "text",
          "data": "5 - إنفاذاً لمضمون هذا القرار، يعتمد رقم الهاتف المخصص لتلقي ومعالجة شكاوى المضمونين والمستفيدين والمذكور في الأنموذج الملحق بهذا القرار. على أن تقوم هيئات الضمان خلال مهلة أقصاها ستة أشهر اعتباراً من تاريخ نشر هذا القرار بملاءمة عقودها مع مضمونه وإدراج رقم مكتب معالجة شكاوى التأمين في عقود الضمان التي تجريها. أمّا في حال تغيير الرقم المعتمد أو اعتماد أرقام جديدة، فتقوم لجنة مراقبة هيئات الضمان بإبلاغ تلك الأرقام من كافة هيئات الضمان العاملة في لبنان ليجري إدراجها في عقود الضمان الصادرة عنها. وعلى تلك الهيئات إدراج الأرقام الجديدة خلال مهلة أقصاها ثلاثة أشهر إعتباراً من تاريخ إبلاغها أي تغيير في الأرقام المعتمدة من قبل لجنة مراقبة هيئات الضمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيار 2014\nوزير الإقتصاد والتجارة\nد. ألان حكيم"
}