{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236778",
  "title": "تشكيل لجنة لتسيير إمتياز كهرباء عاليه - سوق الغرب بعد انتهاء مدته",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 21/02/2014",
    "oj_number": "11",
    "oj_publish_date": "13/03/2014",
    "oj_page": "774-775"
  },
  "preamble": "إن وزير الطاقة والمياه،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 8/7/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على دفتر شروط امتياز كهرباء عاليه - سوق الغرب لا سيما المادتين 22 و24 منه،\nبناء على اقتراح المدير العام للاستثمار،\nبناء على اقتراح مدير عام مؤسسة كهرباء لبنان،\nبناء على مقتضيات المصلحة العامة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل لجنة قوامها السادة:\r\n-المهندس د. أحمد الموسوي-- رئيس مصلحة المراقبة الفنية بالإنابة، رئيساً.-\r\n-المهندس لميا حمد--من مصلحة المراقبة الفنية.-\r\n-المهندس مروى ياسين--من مصلحة المراقبة الفنية.-\r\n-المراقب ربيع البيطار--رئيس مصلحة المراقبة الإدارية والمالية بالإنابة، عضواً مقرراً.-\r\n-السيد مازن طربيه-- مراقب - رئيس دائرة من مصلحة المراقبة الإدارية والمالية.-\r\n-السيد شاهين شيبان--من مصلحة المراقبة الإدارية والمالية-\r\n-المهندس هاني الحسيني--مدير التجهيز في مؤسسة كهرباء لبنان.-\r\n-المهندس برنار برتو--رئيس مصلحة الاحصاء والمعلوماتية في مديرية الدراسات في مؤسسة كهرباء لبنان.-\r\n-السيدة ليلى صادق--من مديرية الشؤون الإدارية في مؤسسة كهرباء لبنان.-\r\n-المهندس جهاد غضية--مهندس من مديرية توزيع المناطق في مؤسسة كهرباء لبنان.-\r\n-المهندس نوهرة شكري--رئيس دائرة عاليه في مؤسسة كهرباء لبنان.-\r\n-السيد جورج أبو صالح--منتدب من مؤسسة كهرباء لبنان الى وزارة الطاقة والمياه.-\r\nمهمتها:\r\n1 . أخذ تأشيرات العدادات التي يستمد الامتياز الطاقة عن طريقها من كهرباء لبنان في الساعة صفر من ليل 22 - 23 شباط 2014 .\r\n2 . وضع جردة بالإنشاءات والتجهيزات خارج نطاق الامتياز وتقدير قيمتها، تمهيدا لشرائها من قبل الدولة إذا تقرر ذلك (موجودات المخزن - موجودات المكاتب - العدة - الآليات - العدادات...).\r\n3 . الكشف على الإنشاءات والتجهيزات لتقدير قيمة الأشغال الواجب اجراؤها عليها كي تصبح صالحة للاستثمار، عملا بأحكام المادة 22 من دفتر الشروط الامتياز، وذلك على نفقة أصحاب الامتياز.\r\n4 . تقدير القيمة غير المستهلكة لإنشاءات العشر سنوات الأخيرة، التي تحمّلها صاحب الامتياز فعلياً، عملاً بالمادة 22 من دفتر شروطه.\r\n5 . وضع لائحة بموجودات الامتياز لوضع مشروع مرسوم تحويلها الى مؤسسة كهرباء لبنان، عملاً بالمادة الثالثة من القانون الموضوع موضع التنفيذ بموجب المرسوم بقم 16878 تاريخ 10/7/1964 (قانون انشاء مصلحة كهرباء لبنان).\r\n6 . استلام فواتير المشتركين غير المحصلة واقتراح المناسب بشأنها.\r\n7 . إدارة الامتياز وتنفيذ المهام اللازمة حتى تسليمها الى كهرباء لبنان وفقا للقوانين والأنظمة النافذة.\r\n8 . استكمال تنفيذ المهام المناطة بلجنة مواكبة نشاط الامتياز المشكلة بموجب القرار رقم 3/1/أ تاريخ 16/1/2014 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعمل اللجنة ضمن وخارج أوقات الدوام الرسمي، ولها أن تستعين بمن تراه مناسباً من موظفي المديرية العامة للاستثمار ومستخدمي مؤسسة كهرباء لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسيّر اللجنة الامتياز بواسطة المستخدمين والعمال الموجودين لديه، وبمن تراه مناسبا من مستخدمي كهرباء لبنان عند الحاجة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتقاضى اللجنة التعويضات العائدة لها من واردات الامتياز وتحدد بقرار لاحق من قبل وزير الطاقة والمياه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "21 شباط 2014\nوزير الطاقة والمياه\nالمهندس ارثيور نظريان"
}