{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237588",
  "title": "هيئات الاستثمار الجماعي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 10/02/2014",
    "oj_number": "25",
    "oj_publish_date": "12/06/2014",
    "oj_page": "2327-2342"
  },
  "preamble": "إن رئيس هيئة الأسواق المالية/ حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية،\nوبناء على القانون رقم 706 تاريخ 9/12/2005 المتعلق بهيئات الإستثمار الجماعي بالقيم المنقولة وسائر الأدوات المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 20 كانون الأول 2013،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 9/2/14 المتخذ في جلسته المنعقدة بتاريخ 31/3/2014 .\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "«الهيئة»: هيئة الاستثمار الجماعي بالقيم المنقولة وسائر الأدوات المالية مهما كانت طريقة إنشائها والتي تكون غايتها محصورة بالاستثمار الجماعي بالقيم المنقولة وسائر الأدوات المالية للأموال المتلقاة من العموم على أن يتم هذا التوظيف وفقا لمبدأ توزيع المخاطر. يجوز أن تتخذ هيئات الاستثمار الجماعي بالقيم المنقولة وسائر الأدوات المالية شكل صندوق مشترك للإستثمار أو شكل شركة استثمار مشترك."
        },
        {
          "type": "text",
          "data": "«الصندوق»: الصندوق المشترك للإستثمار بالقيم المنقولة وسائر الأدوات المالية."
        },
        {
          "type": "text",
          "data": "«الشركة»: شركة الاستثمار ذات الرأسمال المتغير المتخصصة بالتوظيف"
        },
        {
          "type": "text",
          "data": "بالقيم المنقولة وسائر الأدوات المالية."
        },
        {
          "type": "text",
          "data": "«المدير»: الشركة المولجة بإدارة «الصندوق» أو «الشركة»."
        },
        {
          "type": "text",
          "data": "«المدير الاستثماري»: الشركة المولجة بوضع استراتيجية الاستثمار ومتابعتها."
        },
        {
          "type": "text",
          "data": "«الوديع»: المؤسسة التي تودع لديها موجودات «الصندوق» أو «الشركة»."
        },
        {
          "type": "text",
          "data": "«الممثل»: طالب الترخيص بالترويج أو التسويق لهيئات استثمار جماعي أجنبية أو عارض أو بائع أسهمها أو حصصها في لبنان."
        },
        {
          "type": "text",
          "data": "«هيئة أجنبية»: هي «الهيئة» التي يكون مركزها الرئيسي والإدارة العامة «للمدير» أو «للشركة» غير موجودين في لبنان."
        }
      ]
    },
    {
      "number": "1  - *",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة القوانين النافذة ولا سيما المادة الأولى من قانون تنظيم هيئات الضمان المنشور بالمرسوم رقم 9812 تاريخ 4/5/1968، يحظر على كل شخص، حقيقي أو معنوي، إستقطاب أو تجميع المدخرات والأموال في لبنان، بصورة منظمة أو عرضية، وبأية وسيلة كانت، بغية إجراء توظيف مشترك عن طريق هيئات إستثمار جماعي (صناديق أو شركات استثمار مشترك)، من أي فئة كانت، إلا بعد الاستحصال على الترخيص المسبق من هيئة الأسواق المالية. كما يحظر الترويج لهيئات الاستثمار الأجنبية أو الوطنية وتشجيع أي مستثمر، بأية وسيلة كانت، على توظيف أمواله فيها إلّا اذا أحيط علماً بالمخاطر والأعباء والعمولات التي تترافق مع التوظيف المقترح وبعد تزويده بالمعلومات كافة التي من شأنها التأثير على"
        },
        {
          "type": "text",
          "data": "قرار"
        },
        {
          "type": "text",
          "data": "اته وإلتزاماته المالية وبعد الاخذ بعين الاعتبار ملاءمة التوظيف المقترح(Suitability )لملف المستثمر (Investor Profil)"
        }
      ]
    },
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014",
      "content": [
        {
          "type": "text",
          "data": "يحظّر الترويج أو التسويق لهيئات إستثمار جماعي أجنبية، كما يحظر عرض أو بيع أسهمها أو حصصها في لبنان،إلا بعد الحصول على ترخيص مسبق من مجلس هيئة الأسواق المالية."
        },
        {
          "type": "text",
          "data": "يعلق مجلس هيئة الأسواق المالية موافقته على الترخيص بترويج أو تسويق لهيئات إستثمار جماعي أجنبية كما وعرض أو بيع أسهمها أو حصصها في لبنان على:"
        },
        {
          "type": "text",
          "data": "أ - إثبات خضوع «الهيئة» المنوي عرض أو بيع أسهمها أو حصصها في لبنان لأنظمة ولأحكام مشابهة لتلك المطبقة على نظيراتها في لبنان."
        },
        {
          "type": "text",
          "data": "ب - توفر الخصائص التالية لدى «الهيئة»:"
        },
        {
          "type": "text",
          "data": "1 - استقلال مهام «المدير» عن مهام «الوديع» بحيث لا تجتمع الصفتان لدى أي منهما."
        },
        {
          "type": "text",
          "data": "2 - تحمل «المدير» المسؤولية عن الوكلاء الذين يعينهم اذا كان نظام «الهيئة» يسمح له بإنابة مهامه للغير."
        },
        {
          "type": "text",
          "data": "3 - قيام «المدير» بإدارة «الهيئة» وفقاً للنظام العائد لها وانطلاقاً من المصلحة الحصرية لأصحاب الأسهم أو الحصص."
        },
        {
          "type": "text",
          "data": "4 - بقاء موجودات «الهيئة» خارج كتلة أموال «المدير» في حال إعلان توقفه عن الدفع أو إفلاسه بحيث لا تطبق في شأنها أحكام ومفاعيل توقف «المدير» عن الدفع أو إفلاسه."
        },
        {
          "type": "text",
          "data": "5 - قيام «الوديع» بمهامه وفقاً لنظام «الهيئة» وانطلاقاً من المصلحة الحصرية لأصحاب الحصص أو الأسهم."
        },
        {
          "type": "text",
          "data": "6 - إبراز ما يثبت أن «الوديع» يقوم بالأعمال التالية:"
        },
        {
          "type": "text",
          "data": "-بالإجراءات كافة المتعلقة بالإدارة العادية لموجودات «الهيئة»."
        },
        {
          "type": "text",
          "data": "-بتنفيذ تعليمات «المدير» ما لم تكن مخالفة لنظام «الهيئة»."
        },
        {
          "type": "text",
          "data": "7 - إبراز ما يثبت قيام «الوديع» بالتأكد من أن:"
        },
        {
          "type": "text",
          "data": "-عمليات الإصدار والبيع وإعادة الشراء وإلغاء الحصص المنفذة لصالح «الهيئة» أو لصالح «المدير» تتم وفقا لنظام «الهيئة»."
        },
        {
          "type": "text",
          "data": "-احتساب قيمة الحصص يتم وفقاً لنظام «الهيئة»."
        },
        {
          "type": "text",
          "data": "-عائدات «الهيئة» تخصص وفقاً لما هو محدد في نظامها."
        },
        {
          "type": "text",
          "data": "ج - أن يتضمن كتاب طلب الترخيص المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - ملخصاً وفق الأنموذج المرفق بهذا القرار (ملحق رقم 7)، مرفقاً به المستندات اللازمة مع الإشارة بشكل دقيق الى الصفحات التي تتضمن المعلومات المطلوبة في الملحق رقم 7 المذكور."
        },
        {
          "type": "text",
          "data": "2 - نسخة أصلية عن كتيب التسويق موقعة من «مدير» هيئة الاستثمار الجماعي و«الوديع» و«الممثل» في لبنان."
        },
        {
          "type": "text",
          "data": "3 - نظام «الصندوق» ونظام «الشركة» اذا كان «الصندوق» منشأ كشركة استثمار مشترك مهما كان شكلها."
        },
        {
          "type": "text",
          "data": "4 - نسخة طبق الاصل لإفادة حديثة صادرة عن سلطات الرقابة في بلد المنشأ، تفيد عن حصول «الهيئة» على الترخيص المطلوب وخضوعها للرقابة المستمرة للسلطات المذكورة."
        },
        {
          "type": "text",
          "data": "5 - البيانات المالية الفصلية والسنوية."
        },
        {
          "type": "text",
          "data": "6 - الصلاحيات الممنوحة من «الهيئة» لتسويق حصصها أو أسهمها أو عقد تمثيل، عند الاقتضاء، موقعاً وفقاً للأصول بين «المدير» وبين «الممثل» في لبنان."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب اعلام 3 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "يعلق مجلس هيئة الأسواق المالية موافقته على الترخيص بإنشاء صندوق مشترك للاستثمار في لبنان على الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - أن تكون الشركة المعنية بإدارة الصندوق شركة مغفلة لبنانية يتضمن نظامها الأساسي التالي:"
        },
        {
          "type": "text",
          "data": "أ - التخصص بإدارة صناديق مشتركة للاستثمار وعدم جواز قيام الشركة بأي تجارة أو صناعة أو نشاط ما غريب عن هذا النشاط."
        },
        {
          "type": "text",
          "data": "ب - عدم جواز تدني رأسمال الشركة عن ملياري ليرة لبنانية يحرر نقداً بالكامل لدى مصرف لبنان عند الاكتتاب."
        },
        {
          "type": "text",
          "data": "ج - تمثيل كامل رأسمال الشركة بأسهم اسمية."
        },
        {
          "type": "text",
          "data": "د - ضرورة الحصول على الموافقة المسبقة لمجلس هيئة الأسواق المالية قبل تنفيذ أي تفرغ عن أسهم الشركة يؤدي الى اكتساب أحد الاشخاص، بصورة مباشرة أو غير مباشرة، نسبة تفوق ال 10% من مجموع أسهمها، وقبل إجراء أي تعديل على نظامها الأساسي."
        },
        {
          "type": "text",
          "data": "2 - أن يتضمن نظام الصندوق ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ - وجود أحكام خاصة تتعلق بكيفية تكوين هيئة من أصحاب الحصص والية تبديلها تكون مهمتها السهر على مختلف مصالح أصحاب الحصص على أن يكون لها صلاحية إتخاذ ال"
        },
        {
          "type": "text",
          "data": "قرار"
        },
        {
          "type": "text",
          "data": "ات المناسبة، لا سيما فيما يتعلق بإنهاء مهمة مدير الصندوق، وفقاً لنظام خاص يحدد جميع الإجراءات الواجب اتباعها."
        },
        {
          "type": "text",
          "data": "ب - وجود الية تحديد كيفية اجراء اي تعديل جذري من قبل مدير الصندوق على مضمون نظام الصندوق او على كتيب التعريف .على ان يشترط كحد ادنى ان تتم دعوة اصحاب الحصص للتصويت على التعديل عن طريق النشر في جريدتين محليتين ويشترط توفر نصابا واكثرية في الجلسة الاولى لا يقلان عن 51%من كل من عدد اصحاب الحصص في الصندوق والحاضرين منهم وفي حال عدم توفر النصاب في الجلسة الاولى يجب دعوة اصحاب الحصص الى جلسة ثانية على ان يحدد نصابها واكثريتها مسبقا في نظام الصندوق .علما انه في حال كان الصندوق يتضمن عدة فئات من الحصص ,يجب حصر الية الحصول على الموافقة المطلوبة اعلاه باصحاب الحصص"
        },
        {
          "type": "text",
          "data": "من الفئة المعنية بالتعديل وليس بجميع اصحاب حصص الصندوق."
        },
        {
          "type": "text",
          "data": "يعتبر تغيير جذري على سبيل المثال لا الحصر ما يلي:"
        },
        {
          "type": "text",
          "data": "-اي تغيير في الاهداف والمعايير والسقوف الاستثمارية للصندوق كما هي مذكورة في المستندات المتعلقة بالصندوق ."
        },
        {
          "type": "text",
          "data": "-اي تغيير في سياسات الرافعة المالية ونسبها من قيمة الاصول الصافية للصندوق ,"
        },
        {
          "type": "text",
          "data": "-اي اقتراض من الصندوق (ان وجد)"
        },
        {
          "type": "text",
          "data": "-اي تغيير في القيود المفروضة على الاستثمارات (المذكور في كتيب التعريف)"
        },
        {
          "type": "text",
          "data": "-اي تغيير اختياري من قبل المدير على الرسوم او النفقات الي يتم تحميلها الى الصندوق او اي تعديل من قبله على طريفة احتساب الرسوم والنفقات التي يتم تحميلها الى الصندوق والتي يمكن ان تؤدي الى التأثير على قيمة الاصول الصافية للصندوق,"
        },
        {
          "type": "text",
          "data": "اي تعديل على الحقوق والموجبات المرتبطة بحصص الصندوق."
        },
        {
          "type": "text",
          "data": "ج -ضرورة تضمين عقود وصكوك الاكتتاب بحصص الصندوق ما يشير صراحة الى تفويض بادارة الصندوق ممنوح من المكتتب الى الشركة مع مراعاة احكام البند(ب) اعلاه."
        },
        {
          "type": "text",
          "data": "د- اصدار حصص الصندوق بصورة اسمية وامكانية ادراجها في سوق مالية منظمة ."
        },
        {
          "type": "text",
          "data": "ه- إعداد كتيب تعريف (Prospectus)، على مسؤولية المصدر الكاملة، ينص بشكل واضح وصريح على عدم علاقة هيئة الأسواق المالية بمضمونه ويعرف بشكل وافٍ عن الصندوق (إنشاؤه، موضوعه، استراتيجيته، إدارته، مكان حفظ موجوداته، الأتعاب والعمولات والمصاريف بما فيها عمولة البيع أو الإسترداد إذا ما وجدت التي يحق للإدارة تقاضيها، كيفية إصدار الحصص والأحكام الخاصة بتداولها وبتسعيرها، الأحكام الخاصة باقتراض الصندوق، السنة المالية العائدة للصندوق، والمخاطر التي يمكن أن يتعرض لها، كيفية توزيع الأرباح والفوائد وذكر الضرائب إذا وجدت، التصفية وجميع المعلومات الأخرى الجائز نشرها والتي من شأنها أن تؤمن أكبر قدر من الشفافية بخصوص الصندوق...) على أن لا يوزع هذا الكتيب على المعنيين أو يوضع تحت تصرفهم إلا بعد إعلام هيئة الأسواق المالية به وموافقتها على الترخيص بإنشاء الصندوق."
        },
        {
          "type": "text",
          "data": "على المعنيين بإدارة الصندوق تيويم مضمون الكتيب دورياً وفقا لتغير المعطيات الهامة، كما عليهم الإمتناع عن إعطاء أية معلومات تتعارض مع تلك الملحوظة في الكتيب المذكور أو تزيد عنها."
        },
        {
          "type": "text",
          "data": "و- تنظيم المحاسبة والبيانات المالية والوضعيات التقييمية المطلوبة وفقا للنموذج والمهل المحددة في هذا ال"
        },
        {
          "type": "text",
          "data": "قرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ز- وضع تحت تصرف أصحاب الحصص في الصندوق التقارير السنوية والفصلية الموافق عليها من قبل مفوضي المراقبة التي توضح أوضاع الصندوق المالية وعلى الأخص العمليات الاقتراضية وتفصيل الأرباح والخسائر والمصاريف"
        },
        {
          "type": "text",
          "data": "الإدارية والفوائد المدفوعة أو المستوفاة."
        },
        {
          "type": "text",
          "data": "ح- الإلتزام بكافة التعليمات العامة والخاصة التي يمكن أن تصدرها هيئة الأسواق المالية بخصوص إدارة الصندوق وعملياته."
        },
        {
          "type": "text",
          "data": "3 - إلتزام مفوضي المراقبة الذين يقومون بالتدقيق بعمليات الصندوق بوضع تقارير عن الصندوق بشكل مستقل عن التقارير التي يعدّونها حول أعمال الشركة التي تدير شؤونه أو التي تحفظ موجوداته."
        },
        {
          "type": "text",
          "data": "4 - إعلام هيئة الأسواق المالية «بالوديع» الذي سيكلف بحفظ موجودات الصندوق والذي يجب أن يكون مصرفاً أو مؤسسة مالية أو أي مؤسسة توافق عليها هيئة الأسواق المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعلق مجلس هيئة الأسواق المالية موافقته على الترخيص بتأسيس فرع شركة أجنبية في لبنان تكون مهامه إنشاء وإدارة صناديق مشتركة للاستثمار على توافر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - أن تكون الشركة الاجنبية متخصصة بإدارة صناديق مشتركة للاستثمار وخاضعة لرقابة دائمة من قبل هيئة حكومية أو مهنية في البلد الحاملة جنسيته أو في البلد الذي تجري فيه عملياتها الرئيسية."
        },
        {
          "type": "text",
          "data": "2 - أن تخصص لأعمال فرعها في لبنان مبلغاً، مدفوعاً بكامله، لا يقل على الدوام عن ملياري ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3 - أن تتعهد خطياً بالتقيد بأي من أو بالموجبات كافة المنصوص عليها في البنود"
        },
        {
          "type": "text",
          "data": "(2) و(3) و(4) من المادة 3 من هذا القرار وذلك وفقاً لما يفرضه عليها مجلس هيئة الأسواق المالية."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب اعلام 3 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "يعلق مجلس هيئة الأسواق المالية موافقته على إنشاء شركة استثمار مشترك، ذات رأسمال ثابت (closed end -- capital fixe) أو متغير (open end -- capital variable)، على توافر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - أن تكون الشركة المنوي تأسيسها شركة مغفلة لبنانية يتضمن نظامها الأساسي التالي:"
        },
        {
          "type": "text",
          "data": "أ - أن تكون غايتها محصورة بتوظيف أموالها وإفادة مساهميها من نتائج إدارتها لموجوداتها."
        },
        {
          "type": "text",
          "data": "ب - أن لا يقل رأسمالها في أي وقت عن عشرة مليارات ليرة لبنانية مدفوعة بكاملها."
        },
        {
          "type": "text",
          "data": "ج - اشتراط عدم جواز تذرّع المساهمين القدامى، في حال كانت الشركة ذات رأسمال متغير، بأي حق أفضلية عند إصدار أسهم جديدة أو إعادة شراء الأسهم."
        },
        {
          "type": "text",
          "data": "د - إصدار أسهم الشركة بشكل إسمي، وإمكانية إدراجها اذا كانت الشركة ذات رأسمال ثابت في سوق مالية منظمة، ونشر سعر السهم مرة واحدة على الأقل شهريا بوسائل الإعلام إذا كانت ذات رأسمال متغير."
        },
        {
          "type": "text",
          "data": "ه - أن تكون أسهم الشركة ذات الرأسمال المتغير قابلة لإعادة الشراء، بصورة مباشرة أو غير مباشرة، من قبل الشركة خلال مهلة معينة من تاريخ العرض، وفقاً لما هو محدد في نظامها، مع إمكانية هذه الأخيرة بتعليق إعادة شراء الحصص إذا قضت بذلك ظروف استثنائية وذلك بصورة مؤقتة ووفق الشروط المحددة في نظامها الأساسي."
        },
        {
          "type": "text",
          "data": "و - الالتزام بالموجبات المنصوص عليها في الفقرة (د) من البند (1) وفي كل من الفقرات (ب)لجهة تضمين نظام لشركة نظام الشركة الية محددة لاجراء التغييرات الجذرية المنصوص عنها في هذه الفقرة و(د) و(ه) و(و) و(ز) من البند (2) والبندين (3) و(4) من المادة 3 من هذا ال"
        },
        {
          "type": "text",
          "data": "قرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعلق مجلس هيئة الأسواق المالية موافقته على الترخيص بتأسيس فرع شركة استثمار مشترك أجنبيه في لبنان على توافر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - أن تكون الشركة الأجنبية العاملة في لبنان معتبرة كشركة استثمار مشترك في نظر القانون الذي تخضع له."
        },
        {
          "type": "text",
          "data": "2 - أن تخصص الشركة الاجنبية لأعمال فرعها في لبنان مبلغاً مدفوعاً بكامله لا يقل على الدوام عن عشرة مليارات ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3 - أن يلتزم الفرع في لبنان بالفقرات (د) و(ه) و(و) و(ز) من البند (2) وبالبندين (3) و(4) من المادة 3 من هذا القرار."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب اعلام 3 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام هذا القرار:"
        },
        {
          "type": "text",
          "data": "يمكن لمؤسسات الوساطة المالية والمؤسسات المالية والمصارف التي تمارس الأعمال الخاصة بالأدوات المالية إنشاء أو المساهمة بإنشاء وإدارة صناديق مشتركة للاستثمار أو المساهمة بشركات استثمار مشترك، شرط أن يتم الحصول على موافقة هيئة الأسواق المالية المسبقة على ذلك."
        },
        {
          "type": "text",
          "data": "على مؤسسات الوساطة المالية أن تخصص لإدارة الصناديق المشتركة للاستثمار أو لإدارة مساهمتها في شركات الاستثمار المشترك، جهازاً خاصاً مستقلاً يعمل وفق نظام داخلي وهيكلية إدارية محددة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على القيمين على إدارة هيئة الإستثمار الجماعي تقييم القيمة البيعية للسهم أو الحصة العائدة «للهيئة» (N.A.V) في حال كانت هذه الأسهم أو الحصص غير مدرجة في أحد الأسواق المالية المنظمة على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "أ - شهرياً على الأقل إذا كانت «الهيئة» ذات رأسمال ثابت."
        },
        {
          "type": "text",
          "data": "ب - يومياً إذا كانت «الهيئة» ذات رأسمال متغير."
        },
        {
          "type": "text",
          "data": "يوضع التقييم المذكور أعلاه تحت تصرف المستثمرين للإطلاع عليه عند الحاجة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقدر القيمة البيعية للسهم أو الحصة (N.A.V)"
        },
        {
          "type": "text",
          "data": "لهيئة الإستثمار الجماعي على أساس القيم والحقوق المكونة لها. فإذا كانت هذه الموجودات مدرجة في إحدى الأسواق المالية المنظمة فتقيم وفق آخر سعر معلن. أما بالنسبة للقيم والحقوق غير المدرجة أو التي تم تعليق سعرها مؤقتاً في الأسواق المالية المنظمة، فإن تقييمها يتم على أساس قيمة البيع المحتملة التي يقتضي تقديرها وفقاً لقواعد الحيطة والحذر."
        }
      ]
    },
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014",
      "content": [
        {
          "type": "text",
          "data": "على القيمين على إدارة هيئة استثمار جماعي:"
        },
        {
          "type": "text",
          "data": "1 - تنظيم محاسبة «الهيئة» معتمدين على هيكلية للحسابات محددة في النموذج المرفق (ملحق رقم 1)."
        },
        {
          "type": "text",
          "data": "2 - تزويد وحدة الرقابة على الأسواق المالية لدى هيئة الأسواق المالية بالبيانات الآتية:"
        },
        {
          "type": "text",
          "data": "أ - شهرياً وخلال الأسبوع الذي يلي انتهاء كل شهر:"
        },
        {
          "type": "text",
          "data": "بيان معلومات مالية يبين تطور أسعار أسهم أو حصص «الهيئة» وفقاً للنموذج المرفق (ملحق رقم 2)."
        },
        {
          "type": "text",
          "data": "ب - نصف سنوياً وقبل نهاية شهري شباط وآب:"
        },
        {
          "type": "text",
          "data": "بيان بنسب توزيع أسهم أو حصص «الهيئة» وفقا للنموذج المرفق (ملحق رقم 3)."
        },
        {
          "type": "text",
          "data": "بيان بنسب توزيع الموجودات الصافية «للهيئة» وفقا للنموذج المرفق (ملحق رقم 4)."
        },
        {
          "type": "text",
          "data": "3 - تزويد هيئة الأسواق المالية بنسختين عن التقارير والبيانات الآتية وذلك قبل نهاية شهر حزيران:"
        },
        {
          "type": "text",
          "data": "-البيانات المالية السنوية المدققة من مفوضي المراقبة (الميزانية وحساب النتائج) والمنظمة وفقاً للنموذجين المرفقين (ملحقين رقم 5 و6)."
        },
        {
          "type": "text",
          "data": "-محضر الجمعية العمومية السنوية للمساهمين أو محضر الإجتماع السنوي لهيئة أصحاب الحصص."
        },
        {
          "type": "text",
          "data": "-التقرير السنوي المقدم من القيمين على إدارة «الهيئة» الى الجمعية العمومية السنوية لحاملي الأسهم أو الى الإجتماع السنوي لهيئة أصحاب الحصص."
        },
        {
          "type": "text",
          "data": "-التقرير السنوي الخاص المنظم وفقاً لأحكام المادة 158 من قانون التجارة المقدم من مجلس الإدارة الى جمعية المساهمين في شركة الإستثمار المشترك."
        },
        {
          "type": "text",
          "data": "-التقارير السنوية العامة والخاصة المقدمة من مفوضي المراقبة الى جمعيات المساهمين العمومية أو اجتماع هيئة أصحاب الحصص."
        },
        {
          "type": "text",
          "data": "-التقرير السنوي عن الشركة المولجة بإدارة «الهيئة»، من غير المصارف أو المؤسسات المالية، في حال وجودها، يتضمن تفاصيل عن نشاطها خلال العام المنصرم والميزانية السنوية وحساب النتائج مدققة من مفوضي المراقبة."
        },
        {
          "type": "text",
          "data": "-النشرة السنوية الصادرة عن المركز الرئيسي لشركة الإستثمار المشترك الأجنبية التي لها فرع في لبنان."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على القيمين على إدارة هيئة الإستثمار الجماعي إبلاغ هيئة الأسواق المالية عند تجاوز ملكية أي شخص، طبيعي أو معنوي، أو مجموعة اقتصادية واحدة 5% من مجموع حصص الصندوق المشترك للإستثمار أو 5% من مجموع أسهم رأسمال شركة الإستثمار المشترك."
        },
        {
          "type": "text",
          "data": "لغاية تطبيق أحكام هذه المادة يعتبر شخصاً طبيعياً واحداً، زوج هذا الشخص وأصوله وفروعه الذين هم على عاتقه."
        },
        {
          "type": "text",
          "data": "كما تعتبر، للغاية نفسها، مجموعة اقتصادية واحدة:"
        },
        {
          "type": "text",
          "data": "أ - مجموعة الشركات التي يملك شخص طبيعي أكثرية حقوق التصويت فيها أو التي تمارس إحداها (الشركة الأم) سلطات الإدارة والمراقبة على الشركات الأخرى (الشركات التابعة) التي تكون بصورة مباشرة أو غير مباشرة تحت الإشراف الدائم للشركة الأم."
        },
        {
          "type": "text",
          "data": "ويستمد حق الإشراف من حيازة الشخص الطبيعي أو الشركة الأم لغالبية رأس مال الشركات التابعة، أو من التمتع بغالبية حقوق التصويت فيها، أو من حق تسمية أكثر من نصف أعضاء مجلس الإدارة أو المدراء وفقا لما تنص عليه المادة الحادية والعشرين من المرسوم رقم 4665 تاريخ 26/12/1981 ."
        },
        {
          "type": "text",
          "data": "ب - مجموعة مؤلفة من شركتين أو أكثر لا تتوافر فيها شروط الفقرة السابقة لكن تساهم كل منها بما لا يقل عن عشرين بالمئة من رأس مال الشركة أو الشركات الأخرى."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على القيمين على إدارة هيئة الإستثمار الجماعي إبلاغ هيئة الأسواق المالية فوراً في الحالتين الآتيتين:"
        },
        {
          "type": "text",
          "data": "1 - في حال تم تعليق التداول بأسهم أو حصص هيئة الإستثمار الجماعي على أن تقوم بالوقت نفسه بنشر هذا الخبر في نشرة الأسواق المنظمة، إذا كانت مسجلة لديها وفي صحيفتين محليتين واسعتي الإنتشار."
        },
        {
          "type": "text",
          "data": "2 - في حال تدنت القيمة السوقية لأسهم أو حصص هيئة الإستثمار الجماعي عما يعادل أو يزيد عن 25% من القيمة في بداية السنة المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحظر على القيمين على إدارة هيئة الإستثمار الجماعي:"
        },
        {
          "type": "text",
          "data": "1 - تملك أكثر من 15% من القيم المنقولة المصدرة من قبل مصدر واحد وتوظيف أكثر من 15% من موجودات الصندوق لدى مصدر واحد وذلك باستثناء سندات الخزينة اللبنانية والسندات الصادرة عن الدول الكبرى."
        },
        {
          "type": "text",
          "data": "2 - دمج التوظيفات التي يقومون بها لحساب «الهيئة» مع توظيفات الشركة التي أنشأت الصندوق أو تلك المولجة بالإدارة."
        },
        {
          "type": "text",
          "data": "3 - الاقتراض بهدف توظيف المبلغ المقترض لشراء صكوك وأدوات مالية بما فيها إعادة شراء أسهم الشركة ذات الرأسمال المتغير إلا ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - لغاية 10% من القيمة المقدرة للصندوق أو لشركة الإستثمار المشترك إذا كانت الصكوك والأدوات المالية المنوي شراؤها غير مدرجة في أحد الأسواق المالية المنظمة."
        },
        {
          "type": "text",
          "data": "ب - لغاية 20% من القيمة المقدرة للصندوق أو لشركة الإستثمار المشترك إذا كانت الصكوك والأدوات المالية المنوي شراؤها مدرجة في أحد الأسواق المالية المنظمة."
        },
        {
          "type": "text",
          "data": "ج - يمكن تجاوز أي من النسبتين المحددتين في البندين (أ) و(ب) من هذه الفقرة بعد الحصول على موافقة مسبقة من مجلس هيئة الأسواق المالية بناءً على طلب معلل بهذا الخصوص."
        }
      ]
    },
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014",
      "content": [
        {
          "type": "text",
          "data": "يمكن للقيمين على إدارة هيئة الإستثمار الجماعي توظيف أموال «الهيئة» في الحصص أو الأسهم أو الصكوك كافة التي تصدرها الشركة المولجة بالإدارة أو لدى أي صاحب حصة أو سهم في «الهيئة» أو أي شخص طبيعي أو معنوي تربطه مصالح مشتركة مع «الهيئة» إذا توفر الشرطان التاليان:"
        },
        {
          "type": "text",
          "data": "1 - موافقة هيئة أصحاب الحصص أو الجمعية العمومية العادية للمساهمين في «الهيئة»."
        },
        {
          "type": "text",
          "data": "2 - أن تكون التوظيفات المنوي إجراؤها لدى الأشخاص المذكورين أعلاه بذات شروط التوظيفات المشابهة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على القيمين على إدارة «الهيئة» أن يراعوا في توظيف أموالها ما يأتي:"
        },
        {
          "type": "text",
          "data": "1 - أن تعكس نسبة 65% على الأقل من هذه التوظيفات السياسة التوظيفية المعلنة «للهيئة» لجهة نوعية السندات وتوزيعها الجغرافي ونسبة مخاطرها."
        },
        {
          "type": "text",
          "data": "2 - أن تكون نسبة 85% من مجموع توظيفات الشركة ذات الرأسمال المتغير في أدوات مالية سهلة التسييل (liquide)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على «الوديع» أن يقوم:"
        },
        {
          "type": "text",
          "data": "1 - بتزويد هيئة الأسواق المالية بالآتي:"
        },
        {
          "type": "text",
          "data": "نظام مراقبة أعمال القيمين على إدارة «الهيئة» (Plan de Controle Annuel) الذي سيتبعه، وأي تعديل يطرأ عليه لاحقاً."
        },
        {
          "type": "text",
          "data": "تقرير نصف سنوي يحتوي على الأتي:"
        },
        {
          "type": "text",
          "data": "أ - لائحة بموجودات «الهيئة» المودعة لديه، تبين عددها وتفصيلاً لقيمها."
        },
        {
          "type": "text",
          "data": "ب - لائحة بجميع العائدات المستحقة «للهيئة» والتي لم تبادر الى تحصيلها."
        },
        {
          "type": "text",
          "data": "2 - بإبلاغ هيئة الأسواق المالية عن أية معلومات أو تجاوزات تتبين له في نطاق أعماله."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على كل من شركة الإدارة أو «الوديع» غير المقيم، تزويد هيئة الأسواق المالية بالنشرة السنوية التي تصدرها مع تقارير مفوضي المراقبة لديها."
        },
        {
          "type": "text",
          "data": "ترسل هذه المعلومات قبل نهاية شهر حزيران من السنة اللاحقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على هيئة الإستثمار الجماعي أن تضع بتصرف المستثمرين، بالإضافة الى كتيب التعريف بها، البيانات المالية والتقارير كافة المتعلقة"
        },
        {
          "type": "text",
          "data": "بتوظيفاتها والصادرة عنها وذلك في مكاتبها ولدى شركة الإدارة ولدى المؤسسات كافة التي تروج أو تسوق لأسهمها أو لحصصها."
        },
        {
          "type": "text",
          "data": "كما وأن عليها أن تنشر بياناتها المالية السنوية في جريدتين محليتين واسعتي الإنتشار وفي نشرة الأسواق المالية المنظمة إذإ كانت مسجلة لديها، ضمن مهلة لا تتجاوز موعد إرسال هذه البيانات الى هيئة الأسواق المالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على الذين يروّجون أو يسوّقون لهيئات استثمار جماعي أجنبية أو يعرضون أو يبيعون أسهمها أو حصصها في لبنان، أن يضعوا بتصرف المستثمرين المعنيين، بالاضافة الى كتيب التعريف، البيانات المالية العائدة لهذه الهيئات وذلك في مكاتبهم ومراكز ادارتهم في لبنان. كما عليهم تزويد هيئة الاسواق المالية وفق الأنموذج المرفق بهذا القرار (ملحق رقم 8)، كل شهر، بتقرير عن حجم الاكتتاب بالحصص أو بالأسهم الحاصلة خلال الشهر والعائدة لتسويق «الهيئة» في لبنان."
        }
      ]
    },
    {
      "number": "23 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014",
      "content": [
        {
          "type": "text",
          "data": "يطلب من مفوضي مراقبة هيئات الاستثمار الجماعي ان يعدّوا تقاريرهم وفقا لتعليمات وحدة الرقابة على الأسواق المالية لدى هيئة الأسواق المالية المحددة تماشياً مع أصول التدقيق الدولية وعليهم ان يضمّنوا هذه التقارير آراءهم في المعلومات المختلفة المقدمة من ادارات هيئات الاستثمار الجماعي كما عليهم ابلاغ هيئة الاسواق المالية عن أية معلومات تتبين لهم في نطاق أعمالهم يرون ضرورة الابلاغ عنها فور حصولها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي مراقبة هيئات الاستثمار الجماعي، وفي سياق الايضاحات حول البيانات المالية المدققة، أن يعمدوا الى تقييم سياسات التوظيف المتبعة من «الهيئات» والمخاطر المتعلقة بها وأن يضمّنوا تقاريرهم تقييم المخاطر كافة بما فيه مخاطر الفوائد والقطع والبلد والعمليات على الأسهم ومشتقاتها والسندات ومشتقاتها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف أحكام هذا القرار للعقوبات الادارية المنصوص عنها في القوانين والأنظمة المرعية الاجراء لا سيما تلك المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 (المتعلّق بالأسواق المالية).ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/20"
        },
        {
          "type": "text",
          "data": "14"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/20"
        },
        {
          "type": "text",
          "data": "14"
        }
      ]
    }
  ],
  "signature": "بيروت، في 10 شباط 2014\nرئيس هيئة الأسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}