{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238189",
  "title": "تأسيس جمعية بإسم: «المركز الاجتماعي للأيتام والأرامل\"(Social Center for Orphans and Widows (scow مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1507",
    "date": " 06/08/2014",
    "oj_number": "34",
    "oj_publish_date": "14/08/2014",
    "oj_page": "3315-3316"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز الاجتماعي للأيتام والأرامل» {(Social Center for Orphans and Widows) scow} والمسجل لدى المديرية الإدارية المشتركة برقم 4715 تاريخ 15/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المركز الاجتماعي للأيتام والأرامل» {(Social Center for Orphans and Widows) scow}\r\nمركزها: زغرتا - حي المعاصر - شارع الانطونية - العقار 1407 - بناية يوسف فرنجية - الطابق الاول.\r\nغايتها: 1 - المساهمة في مساعدة الايتام على مختلف الصعد وتأمين المتابعة النفسية والرعاية الصحية لهم وتمكينهم من تحصيل العلم وتحقيق طموحاتهم ويتم ذلك عن طريق تقديم الخدمة الاجتماعية، النفسية، التعليمية والانشطة الترفيهية.\r\n2 - المساهمة في تأمين المتابعة النفسية والاجتماعية للأرامل وتمكينهن اقتصادياً من خلال دورات تدريبية مهنية وتحضيرهن ودعم مسار اندماجهن المهني ويتم ذلك عن طريق المتابعة النفسية، الاستشارات القانونية التثقيف التربوي الاجتماعي، التدريب المهني والتشبيك مع المؤسسات والجهات الاخرى لتأمين خدمات اخرى وفقا لفردية الحالة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- مريانا جميل يعقوب\r\n- مريم سمير فرنجيه\r\n- طونينا سمير فرنجيه\r\n- نجوى جورج سركيس\r\n- تراز حنا انطون\r\nممثلة الجمعية تجاه الحكومة: الآنسة طونينا سمير فرنجية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}