{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238194",
  "title": "تعديل لبيان علم وخبر رقم: 532 تاريخ 18/4/2009 للجمعية المسماة: «جمعية العناية والارشاد التربوية الخيرية»مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1509",
    "date": " 06/08/2014",
    "oj_number": "34",
    "oj_publish_date": "14/08/2014",
    "oj_page": "3317-3318"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 532 تاريخ 18/4/2009\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية العناية والارشاد التربوية الخيرية» المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 10489 تاريخ 21/6/2014 والاستدعاء المسجل برقم 10489 تاريخ 22/7/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة:\r\n«جمعية العناية والارشاد التربوية الخيرية» الحائزة على بيان العلم والخبر رقم 532 تاريخ 18/4/2009 مركزها: صور\r\nوأصبحت على النحو التالي:\r\nإسمها: «التكتل الإقتصادي اللبناني»\r\nبدلاً من:\r\n«جمعية العناية والارشاد التربوية الخيرية»\r\nغايتها: تهدف الجمعية الى تحقيق الاهداف التالية:\r\n1 - اعطاء الارشادات من اجل تحسين المناخ الاستثماري وتقوية الموارد البشرية وتطوير المهارات الفردية وخلق بنك معلومات عن كافة النشاطات والاشخاص والإبداعات.\r\n2 - إقامة دورات تدريبية مهنية لتحسين مهارات القوة العاملة وكفاءاتها، تشجيع البحوث والدراسات الارشادات لإيجاد حلول لنقاط الضعف في الاقتصاد اللبناني.\r\n3 - مساعدة الصناعيين تقنياً لتحديث المصانع وحماية ودعم الأدمغة العربية وتطويرها في سبيل استثمارها في الدول العربية والاجنبية، إبراز الأشخاص اصحاب الكفاءات والمهارات العلمية والعملية وتوثيق إبداعاتهم\r\n4 - إقامة ندوات ثقافية للتشجيع على المبادرات والشراكات والمشار\r\nكة بمعارض ومؤتمرات دولية لتبادل الخيرات واستقطابها للعالم العربي، والاعتماد على المساعدات الخارجية من اجل تحسين مستوى الاقتصاد اللبناني.\r\n5 - رفع مستوى قطاعات الانتاج في لبنان وتطوير استراتيجية الصناعات\r\nلتحسين مستوى تنافسها في الأسواق الخارجية والداخلية.\r\n6 - إقامة دورات تدريبية ودراسات ومؤتمرات ومعارض حول المقاربات التسويقية والاقتصادية لدخول اسواق جديدة متخصصة ووضع الحلول والخطوات التمهيدية\r\nمن اجل زيادة التنافسية الاقتصادية لوضع قواعد للانتاج وتسهيل اجراءات التصدير وتحديد قنوات توزيع جديدة.\r\n7 - العمل على تطوير الطاقة المستدامة ومكافحة التلوث البيئي والحفاظ على الموارد الطبيعية.\r\n8 - اعتماد مفهوم الاقتصاد الحر مع تأكيد دور الدولة في التخطيط لتأمين تنوع الاقتصاد ووضع كافة الضوابط المطلوبة لمنع الاحتكار والربح غير المشروع والعمل على تأمين فرص عمل.\r\n9 - تعميم ثقافة تنمية الموارد البشرية، وإقامة مشروعات تساهم بالتنمية العلمية والإجتماعية والإقتصادية، وإنشاء مراكز للتدريب والتوجيه في المجالات الاقتصادية والاجتماعية والعلمية.\r\n10 - بلورة سلسلة من الاقتراحات والدراسات والأفكار والحلول والخيارات في مختلف المجالات الإقتصادية والإجتماعية والتربوية والإنمائية من أجل خدمة نمو وتطور الفرد اللبناني والمجتمع اللبناني التعددي بكل أطيافه وخصوصياته والسعي لتقديم هذه الأفكار والبحوث والدراسات والإستشارات من العدد الأكبر من اللبنانيين بكافة الوسائل المتاحة قانوناً.\r\n11 - تقديم كافة الخدمات على كافة المستويات الاجتماعية من رعاية صحية وتدريب مهني، رفع مستوى التعليم معتمدة في سبيل ذلك انشاء المدارس الخاصة والمعاهد وتقديم الكتب واللوازم المدرسية للمحتاجين مجاناً ونشر التعليم لغايات غير ذات كسب.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nتهدف الجمعية الى تحقيق الاهداف التالية:\r\n- رفع مستوى التعليم معتمدة في سبيل ذلك انشاء المدارس والمعاهد وتقديم الكتب واللوازم المدرسية للمحتاجين مجاناً ونشر التعليم لغايات غير ذات كسب.\r\n- تشجيع البحوث العلمية في شتى ميادين العلوم والفنون والاداب.\r\n- نشر الفكر والثقافة بين المواطنين.\r\n- الرعاية الصحية والتثقيف الصحي وانشاء المستوصفات ومراكز التدريب.\r\n- تقديم الاعانات المالية للمحتاجين.\r\n- تقديم كافة الخدمات على كافة المستويات الاجتماعية.\r\n- رعاية المعوقين عقلياً وجسدياً وتقديم المساعدات اللازمة لهم وتقديم الادوية اللازمة للمحتاجين من المرضى مجاناً.\r\n- اقامة الحفلات لنشر روح المواطنية والالفة بين الناس.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}