{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238858",
  "title": "إدخال العقار رقم /813/ من منطقة تنورين الفوقا العقارية قضاء البترون - محافظة لبنان الشمالي في لائحة الجرد العام للأبنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "153",
    "date": " 07/10/2014",
    "oj_number": "43",
    "oj_publish_date": "16/10/2014",
    "oj_page": "4126-4127"
  },
  "preamble": "إن وزير الثقافة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على القانون رقم 35 تاريخ 30/10/2008 (تنظيم وزارة الثقافة)،\nبناء على الكتاب المسجَّل لدى المديرية العامة للآثار برقم 2716 تاريخ 2/7/2014 والمتضمَّن طلب الجهة المالكة لإدراج العقار رقم /813/ من منطقة تنورين الفوقا العقارية على لائحة الجرد العام للأبنية التاريخية،\nبناء على تقرير المديرية العامة للآثار رقم 2716 تاريخ 20/8/2014 المتضمن إفادة بنتيجة الكشف على العقار رقم /813/ من منطقة تنورين الفوقا العقارية حيث يتبين أن المبنى القائم على هذا العقار والعائد الى أواخر القرن التاسع عشر هو من أوائل منازل البلدة ويتميَّز ليس فقط بأهمية تراثية من حيث نمطه ذي القناطر الثلاث وتشكيله ومواده وتنوّع عناصره الهندسية وموقعه التخطيطي، وإنما أيضاً بقيمة أثرية وتاريخية ودينية من حيث إرتباطه بتاريخ المنطقة ولبنان بشكل عام واحتوائه على معالم ومخزون أثري كما على كنيسة - مزار «سيدة نايا» (صيدنايا) القديمة العهد،\nيقرِّر ما يأتي:",
  "articles": [
    {
      "number": "3 يُنشر هذا القرار في الجريدة الرسمية ويُبلَّغ الى الدوائر العقارية والسلطات الإدارية المختصَّة.",
      "content": [
        {
          "type": "text",
          "data": "أدخل في لائحة الجرد العام للأبنية التاريخية العقار رقم /813/ من منطقة تنورين الفوقا العقارية - قضاء البترون - محافظة لبنان الشمالي، وفقاً لما هو محدد باللون الأحمر على الخريطة المرفقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقار المذكور دون موافقة المديرية العامة للآثار المسبقة على الأعمال المنوي إجراؤها والمواد المنوي إستعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية ويُبلَّغ الى الدوائر العقارية والسلطات الإدارية المختصَّة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الأول 2014\nوزير الثقافة\nريمون عريجي"
}