{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238236",
  "title": "تعديل لبيان علم وخبر رقم: 296/اد تاريخ 24/11/2005 للجمعية المسماة:\t«جمعية البراعم للعمل الخيري» مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1534",
    "date": " 09/08/2014",
    "oj_number": "35",
    "oj_publish_date": "21/08/2014",
    "oj_page": "3344-3345"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 296/اد تاريخ 24/11/2005،\nبناء على بيان العلم والخبر رقم 296/أد تاريخ 24/11/2005،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية البراعم للعمل الخيري» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 10817 تاريخ 28/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:\r\n«جمعية البراعم للعمل الخيري» الحائزة على بيان العلم والخبر رقم 296/اد تاريخ 24/11/2005 مركزها: برج البراجنة - قضاء بعبدا.\r\nوأصبحت على النحو التالي:\r\nإسمها: «جمعية البراعم للعمل الخيري الاجتماعي»\r\nبدلا من:\r\n«جمعية البراعم للعمل الخيري»\r\nغايتها: 1 - مساعدة الفقراء والأيتام وتقديم الخدمات الاجتماعي\r\nة لهم.\r\n2 - اقامة ندوات ومحاضرات ولقاءات ترفيهية وحضانة متخصصة للاطفال بالرعاية الخاصة والتربية والترفيه، المساهمة والعمل على إقامة برامج الدعم النفسي والاجتماعي وإنماء القدرات الانسانية والسعي لاقامة مراكز التدريب والتأهيل الفني.\r\n3 - المساهمة في اقامة دورات لمحو الأمية والكمبيوتر والسكرتاريا\r\nوغيرها من الدورات الفنية والثقافية والمهنية الرسمية والخاصة.\r\n4 - المساهمة في اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل والمساهمة في دعم المشاريع الصغيرة والمتوسطة.\r\n5 - المساهمة في إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، والمساهمة في انشاء مكتبة عامة تعنى بتثقيف النشء، ورفع المستوى التعليمي عبر نشر التربية والتعليم عن طريق المساهمة في انشاء المعاهد الاكاديمية والفنية والتقنية والمهنية والمدارس الخاصة المجانية وغير المجانية الابتدائية والتمريضية والصحية والسعي مع الجهات المختصة للاهتمام بالأطفال ذوي الصعوبات التعلمية وإنشاء مركز تدريب مهني وتعليمي: كثرة الحركة - قلة التركيز - بطء تعلم - رسوب وتسرب مدرسي، العمل على معالجة المشاكل النفسية التي يعاني منها الأطفال: الخوف - القلق - الكذب - الاكتئاب - صعوبات تعليمية والعمل على انشاء مركز لذوي الاحتياجات الخاصة.\r\n6 - التواصل مع الجمعيات الاهلية والمنظمات الدولية لما فيها مصلحة الطفل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - العمل على مساعدة الفقراء والمحتاجين عن طريق تقديم الخدمات الاجتماعية لهم، وتوزيع الحصص الغذائية عليهم.\r\n2 - رعاية الطفولة ورفع المستوى الثقافي للبراعم منهم عن طريق انشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\n3 - انشاء مكتبة تعنى بتثقيف النشء وتوجيههم توجيها صحيحا.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}