{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238237",
  "title": "تأسيس جمعية بإسم: «جمعية الأرض المزهرة» {Blooming Earth} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1535",
    "date": " 09/08/2014",
    "oj_number": "35",
    "oj_publish_date": "21/08/2014",
    "oj_page": "3345-3346"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الأرض المزهرة»\n{Blooming Earth} والمسجل لدى المديرية الادارية المشتركة برقم 13665 تاريخ 13/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الأرض المزهرة» {Blooming Earth}\r\nمركزها: بيروت - شارع بدارو - العقار رقم 4787 - القسم رقم 8 - ملك رانيا انطوان زيدان - الطابق الثاني.\r\nغايتها: بلومينغ اورث هي جمعية مستقلة، غير حكومية، بيئية وإجتماعية، لا تتوخى الربح.\r\n-تعنى الجمعية بكافة النشاطات الهادفة الى التوعية البيئية والاجتماعية، وبحيث يتمثل دورها كالآتي:\r\n1 - المساهمة في التوعية والتربية الإجتماعية والبيئية من خلال نشاطات وبرامج ومواد منظمة خصيصاً للمدارس في مختلف المناطق اللبنانية سواء الرسمية منها أو الخاصة، وذلك بعلم من الوزارات المختصة، وأهمها وزارتي البيئة والتربية.\r\n2 - المساهمة والتعاون مع منظمات وجمعيات بيئية وإجتماعية، محلية وأجنبية، لمواكبة الحلول والبرامج الجديدة التي يمكن تطبيقها من خلال نشاط الجمعية.\r\n3 - المساهمة في حماية الثروات الطبيعية في لبنان والعالم.\r\n4 - بناء علاقة تشارك وتعاون مع الجمعيات الاخرى، المحلية والاجنبية.\r\n5 - تنظيم نشاطات دعائية للمساهمة في دعم مشاريع الجمعية المحلية\r\nوالعالمية.\r\nلذلك على الجمعية أن تكون منفتحة على تنظيم نشاطات موجهة للعامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرانيا انطوان زيدان\r\nشارل انطوان بطيش\r\nجوزيف سعيد ابو شقرا\r\nديمه عارف الطرابلسي البركه\r\nلارا رفيق الخوري\r\nد. جورج سليم لبكي\r\nممثلة الجمعية تجاه الحكومة: المحامية رانيا انطوان زيدان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}