{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238238",
  "title": "تأسيس جمعية بإسم: {CHREEK - Capital Human Recycling Environmental Economic Kit} مركزها: عين سعادة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1537",
    "date": " 11/08/2014",
    "oj_number": "35",
    "oj_publish_date": "21/08/2014",
    "oj_page": "3346-3347"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {CHREEK - Capital Human Recycling Environmental Economic Kit} والمسجل لدى المديرية الادارية المشتركة برقم 15890 تاريخ 24/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n{CHREEK - Capital Human Recycling Environmental Economic Kit}\r\nمركزها: عين سعادة - المشروع الماروني - العقار رقم 177 - القسم 8 - بلوك F - ملك هيلانه انطوان حموي - قضاء المتن.\r\nغايتها: 1 - المساهمة في التنمية البشرية المستدامة: من خلال تأهيل أفراد في المجتمع يصعب عليهم إيجاد عمل، كالمساجين السابقين وذوي الإحتياجات الخاصة وغيرهم.\r\n2 - المساهمة في التنمية البيئية المتجددة: من خلال عملية upcycling، وهي عبارة عن استخدام المهملات والنفايات، التي يمكن ولا يمكن إعادة تدويرها، لتصميم وإنتاج أعمال حرفية وفنية بطريقة إبداعية وخلاقة.\r\n3 - المساهمة في التنمية الإقتصادية: تأمين فرص عمل بما يخدم هدف التنمية البشرية، ومساعدة البلديات المحلية على إنماء الأماكن والحدائق والمرافق العامة، بما يساعد في تخفيف العبء المالي عن السلطة الرسمية، ولو بجزء بسيط.\r\n4 - المساهمة في التنمية الجمالية: للمناظر الطبيعية داخل المدن، في محاولة لإعادة إدخال العنصر البيئي الطبيعي «الأخضر» الى التصميم الداخلي للمنازل، وإمكانية إستخدامه في الهندسة المعمارية الحديثة الداعمة للبيئة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nروبير وليد الجميل\r\nفرجيني الياس الغفري\r\nهيلانه انطوان حموي\r\nممثل الجمعية تجاه الحكومة: السيد روبير وليد الجميل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}