{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238248",
  "title": "تأسيس جمعية بإسم «اطفالنا» مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1591",
    "date": " 13/08/2014",
    "oj_number": "35",
    "oj_publish_date": "21/08/2014",
    "oj_page": "3350"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أطفالنا» والمسجل لدى المديرية الإدارية المشتركة\nبرقم 5437 تاريخ 28/3/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أطفالنا»\r\nمركزها: فرن الشباك - طريق الشام - العقار رقم 158 - ملك اسد منصور بركات وابراهيم بطرس بركات - الطابق الثالث شرقي - قضاء بعبدا،\r\nغايتها: 1 - مساعدة الاطفال المصابين بالسكري أو أي من الأمراض المستعصية وتأمين ما يمكن تأمينه من دعم مالي أو عيني لمعالجتهم.\r\n2 - تأمين الأدوية ومراكز العلاجات للاطفال المصابين بمرض السكري، او الامراض المستعصية.\r\n3 - العمل على تأمين حاجات المراكز المتخصصة لمعالجة الاطفال المصابين بالمرض سواء نقداً أو عيناً.\r\n4 - السعي الى نشر توعية حول كيفية وجوب معاملة الأطفال ومنع الإساءة اليهم.\r\n5 - حماية الأطفال عموماً.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nميرا حنا الحاج\r\nرامونا ابراهيم يارد\r\nغريتا منير النجار\r\nممثلة الجمعية تجاه الحكومة: الآنسة ميرا حنا الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 اب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}