{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238249",
  "title": "تأسيس جمعية بإسم: «المدن المتحدة في لبنان» {Cités Unies Liban} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1594",
    "date": " 14/08/2014",
    "oj_number": "35",
    "oj_publish_date": "21/08/2014",
    "oj_page": "3350-3351"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المدن المتحدة في لبنان» Cités Unies Liban والمسجل لدى المديرية الادارية المشتركة برقم 2096 تاريخ 31/1/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المدن المتحدة في لبنان» {Cités Unies Liban}\r\nمركزها: بيروت - المزرعة - العقار رقم 4758 - ملك مصطفى محمد بكري صقر - الطابق الثالث.\r\nغايتها: - مهمة الجمعية:\r\nتطوير العمل البلدي في لبنان وتعزيز التعاون بين البلديات واتحادات البلديات والسلطات المحلية في لبنان والخارج.\r\nان الجمعية تعمل على تحقيق الاهداف التالية:\r\n-تطوير العمل البلدي بشكل عام وتعزيز العلاقات بين السلطات المحلية اللبنانية وبينها وبين السلطات الحكومية والمؤسسات الدولية.\r\n-تطوير وتنظيم النشاطات وتفعيل التعاون والشراكة بين البلديات في لبنان والخارج.\r\n-تمكين البلديات واتحادات البلديات من الإستفادة من المشاريع والبرامج الوطنية والدولية ومتابعة برامج المانحين وإعلام البلديات بها.\r\n-تمكين البلديات وإتحادات البلديات من المشاركة في المؤتمرات والندوات ودورات التدريب والزيارات الفنية في لبنان والخارج.\r\n-القيام بالدراسات وإطلاق البرامج وتنفيذ كل ما يعزز العمل البلدي في لبنان.\r\n-القيام بأعمال أمانة سر لجنة رؤساء البلديات اللبنانية واللجان الأخرى للبلديات وإتحادات البلديات المنتسبة الى منظمة المدن والحكومات المحلية المتحدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبشير جرجي عضيمي\r\nهدى الدكتور فؤاد مسلم\r\nاحمد سامي محمد سعدالله منقاره\r\nممثل الجمعية تجاه الحكومة: السيد بشير جرجي عضيمي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}