{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236787",
  "title": "هيئة الاسواق المالية CAPITAL MARKETS AUTHORITY المتعلق بهيئات الاستثمار الجماعي الإسلامي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 13/02/2014",
    "oj_number": "11",
    "oj_publish_date": "13/03/2014",
    "oj_page": "780-790"
  },
  "preamble": "إن رئيس هيئة الأسواق المالية/ حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية، الذي أناط بهيئة الأسواق المالية الصلاحيات كافة المتعلقة بتأسيس وعمل هيئات الإستثمار الجماعي،\nوبناء على القانون رقم 575 تاريخ 11/2/2004 المتعلق بإنشاء المصارف الإسلامية في لبنان ولا سيما المادة الرابعة منه،\nوبناء على القانون رقم 706 تاريخ 9/12/2005 المتعلق بهيئات الإستثمار الجماعي بالقيم المنقولة وسائر الأدوات المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 20 كانون الأول 2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014 .",
      "content": [
        {
          "type": "text",
          "data": "لغايات تطبيق أحكام هذا القرار، يقصد بالعبارات التالية المعاني الواردة أمام كل منها:"
        },
        {
          "type": "text",
          "data": "«الهيئة الإسلامية»: هيئة الاستثمار الجماعي الإسلامي في الأدوات المالية الإسلامية وسائر الأدوات المالية، التي تكون غايتها محصورة بالاستثمار الجماعي للأموال المتلقاة من المستثمرين وفقاً لمبدأ توزيع المخاطر ووفقاً لأحكام ومبادئ الشريعة الإسلامية التي لا تتعارض مع أحكام النصوص القانونية والتنظيمية المعمول بها بحيث تتمثل «الهيئة الإسلامية» بشكل «صندوق استثمار إسلامي» أو «شركة استثمار إسلامي»."
        },
        {
          "type": "text",
          "data": "«صندوق الاستثمار الإسلامي»: الصندوق المشترك للاستثمار المتخصص بالتوظيف في الأدوات المالية الإسلامية وسائر الأدوات المالية وفقاً لأحكام الشريعة الإسلامية."
        },
        {
          "type": "text",
          "data": "«شركة الاستثمار الإسلامي»: شركة الاستثمار ذات الرأسمال المتغير المتخصصة بالتوظيف في الأدوات المالية الإسلامية وسائر الأدوات المالية وفقاً لأحكام الشريعة الإسلامية."
        },
        {
          "type": "text",
          "data": "«المدير»: المصرف الإسلامي أو المؤسسة المالية أو الشركة المتخصصة المولج أي منها بإدارة «الهيئة الإسلامية»."
        },
        {
          "type": "text",
          "data": "«استثمارات»: توظيف مبالغ بغية تملك أسهم أو «أدوات مالية إسلامية» أو «وحدات» هيئات الاستثمار الجماعي بهدف المتاجرة أو الحصول على عائد."
        },
        {
          "type": "text",
          "data": "«هيئات استثمار جماعي متخصصة»: هي التي تستثمر مباشرة في «أدوات مالية إسلامية» أو في سائر الأدوات المالية الصادرة عن مشروع أو مشاريع معينة محددة الغرض، يطرحها «مدير» «الهيئة الإسلامية» للمستثمرين وتكون مدة «الهيئة الإسلامية» محددة بأجل المشروع أو المشاريع."
        },
        {
          "type": "text",
          "data": "«وحدات»: الأسهم أو الحصص الاسمية التي تمثل ملكية أصحابها في موجودات «الهيئة الإسلامية»."
        },
        {
          "type": "text",
          "data": "«صافي الموجودات»: ما يمثل حقوق المستثمرين، ويشتمل على ما يقابل مساهمات أصحاب «الوحدات»، وصافي دخل الاستثمارات غير الموزع (أو خسائر الاستثمارات)، وصافي الأرباح المحققة غير الموزعة (أو صافي الخسائر المحققة)،"
        },
        {
          "type": "text",
          "data": "وصافي الزيادة أو النقص في قيمة الاستثمارات، وصافي أية موجودات أخرى."
        },
        {
          "type": "text",
          "data": "«مقدمات رأس المال»: المبالغ الإضافية التي يتم تجميعها من أصحاب «الوحدات» أو من الغير دون إصدار «وحدات» مقابلها بهدف تمويل «الهيئة الإسلامية» أو تعزيز وضعها الائتماني."
        },
        {
          "type": "text",
          "data": "«الأدوات المالية الإسلامية»: هي صكوك مالية متساوية القيمة تصدر ويتم التداول بها وفق أحكام الشريعة الإسلامية وتمثل حصصاً شائعة في ملكية أعيان أو منافع أو خدمات أو في مشروع معيّن أو نشاط استثماري."
        },
        {
          "type": "text",
          "data": "«المضاربة»: هي اتفاق بين رب المال والمضارب حيث يقدم الأول ماله والثاني عمله بهدف اقتسام الربح حسب الإتفاق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة سلطة مصرف لبنان الرقابية على المصارف الاسلامية، يحظّر إنشاء أو المساهمة بإنشاء «صندوق الاستثمار الإسلامي» أو «شركة الاستثمار الإسلامي» إلّا من قبل الهيئات التالية العاملة في لبنان :"
        },
        {
          "type": "text",
          "data": "1 - المصارف الإسلامية."
        },
        {
          "type": "text",
          "data": "2 - الشركات المتخصصة بإدارة «الهيئات الإسلامية»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يتضمن عقد الإدارة الموقع بين «المدير» وإدارة «شركة الاستثمار الإسلامي»، على الأقل وبشكل صريح ودقيق، المندرجات التالية:"
        },
        {
          "type": "text",
          "data": "1 - حقوق وواجبات «المدير» وبشكل خاص الإشارة الصريحة الى منح «المدير» الحق الحصري في إدارة عمليات «شركة الاستثمار الإسلامي»."
        },
        {
          "type": "text",
          "data": "2 - مدة العقد."
        },
        {
          "type": "text",
          "data": "3 - حالات تعديل أو إنهاء أو فسخ العقد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على «المدير» تعيين هيئة رقابة شرعية أو مستشار شرعي «للهيئة الإسلامية» لتحديد القواعد الشرعية التي يجب الالتزام بها في إدارة استثمارات «الهيئة الإسلامية» والتي لا تتعارض مع أحكام القوانين والأنظمة المعمول بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إضافة لأية معلومات أخرى مطلوبة بموجب الأنظمة والقرارات التي ترعى عمل هيئات الاستثمار الجماعي يجب أن يتضمن كتيب التعريف، بشكل خاص، المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "1 - نوع «الهيئة الإسلامية»، ونشاطها الرئيسي، والسياسات الاستثمارية الهامة التي تحكم نشاطها، والأهداف الاستثمارية التي أنشئت لتحقيقها كما والإشارة الصريحة بأن «الهيئة الإسلامية» قد أنشئت وفق أحكام الشريعة الإسلامية."
        },
        {
          "type": "text",
          "data": "2 - السياسة المحاسبية التي تم اعتمادها لتقييم الاستثمارات والذمم وعمليات التمويل والموجودات الأخرى."
        },
        {
          "type": "text",
          "data": "3 - السياسة المحاسبية المنوي اعتمادها لإثبات الدخل."
        },
        {
          "type": "text",
          "data": "4 - السياسة المحاسبية المنوي اعتمادها لإطفاء مصاريف تأسيس «الهيئة الإسلامية»."
        },
        {
          "type": "text",
          "data": "5 - الأسس التي تحكم استرداد المستثمر لبعض أو لكل وحداته."
        },
        {
          "type": "text",
          "data": "6 - العلاقة التعاقدية بين «الهيئة الإسلامية» والجهة أو الجهات التي تديرها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "7 - الأسس التي تحكم عملية البيع من «الهيئة الإسلامية» لموجودات عائدة «للمدير» أو له مصلحة فيها."
        },
        {
          "type": "text",
          "data": "8 - الأسس التي تحكم العمليات المشتركة بين «المدير» و«الهيئة الإسلامية» في تمويل بعض أو كل عمليات «الهيئة الإسلامية»."
        },
        {
          "type": "text",
          "data": "9 - الأسس التي تحكم عمليات الاستثمار الممكن ان يقوم بها «المدير» في «الهيئة الإسلامية» التي يديرها."
        },
        {
          "type": "text",
          "data": "10 - العمولة الممكن دفعها «للمدير» والتي يجب ان تكون حصراً اما مبلغاً مقطوعاً أو مبلغاً محتسباً على أساس نسبة معلومة من ربح «الهيئة الإسلامية» أو نسبة من قيمة المساهمات أو نسبة من صافي قيمة موجودات «الهيئة الإسلامية»."
        },
        {
          "type": "text",
          "data": "11 - الأسس التي تحكم عملية استثمار «الهيئة الإسلامية» هي «هيئة إسلامية» أخرى يديرها «المدير»."
        },
        {
          "type": "text",
          "data": "12 - أسس تقييم موجودات «الهيئة الإسلامية»."
        },
        {
          "type": "text",
          "data": "13 - كيفية التصرف في الكسب غير الشرعي، ان وجد."
        },
        {
          "type": "text",
          "data": "14 - ما اذا كان اخراج الزكاة من مسؤولية أصحاب الوحدات أو من مسؤولية «الهيئة الإسلامية» وفي الحالة الأخيرة على «الهيئة الإسلامية» الإفصاح عن الزكاة الواجبة عن كل وحدة."
        },
        {
          "type": "text",
          "data": "15 - ما إذا كانت «الهيئة الإسلامية» ستكوّن مخصصات لقاء أية التزامات."
        },
        {
          "type": "text",
          "data": "16 - مدة «الهيئة الإسلامية»، وشروط تصفيتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على «المدير»:"
        },
        {
          "type": "text",
          "data": "1 - تنظيم بيانات «الهيئة الإسلامية» المالية وفق النماذج (1)، (2)، (3)، (4)، (5)، (6)، (7)، (8) و(9) المرفقة بهذا القرار."
        },
        {
          "type": "text",
          "data": "2 - تزويد هيئة الأسواق المالية، قبل نهاية شهر نيسان بالبيانات المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إضافة للأحكام الواردة في هذا القرار، تطبق على هيئات الاستثمار الجماعي الإسلامية، في كل ما لم يرد بشأنه نص مخالف، الأحكام والأنظمة والمبادئ كافة المتعلقة بهيئات الاستثمار الجماعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف احكام هذا القرار للعقوبات الادارية المنصوص عنها في القوانين والانظمة المرعية الاجراء لا سيما تلك المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 (المتعلّق بالأسواق المالية)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداءً من تاريخ 3/3/2014 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2014\nرئيس هيئة الأسواق المالية / حاكم مصرف لبنان\nرياض توفيق سلامه"
}