{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238323",
  "title": "تأسيس جمعية بإسم: «جمعية دار المختار الخيرية الإجتماعية» وادي خالد - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1603",
    "date": " 16/08/2014",
    "oj_number": "36",
    "oj_publish_date": "28/08/2014",
    "oj_page": "3491-3492"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية دار المختار الخيرية الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 18856 تاريخ 15/11/2013\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية دار المختار الخيرية الإجتماعية»\r\nمركزها: وادي خالد - قرية العماير - ملك سليمان مرعي - الطريق العام - قضاء عكار.\r\nغايتها: 1 - المساهمة في إيجاد السبل الكفيلة لرفع المستوى الثقافي والإجتماعي.\r\n2 - المساهمة في تقوية العلاقات الإجتماعية وأواصر العلاقة بين أبناء المنطقة.\r\n3 - المساهمة في ترسيخ المبادئ الإنسانية الراقية بهدف القضاء على حالات التخلف والجهل من اجل بناء مجتمع متكامل يسعى الى التقدم والحضارة.\r\n4 - المساهمة في بناء مراكز صحية من مستوصفات ومستشفيات ودور لرعاية العجزة والأيتام والمراكز الاجتماعية من معاهد ومدارس وإقامة الندوات الثقافية لإنماء الوعي الثقافي والفكري.\r\n5 - المساهمة في دعم ورعاية الأيتام والأرامل وذوي الإحتياجات الخاصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- نور سليمان مرعي\r\n- عيسى حوران العلي\r\n- سارة محمد مرعي\r\n- هدى سليمان مرعي\r\nممثلة الجمعية تجاه الحكومة: السيدة نور سليمان مرعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}