{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238324",
  "title": "تأسيس جمعية بإسم: «يورز» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1639",
    "date": " 22/08/2014",
    "oj_number": "36",
    "oj_publish_date": "28/08/2014",
    "oj_page": "3492-3493"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «يورز» والمسجل لدى المديرية الادارية المشتركة برقم 8228 تاريخ 14/5/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«يورز»\r\nمركزها: طرابلس - ابي سمرا - مقابل حديقة الحلاب - بناية عبيد - الطابق التاسع.\r\nغايتها: 1 - إنمائية: العمل على القيام بالمشاريع الإنمائية التي تخدم المجتمع الطرابلسي بطريقة مستدامة.\r\n2 - اجتماعية: الإرشاد والتوجيه والتوعية المجتمعية في ظل الإشكاليات الإقتصادية والإجتماعية.\r\n3 - بيئية: المحافظة على النظافة بإطارها البيئي والتوعية على أهمية الطاقة البديلة في حياة إقتصادية وبيئية أمثل.\r\n4 - تطوعية: العمل على تنمية روح التطوع والتعاون لدى المجتمع\r\nالطرابلسي واعتباره مدخل للتطور المجتمعي في البلد وتفعيل حث المواطنة لديهم.\r\n5 - البحوث: العمل على إنشاء مركز للدراسات الإجتماعية والإقتصادية التي تساعد على بناء أرضية خصبة للعمل المشترك مع الفئات المهمشة والمتابعة في وضع الاقتراحات اللازمة لتطويرها إنتاجياً.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- احمد زهير حلواني\r\n- نعمه فواز مصري\r\n- عمر خالد مقساسي\r\n- ريان امين المير\r\n- أماني عبد المجيد امون\r\n- حسن امين المير\r\nممثلة الجمعية تجاه الحكومة: الآنسة نعمة فواز مصري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}