{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238400",
  "title": "تأسيس جمعية بإسم: «جمعية جسور الإجتماعية» مركزها: شتورا - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1681",
    "date": " 28/08/2014",
    "oj_number": "38",
    "oj_publish_date": "11/09/2014",
    "oj_page": "3596-3597"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية جسور الإجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 889 تاريخ 15/1/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية جسور الاجتماعية»\r\nمركزها: شتورا - الشارع العام - العقار رقم 236 ملك قاسم التيناوي - الطابق الاول - قضاء زحلة.\r\nغايتها: 1 - ممارسة النشاطات الإجتماعية الهادفة لإنماء الإنسان والبيئة والتشجيع والمساهمة في النشاطات الفنية والثقافية والبيئية.\r\n2 - إنشاء المراكز الصحية والتعليمية وإقامة دورات تأهيل وتدريب في كافة مجالات العمل والمهن.\r\n3 - مكافحة النشاطات المحظورة عن طريق التوعية والإرشاد والإهتمام\r\nبأوضاع المساجين والمنحرفين ومساعدة المعوقين والمحتاجين.\r\n4 - المساهمة في التنمية ومكافحة التلوث والمحافظة على البيئة.\r\n5 - تنظيم دورات ومؤتمرات حول التوعية الصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. محمد فراس قاسم التيناوي\r\n- د. ميشال فارس خاطر\r\n- وسيم نجيب الخطيب\r\n- كريم عاصم عراجي\r\n- حسام احمد يقطين\r\n- ريفان عمر الخطيب\r\nممثل الجمعية تجاه الحكومة: السيد كريم عاصم عراجي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}