{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238403",
  "title": "تأسيس جمعية بإسم: «نادي عين وزين البيئي» Club Environmental de Ain Wazein Ain Wazein Environmental Club\tمركزها: عين وزين - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1688",
    "date": " 29/08/2014",
    "oj_number": "38",
    "oj_publish_date": "11/09/2014",
    "oj_page": "3599-3600"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية\nالمسماة: «نادي عين وزين البيئي» Club Environmental de Ain Wazein -- Ain Wazein Environmental Club والمسجل لدى المديرية الادارية المشتركة برقم 21449 تاريخ 27/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نادي عين وزين البيئي» Club Environmental de Ain Wazein -- Ain Wazein Environmental Club\r\nمركزها: عين وزين - الشارع العام - مبنى البلدية - قضاء الشوف\r\nغايتها: 1 - المساهمة في نشر الوعي البيئي.\r\n2 - المساهمة في تعديل القوانين من أجل الحفاظ على البيئة.\r\n3 - المساهمة في حملات توعية للمحافظة على البيئة.\r\n4 - المساهمة في التواصل مع البلديات ومع كافة الهيئات الرسمية والغير رسمية التي تتعاطى شأن البيئة بهدف الحفاظ عليها.\r\n5 - العمل على إنشاء محميات طبيعية.\r\n6 - العلم بكافة الوسائل الشرعية للمحافظة على بيئة صالحة من خلال المساهمة في ترشيد إستهلاك الموارد الطبيعية ومن خلال الإضاءة على طرق التخلص من النفايات الصلبة والصرف الصحي على سبيل المثال لا الحصر.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- تيمور ايمن الحسنية\r\n- سلطان محمد الحسنية\r\n- سعد هيثم الحسنيه\r\n- لؤي صلاح الحسنيه\r\nممثل الجمعية تجاه الحكومة: السيد لؤي صلاح الحسنيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آب 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}