{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237772",
  "title": "تعميم الى جميع الادارات العامة يتعلق بتطبيق المادة 13 (الفقرة الاولى) و(الفقرة الخامسة) من المرسوم الاشتراعي رقم 112\tتاريخ 12/6/1959 (نظام الموظفين) وتعديلاته",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "16",
    "date": " 27/06/2014",
    "oj_number": "28",
    "oj_publish_date": "03/07/2014",
    "oj_page": "2757"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 من المرسوم الاشتراعي رقم 112/1959 (نظام الموظفين) وتعديلاته والتنسيق مع وزارة المالية قبل السير بأي مشروع مرسوم تعيين لتأمين الإعتمادات اللازمة لأي تعيين.",
      "content": [
        {
          "type": "text",
          "data": "نصت المادة 13، الفقرة الأولى، من المرسوم الاشتراعي رقم 112/59 نظام الموظفين وتعديلاته على ما يلي:\r\n«لا يعين احد الاَّ في وظيفة شاغرة في الملاك، ومرصد لها إعتماد خاص في الموازنة ووفقاً للأصول التي يحددها القانون».\r\nكذلك نصت الفقرة الخامسة من المادة 13 المذكورة أعلاه على ما يلي:\r\n«إذا جرى التعيين في وظيفة غير شاغرة في الملاك أو في وظيفة لم يرصد لها إعتماد خاص في الموازنة، يحظر على كل من المصفي والآمر بالصرف تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما أمر خطي بذلك، وعلى الآمر بالصرف أن يبلغ الأمر الى وزير المالية والى مجلس الخدمة المدنية لإجل العمل على إلغاء نص التعيين».\r\nوحيث ان الغاية من المادة المذكورة هي تحديد مفعول التعيين ونتائجه،\r\nوإستناداً الى كتاب وزراة المالية رقم 2676/ص1 تاريخ 20/6/2014 الذي اشار الى صدور نصوص تعيين موظفين في ملاك بعض الادارات العامة قبل التأكد من وجود إعتمادات مرصدة لها في موازنة الإدارة مما يحول دون تأمين الرواتب اللازمة والناتجة عن هذا الإجراء،\r\nوحيث ان من شأن ذلك أن يرتب مخالفة للقوانين والأنظمة النافذة،\r\nلذلك، يطلب الى جميع الادارات العامة التقيد بتطبيق نص المادة 13 من المرسوم الاشتراعي رقم 112/1959 (نظام الموظفين) وتعديلاته والتنسيق مع وزارة المالية قبل السير بأي مشروع مرسوم تعيين لتأمين الإعتمادات اللازمة لأي تعيين."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2014\nرئيس مجلس الوزراء\nتمام سلام"
}