{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236745",
  "title": "الادوات والمنتجات المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 13/02/2014",
    "oj_number": "9",
    "oj_publish_date": "27/02/2014",
    "oj_page": "733-734"
  },
  "preamble": "إن رئيس هيئة الأسواق المالية/ حاكم مصرف لبنان،\nبناءً على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية، الذي أناط بهيئة الأسواق المالية الصلاحيات كافة المتعلقة بالأدوات والمنتجات المالية وبالاعمال الخاصة بها،\nوبناءً على القانون رقم 308 تاريخ 3/4/2001 المتعلق باصدار اسهم المصارف والتداول بها واصدار سندات الدين وتملك العقارات من قبل المصارف،\nوبناءً على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 20 كانون الاول 2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من تاريخ 3/3/2014 .",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القرار على مؤسسات الوساطة المالية والمؤسسات المالية وهيئات الاستثمار والمصارف التي تمارس الأعمال الخاصة بالأدوات المالية في لبنان، كما وعلى هيئات الضمان التي يرد ضمن عقود الضمان التي تعرضها على الجمهور أدوات مالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أولاً: يحظر على المؤسسات المذكورة في المادة الأولى أعلاه، الا بعد حصولها على موافقة مسبقة من هيئة الاسواق المالية، إصدار أو ترويج:"
        },
        {
          "type": "text",
          "data": "1 - أية أدوات ومنتجات مالية (اسهم معروضة للجمهور أو برامج أو أوراق أو صكوك أو عقود أو مشتقات أو شهادات أو أدوات مالية مركبة...) بما فيها التي ترتبط عوائدها أو تسديد رأسمالها ب:"
        },
        {
          "type": "text",
          "data": "-أسهم أو حصص أو شهادات إيداع بما فيها التدفقات المالية الناجمة عنها أو بمستوى أسعار أي من هذا الاسهم أو الحصص أو الشهادات.\n-ديون أو سندات تجارية أو شهادات أو سندات حكومية أو سندات دين بما فيها التدفقات المالية الناجمة عنها أو بمستوى أسعار أي من هذه السندات أو الشهادات.\n-أسعار صرف العملات والمعادن الثمينة.\n-معدلات الفوائد. -اسعار السلع.\n-مؤشرات أو مشتقات مالية.\n-تحقق شروط أو أحداث من أي نوع كانت («أحداث إئتمانية» {Credit Events}، أرباح شركات، مؤشرات إقتصادية، مستويات أسعار....).\n-حقوق عائدة للمصدر من أي نوع كانت."
        },
        {
          "type": "text",
          "data": "2 - أية أدوات أو منتجات ناتجة عن عمليات تسنيد مهما كان نوعها أو شكلها."
        },
        {
          "type": "text",
          "data": "ثانياً: لا تمس احكام المقطع أولاً أعلاه بالصلاحيات المناطة بمصرف لبنان بموجب القانون رقم 308 تاريخ 2/4/2001 لجهة اصدار اسهم المصارف وسندات الدين من قبل المصارف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات المعنية اعتماد الشفافية التامة في علاقتها مع العملاء بالنسبة للعمليات المشار اليها في المادة الاولى أعلاه وذلك عن طريق:"
        },
        {
          "type": "text",
          "data": "1 - التعريف بشكل واضح وصريح عن:"
        },
        {
          "type": "text",
          "data": "-الأدوات والمنتجات المالية المذكورة في المادة الأولى أعلاه وكل ما ترتبط به عوائدها (مؤشرات، مشتقات، أسهم، سندات، ديون، الخ...).\n-العوائد وكيفية احتسابها.\n-جميع المخاطر التي يمكن أن يتعرض لها العميل.\n-جميع المعلومات الأخرى التي من شأنها أن تؤمن أكبر قدر من الوضوح والدقة في التعامل."
        },
        {
          "type": "text",
          "data": "2 - إعداد كتيب تعريف أو اتفاقية مع العميل يتضمن أي منهما، على الأقل، المعلومات المشار اليها في البند (1) أعلاه وعلى أن لا يوزع الكتيب أو الاتفاقية على المعنيين أو يوضع تحت تصرفهم، إلا بعد إعلام هيئة الأسواق المالية والحصول على موافقتها على الترخيص بإطلاق أو ترويج الأدوات والمنتجات المالية وفقاً لأحكام المادة الثانية أعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات المعنية بهذا القرار، تزويد هيئة الأسواق المالية شهرياً بتقرير (على ثلاثة نسخ) عن وضعية وحجم العمليات على الأدوات والمنتجات المالية المشار إليها أعلاه، وفقا للأنموذج رقم (1) المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من تاريخ 3/3/2014 ."
        }
      ]
    }
  ],
  "signature": "بيروت، في 13 شباط 2014\nرئيس هيئة الاسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}