{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236638",
  "title": "تأسيس جمعية بإسم: «جمعية شفاء للعمل الانساني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "170",
    "date": " 30/01/2014",
    "oj_number": "7",
    "oj_publish_date": "13/02/2014",
    "oj_page": "297-298"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية شفاء للعمل الإنساني» والمسجل لدى المديرية الإدارية المشتركة برقم 15129 تاريخ 12/9/2012 والإستدعاء المسجل برقم 15129 تاريخ 20/12/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية شفاء للعمل الإنساني»\r\nمركزها: بيروت - كركول الدروز - شارع عثمان بن عفان - العقار رقم 1439 - القسم رقم 13/B - بناية النجاح.\r\nغايتها: 1 - الأعمال الخيرية الإسلامية التي لا تتوخى الربح.\r\n2 - القيام بأعمال الاغاثة وقائياً وعلاجياً وإنمائياً داخل الأراضي اللبنانية وخارجها بالتعاون مع الجهات والهيئات الدولية والداخلية.\r\n3 - إرشاد الفرد والمجتمع على هدي الإسلام الحنيف.\r\n4 - ترسيخ المفهوم البيئي لدى المجتمع المحلي من خلال القيام بنشاطات تهدف الى الحفاظ على البيئة.\r\n5 - الإهتمام بالأنشطة الشبابية والناشئة والطفولة وإقامة مخيمات ترفيهية وتثقيفية وتربوية اجتماعية هادفة.\r\n6 - القيام بخدمات طبية وانسانية وإجتماعية والمساهمة في إنشاء مستوصفات ومستشفيات ومراكز صحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عماد برهان الدين البعلبكي\r\nطلال عبد الحليم القيسي\r\nمريم حسن عضام\r\nقاسم محمد شميساني\r\nسوسن نهاد بستنجي\r\nزياد محمد الحريري\r\nميرنا مروان حلاق\r\nممثل الجمعية تجاه الحكومة: السيد طلال عبد الحليم القيسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الثاني 2014\nوزير الداخلية والبلديات\nمروان شربل"
}