{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236726",
  "title": "آلية الكشف والتحقق من صحة معالجة المانجا المستوردة من بعض الدول بالبخار الحراري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "170",
    "date": " 15/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "406-407"
  },
  "preamble": "إن وزير الزراعة،\nبناءً على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناءً على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة)،\nبناءً على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناءً على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناءً على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناءً على القرار رقم 407/1 تاريخ 1/11/2007 (الشروط الواجب توافرها للحصول على ترخيص بمعالجة الحشرات الحجرية بالبخار الحراري)،\nبناءً على القرار رقم 400/1 تاريخ 23/9/2008 (منع استيراد بعض أصناف الفاكهة من بعض الدول)،\nبناءً على القرار رقم 251/1 تاريخ 26/5/2010 (تعديل القرار رقم 400/1 تاريخ 23/9/2008)،\nبناءً على القرار رقم 440/1 تاريخ 3/5/2011 (الشروط الواجب تطبيقها عند استيراد المانجا من خارج الدول العربية)،\nبناءً على القرار رقم 605/1 تاريخ 10/7/2012 (ملحق للقرار رقم 400/1 تاريخ 23/9/2008)،\nبناءً على القرار رقم 2/1 تاريخ 2/1/2014 (تحديد فترات استيراد المانغا من دول مصر، اليمن، غانا، ساحل العاج وباكستان)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تخضع شحنات المانغا الواردة في لبنان عبر مطار رفيق الحريري الدولي أو مرفأ بيروت للمعالجة بالبخار الحراري، يقوم مركز الحجر الصحي الزراعي المعني بعد الكشف على الشحنة والتحقق من صحة المستندات المرافقة لها ب:"
        },
        {
          "type": "text",
          "data": "1 . تعبئة استمارة خاصة بمتابعة المعالجة بالبخار الحراري على أن تعالج الشحنات مداورة في مراكز المعالجة بالبخار المرخصة بحسب ترتيب ورودها فيما خلا ما اذا كانت الشحنات الواردة هي خاصة بشركة حاصلة على ترخيص معالجة بالبخار الحراري وتحمل اسم صاحب المركز فتعالج الشحنات في المركز المرخص للشركة نفسها."
        },
        {
          "type": "text",
          "data": "2 . إبلاغ رئيسه المباشر ومدير الثروة الزراعية واعضاء لجنة الكشف المكلفة التأكد من صحة عملية المعالجة"
        },
        {
          "type": "text",
          "data": "3 . تكليف أحد موظفي المركز مرافقة الشحنة الى مركز المعالجة بالبخار الحراري وتسليمها الى المسؤول الفني فيه وأخذ إشعار موقع منه بالاستلام مبيناً كافة المعلومات المتعلقة بالشحنة كبلد المصدر والمنشأ والمزرعة، المستورد، الكمية، الصنف، الوزن القائم، التوضيب، وساعة وتاريخ استلام الشحنة وساعة بدء المعالجة. يكلف مداورة وتلقائياً وعند تبلغهم وصول شحنة مانجا معدة للمعالجة، مهندس واحد عن كل من مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي ومصلحة وقاية النبات من المهندسين التالية أسماؤهم: عن مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي - م. جورج سعد - رئيس مركز الحجر الصحي الزراعي في مرفأ بيروت (عضواً) - م. محمود جابر - مهندس في مركز الحجر الصحي الزراعي في مرفأ بيروت (عضواً) - م. غسان حمادة - رئيس مركز الحجر الصحي الزراعي في مطار رفيق الحريري الدولي (عضواً) - م. جوني أسعد - مهندس في مركز الحجر الصحي الزراعي في مطار رفيق الحريري الدولي (عضواً) - م. ناجي القيم - مهندس في مركز الحجر الصحي الزراعي في مطار رفيق الحريري الدولي (عضواً) عن مصلحة وقاية النبات - م. يوسف المصري - مهندس في دائرة وقاية المزروعات (عضواً) - م. نقولا عيد مهندس في دائرة وقاية المزروعات (عضواً)"
        },
        {
          "type": "text",
          "data": "1 . بالكشف على عملية المعالجة بالبخار الحراري أثناء العملية وعند انتهائها على أن تجري هذه العملية حصراً بين الساعة الثامنة صباحاً والتاسعة مساءً."
        },
        {
          "type": "text",
          "data": "2 . الكشف على المصائد الموضوعة في مركز التعقيم."
        },
        {
          "type": "text",
          "data": "3 . إعداد تقرير خطي بنتيجة المعالجة يقدم الى مدير الثروة الزراعية، مرفق بالترموغراف (Termograph) الذي يجب أن يظهر عليه المعلومات المتعلقة بالشحنة كالمنشأ، المستورد، الكمية، الصنف، الوزن القائم، التوضيب، ساعة وتاريخ بدء المعالجة ودرجات الحرارة وزمن المعالجة وصور عن المستندات المرافقة للشحنة."
        },
        {
          "type": "text",
          "data": "4 . يقوم الموظفون المكلفون بالسماح بالتصرف بالشحنة المعالجة وتداولها في الاسواق بعد التأكد من صحة المعالجة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستورد المانجا التي سوف تعالج بالبخار الحراري بعبوات ذات فتحات تسمح بدخول البخار الى الثمار.\r\nتحمل العبوات ملصقات تعريف تحتوي على:\r\n. بلد المنشأ\r\n. مكان الانتاج (المزرعة...)\r\n. الصنف"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيعمل بهذا القرار من تاريخ نشره وييلغ من يلزم فيما خلا المادة الثانية فتطبق بعد ثلاثة أشهر من تاريخ صدور القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/2/2014\nوزير الزراعة\nد. حسين الحاج حسن"
}