{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238411",
  "title": "تأسيس جمعية بإسم: «لها للتنمية البقاعية» مركزها: سعدنايل - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1766",
    "date": " 05/09/2014",
    "oj_number": "38",
    "oj_publish_date": "11/09/2014",
    "oj_page": "3603-3604"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لها للتنمية البقاعية» والمسجل لدى المديرية الادارية المشتركة برقم 11841 تاريخ 19/7/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لها للتنمية البقاعية»\r\nمركزها: سعدنايل - حي العين - بناية الكردي - قضاء زحلة.\r\nغايتها: 1 - العمل على تطوير مهارات المرأة الإدارية والمهنية والعمل على تحسين ظروفها الإجتماعية.\r\n2 - تبني مفهوم الإرشاد الأسري وتوعية المرأة على إدراك حقوقها ومحاربة كافة أشكال التمييز.\r\n3 - رفع مستوى المرأة الثقافي الإجتماعي والمادي ومكافحة الأمية.\r\n4 - تأكيد على حق المرأة في التمثيل السياسي.\r\n5 - الإهتمام بالأسرة والعمل على نشر الوعي والثقافة والعادات الحميدة من خلال المحاضرات والدورات التثقيفية في هذا المجال.\r\n6 - رعاية الموهوبات وتنمية مهاراتهن وتوجيههن للجهات المعنية كالنوادي الأدبية وغيرها.\r\n7 - ممارسة النشاطات الإجتماعية الهادفة لإنماء الإنسان والبيئة وتشجيع النشاطات الفنية.\r\n8 - إنشاء المراكز الصحية والتعليمية والتعليم المهني والتقني وإقامة دورات التدريب والتأهيل.\r\n9 - مكافحة النشاطات المحظورة من خلال التوعية.\r\n10 - إجراء البحوث الميدانية لدراسة ظروف المرأة من كافة النواحي واقتراح الحلول المناسبة لبعض المصاعب التي قد تواجهها، والعمل على الحد من العنف الأسري.\r\n11 - التعاون مع كافة المنظمات الإنسانية والجمعيات الخيرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- سالي احمد الكردي\r\n- ندين علي درويش\r\n- ليندا وليد شعبان\r\n- هديه جمال رحيمه\r\n- ملاك سامي الجدوع\r\n- لميس فارس الحشيمي\r\nممثلة الجمعية تجاه الحكومة: السيدة سالي احمد الكردي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}