{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238546",
  "title": "تأسيس جمعية بإسم: «نفس» Nafas مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1789",
    "date": " 10/09/2014",
    "oj_number": "39",
    "oj_publish_date": "18/09/2014",
    "oj_page": "3713-3714"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نفس» Nafas والمسجل لدى المديرية الادارية المشتركة برقم 6566 تاريخ 14/4/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نفس» Nafas\r\nمركزها: بعبدا - شارع الخندق - العقار رقم 2065 - القسم رقم 14 - بناية هيكل شاكر - ملك رشاد مخايل رفول.\r\nغايتها: - تهدف الجمعية الى نشر الوعي حول اليوغا عبر تنظيم مهرجان بيروت لليوغا في جميع نسخه النوية والدورية، بالإضافة الى تنظيم مهرجانات ونشاطات أخرى متعلقة باليوغا وبالأنواع والأساليب التي تنشأ عنها أو تتماشى مع ماهيتها على كافة الأراضي اللبنانية.\r\nعلى أن يطبق ماذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nدلال حرب حرب\r\nنديم كريم سيوفي\r\nالزا ضاهر مهنا\r\nممثلة الجمعية تجاه الحكومة: الآنسة دلال حرب حرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 أيلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}