{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239191",
  "title": "تنفيذ مضمون مشروع ARCHEOMEDSITES المموَّل من المجموعة الأوروبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "180",
    "date": " 20/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4842-4845"
  },
  "preamble": "إن وزير الثقافة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على كتاب وزارة الثقافة رقم 484 تاريخ 6/2/2013 (التصريح بالتعاون مع المجموعة الأوروبية بخصوص مشروع ARCHEOMEDSITES الموقع من قبل وزير الثقافة)،\nبناء على اتفاقية الشراكة بخصوص المشروع المذكور الموقَّعة ما بين وزارة الثقافة اللبنانية ووزارة الثقافة الإيطالية بتاريخ 21/8/2013،\nبناء على العقد رقم 2478/58 الموقع ما بين المجموعة الاوروبية ENPI-CBC MED من جهة ووزارة الثقافة الإيطالية من جهة أخرى بتاريخ 31/12/2013،\nبناء على كتاب وزارة الثقافة الإيطالية رقم 19601 المرسل الى وزارة الثقافة اللبنانية بتاريخ 4/8/2014،\nبناء على قرار مجلس الوزراء رقم 27 تاريخ 28/8/2014 (قبول هبة عينية ضمن مشروع ARCHEOMEDSITES) الذي وافق بموجبه على اتفاقية الشراكة العائدة لمشروع ARCHEOMEDSITES والموقَّع عليها من قبل وزارة الثقافة اللبنانية ووزارة الثقافة الإيطالية بتاريخ 21/8/2013، وعلى توقيع عقد الاتفاق بالتراضي بين وزارة الثقافة اللبنانية والمنظمة غير الحكومية Ricerca e Cooperazione (RC)،\nبناء على عقد الاتفاق بالتراضي الموقع ما بين وزير الثقافة اللبناني والمنظمة غير الحكومية Ricerca e Cooperazione (RC والمسجل في المديرية العامة للآثار تحت الرقم 4236 تاريخ 28/10/2014،\nبناء على قرار وزير الثقافة رقم 91 تاريخ 3/6/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10:\r\nيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويُبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالموافقة على عمل الوحدة المحلية لإدارة مشروع ARCHEOMEDSITES والمؤلفة من:\r\n-الدكتور أسعد سيف: المشرف على عمل الوحدة وممثل وزارة الثقافة - المديرية العامة للآثار في المشروع (MoC Representative).\r\n-السيدة مايا حميدان: منسقة المشروع (project Coordinator) والتي بدأت بالعمل والتحضير للنشاطات المختلفة في المشروع بالتعاون مع الجهات الإيطالية منذ بداية كانون الثاني 2014 .\r\n-الآنسة نانسي الخوري: خبيرة التواصل (Communication Expert) والتي بدأت بالعمل والتحضير للنشر والتواصل في المشروع بالتعاون مع الجهات الإيطالية منذ بداية أيار 2014 .\r\n-السيدة فاديا العجمي: محاسب إدارة للمشروع (Financial Administrator) والتي بدأت بالعمل والتحضير في محاسبة المشروع بالتعاون مع الجهات الإيطالية منذ بداية تشرين الاول 2014 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقوم الوحدة المشار إليها في المادة الأولى من هذا القرار بتنفيذ مضمون مشروع ARCHEOMEDSITES الرامي الى مساعدة المديرية العامة للآثار في إدارة موقع التراث العالمي في مدينة صور وابرازه من خلال تدريب المسؤولين عن الموقع واجراء حملات توعية حول الموقع وإشراك أكبر شريحة من شباب المجتمع المدني والمدارس في عدد من الأنشطة المركزة حول الموقع؛ كما وبتزويد المديرية العامة للآثار بمختبر متخصص في تحضير العيِّنات الفخارية والمعدنية مع تزويده بالقدرة على إجراء الفحوصات والتحاليل الأولية عليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقوم الوحدة المشار اليها بتنفيذ مضمون عقد الاتفاق بالتراضي الموقَّع ما بين وزارة الثقافة والمنظمة غير الحكومية الإيطالية ذات الصفة العالمية Ricerca e Cooperazione (RC بهذا الخصوص والمسجل في المديرية العامة للآثار تحت الرقم 4236 تاريخ 28/10/2014 وفقاً للصلاحيات المعطاة لها في متن عقد الاتفاق المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتُخصِّص المديرية العامة للآثار مكان عمل للوحدة المشار اليها في المادة الأولى من هذا القرار داخل مبنى المديرية العامة للآثار المركزي (غرفة) حيث يمكن لأعضاء هذه الوحدة العمل فيه في سبيل تحقيق الهدف المنشود من المشروع تحت اشراف ممثل المديرية العامة المذكورة. كما ودخول المواقع الأثرية في صور وإجراء النشاطات اللازمة ضمن إطار المشروع بالتنسيق مع المديرية العامة للآثار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقدم الوحدة تقاريرها الى الدكتور أسعد سيف المشرف على تنفيذ المشروع عملاً بمضمون قرار وزير الثقافة رقم 91 تاريخ 3/6/2014 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيرفع المشرف تقاريره الدورية شهرياً بخصوص مراحل تنفيذ المشروع الى وزير الثقافة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتقاضى أعضاء الوحدة (باستثناء المشرف) بدلات أتعابهم المحددة مسبقاً في موازنة المشروع من الحساب المفتوح لدى المنظمة غير الحكومية الإيطالية ذات الصفة العالمية Ricerca e Cooperazione  وفقاً للاعتمادات الملحوظة في الموازنة المذكورة والموافق عليها من الجهة الإيطالية ووفقاً لمضمون عقد الاتفاق بالتراضي مع هذه المنظمة والمخصص فقط لتنفيذ مشروع ARCHEOMEDSITES."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتم صرف الاعتمادات المحددة مسبقاً في موازنة المشروع والموافق عليها من الجهة الإيطالية من الحساب المفتوح لدى المنظمة غير الحكومية الإيطالية ذات الصفة العالمية Ricerca e Cooperazione  وفقاً لمضمون عقد الاتفاق بالتراضي مع هذه المنظمة والمخصص فقط لتنفيذ مشروع ARCHEOMEDSITES ووفقاً لآلية الدفع المرفقة بهذا القرار MoC/RC Payment Procedure وذلك عبر ملىء الاستمارة الخاصة بأمر الدفع Payment Order Request (نموذج مرفق) والموقَّعة من قبل كل من منسق المشروع والمحاسب الإداري للمشروع وممثل الوزارة في المشروع. ويتم وضع نسخ عن كل الاستمارات الخاصة بأمر الدفع في التقارير الدورية الشهرية التي يرفعها المشرف لوزير الثقافة والمتعلقة بتقدم تنفيذ المشروع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينتهي عمل الوحدة المشار اليها في المادة الاولى من هذا القرار مع انتهاء تنفيذ اعمال المشروع المفصلة في متنه والمُحدد أجلها في المادة الثانية - فقرة 3 - من العقد رقم 2478/58 الموقع ما بين المجموعة الاوروبية ENPI - CBC MED من جهة ووزارة الثقافة الإيطالية من جهة أخرى بتاريخ 31/12/2013 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويُبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الاول 2014\nوزير الثقافة\nريمون عريجي"
}