{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239192",
  "title": "تنفيذ مضمون مشروع إعادة تأهيل الطابق السفلي في المتحف الوطني في بيروت المموَّل من الحكومة الإيطالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "181",
    "date": " 20/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4846"
  },
  "preamble": "إن وزير الثقافة\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على كتاب السفارة الإيطالية في لبنان رقم 2183 تاريخ 22/7/2013،\nبناء على كتاب السفارة الإيطالية في لبنان رقم 3027 تاريخ 11/11/2013،\nبناء على كتاب وزير الثقافة رقم 4844 تاريخ 27/11/2013،\nبناء على قرار مجلس الوزراء رقم 16 تاريخ 16/4/2014 (الموافقة على قبول هبة عينية، مقدمة من الحكومة الإيطالية لإعادة تأهيل الطابق السفلي في المتحف الوطني في بيروت)،\nبناء على المرسوم رقم 11403 تاريخ 8/5/2014 (قبول هبة مقدمة من الحكومة الإيطالية لصالح وزارة الثقافة - المتحف الوطني في بيروت)،\nبناء على قرار وزير الثقافة رقم 90 تاريخ 3/6/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8: \r\nيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويُبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nالموافقة على عمل الوحدة المخصصة لتنفيذ مشروع إعادة تأهيل الطابق السفلي في المتحف الوطني في بيروت والمؤلفة من:\r\n- السيدة آنماري عفيش: المشرفة على عمل الوحدة.\r\n- السيدة غريس حمصي: أثري متخصص، والتي بدأت بالعمل والتحضير للنشاطات المختلفة في المشروع بالتعاون مع السفارة الإيطالية منذ 21/7/2014 .\r\n- السيدة ماري لمع: أثري متخصص، والتي بدأت بالعمل والتحضير للنشاطات المختلفة في المشروع بالتعاون مع السفارة الإيطالية منذ 21/7/2014 .\r\n- الآنسة ناتالي علم: أثري، والتي بدأت بالعمل والتحضير للنشاطات المختلفة في المشروع بالتعاون مع السفارة الإيطالية منذ 21/7/2014 .\r\n- الآنسة ريتا نخلة: مهندس، والتي بدأت بالعمل والتحضير للنشاطات المختلفة في المشروع بالتعاون مع السفارة الإيطالية منذ 21/7/2014 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتقوم الوحدة المشار اليها في المادة الاولى من هذا القرار بمساعدة المديرية العامة للآثار في تنفيذ مشروع إعادة تأهيل الطابق السفلي في المتحف الوطني في بيروت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتُخصِّص المديرية العامة للآثار مكان عمل للوحدة المشار اليها في المادة الأولى من هذا القرار داخل مبنى المديرية العامة للآثار وفي المتحف الوطني حيث يمكن لأعضاء هذه الوحدة العمل فيه في سبيل تحقيق الهدف المنشود من المشروع تحت اشراف المشرفة على المتاحف في المديرية العامة للآثار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتقدم الوحدة تقاريرها الى السيدة آنماري عفيش المشرفة على تنفيذ المشروع عملاً بمضمون قرار وزير الثقافة رقم 90 تاريخ 3/6/2014 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nترفع المشرفة تقاريرها الدورية شهرياً بخصوص مراحل تنفيذ المشروع الى وزير الثقافة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيتقاضى أعضاء الوحدة (باستثناء المشرفة) بدلات أتعابهم المحددة مسبقاً في موازنة المشروع من قبل السفارة الإيطالية وفقاً للاعتمادات الملحوظة في موازنة المشروع والموافق عليها من قبل السفارة الإيطالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينتهي عمل الوحدة المشار اليها في المادة الاولى من هذا القرار مع انتهاء تنفيذ اعمال المشروع المحدد في نهاية عام 2015 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويُبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الاول 2014\nوزير الثقافة\nريمون عريجي"
}