{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238512",
  "title": "تأسيس جمعية بإسم: «لمسة ورد» مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1816",
    "date": " 15/09/2014",
    "oj_number": "40",
    "oj_publish_date": "25/09/2014",
    "oj_page": "3783-3784"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لمسة ورد» والمسجل لدى المديرية الادارية المشتركة برقم 21696 تاريخ 31/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لمسة ورد»\r\nمركزها: الشويفات القبة - شارع فينيسيا - ملك محمد قدوره - الطابق الرابع - قضاء عاليه.\r\nغايتها: 1 - المساهمة في القيام بكافة الأنشطة التنموية، التربوية، الثقافية والاغاثية والمساهمة في تخفيف الضرر عن المجتمعات التي تعيش أزمات اقتصادية واجتماعية.\r\n2 - المساهمة في العمل مع الأطفال والعائلات في المجتمعات المتأزمة للتأسيس لثقافة التعايش والحوار.\r\n3 - المساهمة في تنمية قدرات المجتمعات المحلية على المبادرة ذاتيا على تحسين ظروفها المعيشية.\r\n4 - المساهمة في تأمين مساحة امنة لدعم الأطفال والعائلات المتضررة من خلال مراكز وأنشطة متخصصة.\r\n5 - المساهمة في تشكيل مجموعات شبكية من المتطوعين للدعم النفسي.\r\n6 - المساهمة في ايجاد وتأسيس مراكز للعلاج النفسي والدمج الاجتماعي بخصوص الأطفال.\r\n7 - المساهمة في اقامة علاقات التعاون مع مختلف الجهات المعنية بمجال عمل الجمعية محليا، اقليميا ودوليا.\r\n8 - تعمل الجمعية على اصدار المنشورات والدوريات والكتب والمواقع\r\nوالنشرات الالكترونية وعلى تنظيم المؤتمرات والندوات وورش العمل وتستخدم كافة وسائل الاعلام الاجتماعي من أجل تحقيق الأهداف المذكورة أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد اشرف عبد القادر الحفني\r\n- محمد علي بسام الورع\r\n- محمد عبد الله قدوره\r\n- مروه مروان الورع\r\n- زينه خضر الأحمد\r\nممثل الجمعية تجاه الحكومة: السيد محمد عبدالله قدوره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}