{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236866",
  "title": "تعديل رسوم المكالمات الهاتفية الدولية بالليرة اللبنانية المستوفاة من مشتركي شبكتي الهاتف الثابت والهاتف الخليوي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "185",
    "date": " 27/03/2014",
    "oj_number": "14",
    "oj_publish_date": "03/04/2014",
    "oj_page": "853-861"
  },
  "preamble": "إن وزير الإتصالات،\nبناء على المرسوم رقم 11217 تاريخ 15/02/2014 (تشكيل الحكومة)،\nبناء على المرسوم رقم 8292 تاريخ 27/12/1961 (تحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والأجور والتأمينات التي تتقاضاها الإدارة لقاء هذه الخدمات) وتعديلاته اللاحقة بالمرسوم رقم 4276 تاريخ 27/8/1981،\nبناء على المرسوم رقم 3033 تاريخ 30/12/1992 (تعديل وتحديد التعرفات العائدة للخدمات الهاتفية والتلكسية) لا سيما الفقرة 2 من رابعاً من القسم الثالث،\nبناء على القرار رقم 177/1 تاريخ 24/09/2007،\nبناء على الدراسة المقدمة من قبل دائرة الحسابات الدولية،\nبناء على اقتراح المدير العام للإستثمار والصيانة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nيبلغ هذا القرار وينشر في الجريدة الرسمية، ويعمل به إعتبارا من تاريخ 01/04/2014 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعدل رسوم المكالمات الهاتفية الدولية بالليرة اللبنانية المستوفاة من مشتركي شبكتي الهاتف الثابت والهاتف الخليوي حسب ما هو مبين في الجدول المرفق ووفق التفصيل الآتي:\r\n1 - رسوم نهارية عادية: من الساعة السابعة صباحاً ولغاية الساعة العاشرة ليلاً.\r\n2 - رسوم ليلية مخفضة: من الساعة العاشرة ليلاً ولغاية الساعة السابعة صباحاً.\r\nأما بالنسبة لرسوم المكالمات الدولية العائدة لخدمة ISDN Basic Rate Access والمستوفاة بالليرة اللبنانية من المشتركين فهي مضاعفة لأسعار المكالمات الهاتفية الدولية المطبقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتلغى جميع النصوص والقرارات السابقة التي تتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبلغ هذا القرار وينشر في الجريدة الرسمية، ويعمل به إعتبارا من تاريخ 01/04/2014 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آذار 2014\nوزير الاتصالات\nبطرس حرب"
}