{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238859",
  "title": "إضافة لعبة «الميني فوتبول» إلى الألعاب المعتمدة ضمن القرار رقم 90/1/2007 تاريخ 6/7/2007",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "187",
    "date": " 10/09/2014",
    "oj_number": "43",
    "oj_publish_date": "16/10/2014",
    "oj_page": "4128"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 16680 تاريخ 30/3/2006 (تنظيم وزارة الشباب والرياضة وتحديد ملاكها)\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nوبعد استشارة مجلس شورى الدولة رأي رقم 359/2013 - 2014 تاريخ 28/8/2014،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nيبلغ هذا القرار حيث تدعو الحاجة، ويعمل به اعتباراً من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتضاف لعبة «الميني فوتبول» أو «كرة القدم المصغرة» الى الالعاب المعتمدة في المادة الثانية من القرار رقم 90/1/2007 تاريخ 26/7/2007 بحيث تصبح رقم «43»، كما تحدد الشروط الفنية والخاصة باللعبة المذكورة بما يلي:\r\n43  - الميني فوتبول:\r\nالشروط الفنية:\r\n- ملعب مكشوف، فارغ تماماً من أية عوائق أو أعمدة، ذو أرضية ناعمة ومسطحة، ترابية أو من العشب الطبيعي أو من مادة اصطناعية مناسبة بقياس 46م طولاً  و26 وعرضاً /أو/ 50م طولاً و30م عرضا، وبتراجع خلفي وجانبي 2م.\r\n- تكون الخطوط الخارحية للملعب من الجهات الأربع من ضمن قياساته، وهي بعرض أدناه 10 سنتم وأقصاه 12 سنتم.\r\n- مرمى عدد 2 يتم نصبهما عند منتصف خط المرمى (خط العرض)، ويكون عرض كل منهما ما بين القائمين من الداخل 3م وارتفاعه من الارض الى العارضة من الداخل 2م وعمقه متر واحد من الاسفل و80 سنتم من الأعلى، وهو قياس لا يتضمن سماكة العارضة والقائمين التي تحدد ب 12 سنتم.\r\nشروط استخدام الملعب:\r\n- لا يمكن استخدام الملعب للعبة «الميني فوتبول» إلا من قبل الجمعية المرخص لها فيها.\r\n- اذا كان الملعب مملوكاً لجهة ما، وسمحت لجمعية باستخدامه إما بموجب عقد ايجار سنوي مسجل في البلدية صلاحيته لا تقل عن ثلاث سنوات أو اتفاق مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات أيضاً، يتوجب على الجمعية تزويد الوزارة صورة مصدقة عن العقد أو الاتفاق وفق الأصول.\r\n- إذا تم فسخ عقد الإيجار أو الاتفاق لأي سبب من الأسباب أو تعديله، يتوجب على الجمعية ابلاغ الوزارة صورة مصدقة عن الصيغة الجديدة المعتمدة.\r\n- وفي حال كان الإلغاء لاستعمال الملعب هو الصيغة الجديدة، تعطى الجمعية مهلة ستة أشهر لتسوية اوضاعها القانونية لجهة تأمين ملعب بديل وإبلاغ الوزارة وفق الأصول. وفي حال تعذر ذلك، تلغى اللعبة من ترخيص الجمعية بقرار من الوزارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيبلغ هذا القرار حيث تدعو الحاجة، ويعمل به اعتباراً من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 10/9/2014\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}