{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238559",
  "title": "تأسيس جمعية بإسم: «نوافذ»\tمركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1904",
    "date": " 18/09/2014",
    "oj_number": "40",
    "oj_publish_date": "25/09/2014",
    "oj_page": "3790-3791"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نوافذ» والمسجل لدى المديرية الادارية المشتركة برقم 20839 تاريخ 18/12/2013\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نوافذ»\r\nمركزها: صور - شارع الميناء - العقار رقم 274/صور - هيثم عاطف حلاوي واحمد عاطف حلاوي - الطابق الخامس.\r\nغايتها: 1 - المساهمة في العمل على توطيد المحبة والألفة بين اللبنانيين بمختلف طوائفهم وانتماءاتهم.\r\n2 - المساهمة في تقديم المساعدات لكل محتاج في حالات العوز أو التطبيب والمداواة ولا سيما الامراض المزمنة أو ذات الكلفة المرتفعة.\r\n3 - المساهمة في اقامة المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية.\r\n4 - المساهمة في تقديم المنح الدراسية أو العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ورفع مستواهم العلمي والثقافي ولا سيما للأيتام منهم او ذوي الدخل المحدود لإكمال دراساتهم الجامعية والتخصصية.\r\n5 - المساهمة في رفع الحرمان والفقر والجهل عن المواطن في جميع الاراضي اللبنانية والعمل مع الاجهزة الحكومية على تحقيق الإنماء المتوازن\r\nالفعلي.\r\n6 - المساهمة في الاهتمام بالقطاع الزراعي وبنيته التحتية من خلال تحديث وشق وتعبيد الطرقات الزراعية والعمل على تطوير وتوجيه المزارع اللبناني من خلال الندوات الزراعية.\r\n7 - المساهمة في العمل على تعزيز وتطوير الاعمال الحرفية وتقديم المساعدات المتاحة للحرفيين وبخاصة تسويق انتاجهم محلياً أو خارجياً.\r\n8 - المساهمة في مكافحة الأمية وتعليم اللغات والكمبيوتر وسائر وسائل المكننة، واقامة دورات قصيرة ومتوسطة الاجل لتحقيق هذه الاهداف.\r\n9 - المساهمة في الاهتمام بشؤون البيئة وتوجيه المواطنين لحمايتها وصيانتها والحفاظ على الموارد الطبيعية وترشيد استهلاك الطاقة.\r\n10 - المساهمة في دعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات المرأة بما يمكنها من تحسين اوضاعها الاجتماعية والثقافية والمادية والأسرية وجعلها عنصراً أكثر فاعلية في المجتمع.\r\n11 - المساهمة في التشجيع على المطالعة من خلال فتح المكتبات العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- نقولا ميشال منسى\r\n- محمد حسين ظاهر\r\n- غازي حسين قهوجي\r\n- شادي فضل نجدي\r\n- احمد صبحي سقلاوي\r\n- عبد المولى محمد المولى\r\n- ساره حسين السوقي\r\nممثل الجمعية تجاه الحكومة: السيد نقولا ميشال منسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}