{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238654",
  "title": "تعديل بيان العلم والخبر رقم: 391/أد تاريخ 29/8/2006 للجمعية المسماة: «جمعية العلى الخيرية» مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1910",
    "date": " 23/09/2014",
    "oj_number": "41",
    "oj_publish_date": "02/10/2014",
    "oj_page": "3916-3917"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 391 تاريخ 29/8/2006\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية العلى الخيرية» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 16524 تاريخ 3/10/2013\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية العلى الخيرية» الحائزة على بيان العلم والخبر رقم 391/أد تاريخ 29/8/2006\r\nوأصبحت على النحو التالي:\r\nمركزها: صفير الشارع العام - قرب افران الامراء - ملك زين الخطيب - قضاء بعبدا.\r\nبدلا من:\r\nالشويفات - شارع البركات - ملك حسين الكركي - قضاء عاليه.\r\nغايتها: 1 - المساهمة في العمل على رفع المستوى الإجتماعي من خلال تقديم المساعدات للفقراء والمعوزين (المادية والعينية) وإنشاء دور للأيتام والعجزة على كافة الاراضي اللبنانية.\r\n2 - المساهمة في إنشاء المؤسسات التربوية من أجل تعزيز التربية ونشر العلم والمعرفة عن طريق انشاء المدارس الخاصة التربوية لمختلف المراحل\r\n(الابتدائية والتكميلية والثانوية) الاكاديمية والمهنية بما في ذلك مراكز التأهيل المهني والدروس الخصوصية وذلك بعد الإستحصال على موافقة السلطات المختصة.\r\n3 - المساهمة في العمل على رفع المستوى الفكري والثقافي من خلال إقامة دورات تعليمية من اجل القضاء على الأمية في لبنان.\r\n4 - المساهمة في الإهتمام بالتراث اللبناني والحفاظ عليه من خلال إقامة المعارض والنشاطات الحرفية المتنوعة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - مساعدة المعوزين والايتام والاطفال،\r\n2 - إقامة مشاريع تنموية وتربوية وثقافية وإجتماعية.\r\n3 - القضاء على الأمية عبر إقامة دورات لمحو الأمية.\r\n4 - إقامة معارض حرفية للحفاظ على التراث اللبناني.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}