{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238657",
  "title": "تأسيس جمعية بإسم: «مبادرة المنارة» {The Lighthouse Initiative} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1925",
    "date": " 23/09/2014",
    "oj_number": "41",
    "oj_publish_date": "02/10/2014",
    "oj_page": "3919"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مبادرة المنارة» {The Lighthouse Initiative} والمسجل لدى المديرية الادارية المشتركة برقم 9494 تاريخ 4/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مبادرة المنارة» {The Lighthouse Initiative}\r\nمركزها: بيروت - شارع نصولي - العقار رقم 517 - القسم رقم 8 - بناية حدائق مار الياس - الطابق الخامس عشر.\r\nغايتها: 1 - ترسيخ القيم الإنسانية المشتركة وتطوير فهمها عبر إيجاد مساحة للتلاقي بين الثقافات والديانات على الصعد الفكرية والفنية والزوجية.\r\n2 - إثراء الحياة العامة والخاصة عبر العمل على التضامن بين الافراد والجماعات في سبيل الارتقاء بالمجتمع.\r\n3 - إقامة المعارض والمؤتمرات والندوات والمحاضرات وورشات عمل تكون مدخل لديناميكية ثقافية جديدة.\r\n4 - مساعدة المهتمين بالبحوث والنشاطات الخاصة بالدراسات التاريخية والتراثية والفنية الإسلامية المعاصرة.\r\n5 - التعاون مع مختلف الهيئات والجمعيات والمؤسسات الأهلية والدولية في سبيل تحقيق الاهداف المشتركة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- د. هبه محمد خضر\r\n- ياسمين نبيه الصيداني\r\n- دارين توفيق عثمان\r\n- سلام ابراهيم الخوري نقولا\r\n- هبه محي الدين حاطوم\r\n- صبيحه وليد سواس زين\r\nممثلة الجمعية تجاه الحكومة: الدكتورة هبة محمد خضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}