{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238660",
  "title": "تأسيس جمعية بإسم: «سوا ربينا» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1928",
    "date": " 24/09/2014",
    "oj_number": "41",
    "oj_publish_date": "02/10/2014",
    "oj_page": "3921-3922"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سوا ربينا» والمسجل لدى المديرية الادارية المشتركة برقم 3343 تاريخ 22/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سوا ربينا»\r\nمركزها: طرابلس - شارع طينال - العقار رقم 2686 - القسم رقم 13 - ملك ماهر ياسر باكير.\r\nغايتها: 1 - وضع الدارسات ضمن عملها سواء بمبادرة منها أو بطلب من الغير.\r\n2 - القيام بأعمال التدريب التي تخدم تطبيق القانون والعدالة والتنمية الإجتماعية سواء بمبادرة منها أو بطلب من الغير.\r\n3 - عقد المؤتمرات وورشات العمل أو حلقات تدريس ضمن نطاق اختصاصها\r\nوذلك بمبادرة منها أو بطلب من الغير.\r\n4 - النشر على الإنترنت للدراسات التي تقوم بها أو لأي عمل ارشادي أو توعية وذلك مجانا وبدون مقابل.\r\n5 - العمل على نشر السلام والمحبة والحرية وإرساء الحوار بين مختلف الافرقاء واحترام مبادىء الديمقراطية وحقوق الإنسان والحريات الاساسية.\r\n6 - العمل وبشكل جاد على تطوير المجتمعات وتأمين التنمية البشرية.\r\n7 - العمل على دعم وتطوير المشاريع المتعلقة بالتنمية المستدامة.\r\n8 - العمل على رعاية وحماية البيئة ومكافحة قطع الاشجار.\r\n9 - العمل على تعزيز دور النساء في المجتمع ودعم النشاطات النسائية وكل ما يعمل على تطوير المرأة حتى تتمكن من القيام بدورها الطبيعي بالمجتمع.\r\n10 - العمل على رعاية الاطفال ومكافحة عمالة الاطفال وتأمين تعليمهم المجاني خصوصا في المراحل الابتدائية والتكميلية.\r\n11 - دعم ورعاية المسنين والايتام وذوي الاحتياجات الخاصة والامراض العقلية والعمل على تأمين مراكز لهم.\r\n12 - العمل على إنشاء مراكز سياحية وتنمية سياحية وخصوصا السياحة البيئية.\r\n13 - العمل على التدريب والتطوير المهني والحرفي.\r\n14 - العمل على تنمية وخدمة وتطوير المناطق الفقيرة والنامية والأسر الأكثر فقرا.\r\n15 - كل ما من شأنه النهوض الإجتماعي والثقافي والتربوي والصحي والبيئي في المجتمع.\r\n16 - المشاركة في الأعمال والمشاريع الاقتصادية والتنموية التي تخدم المناطق.\r\nعلى ان تطبق البنود النذكورة اعلاه وفقا للقوانين والانظمة المرعية\r\nالإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ماهر ياسر باكير\r\n- عبد الوهاب بشار خربوطلي\r\n- محمد احمد غازي القلموني\r\n- هلا محمد شعبان العلاف\r\n- عبدالله المعتصم بالله ميقاتي\r\nممثل الجمعية تجاه الحكومة: السيد ماهر ياسر باكير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 ايلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}