{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238605",
  "title": "تأسيس جمعية بإسم: «إدونايشن» {EDUNATION} مركزها: صربا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1930",
    "date": " 26/09/2014",
    "oj_number": "42",
    "oj_publish_date": "09/10/2014",
    "oj_page": "3932-3933"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إدونايشن» {EDUNATION} والمسجل لدى المديرية الادارية المشتركة برقم 17990 تاريخ 30/10/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إدونايشن» {EDUNATION}.\r\nمركزها: صربا - العقار رقم 1620 - القسم رقم 22 - بناية Galerie Varience - الطابق الرابع - قضاء كسروان.\r\nغايتها: 1 - الإسهام في تحسين الأوضاع الإنسانية في شتّى المجالات\r\nالإجتماعية والصحيّة والثقافية وغيرها.\r\n2 - دعم وبناء وإنشاء المؤسسات الثقافية والتربويّة والمهنيّة من مدارس ومعاهد على إختلاف أنواعها ودرجاتها.\r\n3 - تقديم المساعدات التربويّة والمنح المدرسيّة والجامعيّة والتجهيزات التعليميّة للأفراد والطلّاب والتلاميذ.\r\n4 - تقديم منح تعليميّة ورعاية الموهوبين والمتفوقين.\r\n5 - رعاية الطلّاب ذوي الإحتياجات الخاصة والصعوبات التعليميّة وتقديم منح تعليميّة لهم.\r\n6 - إنشاء ودعم المؤسسات والمراكز المهنيّة والأعمال الحرفيّة واليدويّة والمشاغل.\r\n7 - التنسيق والتعاون مع المؤسسات والجمعيّات والهيئات والمنظمات\r\nالمحليّة والحكوميّة والدوليّة ذات النشاطات الإنسانية المشابهة لنشاط الجمعيّة ومع جميع الهيئات والأفراد الذين يعملون في هذه المجالات.\r\n8 - إعداد وتنظيم الدورات التدريبيّة التي تخدم أهداف الجمعيّة وتحافظ على العلاقات مع غيرها من الجمعيّات، إن في لبنان أو الخارج.\r\n9 - تنظيم وتقديم النشاطات والأحداث والفعاليّات والإجتماعات والمعارض والمؤتمرات والندوات والمسابقات والرعايات في المجالات الفنيّة والتربويّة وجميع الأنشطة التي تكون مفيدة للجمعيّة لتحقيق أهدافها.\r\n10 - نشر التربيّة والتعليم لمختلف المراحل التعليمية عبر إنشاء وإدارة مدارس مجانيّة وغير مجانيّة ومعاهد وكليّات وجامعات للتعليم التربويّ والمهنيّ والجامعيّ واللغات وغيرها، ومكافحة إنتشار الآفات السيّئة في المدارس.\r\n11 - ترسيخ المفهوم البيئي لدى المجتمع المحليّ من خلال القيام بنشاطات تهدف الى الحفاظ على البيئة.\r\n12 - الإهتمام بالأنشطة الشبابيّة والناشئة والطفولة واقامة مخيّمات تثقيفيّة وتربويّة اجتماعيّة هادفة.\r\n13 - مكافحة آفتي التدخين والإدمان على المخدرات وإقامة ورش تدريب ومحاضرات لتحقيق هذه الغاية.\r\n14 - اصدار نشرات دورية ثقافية، إضافة الى البحث العلمي والدراسات.\r\n15 - الحثّ على الإلتزام بالقيم والأخلاق الفاضلة.\r\n16 - تكريم شخصيّات فاعلة ثقافيّة في لبنان والعالم.\r\n17 - إقامة كل ما من شأنه نشر الوعي الثقافيّ الجامع والوطنيّ ويرقّي الثقافة في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nدعد جورج المزّوق رحمه\r\nوديعه نسيب نجا غصوب\r\nجوزف نسيب غصوب\r\nكارل جوزف غصوب\r\nجوي جوزف غصوب\r\nممثلة الجمعية تجاه الحكومة: السيدة دعد جورج المزّوق رحمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 أيلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}