{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238607",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للموهبة والابتكار والإبداع» {Lebanese Organization for Giftedness, Innovation and Creativity} {LOGIC} مركزها: رمحالا - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1936",
    "date": " 27/09/2014",
    "oj_number": "42",
    "oj_publish_date": "09/10/2014",
    "oj_page": "3935-3936"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للموهبة والابتكار والإبداع» {Lebanese Organization for Giftedness, Innovation and Creativity} {LOGIC} والمسجل لدى المديرية الادارية المشتركة برقم 110 تاريخ 3/1/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية للموهبة والابتكار والإبداع»\r\n{Lebanese Organization for Giftedness, Innovation and Creativity} {LOGIC}\r\nمركزها: رمحالا - قبر شمون - ملك ناجي جابر - الشارع العام - الطابق الاول - قضاء عاليه.\r\nغايتها: 1 - العمل على تعزيز تربية الطلاب الموهوبين في المدارس الخاصة والرسمية.\r\n2 - المساهمة بوضع برامج خاصة للطلاب الموهوبين.\r\n3 - اجراء ورش عمل تدريبية لمدراء المدارس والاساتذة والأهل حول تربية الموهوبين.\r\n4 - بناء برامج تبادل خبرات مع مدارس وجهات عربية وعالمية تعنى بتربية الموهوبين.\r\n5 - التواصل مع وزارة التربية ومركز البحوث الانماء لوضع برامج خاصة للموهوبين في لبنان.\r\n6 - تأمين فرص للطلاب الموهوبين للمشاركة بمسابقات اقليمية وعالمية تبرز مواهبهم في مجالات اهتماماتهم.\r\n7 - العمل على الحصول على منح جامعية للطلاب الموهوبين.\r\n8 - تقديم خدمات ارشادية للطلاب الموهوبين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحكمت شكيب البنى\r\nحسان نبيه يحي\r\nرنده نبيه يحي\r\nناديا نبيه يحي\r\nممثلة الجمعية تجاه الحكومة: السيدة رنده نبيه يحي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيلول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}