{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238843",
  "title": "تعديل العلم والخبر رقم: 1766 تاريخ 27/11/2008 للجمعية المسماة: «جمعية «يا صور» الثقافية الاجتماعية» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2058",
    "date": " 09/10/2014",
    "oj_number": "43",
    "oj_publish_date": "16/10/2014",
    "oj_page": "4121-4122"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1766 تاريخ 27/11/2008،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية «يا صور» الثقافية الاجتماعية» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 14113 تاريخ 4/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية «يا صور» الثقافية الاجتماعية» الحائزة على بيان العلم والخبر رقم 1766 تاريخ 27/11/2008 مركزها: صور.\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - إقامة النشاطات والندوات الثقافية والفكرية والاجتماعية وتأسيس مدرسة خاصة لدعم الطلاب مدرسياً وتنمية قدراتهم في مجالات تقوية المواد والمعلوماتية واللغات والموسيقى والرسم.\r\n2 - إعداد الدراسات والاحصاءات والأبحاث عن كل ما يتعلق بمدينة صور ومن مختلف النواحي التاريخية والاجتماعية والانمائية والحياتية والبيئية والسياحية، ونشر هذه الدراسات والابحاث باستخدام وسائل الاعلام المطبوعة والالكترونية.\r\n3 - إصدار نشرة دورية بنشاطات الجمعية واحوال مدينة صور.\r\n4 - إعداد ارشيف متكامل عن مدينة صور يتناول تاريخها وحاضرها ومستقبلها اضافة الى ارشيف مصور.\r\n5 - العمل للتعريف بقيمة مدينة صور التاريخية والحضارية.\r\n6 - القيام بحملات توعية وارشاد للمواطنين لحثهم على المحافظة على أثار صور وبيئتها.\r\n7 - تقوم الجمعية بتأسيس وإدارة والاشراف على موقع الكتروني يُعنى بمدينة صور يحمل إسم الجمعية «يا صور» وذلك مع مراعاة كافة القوانين المرعية الاجراء في هذا الشأن.\r\n8 - دعم وتشجيع النشاطات الترفهية وانشاء اكاديمية خاصة لتدريب النشء لاعدادهم بدنياً.\r\nبدلاً من:\r\n1 - اقامة النشاطات والندوات الثقافية والفكرية والاجتماعية الاعلامية.\r\n2 - اعداد الدراسات والاحصاءات والأبحاث عن كل ما يتعلق بمدينة صور ومن مختلف النواحي التاريخية والاجتماعية والانمائية والحياتية والبيئية والسياحية، ونشر هذه الدراسات والابحاث باستخدام وسائل الاعلام المطبوعة والالكترونية.\r\n3 - إصدار نشرة دورية بنشاطات الجمعية واحوال مدينة صور.\r\n4 - إعداد ارشيف متكامل عن مدينة صور يتناول تاريخها وحاضرها ومستقبلها اضافة الى ارشيف مصور.\r\n5 - العمل للتعريف بقيمة مدينة صور التاريخية والحضارية.\r\n6 - القيام بحملات توعية وارشاد للمواطنين لحثهم على المحافظة على أثار صور وبيئتها.\r\n7 - تقوم الجمعية بتأسيس وإدارة والاشراف على موقع الكتروني يُعنى بمدينة صور يحمل إسم جمعية «يا صور» وذلك مع مراعاة كافة القوانين المرعية الاجراء في هذا الشأن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}