{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238857",
  "title": "تعديل العلم والخبر رقم: 391/أد تاريخ 14/10/1993 للجمعية المسماة: «مؤسسة لويس قرداحي - جبيل» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2073",
    "date": " 13/10/2014",
    "oj_number": "44",
    "oj_publish_date": "23/10/2014",
    "oj_page": "4179-4180"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 391/أد تاريخ 14/10/1993،\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة لويس قرداحي - جبيل» المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 9575 تاريخ 5/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة:\r\n«مؤسسة لويس قرداحي - جبيل» الحائزة على بيان العلم والخبر رقم 391/أد تاريخ 14/10/1993 .\r\nوأصبح على النحو التالي:\r\nإسمها: {LAU--Louis Cardahi Foundation}\r\nبدلا من:\r\n«مؤسسة لويس قرداحي - جبيل»\r\nغايتها: - تعمل المؤسسة الى التعرف على التاريخ اللبناني إنطلاقاً\r\nمن مدينة بيبلوس جبيل، تساهم في تقدم المواطن وتطوير معرفته في تاريخ جبيل على ممر العصور أما نشاطات المؤسسة فهي:\r\n-إبراز كامل المعلومات والمراجع اللبنانية والأجنبية عن مدينة جبيل الأثرية.\r\n-إتصال دائم بالمؤسسات والجامعات ومراكز البحوث في لبنان والعالم بقصد إغناء معلوماتية المؤسسة ووضعها بتصرف الزائرين والباحثين.\r\n-تطوير الإنسان على أسس علمية إجتماعية وأدبية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n-تعمل المؤسسة الى التعرف على التاريخ اللبناني إنطلاقاً من مدينة بيبلوس جبيل، تساهم في تقديم المواطن وتطوير معرفته في تاريخ جبيل على ممر العصور. أما نشاطات المؤسسة فهي واردة بوضوح في وثيقة عنوانها «غايات المؤسسة» وهي ملحقة بالنظام الحالي وتشكل بالتالي جزءا ولا يتجزأ منه.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}