{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238865",
  "title": "تأسيس جمعية بإسم: «المسرح العالمي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2076",
    "date": " 13/10/2014",
    "oj_number": "44",
    "oj_publish_date": "23/10/2014",
    "oj_page": "4182-4183"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المسرح العالمي» والمسجل لدى المديرية الادارية المشتركة برقم 8888 تاريخ 26/5/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المسرح العالمي»\r\nمركزها: بيروت - طريق الجديدة - شارع البستاني - العقار رقم 4709 - القسم رقم 6 - ملك نهال، رنا، هبه وسارة عبدا الغني قليلات - الطابق الثالث.\r\nغايتها: 1 - المساهمة في تنظيم جميع المهرجانات السياحية والمعارض والنشاطات والحفلات على اختلاف أنواعها ومناسباتها المرتبطة بهدف الجمعية وسائر المشاريع ذات الطابع الإجتماعي.\r\n2 - المساهمة في التدريب المسرحي ونشر الوعي الثقافي المسرحي والقيم والمفاهيم الصحيحة بكافة الوسائل الممكنة، استديو لتسجيل النشاطات المسرحية، تقديم مسرحيات للأطفال والترفيه عنهم إضافة الى عروضات الدمى المتحركة والرقصات الإستعراضية داخل لبنان وخارجه.\r\n3 - القيام بكافة النشاطات الإجتماعية والثقافية والتربوية والفنية والخدماتية والإرشادية والترفيهية والتزيينية وغيرها بما يعود بالنفع المباشر على المجتمع.\r\n4 - تأليف ونشر المؤلفات والقصص التي تعنى بشؤون الأطفال بواسطة المطبوعات والإنترنت هذا بالإضافة الى تصميم وتنفيذ الأزياء المسرحية للأطفال.\r\n5 - إقامة مسرح ونوادي تسلية ومعاهد للأطفال والحضانات من أجل المصلحة العامة.\r\n6 - تأمين بيئة غذائية صحية مناسبة لكافة الأعمار لرفع المستوى الصحي فالجسم السليم في العقل السليم.\r\n7 - إقامة الندوات والمحاضرات المرتبطة بهدف الجمعية لدعم الطفل والمرأة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nد. هبه عبد الغني قليلات\r\nحسامه رامز الضاروب\r\nميرنا جمال الدين حسين الحاج\r\nساره عبد الغني قليلات\r\nنهال عبد الغني قليلات\r\nفاتن يوسف حنينه\r\nفاتنه امين عميش\r\nممثلة الجمعية تجاه الحكومة: السيدة نهال عبد الغني قليلات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}