{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238866",
  "title": "تأسيس جمعية بإسم: «جورج غ. فرحه الخيريّة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2077",
    "date": " 13/10/2014",
    "oj_number": "44",
    "oj_publish_date": "23/10/2014",
    "oj_page": "4183-4184"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جورج غ. فرحه الخيريّة» والمسجل لدى المديرية الادارية المشتركة برقم 4652 تاريخ 14/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جورج غ. فرحه الخيريّة»\r\nمركزها: بيروت - كورنيش النهر - مقابل جسر الفيات - بناية رينا - ملك ندي رينه نجار - الطابق الرابع.\r\nغايتها: - المساهمة في إكتشاف وتنميّة المواهب لدى جيل الشباب والقيام بنشاطات ومشاريع إنمائيّة وإجتماعيّة وثقافيّة وتعليميّة وتربويّة وأكاديميّة وصحيّة ومشاريع مرتبطة بالشباب.\r\n-المساهمة في تثقيف جيل الشباب وإشراكه في دورات تثقيفيّة ودفعه للعمل على صقل مواهبه الأدبيّة والفنيّة والموسيقيّة.\r\n-المساهمة في تشجيع وإحياء النشاطات لا سيّما المتعلقة بالشباب وتعزيز وتقوية قدراتهم وإنشاء مجموعات داعمة لمواهبهم كافّة.\r\n-المساهمة في نشر ونقل ثقافة الإبداع والإبتكار وريادة الأعمال وإقامة البرامج والفعاليّات في هذه المجالات، وتنظيم البرامج التدريبيّة المتخصصّة والمحاضرات وورش العمل وتقديم الإستشارات والتوجيه.\r\n-التعاون مع الجهات الحكوميّة والبلديّة والمنظمات غير الحكوميّة\r\nالموجودة في لبنان والخارج من أجل اشراك الشباب في دورات تدريبيّة وتثقيفيّة وتعليميّة.\r\n-المساهمة في رفع المستوى التعليمي والثقافي لدى الشباب. وإقامة الندوات والدورات والحلقات التدريبيّة وورش العمل التقنيّة والثقافيّة والتعليمية للشباب والمواهب الجديدة لتحقيق غايات الجمعيّة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبريجيت هنري غنوم\r\nقيصر شاكر الفغالي\r\nجورج غالب فرحه\r\nسهى امال الحوراني\r\nندي رينه نجار\r\nممثل الجمعية تجاه الحكومة: المحامي ندي رينه نجار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}