{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238867",
  "title": "تأسيس جمعية بإسم: «نادي رينو سبور اللبناني» مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2078",
    "date": " 13/10/2014",
    "oj_number": "44",
    "oj_publish_date": "23/10/2014",
    "oj_page": "4184-4185"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي رينو سبور اللبناني» والمسجل لدى المديرية الادارية المشتركة برقم 483 تاريخ 9/1/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نادي رينو سبور اللبناني»\r\nمركزها: بعبدا - عقار رقم 4668 - شارع العام - بناية حلو - الطابق الثالث.\r\nغايتها: - المساهمة في تعريف النوادي الأخرى على عادات رينو سبور.\r\n-المساهمة في تنظيم النشاطات والاحداث واللقاءات والاجتماعات والمؤتمرات.\r\n-المساهمة في ترويج ونشر المعلومات حول سيارات رينو سبور والابتكارات الميكانيكية الخاصة بها.\r\n-المساهمة في العمل على تنظيم العلاقات بين مختلف مالكي سيارات رينو سبور.\r\n-المساهمة في تشجيع مشاركة سيارات رينو سبور في مختلف المناسبات\r\nوالأحداث.\r\n-التنسيق واقامة العلاقات بين النادي ومختلف نوادي رينو سبور في العالم وذلك عن طريق الخبرات ومهارات القيادة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nباتريك برنارد انطوان تاجر\r\nمروان كمال سعد\r\nكارل روبير ايلي شلهوب\r\nشربل مارون غانم\r\nالياس مارون غانم\r\nممثل الجمعية تجاه الحكومة: السيد الياس مارون غانم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}