{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236649",
  "title": "تعديل العلم والخبر رقم: 80/أد تاريخ 4/7/1998 للجمعية المسماة: «اتحاد جمعيات العائلات البيروتية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "207",
    "date": " 05/02/2014",
    "oj_number": "7",
    "oj_publish_date": "13/02/2014",
    "oj_page": "303-304"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 80 تاريخ 4/7/1998\nبناء على الطلب المقدم من الجمعية المسماة:  «اتحاد جمعيات العائلات البيروتية» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 20350 تاريخ 11/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«اتحاد جمعيات العائلات اليروتية» الحائزة على بيان العلم والخبر رقم 80/أد تاريخ 4/7/1998 .\r\nوأصبحت على النحو التالي:\r\nمركزها: بيروت - شارع مار الياس - سنتر المقاصد - الطابق الثالث.\r\nبدلاً من:\r\nبيروت - شارع الحمراء - بناية العسيلي - مكتب المحامي امين سنو - الطابق الثالث.\r\nغايتها: 1 - جمع شمل جمعيات العائلات البيروتية وخدمة أبنائهم وتوثيق روابط الألفة والمحبة والتضامن والتواصل فيما بينهم وحث العائلات البيروتية على تأليف جمعيات عائلية للإنضمام الى الإتحاد.\r\n2 - تقديم المساعدات والمعونات عند الإقتضاء للجمعيات الأعضاء في الإتحاد وإنشاء مراكز للتقديمات الصحية والإجتماعية.\r\n3 - وضع وتنفيذ برامج لتشجيع الكفاءات والمواهب المتوفرة لدى أبناء العائلات المنضوية جمعياتها في الإتحاد عبر تخصيص جوائز ومنح دراسية للمتفوقين والمساعدة في تأمين فرص عمل لهم.\r\n4 - المحافظة على تراث بيروت المحروسة وقيمتها الحضارية ودورها الريادي.\r\n5 - المساهمة في انشاء مراكز تعليمية لخدمة أبناء العائلات البيروتية والسعي لإنماء مشاريع سكنية.\r\n6 - الإهتمام بحقوق ومطالب البيارتة لدى مختلف المراجع والدوائر الرسمية والبلدية والخاصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - اجتماعية خيرية ثقافية تربوية.\r\n2 - جمع شمل الجمعيات التي يتألف منها وتوثيق روابط الالفة والتعاون بينها وحث العائلات البيروتية على إنشاء جمعيات عائلية.\r\n3 - تقديم كافة المساعدات والمعونات عند الإقتضاء للجمعيات الاعضاء في الإتحاد وإنشاء مركز للتقديمات الصحية.\r\n4 - وضع وتنفيذ برامج لتشجيع وتنمية الكفاءات المتوفرة لدى ابناء العائلات التي يتألف منها الغحاد عبر إنشاء منح مدرسية وجامعية للمتفوقين من أبناء العائلات البيروتية.\r\n5 - المحافظة على تراث وقيم بيروت الحضارية.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 شباط 2014\nوزير الداخلية والبلديات\nمروان شربل"
}