{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238872",
  "title": "تأسيس جمعية بإسم: «جمعية أصدقاء مستشفى دار الشفاء» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2113",
    "date": " 15/10/2014",
    "oj_number": "44",
    "oj_publish_date": "23/10/2014",
    "oj_page": "4188-4189"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أصدقاء مستشفى دار الشفاء» والمسجل لدى المديرية الادارية المشتركة برقم 4099 تاريخ 5/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية أصدقاء مستشفى دار الشفاء»\r\nمركزها: طرابلس - حي ابو سمرا - مفرق الحلوة - بناية الجباخنجي القديمة - الطابق السادس.\r\nغايتها: 1 - المساهمة بتأمين تبرعات عينية ومالية للمستشفى.\r\n2 - المساهمة بتطوير وتنمية التواصل الإجتماعي والثقافي والصحي للمستشفى مع مختلف الهيئات والمؤسسات الإنسانية والصحية والإغاثية التي تعنى بذلك.\r\n3 - إصدار المنشورات الإعلامية الورقية والإلكترونية وغيرها - لتبيان دور المستشفى وما وصلت إليه من تطور في مسيرتها.\r\n4 - تنظيم روابط وعلاقات مع من يمتلكون الخبرة في الأمور الصحية والإغاثية وغيرها من التي تدخل في أهداف الجمعية، من خلال برامج متخصصة للإستعان\r\nة بهم وبأسرع وقت عند حصول الكوارث.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد مقبل وجيه مسيكه\r\nعبد الحميد سليمان حسن\r\nسعيد محمد شميسم\r\nممثل الجمعية تجاه الحكومة: المحامي عبد الحميد سليمان حسن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}