{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238908",
  "title": "تعديل العلم والخبر رقم: 1253 تاريخ 26/6/2014 للجمعية المسماة: «الجمعية اللبنانية لمعالجة مخاطر الالغام والكوارث الطبيعية»Lebanese Association for Mines and Natural Disaster Action - LAMINDA مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2141",
    "date": " 23/10/2014",
    "oj_number": "45",
    "oj_publish_date": "30/10/2014",
    "oj_page": "4224-4225"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1253 تاريخ 26/6/2014،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية اللبنانية لمعالجة مخاطر الالغام والكوارث الطبيعية» Lebanese Association for Mines and Natural Disaster Action - LAMINDA المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1517 تاريخ 18/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«الجمعية اللبنانية لمعالجة مخاطر الالغام والكوارث الطبيعية»\r\nLebanese Association for Mines and Natural Disaster Action - LAMINDA\r\nالحائزة على بيان العلم والخبر رقم 1253 تاريخ 26/6/2014 مركزها: زغرتا.\r\nوأصبحت على النحو التالي:\r\nغايتها: أ - المساهمة في معالجة مشكلة الالغام والذخائر غير المنفجرة عبر إزالتها وتطهير الامكنة الملوثة بها والتوعية من المخاطر المترتبة على وجودها. كذلك تسعى الجمعية للتوعية والتدريب على مواجهة الكوارث الطبيعية والحروب وتبعاتها وكذلك المساهمة في اعمال التنمية والتطوير بكافة اشكاله للمجتمعات، وتقديم المساعدة العينية والمعنوية الى الضحايا في الحالتين المذكورتين اعلاه منها على سبيل المثال لا الحصر تقديم المساعدات الطبية والغذائية والايواء.\r\nب - المساهمة في التواصل والتعاون مع السلطات اللبنانية المعنية بمشكلة الألغام والذخائر غير المنفجرة والكوارث الطبيعية بغية جمع المعلومات الضرورية لوضع خطط وتنفيذ مشاريع محددة للتخلص منها بشكل آمن. كما تنظم مختلف النشاطات وتدرس وتنفذ المشاريع الهادفة وفق الأحكام القانونية النافذة، ومنها على سبيل التعداد لا الحصر: خلق روابط مع مختلف الجهات الرسمية والإدارات العامة المختصة والبلديات ومؤسسات المجتمع المدني الاخرى والجمعيات ذات الأهداف المماثلة والتعاون والتنسيق معها، ووضع الدراسات المختلفة وتنفيذها للتطوير والتنمية، واقتراح مشاريع وخطوات تنفيذية في إطار التوعية من مخاطر الألغام والذخائر غير المنفجرة وازالتها ومساعدة ضحاياها ومساعدة المتضررين من الكوارث الطبيعية والحروب وتوفير كافة الخدمات المتخصصة لمتضررين، ووضع البرامج وخطط العمل المناسبة لتحقيق الاهداف المنشودة.\r\nت - طلب الحصول على شهادة اعتماد من المركز اللبناني للاعمال المتعلقة بالالغام في ما خص النشاطات المتعلقة بمكافحة الالغام (إزالة، توعية، مساعدة ضحايا، ....).\r\nث - اخذ موافقة مسبقة من المركز المذكور اعلاه قبل القيام بتنفيذ أي نشاط يتعلق بالعمليات الانسانية لنزع الالغام (إزالة، توعية، مساعدة ضحايا، ...).\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - المساهمة في معالجة مشكلة الالغام والذخائر غير المنفجرة عبر ازالتها وتطهير الامكنة الملوثة بها والتوعية من المخاطر المترتبة على وجودها كذلك تسعى الجمعية للتوعية والتدريب على مواجهة الكوارث الطبيعية وتبعاتها وتقديم المساعدة العينية والمعنوية الى الضحايا في الحالتين.\r\n2 - المساهمة في التواصل والتعاون مع السلطات اللبنانية المعنية بمشكلة الالغام والذخائر غير المنفجرة والكوارث الطبيعية بغية جمع المعلومات الضرورية لوضع خطط وتنفيذ مشاريع محددة للتخلص منها بشكل آمن. كما تنظم مختلف النشاطات وتدرس وتنفذ المشاريع الهادفة وفق الاحكام القانونية النافذة، ومنها وعلى سبيل التعداد لا الحصر: خلق روابط مع مختلف الجهات الرسمية والادارات العامة المختصة والبلديات ومؤسسات المجتمع المدني الاخرى والجمعيات ذات الاهداف المماثلة والتعاون والتنسيق معها، ووضع الدراسات المختلفة واقتراح مشاريع وخطوات تنفيذية في اطار التوعية من مخاطر الالغام والذخائر غير المنفجرة وازالتها ومساعدة ضحاياها، وتوفير الخدمات المتخصصة لجميع المعنيين، ووضع البرامج وخطط العمل المناسبة لتحقيق الاهداف المنشودة.\r\nعلى أن يتم الحصول على شهادة اعتماد من المركز اللبناني للاعمال المتعلقة بالالغام في ما خص النشاطات المتعلقة بمكافحة الالغام (إزالة، توعية، مساعدة ضحايا، .... الخ)، بالاضافة الى اخذ موافقة مسبقة من المركز المذكور قبل القيام بتنفيذ اي نشاط يتعلق بالعمليات الانسانية لنزع الالغام (إزالة، توعية، مساعدة ضحايا، ... الخ).\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}