{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238907",
  "title": "تحديد أوقات سير الشاحنات والصهاريج في محافظتي بيروت وجبل لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2200",
    "date": " 27/10/2014",
    "oj_number": "45",
    "oj_publish_date": "30/10/2014",
    "oj_page": "4223-4224"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على قانون السير 243 تاريخ 22/10/2012 لاسيما المادة 411 منه،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "6 مادة 6:\r\nيعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1- يمنع سير الشاحنات في محافظتي بيروت وجبل لبنان اعتبارا من الساعة 6.30 حتى الساعة 9.00 صباحاً، ومن الساعة 17.00 حتى الساعة 19.00 من يوم الاثنين حتى يوم الجمعة.\n2- - يمنع خروج الصهاريج من مستودعات النفط الكائنة في منطقة جبل لبنان اعتباراً من الساعة 16.00 وحتى الساعة 19.00 طيلة أيام الأسبوع.\n3 - يمنع خروج جميع الشاحنات المتوجهة الى محافظتي بيروت وجبل لبنان من نقطة انطلاقها بحال عدم إمكانية عبور المحافظتين قبل حلول الوقت القاضي بمنع سيرها المحدد في المادة الأولى."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 824 / 2019) (عدلت بموجب قرار 2669 / 2016) (عدلت بموجب قرار 2371 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2 :"
        },
        {
          "type": "text",
          "data": "ينطبق على توقيت دخول الشاحنات الى مرفأ بيروت التوقيت المشار اليه في المادة الاولى اعلاه."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 2669 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستثنى من هذا المنع، الشاحنات والآليات العسكرية على أنواعها وبمختلف فئاتها وسيارات الإطفاء والدفاع المدني والصليب الأحمر اللبناني والدولي وشاحنات نقل النفايات والطحين والمنتوجات الزراعية والإسفلت والطيور والدواجن والمواشي والشاحنات التي تنقل بضائع تعود لإدارة الحصر وصهاريج نقل المياه والحليب الطازج، والصهاريج التي تنقل مواد طبية للمستشفيات (مادة الأوكسجين الطبي - غاز البنج - غاز الكربونيك - غاز الأزوت ... ألخ)، الصهاريج التي تقوم بتأمين مادة الوقود الى مطار رفيق الحريري الدولي، وناقلات الباطون السائل ومضخاته على ان يطبق عليها نظام حفظ سير اليمين وعدم التجاوز إلا عند الضرورة، وكذلك الشاحنات المحملة بالعتاد الفني والآلات الموسيقية العائدة للفرق الفنية المشاركة في المهرجانات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف المديرية العامة لقوى الأمن الداخلي بإتخاذ كافة التدابير المناسبة لحسن تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلغى كل نص مخالف لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}