{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238924",
  "title": "تأسيس جمعية بإسم: «جمعية الدكتورة وداد هاشم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2219",
    "date": " 29/10/2014",
    "oj_number": "47",
    "oj_publish_date": "06/11/2014",
    "oj_page": "4275-4276"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الدكتورة وداد هاشم» والمسجل لدى المديرية الادارية المشتركة برقم 9532 تاريخ 5/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الدكتورة وداد هاشم»\r\nمركزها: بيروت - فردان - شارع حسين العويني - العقار رقم 321 - القسم رقم 3794 - بناية شارلوت - الطابق الثامن.\r\nغايتها: 1 - تشجيع التفوق الدراسي والتحصيل العلمي والقيام بكل ما من شأنه خدمة هذا الهدف.\r\n2 - تقديم منح مدرسية وجامعية.\r\n3 - إقامة الأنشطة والمشاريع والأبحاث الثقافية والعلمية والمهنية والإجتماعية والعمل على إنشاء مراكز لذلك.\r\n4 - إطلاق جوائز الدكتورة وداد هاشم للتفوق العلمي المدرسي والجامعي.\r\n5 - المساعدة والرعاية الصحية والمساهمة في معالجة الآفات الإجتماعية.\r\n6 - الوقاية والتوعية من مخاطر حوادث السير وتقديم المساعدات والإرشادات لحماية الإنسان من مثل هذه الحوادث.\r\n7 - تنظيم الندوات والمحاضرات والمؤتمرات والمعارض وإعداد الدراسات اللازمة بالتعاون مع أصحاب الإختصاص والخبراء المحليين والأجانب للحد من حوادث السير وتحقيق أهداف الجمعية بالمطلق.\r\n8 - تعمل الجمعية من أجل تحقيق نشاطاتها وأهدافها اما مباشرة أو عن طريق التعاون والتنسيق مع المؤسسات الرسمية والخاصة، والمنظمات غير الحكومية سواء في لبنان أو الخارج أو عن طريق إيجاد وخلق مؤسسات أو مشاريع إجتماعية جديدة.\r\nوبوجه عام، القيام بجميع الأعمال الآيلة لتحقيق موضوعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد سهيل سهيل عكر\r\nحسن خليل هاشم\r\nعيسى محمد عيسى\r\nكريستيان ايلونييز ميشال جونكير\r\nممثل الجمعية تجاه الحكومة: السيد عيسى محمد عيسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}