{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238979",
  "title": "تأسيس جمعية بإسم: «الجمعيّة اللبنانيّة للإرتقاء بالمهارات وتعزيز القدرات» {Association for Development and Empowerment in Lebanon - ADEL} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2259",
    "date": " 07/11/2014",
    "oj_number": "49",
    "oj_publish_date": "13/11/2014",
    "oj_page": "4445-4446"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعيّة اللبنانيّة للإرتقاء بالمهارات وتعزيز القدرات»\n{Association for Development and Empowerment in Lebanon - ADEL}\nوالمسجل لدى المديرية الادارية المشتركة برقم 14850 تاريخ 18/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعيّة اللبنانيّة للإرتقاء بالمهارات وتعزيز القدرات»\r\n{Association for Development and Empowerment in Lebanon - ADEL}\r\nمركزها: بيروت - ساقية الجنزير - شارع عبدالله المشنوق - العقار رقم 2944 - القسم رقم 8 بناية البابا - ملك سعد عبد العزيز الزين - الطابق الثالث.\r\nغايتها: - الغاية الأساسية من تأسيس الجمعية هي توفير الدعم والمساندة اللازمين للإرتقاء بالمهارات وتعزيز القدرات في مختلف المجالات التربوية والثقافية والمهنية والعملية والإجتماعية والإقتصادية، وتعتمد الجمعية في إطار عملها منهجية متعددة الإختصاصات والتوجهات مبنية على المهنية والنزاهة والإتقان والتفوق والتخصص في العمل وتصب في صلب عملها وموضوعها.\r\nوللجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر:\r\n-توفير الدعم والموارد اللازمة للأطفال والشباب لاستكمال مسارهم الدراسي والأكاديمي والمهني.\r\n-تعزيز القدرات والمهارات والتخصص والإتقان في مختلف الميادين والمجالات المهنية.\r\n-تنظيم ورشات العمل التدريبية.\r\n-نشر المعلومات وتوفير المصادر والموارد الإرشادية والتعليمية للشباب وتحصين انخراطهم في مجال العمل.\r\n-إطلاق النشاطات والمشاريع ذات الطابع التنموي والإرشادي والتعليمي.\r\n-التشبيك والتعاون بين الأفراد والجماعات والهيئات المعنية، محلياً وإقليمياً ودولياً لتبادل الخبرات ومشاركة المعرفة.\r\nوبشكل عام، يعود للجمعية أن تقوم بجميع أنواع النشاطات في إطار موضوعها بما فيها العمل على إصدار نشرات ومطبوعات دورية وغير دورية، والمساهمة في إنشاء مراكز ثقافية وبحثية ومؤسسات تربوية وعلمية لا تبتغي الربح على أنواعها، وغيرها من الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة في أعلاه. ولها أن تقوم بجميع هذه النشاطات منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنايله كمال جعجع\r\nملاك عبد العزيز الزين\r\nسعد عبد العزيز الزين\r\nهلا عبد الأمير صادق\r\nكريم ميشيل انطون سعد\r\nممثل الجمعية تجاه الحكومة: السيد سعد عبد العزيز الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الثاني 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}