{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238982",
  "title": "تعديل العلم والخبر رقم: 230/أد تاريخ 19/4/1961 للجمعية المسماة: «رابطة آل عقيقي الخيرية» مركزها: بقعتوته - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2262",
    "date": " 07/11/2014",
    "oj_number": "49",
    "oj_publish_date": "13/11/2014",
    "oj_page": "4448"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 230/أد تاريخ 19/4/1961،\nبناء على الطلب المقدم من الجمعية المسماة: «رابطة آل عقيقي الخيرية» المتعلق بتعديل إسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 15772 تاريخ 9/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة:\r\n«رابطة آل عقيقي الخيرية» الحائزة على بيان العلم والخبر رقم 230/أد تاريخ 19/4/1961 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «رابطة آل عقيقي» (ثقافية - خيرية - إجتماعية)\r\nبدلا من:\r\n«رابطة آل عقيقي الخيرية»\r\nمركزها: فيطرون - طريق عام كفرذبيان - العقار رقم 4040 - قضاء كسروان.\r\nبدلا من:\r\nبقعتوته - قضاء كسروان.\r\nغايتها: - تسهيل التعارف بين أفراد عائلة عقيقي وجمعهم وتوطيد وثائق القُربى (والإلفة والتضامن والثبات) على المحبة فيما بينهم والسهر على مصالحهم ومساعدتهم وإعانة المحتاجين منهم وإقامة النشاطات الخيرية، والثقافية، والاجتماعية والصحية والتواصل بين ابناء العائلة المقيمين والمغتربين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n-تسهيل التعاون بين افراد عائلة عقيقي وجمعهم وتوطيد وثائق القربى والألفة بينهم والسهر على مصالحهم ومساعدتهم واعانة المحتاجين منهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الثاني 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}