{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239060",
  "title": "تأسيس جمعية بإسم: «أخوية النبي إيليا» مركزها: كرم عصفور - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2264",
    "date": " 08/11/2014",
    "oj_number": "50",
    "oj_publish_date": "20/11/2014",
    "oj_page": "4623"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أخوية النبي إيليا» والمسجل لدى المديرية الادارية\nالمشتركة برقم 3206 تاريخ 21/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أخوية النبي إيليا»\r\nمركزها: كرم عصفور - الشارع العام - العقار رقم 195 - ملك ايلي طنوس الشاطر - قضاء عكار.\r\nغايتها: 1 - تنمية الأرياف تنمية شاملة ثقافية وإجتماعية وإقتصادية.\r\n2 - رعاية الطفل العامل والطفل بلا مأوى في الأرياف.\r\n3 - العمل على توعية المجتمع القروي من خلال الندوات العديدة (إجتماعية، ثقافية، صحية).\r\n4 - التوعية والتنمية البيئية.\r\n5 - تنشيط الحرف التراثية.\r\n6 - دعم الإنتاج القروي في مختلف أنواعه والعمل على تصريفه.\r\n7 - نشر التوعية الزراعية في الأرياف للحفاظ على المزروعات والأشجار المثمرة والأعشاب النادرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوائل الياس برهون\r\nريما عدنان مطر\r\nايلي طنوس الشاطر\r\nمحمد ياسين عياش\r\nاميل ابراهيم المغازلي\r\nممثل الجمعية تجاه الحكومة: السيد ايلي طنوس الشاطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تشرين الثاني 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}