{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239333",
  "title": "وضع آلية لأعتماد لجان أخلاقية للتجارب السريرية والأبحاث التي تستهدف الإنسان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2286",
    "date": " 24/12/2014",
    "oj_number": "2",
    "oj_publish_date": "08/01/2015",
    "oj_page": "102-104"
  },
  "preamble": "إنّ وزير الصحة العامة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على قانون الآداب الطبية رقم 288 تاريخ 22 شباط 1994،\nبناء على القانون رقم 574 تاريخ 11/2/2004 (حقوق المرضى والموافقة المستنيرة)،\nبناء على التعميم رقم 32 تاريخ 9 نيسان 2002 حول المبادئ العامة بشأن تجربة أدوية جديدة على الإنسان،\nبناء على رأي اللجنة الاستشارية الوطنية اللبنانية لأخلاقيات علوم الحياة والصحة،\nوبعد استشارة مجلس شورى الدولة رأي رقم 304/2002 - 2003 تاريخ 25/9/2003، ورأي رقم 47/2003 - 2004 تاريخ 15/12/2003،\nبناء على المبادئ الأخلاقية (Ethical Principles) في اتفاقية هلسنكي 1996 (Declaration of Helsinki 1996)،\nوعلى أثر ازدياد التعاون الدولي في الأبحاث الطبية التي تمولها شركات الأدوية خاصة التجارب السريرية لمستحضرات صيدلانية ومعدات طبية جديدة،\nوبناء على اقتراح مدير عام الصحة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 مادة 8: \r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في بداية الشهر الذي يلي نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيمنع القيام بأي تجربة سريرية أو بحث طبي يستهدف الإنسان إلا بعد موافقة لجنة أخلاقيات معتمدة approved IRB or REC وفقاً للآلية وبناءً على الأسس والمبادئ المنصوص عليها في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتهدف الأبحاث الطبية والتجارب السريرية الى زيادة المعارف الطبية وعليها أن تخضع للمبادئ التالية:\r\n1 - أن يقع البحث المنوي تنفيذه في إطار توجه علمي متكامل له أهداف واضحة.\r\n2 - أن لا تتجاوز المخاطر الناجمة عن البحث العلمي المنافع المرجوة منه.\r\n3 - عدم القيام ببحث أو تجربة علاج لمستحضر جديد دون توفر أدلة كافية تشير الى إنتفاء الضرر من العلاج أو المستحضر الجديد.\r\n4 - الحصول على الموافقة المستنيرة المسبقة من المريض أو المتطوع لبحث سريري ويمكن للشخص المعني سحب الموافقة تلك في أية مرحلة خلال البحث. على أن تبنى الموافقة المستنيرة على توفير المعلومات الكافية حول أهداف البحث وطريقته. كما يجب إعلام المتطوع أو المشارك في البحث بما قد يترتب على مشاركته في البحث من ازعاج أو مخاطر.\r\n5 - عدم إشراك الأطفال أو فاقدي الأهلية في البحث العلمي دون موافقة الوصي القانوني وعدم اكراههم على المشاركة في حال لم يرغبوا بذلك.\r\n6 - ضمان سرية المعلومات المتوفرة من البحث بشأن المشاركين فيه واحترام رغبتهم في عدم إفشائها.\r\n7 - وجود جهة ممولة لجميع تكاليف البحث، بما فيها سبل المساعدة والعلاج اللازم للمشاركين في حال وجود إنعكاسات سلبية ناجمة عن البحث، وكذلك التعويض عن الأضرار التي قد تلحق بهم من جرائه ومن خلال وجود تغطية تأمين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيتوجب على المستشفى الجامعي كما يمكن لأي مؤسسة صحية اخرى تنوي القيام بأبحاث تستهدف الإنسان، إنشاء لجنة لأخلاقيات البحوث (IRB) Institutional Review Board أو (REC) Research Ethics Committee أو (IEC) Independent Ethics Committee مهامها:\r\n1 - التأكد من حسن الالتزام بالمبادئ المذكورة في المادة الثانية أعلاه من خلال المراجعة الأخلاقية لبروتوكولات الأبحاث والوثائق الداعمة.\r\n2 - حماية المرضى والمتطوعين للأبحاث الطبية وضمان حقوقهم وعدم تعريضهم لمخاطر ناتجة عن البحث السريري.\r\n3 - التأكد من أهلية الباحثين ومن توفر البنية التحتية العلمية في المستشفى الذي تجري فيه الابحاث الطبية.\r\n4 - الموافقة على البحث العلمي والدراسات السريرية بما يتناسب مع معايير الممارسات السريرية الجيدة (GCP) لمرجع معترف به ك International Conference on Harmonization ICH على سبيل المثال.\r\n5 - الالتزام بمعايير منظمة الصحة العالمية بما يختص بآلية مراجعة اخلاقيات البحوث المتعلقة بالصحة والتي تستهدف الإنسان:\r\nStandards & Operational Guidance for Ethics Review of Human--Related Research with Human Subjects الموجود على الرابط:\r\nhttp://whqlibdoc.who.int/publications/2011/9789241502948 eng.pdf?ua=1\r\nوالتي تعتبر جزءاً لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتعين لجنة الأخلاقيات في المستشفى من قبل إدارة المستشفى أو المعهد الجامعي وفق آلية التمثيل الآتية:\r\n1 - ثلاثة أطباء على الأقل من المستشفى المعني وطبيب من خارجه إضافة الى مساعد/ة أو اخصائي إجتماعي/ة.\r\n2 - عضو/ة له/ا خبرة في القانون.\r\n3 - ثلاثة أعضاء من الفعاليات الإجتماعية في منطقة المستشفى الجغرافية.\r\n4 - يمكن الاستعانة عند الحاجة بخبراء لحضور اجتماعات اللجنة دون أن يكون لهم حق التصويت.\r\n5 - مدة العضوية 4 سنوات.\r\n6 - تؤخذ قرارات اللجنة بالتصويت دون أن يكون للباحث أو الممول حق الإعتراض أو التصويت على الأبحاث التي يشاركون فيها وذلك لمنع تضارب المصالح.\r\n7 - تنتخب اللجنة رئيساً وأميناً للسر وتحفظ محاضر إجتماعاتها وقراراتها في سجل خاص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nعلى لجان اخلاقيات الابحاث التقدم من اللجنة المنصوص عليها في المادة السابعة من هذا القرار بطلب لتصبح معتمدة (Agree) رسمياً من قبل وزارة الصحة وذلك بتقديم جميع المستندات التالية:\r\n- آلية عمل ونظام ادارة لجنة اخلاقيات الابحاث ومهامها ومصادر التمويل.\r\nعضوية اللجنة ومدة التعيين.\r\n- شروط التعيين والاختصاصات.\r\n- الدلائل الارشادية المعتمدة في اتخاذ القرار ومراجعة أخلاقيات البحوث على ان تتضمن المعايير الرئيسية الواجب مراعاتها في اي بحث.\r\n- لائحة الوثائق المطلوب تقديمها الى اللجنة.\r\n- آلية الاجتماعات.\r\n- آلية اتخاذ القرارات ومتطلبات النصاب القانوني.\r\n- آلية التبليغ بقرارات اللجنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيجب على المستشفيات التي لا تتوفر لديها لجان للأخلاقيات وترغب بالمساهمة في الأبحاث التي تستهدف الإنسان والتجارب السريرية، ان تلحق (Affiliation) باحدى المستشفيات التي لديها لجنة اخلاقيات معتمدة من قبل وزارة الصحة العامة، على ان تقدم مسبقاً العقد والمستندات التي تثبت ذلك الى لجنة الإعتماد في وزارة الصحة العامة.\r\nيمكن للمستشفيات التي حصلت على اعتماد من وزارة الصحة التعاقد مع مستشفى أو اكثر ممن ليس لديهم لجنة اخلاقيات لإشراكهم في الأبحاث التي تقوم بها وذلك على مسؤولية لجنة الأخلاقيات المعتمدة في الوزارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nتشكل في وزارة الصحة العامة لجنة لإعتماد لجان الأخلاقيات قوامها كل من:\r\n- د. وليد عمّار --- مدير عام وزارة الصحة العامة ---\tرئيساً\r\n- د. كوليت رعيدي --- رئيسة مصلحة الصيدلة --- عضو\r\n- د. رشا حمرا --- رئيسة دائرة التثقيف الصحي --- عضو مقرر\r\n- د. بيار يارد --- عميد كلية الطب - الجامعة اللبنانية --- عضو\r\n- د. رولان طنب --- عميد كلية الطب - الجامعة اليسوعية --- عضو\r\n- د. فاديا حميدان --- مديرة مكتب إدارة الأبحاث في الجامعة الأميركية --- عضو\r\n- د. بيار زلوعة --- عميد الأبحاث في الجامعة اللبنانية الأميركية --- عضو\r\n- د. رولان أسمر --- رئيس مؤسسة البحوث الطبية (F--MRI) --- عضو\r\n- د. ريتا كرم --- رئيسة برنامج جودة الدواء --- عضو\r\nتقوم اللجنة بما يلي:\r\n- دراسة والبت بطلبات الاعتماد التي تردها من المستشفيات التي لديها لجان اخلاقيات البحوث.\r\n- أخذ العلم والخبر بالتعاقد بين المستشفيات التي ليس لديها لجان اخلاقيات معتمدة وتلك التي لديها مثل هذه اللجان.\r\n- اعلام اللجنة الفنية في وزارة الصحة العامة وغيرها من المرجعيات والجمهور، عن المستشفيات التي لديها لجان معتمدة والمؤسسات الملحقة بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nينشر هذا القرار في الجريدة الرسمية ويعمل به في بداية الشهر الذي يلي نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الأول 2014\nوزير الصحة العامة\nوائل ابو فاعور"
}