{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238567",
  "title": "تفويض بعض صلاحيات مدير الجمارك العام الى رئيس مصلحة ديوان مديرية الجمارك العامة",
  "metadata": {
    "type": "تعريف النص: أمر",
    "number": "22",
    "date": " 09/09/2014",
    "oj_number": "40",
    "oj_publish_date": "25/09/2014",
    "oj_page": "3795-3796"
  },
  "preamble": "إن مدير الجمارك العام،\nبناء على المرسوم رقم 11599، تاريخ 19 أيار 2014 (تعيين مدير الجمارك العام)،\nبناء على المرسوم الإشتراعي رقم 111، تاريخ 16/6/1959 (تنظيم الإدارات العامة)، ولا سيّما المادة 7 منه،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12/6/1959 (تحديد الأحكام الخاصة بوزارة المالية)،\nبناء على المرسوم 2868، تاريخ 16/12/1959 (تنظيم وزارة المالية)،\nبناء على المرسوم رقم 2894، تاريخ 16/12/1959 (شروط تطبيق بعض أحكام المرسوم الإشتراعي رقم 111، تاريخ 12/6/1959 المتعلق بتنظيم الإدارات العامة)،\nبناء على قرار المجلس الأعلى للجمارك رقم 32، تاريخ 16 تموز 2014 (تعيين السيد ريمون يوسف الخوري رئيساً لمصلحة ديوان مديرية الجمارك العامة)،\nيأمر بما يلي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nيُنشر هذا الأمر ويُبلّغ حيث تدعو الحاجة ويُعمل به اعتباراً من تاريخ 15 أيلول 2014 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيُفوَّض السيد ريمون يوسف الخوري، رئيس مصلحة الديوان في مديرية الجمارك العامة، بالبت بالشؤون التالية وبتوقيع المخابرات والمستندات العائدة لها، وذلك ضمن نطاق صلاحيات مدير الجمارك العام ونيابة عنه:\r\nأولاً - في الشؤون الجمركية:\r\n1 - تبليغ قرارات تعديل التعريفة والمذكرات التفسيرية لها ومذكرات التبنيد والتعاميم.\r\n2 - تبليغ قرارات المجلس الأعلى للجمارك، بعد إطلاع المدير العام.\r\n3 - تبليغ المراسيم وكذلك القرارات الصادرة عن الوزارات، بعد إطلاع المدير العام.\r\n4 - الموافقة على إعادة المبالغ المستوفاة خطأً أو تلك المعادة\r\nعملاً ببيانات إعادة التصدير مع رد الرسوم (المادة 25 من قانون المحاسبة العمومية والمادتان 286 و287 من قانون الجمارك).\r\n5 - تصديق الملفات الجزائية.\r\nثانياً - في الشؤون الإدارية:\r\n1 - قرارات منح الإجازات الإدارية والمرضية والعائلية لجميع موظفي الإدارة، باستثناء تلك العائدة لموظفي الفئة الثانية.\r\n2 - تبليغ القرارات المتعلقة بالموظفين (تعيين، نقل، مكافآت، وعقوبات).\r\nثالثاً - في الشؤون المالية:\r\nالشهادات بتسليم محروقات من قبل شركات النفط الى الجهات المستفيدة من الإعفاء، لاسترجاع الرسوم المالية.\r\nرابعاً - جميع المخابرات والإحالات التي لا تتضمن قرارات باستثناء المخابرات الموجّهة الى المجلس الأعلى للجمارك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتُلغى جميع الأوامر الإدارية السابقة والمتعلقة بموضوع تفويض صلاحيات مدير الجمارك العام الى رئيس مصلحة ديوان مديرية الجمارك العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيُنشر هذا الأمر ويُبلّغ حيث تدعو الحاجة ويُعمل به اعتباراً من تاريخ 15 أيلول 2014 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيلول 2014\nمدير الجمارك العام\nشفيق مرعي"
}