{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239113",
  "title": "تأسيس جمعية بإسم: «الجنوبيون الخضر» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2314",
    "date": " 13/11/2014",
    "oj_number": "51",
    "oj_publish_date": "27/11/2014",
    "oj_page": "4721-4722"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجنوبيون الخضر» والمسجل لدى المديرية الادارية المشتركة برقم 6976 تاريخ 22/4/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجنوبيون الخضر»\r\nمركزها: صور - الشارع الرئيسي - حي الرمل - طلعة الجمال - العقار رقم 1127 - القسم رقم 91 - بناية يونس - الطابق الأول.\r\nغايتها: 1 - تأسيس المكتبات العامة تعميماً للوعي وإقامة ورعاية وإدارة المحميات الطبيعية في الجنوب اللبناني بإشراف مختصين وبالتعاون مع الجهات الرسمية الحكومية والبلدية.\r\n2 - إقامة ورعاية الحدائق العامة المتخصصة بالنباتات المحلية وكذلك حدائق الحيوانات في جنوب لبنان لاعتبارات تربوية وتثقيفية غير ربحية.\r\n3 - تنظيم حملات التشجير لمناطق مختلفة في لبنان والجنوب على وجه الخصوص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعزه صخر عرب\r\nفادي محمد سويدان\r\nفؤاد احمد شلهوب\r\nشريف جميل بيطار\r\nد. حاتم فوزي حلاوي\r\nد. هشام حسين يونس\r\nمهدي حسن بيضون\r\nممثل الجمعية تجاه الحكومة: السيد مهدي حسن بيضون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الثاني 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}