{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239128",
  "title": "تعديل لبيان العلم والخبر رقم: 38/أد تاريخ 20/2/2007 للجمعية المسماة: «جمعية تنمية المشرق» مركزها بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2390",
    "date": " 20/11/2014",
    "oj_number": "51",
    "oj_publish_date": "27/11/2014",
    "oj_page": "4730-4732"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 38/أد تاريخ 20/2/2007\nبناء على الطلب المقدم من الجمعية المسماة «جمعية تنمية المشرق» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 13588 تاريخ 26/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة: «جمعية تنمية المشرق» الحائزة على بيان العلم والخبر رقم 38/أد تاريخ 20/2/2007 .\r\nوأصبحت على النحو التالي:\r\nاسمها: «مؤسسة ليان»\r\n{FONDATION LYAN}\r\n{LYAN FOUNDATION}\r\nبدلاً من:\r\n«جمعية تنمية المشرق»\r\nغايتها: - إن هدف الجمعية هو المحافظة على التراث العالمي وتنميته وتطويره عن طريق التعاون والتنسيق المحليين والدوليين. ويقصد كلمة «تراث»، حيثما وردت في هذا النظام، الإرث الثقافي والأثري والتاريخي والفكري والقانوني والبيئي والحضاري والإجتماعي والإعماري والسياحي، الخ... العالمي، اي كل ما هو مكون للمجتمعات والحضارات والثقافات والأديان والأعراق التي هي جزء لا يتجزأ من الإنسانية ككل.\r\n-إن موضوع الجمعية هو العمل في مجال التنمية بشتى الوسائل المتاحة قانوناً وبالاخص عن طريق التعاون والتنسيق المحليين والدوليين وتبادل الخبرات في مجال عمل الجمعية. ولهذه الغاية يحق للجمعية على سبيل المثال لا الحصر القيام بالأعمال التالية:\r\n1 - تطوير التعاون والتنسيق المحليين والدوليين.\r\n2 - المحافظة على التراث وتنميته.\r\n3 - المساهمة في مشاريع التنمية على أنواعها.\r\n4 - تشجيع حوار الحضارات والأديان والثقافات.\r\n5 - توثيق العلاقات وروابط التعاون بين المجتمعات والحضارات والثقافات والأديان والأعراق وإيجاد روابط وثيقة من التفاهم المتبادل.\r\n6 - إنشاء ندوات وتنظيم لقاءات ثقافية وفكرية وإقامة المعارض والإشتراك فيها.\r\n7 - وضع البحوث والدراسات ومخططات المشاريع، الخ...\r\n8 - المشاركة في المناقصات العامة والخاصة المحلية منها والدولية التي تدخل من ضمن نطاق عمل الجمعية.\r\n9 - إنشاء متاحف ومكاتب ومراكز ثقافية وترفيهية وتصميم المشاريع التي يستفيد منها المجتمع.\r\n10 - تقديم المساعدات.\r\n11 - كل ما يساعد على تنمية الجمعية وتحقيق أهدافها.\r\nويحظر على الجمعية التعاطي في السياسة والإشتراك في إجتماعات أو تظاهرات لها طابع سياسي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n-إن هدف الجمعية هو المحافظة على التراث المشرقي وتنميته وتطويره عن طريق التعاون والتنسيق المحليين والدوليين. ويقصد بكلمة «تراث»، حيثما وردت في هذه النظام، الإرث الثقافي والأثري والتاريخي والفكري والبيئي والحضاري والاجتماعي والإعماري والسياحي، الخ... المشرقي، أي كل ما هو مكون للمجتمعات  والحضارات والثقافات والأديان والأعراق المشرقية التي هي جزء لا يتجزأ من الإنسانية ككل.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن أسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الثاني 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}