{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=250893",
  "title": "ترخيص جمعية رياضية بإسم «النادي الرياضي» - كفر متى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "240",
    "date": " 30/10/2014",
    "oj_number": "8",
    "oj_publish_date": "25/02/2016",
    "oj_page": "723"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناءً على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)\nبناءً على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)\nبناءً على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)\nبناءً على المرسوم رقم 8990 تاريخ 28/9/2012 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)\nبناءً على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)\nبناءً على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «النادي الرياضي» - كفرمتى - المسجل تحت رقم 3288/د تاريخ 28/8/2012\nبناءً على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 10/9/2014\nبناءً على موافقة وزارة الداخلية والبلديات بكتابها عدد 6069 تاريخ 12/9/2013\nبناء على اقتراح المدير العام للشباب والرياضة\nتقرر ما يلي:",
  "articles": [
    {
      "number": "الخامسة: ينشر هذا القرار على نفقة الجمعية في الجريدة الرسمية، ويعمل به فور نشره، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: يرخص بتأسيس جمعية رياضية باسم «النادي الرياضي»"
        },
        {
          "type": "text",
          "data": "-مركزها: كفرمتى، قضاء: عاليه، محافظة: جبل لبنان."
        },
        {
          "type": "text",
          "data": "-الألعاب المرخصة بها: «كرة قدم»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تتألف الهيئة التأسيسية للجمعية من السادة:"
        },
        {
          "type": "text",
          "data": "عزات سامي ذيب - باسم خليل الغريب - فؤاد سعيد الغريب - ربيع حسان مصلح - عفيف مسعود الغريب - حاتم فؤاد ذيب - حسيب شاكر ابو لطيف - ربيع فوزي خداج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: تتولى الهيئة التأسيسية صلاحيات الهيئة الإدارية وتوزع فيها المهام وفقاً لنظامها العام وتحدد مدة ولايتها بسنتين على الأكثر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: على الجمعية المذكورة التقيد بالانظمة والقوانين المرعية الإجراء والانضمام الى الاتحاد المختص المذكورة في المادة الاولى اعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحددة يعتبر الترخيص باللعبة ملغى، ويحّول ترخيص الجمعية الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: ينشر هذا القرار على نفقة الجمعية في الجريدة الرسمية، ويعمل به فور نشره، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الاول 2014\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}