{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239170",
  "title": "تأسيس جمعية بإسم: «جمعيّة البيئة حياة» {ENVIRONMENT LIFE ORGANIZATION} مركزها: صربا - قضاء النبطيّة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2415",
    "date": " 27/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4828-4829"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعيّة البيئة حياة» {ENVIRONMENT LIFE ORGANIZATION} والمسجل لدى المديرية الادارية المشتركة برقم 13348 تاريخ 21/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعيّة البيئة حياة».\r\n{ENVIRONMENT LIFE ORGANIZATION}مركزها: صربا - العقار رقم 2342 - قضاء النبطية.\r\nغايتها: أهداف الجمعية بيئيّة وزراعيّة وتنمويّة، إجتماعيّة وثقافيّة تسعى بشكل عام الى إنجاز كل ما من شأنه المساهمة في تحقيق التنميّة في جميع المجالات والميادين المذكورة من خلال مشاريع تنمويّة حضاريّة تستجيب لنداء المبادرة الوطنيّة والدوليّة للتنمية البيئيّة ومنها:\r\n-تشجيع المبادرات في المجالات البيئيّة والزراعيّة بشكل خاص.\r\n-نشر التوعيّة البيئيّة وتنظيم ندوات تهدف الى الحفاظ على بيئة صحيحة.\r\n-المساهمة في رفع المستوى البيئيّ وذلك بواسطة تجميع وتنسيق الجهود التطوعيّة.\r\n-القيام بكل عمل مشروع لخدمة المصالح البيئيّة.\r\n-حثّ جميع الجهات المعنيّة الى تنظيم وتنفيذ مشاريع بيئيّة.\r\n-ربط علاقات التعاون وتبادل الخبرات مع مختلف الجمعيّات والمؤسسات والهيئات الوطنيّة والدوليّة داخل وخارج الوطن التي تسعى الى تحقيق نفس الأهداف.\r\n-ربط أواصر الصداقة والتعاون الوطني والدولي مع مختلف الهيئات والجمعيّات.\r\n-الشراكة والتعاقد مع القطاعات والهيئات والجمعيّات والوزارات والمنظمات الدوليّة لتنفيذ برامج تنمويّة بيئيّة.\r\n-تبادل الزيارات مع جمعيات وهيئات وطنيّة ودوليّة والمشاركة في مشاريع داخل لبنان وخارجه.\r\n-تحقيق التعاون بين الجمعيّة وسائر الهيئات الاجتماعيّة والحكوميّة التي تعنى بشؤون التنمية البيئيّة الزراعية بشكل خاص.\r\n-العمل على إنجاز مشاريع تنمويّة بيئيّة بشراكة مع الفاعلين الإقتصاديين والإجتماعيين والهيئات الوطنيّة والدولية.\r\nالمحافظة على البيئة.\r\n-الإنفتاح على جميع شرائح المجتمع التي يكون لديها هدف الجمعيّة نفسها.\r\n-المساهمة في تنمية شعور الفرد بالإنتماء الى الوطن من خلال المحافظة على بيئته.\r\n-إبراز مؤهلات الشباب المبدع في مجال البيئة.\r\n-توسيع المشاركة في الحياة العامة، دون تمييز بسبب الجنس أو اللون أو الدين أو اللغة وتطوير التواصل البيئيّ الحضاري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرزق اللّه طانيوس نصار\r\nإيلي سعيد الحلو\r\nطوني خطار الحلو\r\nانطوان يوسف بو صالح\r\nريتا كابي فارس\r\nمايك الياس شلهوب\r\nريمون حنا الحلو\r\nبسام جريس الحلو\r\nميراي ريمون الحلو\r\nممثل الجمعية تجاه الحكومة: المحامي ريمون حنا الحلو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادةة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}