{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236658",
  "title": "تأسيس جمعية بإسم: «الرابطة اللبنانية لخريجي الأوستيوباتي» مركزها: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "242",
    "date": " 08/02/2014",
    "oj_number": "7",
    "oj_publish_date": "13/02/2014",
    "oj_page": "309-310"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الرابطة اللبنانية لخريجي الأوستيوباتي» والمسجل لدى المديرية الادارية المشتركة برقم 15218 تاريخ 12/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الرابطة اللبنانية لخريجي الأوستيوباتي».\r\nمركزها: الجديدة - شارع سانت ريتا - العقار رقم 347 - القسم رقم 19 - البلوك B - ملك جاد الياس وهبه - الطابق الثامن.\r\nغايتها: 1 - المساهمة في توطيد الإلفة وتوثيق أواصر الزمالة بين أعضاء الجمعية وكافة خريجي الأوستيوباتي في لبنان.\r\n2 - المساهمة في العمل على رفع مستوى تحفيز الدراسات والأبحاث في مجال الأوستيوباتي بالتعاون مع الجامعات والمؤسسات ذات الصلة.\r\n3 - المساهمة في تمسك كلّ عضو بمبدأ مثالية في حياته الشخصية والإجتماعية.\r\n4 - المساهمة في تسهيل التبادل والتعاون العلمي والتقني بين الجمعية وأعضائها وبين خريجي الأوستيوباتي في العالم.\r\n5 - المساهمة في تنظيم المؤتمرات والمحاضرات والندوات العلمية بالتنسيق مع النقابات والجمعيات والمنظمات العالمية.\r\n6 - المساهمة في التوعية العامة بكافة الوسائل الإعلامية والإعلان\r\nية لا سيما حول سبل المعالجة بالأوستيوباتي.\r\n7 - المساهمة في التشجيع على التخصص والمتابعة العلمية المواكبة للحداثة المستمرة في مجال الأوستيوباتي ودعم هذا الإختصاص علمياً وتقنياً.\r\n8 - المساهمة في إنشاء وتطوير قاعدة بيانات علمية لوضعها بمتناول أعضاء الجمعية وسائر العاملين في المجال الطبي والصحي.\r\n9 - المساهمة في التعاون والتبادل العلمي مع كافة العاملين في قطاعي الصحة والطب.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان ريمون ضاهر\r\nخليفه بطرس خليفه\r\nرشيد اليشاع الخوري\r\nرومي روبير صليبي\r\nنتالي مارون ضاهر\r\nنسرين نبيل عبد النور\r\nنبيل انطوان الهاشم\r\nامينة محمد زهير الزعني\r\nجاد الياس وهبه\r\nشربل جان قرطباوي\r\nممثل الجمعية تجاه الحكومة: السيد انطوان ريمون ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 2014\nوزير الداخلية والبلديات\nمروان شربل"
}