{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236662",
  "title": "تأسيس جمعية بإسم: «رابطة الهيئة التعليمية في المعهد الوطني العالي للموسيقى - الكونسرفتوار» مركزها: الفنار - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "243",
    "date": " 08/02/2014",
    "oj_number": "7",
    "oj_publish_date": "13/02/2014",
    "oj_page": "310-311"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة الهيئة التعليمية في المعهد الوطني العالي للموسيقى - الكونسرفتوار» والمسجل لدى المديرية الادارية المشتركة برقم 15219 تاريخ 12/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«رابطة الهيئة التعليمية في المعهد الوطني العالي للموسيقى - الكونسرفتوار»."
        },
        {
          "type": "text",
          "data": "مركزها: الفنار - شارع ريمون سرج ابو حلقة - العقار رقم 731 - القسم رقم 7 - ملك ادي وماري انج دورليان - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - توسيع مدى التعارف بين أعضائها لإتاحة الفرصة للخدمة."
        },
        {
          "type": "text",
          "data": "2 - تمسك كل عضو بمبدأ مثالية في حياته الشخصية والمهنية والإجتماعية."
        },
        {
          "type": "text",
          "data": "3 - توطيد الإلفة وتوثيق أواصر الزمالة بين أعضائها من أفراد الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "4 - التعاون والتنسيق مع إدارة الكونسرفتوار في سبيل المساهمة في تطوير المناهج التعليمية بحيث تتماشى مع تطور المناهج التعليمية العالمية وتطلعات المعهد الوطني العالي للموسيقى - الكونسرفتوار ومصالح جميع أعضائها."
        },
        {
          "type": "text",
          "data": "5 - المساهمة في تمثيل الهيئة التعليمية في المعهد الوطني العالي للموسيقى - الكونسرفتوار تجاه المراجع الرسمية."
        },
        {
          "type": "text",
          "data": "6 - المساهمة في القيام بدور تثقيفي وتوعوي من خلال اللقاءات الإجتماعية المختلفة ونشر روح الألفة والتضامن بين كافة العاملين في الكونسرفتوار."
        },
        {
          "type": "text",
          "data": "7 - المساهمة في إحترام القوانين والانظمة المرعية الإجراء التي ترعى عمل الكونسرفتوار."
        },
        {
          "type": "text",
          "data": "8 - المساهمة في حث الأساتذة الأعضاء على تأدية وظائفهم ومهامهم بتفان وإخلاص وإعطاء صورة مشرفة عن المعهد ولا سيما بالنسبة للعلاقة فيما \\ بينهم من جهة وبينهم وبين الطلاب من جهة أخرى."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. طوني سامي عنقه"
        },
        {
          "type": "text",
          "data": "اليزابت زاوه ن توتونجيان"
        },
        {
          "type": "text",
          "data": "ادي بطرس دورليان"
        },
        {
          "type": "text",
          "data": "جين ماري قيصر صفير"
        },
        {
          "type": "text",
          "data": "هناء سامي منيمنه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ادي بطرس دورليان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 2014\nوزير الداخلية والبلديات\nمروان شربل"
}