{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238173",
  "title": "تعديل المرسوم رقم 14733 تاريخ 20/6/2005 العائد لإعتبار الاشغال العائدة لمشروع الانماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) إشغال لانشاء مواقع لزوم اعمال نفق يحمر ونفق يحمر ومسارب الوصول وقناة لتحويل مياه الامطار وآبار تهوئة ومواقع لوضع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "245",
    "date": " 24/07/2014",
    "oj_number": "33",
    "oj_publish_date": "07/08/2014",
    "oj_page": "3290-3291"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على القانون رقم 415 تاريخ 5/6/2002 القاضي بالاجازة للحكومة ابرام اتفاقية قرض بين الجمهورية اللبنانية والصندوق الكويتي للتنمية الاقتصادية العربية بشأن مشروع نقل مياه الليطاني الى الجنوب اللبناني لاغراض الري والشرب (منسوب 800 متر)، والقانون رقم 416 تاريخ 5/6/2002 القاضي بالاجازة للحكومة ابرام اتفاقية قرض بين الجمهورية اللبنانية والصندوق العربي للانماء الاقتصادي والاجتماعي للمساهمة في تمويل هذا المشروع، لاسيما المادة الرابعة منهما التي التزم بموجبها المقترض بوضع حصيلة القرض تحت تصرف مجلس الانماء والاعمار ويعهد اليه بمسؤولية ادارة تنفيذ المشروع بالتعاون والتنسيق مع المصلحة الوطنية لنهر الليطاني،\nبناء على المرسوم رقم 14733 تاريخ 20/6/2005 العائدة لاعتبار الاشغال العائدة لمشروع الانماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) - اشغال لانشاء مواقع لزوم اعمال نفق يحمر ونفق يحمر ومسارب الوصول وقناة لتحويل مياه الامطار وآبار تهوئة ومواقع لوضع ردميات نفق يحمر وتخطيط طرق في مناطق (مشغرة - يحمر - سحمر - زلايا - قليا) العقارية - من المنافع العامة وتصديق تعديل تخطيط الطرق المؤدية الى مداخل نفق يحمر المصدق بالمرسوم رقم 10594 تاريخ 11/8/1975 (قضاء البقاع الغربي - محافظة البقاع)،\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 369/2014أ تاريخ 9/6/2014،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الاولى من المرسوم رقم 14733 تاريخ 20/6/2005 بحيث تقرأ:"
        },
        {
          "type": "text",
          "data": "تعتبر الاشغال العائدة لمشروع الانماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) - اشغال لانشاء مواقع لزوم اعمال نفق يحمر ولانشاء حق ارتفاق تحت سطح الارض لنفق يحمر ومسارب الوصول مبين بخطوط مائلة باللون الازرق وقناة لتحويل مياه الامطار وآبار تهوئة ومواقع لوضع ردميات نفق يحمر وتخطيط طرق في مناطق (مشغرة - يحمر - سحمر - زلايا - قليا) العقارية - والمبينة باللون الاحمر وبخطوط مائلة وخطوط متقطعة باللون الاحمر على المسطحات ذات الارقام 7/1 - 7/2 - 7/3 - 7/4 - 7/5 - 7/6 - 7/7 - المرفقة بهذا المرسوم، من المنافع العامة. بدلاً من: تعتبر الاشغال العائدة لمشروع الانماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) - اشغال لانشاء مواقع لزوم اعمال نفق يحمر ونفق يحمر ومسارب الوصول وقناة لتحويل مياه الامطار وآبار تهوئة ومواقع لوضع ردميات نفق يحمر وتخطيط طرق في مناطق (مشغرة - يحمر - سحمر - زلايا - قليا) العقارية - والمبينة باللون الاحمر وبخطوط مائلة باللون الازرق وبخطوط مائلة متقطعة باللون الاحمر على المسطحات ذات الارقام 7/1 - 7/2 - 7/3 - 7/4 - 7/5 - 7/6 - 7/7 - المرفقة بهذا المرسوم، من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تموز 2014\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nووزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الإجتماعية\nالامضاء: رشيد درباس\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤؤن مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}