{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239225",
  "title": "تأسيس جمعية بإسم: «إفادة» {Economic Funds and abilities development association} مركزها: بيصور - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2471",
    "date": " 02/12/2014",
    "oj_number": "53",
    "oj_publish_date": "11/12/2014",
    "oj_page": "4903-4904"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إفادة» {Economic Funds and abilities development association} والمسجل لدى المديرية الادارية المشتركة برقم 10746 تاريخ 26/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إفادة»\r\n{Economic Funds and abilities development association}\r\nمركزها: بيصور - العقار رقم 3090 - القسم رقم 3 - الشارع العام - ملك عادل أنيس ملاعب - قضاء عاليه.\r\nغايتها: إن هذه الجمعية هي ذات طابع إنمائي إجتماعي وهي تتوخى التعاون والتنسيق مع كافة الجمعيات والنقابات والمؤسسات الحكوميّة وغير الحكوميّة والإدارات العامة والرسميّة والبلديات وإتحادات البلديات في لبنان، ومع جميع الهيئات والإدارات والمؤسسات الدوليّة في لبنان والعالم، في مواضيع الإنماء الإقتصادي والإرشاد المهني وتسعى الى تحقيق الأهداف التالية:\r\n1 - توعية وإرشاد المجتمع الأهلي حول مواضيع الإنماء الإقتصادي والتنمية المستدامة وتعزيز مشاركته في إتخاذ القرارات.\r\n2 - العمل على دعم رواد الأعمال وتطوير خبراتهم وقدراتهم الرياديّة\r\nعبر دورات متخصصة وخدمات إستشاريّة تواكب تطور رائد العمل.\r\n3 - العمل على تحسين البيئة الإداريّة الرسميّة لمساعدة رواد الأعمال.\r\n4 - تأهيل وتطوير المهارات البشريّة عبر إقامة الدورات والندوات والمؤتمرات حول مواضيع الإنماء الإقتصادي والتنمية المستدامة.\r\n5 - السعي والعمل على تأسيس مرصد وقاعدة معلومات حول مواضيع الإنماء الإقتصادي والتنمية المستدامة.\r\n6 - العمل على تعزيز التعاون والتنسيق مع المؤسسات والمراكز والمعاهد والجمعيات والروابط العلميّة والثقافيّة في لبنان والعالم وبشكل خاص في البلاد العربيّة ومنطقة حوض البحر الأبيض المتوسط.\r\n7 - العمل على مساعدة وإرشاد رواد الأعمال للإستفادة من تسهيلات مصرفيّة تساعدهم على تحسين مهنهم وتطويرها.\r\n8 - مساعدة رواد الأعمال في إعداد خطط للعمل الخاص بهم بالإضافة الى إعداد ملخص للتدفق النقدي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسرجون توما مبيض\r\nغسان نديم العريضي\r\nخالد سعيد الديراني\r\nجنان جميل شندر\r\nممثل الجمعية تجاه الحكومة: السيد خالد سعيد الديراني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}