{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239226",
  "title": "تأسيس جمعية بإسم: «صحة ورعاية» مركزها: ادما الدفنه - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2485",
    "date": " 03/12/2014",
    "oj_number": "53",
    "oj_publish_date": "11/12/2014",
    "oj_page": "4904"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صحة ورعاية» والمسجل لدى المديرية الادارية المشتركة برقم 15360 تاريخ 30/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«صحة ورعاية»\r\nمركزها: ادما الدفنه - العقار رقم 197 - القسم رقم 4 - ملك غسان رساك سلوم - قضاء كسروان.\r\nغايتها: - تهدف الجمعية الى:\r\n1 - إنشاء علاقة الصداقة والتعاون بين أعضاء الجمعية على كافة الصعد وحثهم على العمل الإنساني والخيري الذي لا يتوخى الربح.\r\n2 - مساعدة المعوزين والعجزة من إخوتنا في الوطن دون تفريق بين طائفة وأخرى.\r\n3 - تقديم الخدمات الإجتماعية على اختلاف أنواعها لمحتاجيها.\r\n4 - إنشاء مؤسسات تربوية ومهنية واستشفائية وخيرية (ميتم - مأوى) غير مجانية ولكنها لا تتوخى الربح.\r\n5 - إصدار النشرات وإقامة الندوات والحفلات والإجتماعات والنشاطات والمعارض التي تخدم غاية الجمعية وهدفها.\r\n6 - التبشير بالمبادئ الأخلاقية والدينية الصحيحة بكافة وسائل الإعلام المشروعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغسان رساك سلوم\r\nجيوفانا جورج الدكاش\r\nباسكال ستيفاني ميشال الفخري\r\nممثل الجمعية تجاه الحكومة: السيد غسان رساك سلوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}