{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239228",
  "title": "تأسيس جمعية بإسم: «نادي العائلة CLUB FAMILLE» مركزها: مراح شديد - قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2491",
    "date": " 03/12/2014",
    "oj_number": "53",
    "oj_publish_date": "11/12/2014",
    "oj_page": "4905-4906"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي العائلة {CLUB FAMILLE} والمسجل لدى المديرية الادارية المشتركة برقم 5268 تاريخ 24/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نادي العائلة CLUB FAMILLE\r\nمركزها: مراح شديد - العقار رقم 358 - القسم رقم 29 - ملك وديعه خوري وفادي عيسى وهبه ابي ضاهر وندى عيسى وهبه ابي ضاهر - قضاء البترون.\r\nغايتها: تهدف هذه الجمعية الى تقديم الإرشاد والمشورة والتمكين\r\nوبناء القدرات في مجال الصحة الجسدية، العقلية، النفسية، والإجتماعية للعائلة بجميع افرادها مع الأخذ بعين الاعتبار خصوصيات شرائح المجتمع الإجتماعية الثقافية والدينية وتعتمد الجمعية في عملها على التواصل الجماعي والفردي، عبر الوسائل السمعية والبصرية، المحاضرات، المنشورات، المطبوعات.\r\n1 - في مجال الصحة الجسدية:\r\nتأمين المشورة والتوعية لجميع أفراد العائلة من أجل الوقاية من المرض وتعزيز الصحة.\r\nتنمية قدرات افراد العائلة على تأمين العناية الذاتية الملائمة لهم حسب حاجاتهم.\r\n- توجيه العائلة الى مصادر المساعدة بحسب حاجات أفرادها الصحية.\r\n2 - في مجال الصحة النفسية والاجتماعية:\r\n- تقديم الدعم النفسي والاجتماعي وفقاً لحاجات العائلة وافرادها.\r\n- تقوية مهارات التواصل والتضامن بين أفراد العائلة.\r\nخلق شبكات اجتماعية بين العائلات وتعزيز التفاعل والتبادل على الصعيد الفكري والعملي.\r\nخلق شبكات دعم محلية للعائلات.\r\nتنظيم نشاطات اجتماعية بما فيها نشاطات ترفيهية ورحلات إستكشافية.\r\nتربية أفراد العائلة على ثقافة السلام.\r\nتحسيس افراد العائلة على المبادئ والقيم الاجتماعية والانسانية والتربية المدنية، وإطلاعهم على حقوق وواجبات كل منهم.\r\nبناء قدرات أفراد العائلة لاسيما الافراد المهمشين فيها.\r\nتسهيلاً وتحقيقاً لما ذكر أعلاه من أهداف سوف تسعى هذه الجمعية الى التعاون مع جمعيات اخرى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nندى عيسى عيسى وهبه\r\nماتيل سمعان عازار\r\nجسيكا ساسين شلهوب\r\nزينا جورج معلوف\r\nمريم قبلان السبعلي\r\nممثلة الجمعية تجاه الحكومة: المحامية جسيكا ساسين شلهوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الاول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}