{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246494",
  "title": "إنشاء نقابة للقابلات القانونيات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "249",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "913-921"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "52 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 14824 تاريخ 20 حزيران 2005 الرامي الى انشاء نقابة للقابلات القانونيات كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تنشأ للقابلات القانونيات في لبنان نقابة إلزامية، مركزها مدينة بيروت، تضم القابلات القانونيات المجازات من وزارة الصحة العامة بمزاولة مهنة القبالة على الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "52 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إن مهمة نقابة القابلات القانونيات هي مهنية، صحية، علمية وادارية غايتها جمع كلمة القابلات القانونيات والمحافظة على حقوقهن المعنوية والمادية ومصالحهن المشروعة ورفع مستوى المهنة والسهر على آدابها وكرامتها وصولاً الى تأمين افضل الخدمات للحوامل."
        },
        {
          "type": "text",
          "data": "من اجل ذلك يمكن للنقابة أن تقوم ب:"
        },
        {
          "type": "text",
          "data": "1- اجراء دورات تعليم مستمر للمجازات في المهنة بهدف مواكبة التطور العلمي وللمحافظة على العضوية."
        },
        {
          "type": "text",
          "data": "2- السعي الى تطوير مهنة القبالة القانونية من النواحي العلمية والعملية ورفع مستواها بشكل يتلاءم والتطورات المهنية العالمية والتنوع في الاختصاصات."
        },
        {
          "type": "text",
          "data": "3- التعاون مع وزارة الصحة العامة ونقابتي الاطباء في لبنان والادارات العامة والمؤسسات العامة والبلديات والمنظمات المعنية بالشأن الصحي من اجل تأمين افضل المشاريع والخدمات الصحية."
        },
        {
          "type": "text",
          "data": "4- ابداء الرأي في مشاريع القوانين او اقتراحات القوانين والانظمة المتعلفة بمهنة القبالة القانونية بناءً على طلب وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "5- ابداء الرأي واقتراح الشروط والمواصفات والمعايير لتعليم مهنة القبالة القانونية وتقدمها العلمي، والسعي الى تطبيقها من قبل السلطات المختصة."
        },
        {
          "type": "text",
          "data": "6- ابداء الرأي في ارسال البعثات وحضور المؤتمرات المختصة بمهنة القبالة القانونية."
        },
        {
          "type": "text",
          "data": "7- العمل على وضع الابحاث العلمية التي تخدم القابلات القانونيات وترفع من مستوى المهنة وتساعد في خدمة الشأن الصحي والطبي."
        },
        {
          "type": "text",
          "data": "8- تشجيع الابحاث العلمية في حقل القبالة القانونية، والاستفادة من هذه الابحاث والدراسات في الميادين الاجتماعية والاقتصادية والصحية."
        },
        {
          "type": "text",
          "data": "9- التنسيق مع النقابات المعنية ولاسيما نقابتي الاطباء في ابداء الرأي وتبادل المعلومات والابحاث التي تخدم المصلحة الصحية العامة وتنعكس ايجاباً على صحة الانسان والبيئة."
        },
        {
          "type": "text",
          "data": "10- تنظيم مؤتمرات علمية ووطنية واقليمية وعالمية بهدف تحديث وتقييم الاسس العلمية لمهنة القبالة القانونية من خلال التعرف على احدث المستجدات العلمية في هذا المجال، وبالتالي الحفاظ على المستوى العلمي العالي في ممارسة المهنة."
        },
        {
          "type": "text",
          "data": "11- انشاء صندوق تقاعدي لضمان الشيخوخة والعجز بموجب قانون وصندوق اعانة لمنح مساعدات مالية، ووضع الانظمة الداخلية وعرضها على وزير الصحة العامة للتصديق وفقاً للقوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "12- السعي لحل المنازعات التي تنشأ بين القابلات القانونيات أو بينهن وبين غيرهم من اصحاب المهن الصحية والطبية وحتى مع المرضى او المواطنين والناشئة جميعها عن مزاولة المهنة."
        },
        {
          "type": "text",
          "data": "13- مراقبة عمل القابلات واتخاذ الاجراءات اللازمة بحق الخارجات على قانون المهنة."
        },
        {
          "type": "text",
          "data": "14- توثيق اواصر الروابط المهنية واقامة افضل العلاقات بين الاعضاء والسعي الى انشاء «بيت القابلات القانونيات»."
        },
        {
          "type": "text",
          "data": "15- العمل على اصدار مجلة تعنى بشؤون مهنة القبالة القانونية بالتعاون مع نقابتي الاطباء في لبنان."
        },
        {
          "type": "text",
          "data": "16- تعريف المجتمع بمهنة القبالة القانونية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأي قابلة قانونية مزاولة مهنة القبالة القانونية على جميع الاراضي اللبنانية الا اذا كان اسمها مسجلاً في جدول النقابة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على من تطلب قيد اسمها في جدول النقابة ان تستوفي، بالاضافة الى الشروط المنصوص عليها في مشروع قانون تنظيم مهنة القبالة المنفذ بالمرسوم رقم 1657 تاريخ 17/1/1979، الشروط التالية مجتمعة بتاريخ تقديم الطلب:"
        },
        {
          "type": "text",
          "data": "1- ان تكون لبنانية منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان تكون مقيمة في لبنان."
        },
        {
          "type": "text",
          "data": "3- ان تكون قد اتمت الحادية والعشرين من عمرها."
        },
        {
          "type": "text",
          "data": "4- ان تكون متمتعة بحقوقها المدنية كافة."
        },
        {
          "type": "text",
          "data": "5- ان لا تكون محكوماً عليها بجناية من اي نوع كانت او بجنحة شائنة، من تلك المنصوص عليها في المادة السابعة من قانون تنظيم مهنة القبالة الا بعد الحصول على اعادة الاعتبار."
        },
        {
          "type": "text",
          "data": "6- ان تكون حائزة على شهادة اختصاص جامعية في القبالة القانونية وفقاً لقانون مزاولة المهنة المنفذ بالمرسوم رقم 1657 تاريخ 17/1/1979 الصادرة عن وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "7- ان تكون حائزة على اجازة مزاولة المهنة."
        },
        {
          "type": "text",
          "data": "8- ان تكون حائزة على جميع المؤهلات اللازمة لمزاولة مهنة القبالة بمقتضى القوانين والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "يستثنى من شرط حيازة شهادة اختصاص جامعية في القبالة القانونية، القابلات القانونيات الحائزات على اجازة مزاولة مهنة القبالة القانونية في لبنان قبل صدور هذا القانون."
        }
      ]
    },
    {
      "number": "52 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينظر مجلس النقابة في الطلب في اول جلسة يعقدها بعد تاريخ تقديمه أو في مدة اقصاها شهران من تاريخ تسجيله في امانة السر في مجلس النقابة ويقرر قبوله في حال كان مستوفياً الشروط القانونية ولا يحق له رفض أي طلب مستوفٍ للشروط إلا مع التعليل الواضح لهذا الرفض. ولصاحب الطلب المرفوض مراجعة محكمة الاستئناف المدنية في بيروت خلال مهلة 15 يوماً من تاريخ ابلاغها القرار."
        },
        {
          "type": "text",
          "data": "اذا انقضت مهلة الشهرين المحددة في الفقرة الاولى من هذه المادة ولم يبت خلالها مجلس النقابة بالطلب، اعتبر الطلب مقبولاً حكماً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أولاً: في اللجان:"
        },
        {
          "type": "text",
          "data": "أ- تتألف اللجان على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1- لجنة مالية."
        },
        {
          "type": "text",
          "data": "2- لجنة ادارية ومهنية."
        },
        {
          "type": "text",
          "data": "3- لجنة علمية واكاديمية."
        },
        {
          "type": "text",
          "data": "4- لجنة اجتماعية وعلاقات عامة ودولية واعلام."
        },
        {
          "type": "text",
          "data": "تتألف اللجان من خمسة اعضاء يختارهم مجلس النقابة في اول جلسة يعقدها بعد انتخابه لمدة سنتين، اثنان من اعضاء مجلس النقابة وثلاثة من خارجه."
        },
        {
          "type": "text",
          "data": "تنتخب اللجنة من بين اعضائها في اول اجتماع تعقده بعد تأليفها، رئيسةً يجب ان تكون احدى عضوي مجلس النقابة، وامينة للسر لادارة اعمالها باستثناء لجنتي المالية، والادارية المهنية."
        },
        {
          "type": "text",
          "data": "تعقد اللجنة اجتماعات دورية مرة في الشهر على الاقل، بناءً على دعوة من رئيستها."
        },
        {
          "type": "text",
          "data": "ثانياً - في الهيئات العلمية: (Societés Savantes):"
        },
        {
          "type": "text",
          "data": "تنشأ هيئات علمية متخصصة تعمل في نطاق النقابة وتوضع انظمتها الداخلية بقرار من مجلس النقابة."
        },
        {
          "type": "text",
          "data": "لا تتمتع الهيئات العلمية بالشخصية المعنوية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اللجنة المالية:"
        },
        {
          "type": "text",
          "data": "ترأس هذه اللجنة امينة صندوق النقابة وتناط بها المهام والصلاحيات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- جباية أموال لقاء ايصالات ذات ارومة موقعة من امينة الصندوق ومن النقيبة وتسجل في سجل خاص يمسك لهذه الغاية."
        },
        {
          "type": "text",
          "data": "ب- الاحتفاظ بأموال النقابة ولا يحق صرف اي مبلغ الا بناء على قرار مجلس النقابة."
        },
        {
          "type": "text",
          "data": "اما اذا كان المبلغ المراد صرفه لا يتعدى ثلاثة اضعاف الحد الادنى للاجور، فيمكن صرفه بناء على طلب النقيبة على ان يعلل هذا الصرف في اول اجتماع لمجلس النقابة."
        },
        {
          "type": "text",
          "data": "ج- وضع التقرير المالي السنوي والحساب الختامي ومشروع الميزانية لعرضها على مجلس النقابة وعلى الجمعية العمومية لأخذ موافقتها."
        },
        {
          "type": "text",
          "data": "د- توقع رئيستها امينة الصندوق مع النقيبة الايصالات وسندات سحب اموال النقابة من المصرف المعتمد وجميع المعاملات التي لها علاقة بأموال النقابة."
        },
        {
          "type": "text",
          "data": "ه- في حال شغور مركز رئيسة اللجنة امينة الصندوق يجتمع مجلس النقابة فوراً لانتخاب خلف لها."
        },
        {
          "type": "text",
          "data": "و- مسك سجل تدون فيه واردات النقابة ونفقاتها."
        },
        {
          "type": "text",
          "data": "ز- القيام بالمبيعات والمشتريات اللازمة بناءً على قرار مجلس النقابة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اللجنة الادارية والمهنية:"
        },
        {
          "type": "text",
          "data": "ترأس هذه اللجنة امينة سر النقابة وتعاونها هذه اللجنة في القيام بالمهام والصلاحيات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- تحرير الدعوات لاجتماعات الجمعية العمومية العادية والاستثنائية واجتماعات مجلس النقابة بناء على طلب النقيبة."
        },
        {
          "type": "text",
          "data": "على ان تتضمن الدعوة جدول اعمال الجلسة المنوي عقدها."
        },
        {
          "type": "text",
          "data": "ب- استلام جميع المراسلات الخاصة بالنقابة وتسجيلها في سجل الوارد وحفظها في ملفات بعد اطلاع النقيبة واعضاء مجلس النقابة عليها في اول اجتماع لهن."
        },
        {
          "type": "text",
          "data": "ج- مسك سجل خاص بأسماء العضوات المشتركات وعناوينهن وامكنة عملهن."
        },
        {
          "type": "text",
          "data": "وينظم لهذه الغاية ملف لكل عضوة منتسبة يحفظ في النقابة."
        },
        {
          "type": "text",
          "data": "د- توقع امينة السر رئيس اللجنة مع النقيبة جميع القرارات والمراسلات والبيانات والدعوات وبطاقات العضوية وكل معاملة صادرة عن النقابة وتسجلها في سجل الصادر وتحتفظ بنسخة عنها."
        },
        {
          "type": "text",
          "data": "ه- الاستعانة باداريي النقابة لانجاز الاعمال الادارية في النقابة بعد موافقة المجلس."
        },
        {
          "type": "text",
          "data": "و- تقترح اللجنة بالتعاون مع النقيبة اسماء اعضاء من الجمعية العمومية من المناطق كافة كمندوبات اداريات لتسهيل عملية التواصل الادارية والنقابية بين مجلس النقابة والجمعية العمومية."
        },
        {
          "type": "text",
          "data": "ز- وضع تقرير كل ستة اشهر بنشاط النقابة يعرض على مجلس النقابة لاقراره وعرضه على الجمعية العمومية عند التئامها."
        },
        {
          "type": "text",
          "data": "ح- القيام بمسح شامل ومستمر للقابلات القانونيات في مهنة القبالة القانونية على الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "ط- تمثيل النقابة في النشاطات المهنية بتكليف من مجلس النقابة."
        },
        {
          "type": "text",
          "data": "ي- وضع استدراجات عروض التأمين مع النقيبة وامينة الصندوق وعرضها على مجلس النقابة لأخذ موافقته."
        }
      ]
    },
    {
      "number": "52 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اللجنة العلمية والاكاديمية:"
        },
        {
          "type": "text",
          "data": "تناط بها المهام والصلاحيات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- تمثيل النقابة لدى الجامعات والمعاهد والمؤسسات التربوية بتكليف من مجلس النقابة."
        },
        {
          "type": "text",
          "data": "ب- اعداد المؤتمرات والندوات والمحاضرات وبرامج التعليم المستمر المتعلقة بعمل النقابة والتي ترفع من مستواها ومستوى المنتسبات اليها ورفعها الى مجلس النقابة ومن ثم العمل على نشرها في مجلة النقابة."
        },
        {
          "type": "text",
          "data": "العمل على اعداد برامج ومحاضرات وندوات توجيهية للطلاب الثانويين والجامعيين يوافق عليها مجلس النقابة."
        },
        {
          "type": "text",
          "data": "ج- تقترح على مجلس النقابة دراسات واستمارات تقييم متعلقة بحاجات الاعضاء."
        },
        {
          "type": "text",
          "data": "د- تكون مسؤولة عن المكتبة والمحفوظات والتوثيق في النقابة."
        },
        {
          "type": "text",
          "data": "ه- تمثل النقابة في لجنة امتحانات الكولوكيوم باقتراح من مجلس النقابة وتكليف من وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "و- تضع اللجنة موازنتها السنوية وترفعها الى مجلس النقابة للتصديق عليها، ولمجلس النقابة ان يتخذ القرار المناسب اما باقرارها او بتعديلها."
        },
        {
          "type": "text",
          "data": "ز- الاشراف على الهيئات العلمية المتخصصة التابعة للنقابة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "وفقاً لاحكام المادة الثامنة والعشرين من هذا القانون، يضع مجلس النقابة بعد موافقة وزير الصحة نظاماً داخلياً لعمل اللجان وصلاحياتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يطبق بحق القابلات القانونيات اذا خالفن واجبات وآداب واخلاقيات المهنة، او عرضن كرامتهن لما يمس شرفهن او استقامتهن او كفاءتهن العقوبات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- التنبيه."
        },
        {
          "type": "text",
          "data": "ب- اللوم."
        },
        {
          "type": "text",
          "data": "ج- التوقيف المؤقت عن العمل لمدة لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "د- المنع من مزاولة المهنة نهائياً وشطب اسمها من جدول النقابة."
        },
        {
          "type": "text",
          "data": "تمنع القابلة القانونية التي تحكم بالتوقيف المؤقت من ممارسة المهنة طيلة المدة المحكومة بها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلس التأديبي من ثمانية اعضاء، ينتخب مجلس النقابة خمسة منهن ممن يتمتعن بالشروط والمواصفات الخاصة المؤهلة للانتخاب لعضوية المجلس من اللواتي يدرّسن في الجامعات المرخصة في لبنان، ترأس المجلس التأديبي الاكبر سناً من بين الاعضاء."
        },
        {
          "type": "text",
          "data": "وتكون مدة ولاية الاعضاء الخمسة سنتان قابلة للتجديد مرة واحدة."
        },
        {
          "type": "text",
          "data": "وثلاثة اعضاء من الاطباء الاختصاصيين في التوليد والجراحة النسائية ويحملون لقب استاذ جامعي من احدى كليات الطب المرخصة في لبنان ينتخبهم مجلس نقابة الاطباء في بيروت لمدة اربع سنوات قابلة للتجديد لمرة واحدة يحضرون بصفة اطباء استشاريين لدى المجلس التأديبي ولا يشاركون في التصويت."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحال المخالفات المسلكية الى المجلس التأديبي بقرار من مجلس النقابة:"
        },
        {
          "type": "text",
          "data": "أ- بناء على طلب من وزير الصحة العامة أو بناءً لاحالة من النيابة العامة الاستئنافية او من احد المتضررين أكان من القابلات القانونيات ام من غيرهن."
        },
        {
          "type": "text",
          "data": "ب- بناءً على طلب النقيبة بقرار معلل بعد ابلاغ العضوة المحالة للمجلس التأديبي اصولاً."
        },
        {
          "type": "text",
          "data": "ج- بناءً على طلب القابلة القانونية التي ترى نفسها موضوع تهمة غير محقة فتعرض امرها عفواً لتقدير المجلس التأديبي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتبع المجلس التأديبي اصول المحاكمة العادية والسرية وعليه عند تعيين مسؤولية القابلة القانونية ان يأخذ بالاعتبار حسن نيتها وله ان يرجع الى جميع طرق الاثبات وان يدعو المخالفة فيستمع اليها."
        },
        {
          "type": "text",
          "data": "وعلى المخالفة ان تلبي الطلب وان تجيب عن الاسئلة التي توجه اليها وان تعطي كل الايضاحات التي تطلب منها ولها حق الاستعانة بمحام واحد للدفاع عنها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على المجلس التأديبي ان يصدر قراره في مهلة اقصاها ثلاثة أشهر من تاريخ تبلغه قرار الاحالة، ويكون قراره سرياً ولا يبلّغ الا لصاحبة العلاقة كما يبلّغ وزير الصحة العامة بالقرارات التأديبية المتعلقة بالتوقيف المؤقت والمنع النهائي والاحالات الصادرة عنه."
        },
        {
          "type": "text",
          "data": "واذا خالف ذلك يحق لكل من النقيبة والنيابة العامة ان تنقل القضية الى محكمة الاستئناف التي تنظر فيها بالدرجة الاخيرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تقبل قرارات المجلس التأديبي الاعتراض والاستئناف في مدة خمسة عشر يوماً تبتدئ من تاريخ التبليغ."
        },
        {
          "type": "text",
          "data": "يجري تبليغ قرارات المجلس التأديبي الى صاحبة العلاقة في قلم المجلس التأديبي او بموجب كتاب مضمون مع اشعار بالاستلام."
        },
        {
          "type": "text",
          "data": "يقدم الاعتراض امام المجلس التأديبي بموجب استدعاء ويقدم استحضار الاستئناف الى محكمة استئناف في بيروت الناظرة في القضايا النقابية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "قرارات المجلس التأديبي ومحكمة الاستئناف سرية، واذا حكم على القابلة مرتين متتاليتين خلال سنة واحدة بعقوبة اشد من اللوم، لمجلس النقابة ان يقرر بأكثرية ثلثي اعضائه اعلان القرار في مركز النقابة شهراً واحداً."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عندما ترفع شكوى للنقيبة يمكنها ان تعين مقررة (عضواً من مجلس النقابة المنتخبين) لاجراء تحقيق اولي فتستمع العضور المقرر لاقوال القابلة القانونية المقصود بعد افهامها مضمون الامور المنسوبة اليها واطلاعها على اوراق الملف، ولها ان تسمع اقوال الشهود وان تطلب المستندات وان تقرر مطابقة الامضاء، واذا رأت المقررة لزوماً للكشف على السجلات فعلى صاحبة العلاقة ان تسهل مهمتها وتطلعها على كل ما يلزم."
        },
        {
          "type": "text",
          "data": "وعند اختتام التحقيق تنظم المقررة تقريرها دون ابداء رأيها الشخصي وترفعه الى النقيبة التي تعرضه على مجلس النقابة الذي يقرر اذا كان موجباً للملاحقة او الاحتفاظ بالتقرير."
        },
        {
          "type": "text",
          "data": "تحضر القابلة القانونية امام المجلس التأديبي بدعوة موقعة من الرئيسة وامينة السر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل الاستقالة المقدمة من القابلة القانونية خلال التحقيق التأديبي ولا تقبل ايضاً الموقوفة عن العمل الا بعد تنفيذ العقوبة وتبقى طيلة هذه المدة خاضعة لسلطة النقابة، ولا يحق لها ان تأتي عملاً من اعمال المهنة او ان تشترك في جمعية عمومية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق تقاعد للقابلات القانونيات بموجب قانون خاص."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق الاعانة لمنح مساعدات مالية للقابلات القانونيات أو لعائلاتهن وتحدد شروط ومصادر تمويله بعد موافقة وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "أ- تتكون موارد هذا الصندوق من:"
        },
        {
          "type": "text",
          "data": "1- المساهمات والاشتراكات التي يقدمها اعضاء النقابة."
        },
        {
          "type": "text",
          "data": "2- الهبات والوصايا."
        },
        {
          "type": "text",
          "data": "3- فوائد الاموال."
        },
        {
          "type": "text",
          "data": "4- الاموال التي تقرر الجمعية العمومية العادية تخصيصها للصندوق."
        },
        {
          "type": "text",
          "data": "ب- تحدد طرق ادارة هذا الصندوق في النظام الداخلي بعد موافقة وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتمتع النقابة بالشخصية المعنوية والقانونية ولا يحق لها ان تتملك من العقارات الا ما هو لازم لادارة اعمالها وفقاً للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تخضع النقابة لإشراف وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "خلال شهرين من تاريخ وضع هذا القانون موضع التنفيذ تجتمع الجمعية العمومية المؤلفة من القابلات القانونيات المسجلات في وزارة الصحة العامة بدعوة من وزير الصحة العامة او من يقوم مقامه لانتخاب مجلس النقابة والنقيبة وفقاً لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى كل القرارات المتعلقة بإنشاء نقابات او جمعيات للقابلات القانونيات والصادرة عن وزيري العمل او الداخلية والبلديات وتصبح بحكم الملغاة فور صدور هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}