{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246497",
  "title": "تعديل القانون رقم 479 تاريخ 12/12/2002 (إنشاء نقابة إلزاميّة للممرّضات والممرّضين في لبنان)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "250",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "921-923"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 8 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«تلتئم الجمعيّة العمومية العاديّة للنقابة مرّة كل سنة وذلك في أول يوم أحد يلي الخامس عشر من شهر حزيران."
        },
        {
          "type": "text",
          "data": "كما تلتئم الجمعيّة العموميّة غير العاديّة بناءً على قرار يتخذه مجلس النقابة بأكثرية الثلثين أو بناءً على طلب يقدّمه لمجلس النقابة خُمس الأعضاء من الممرّضات والممرّضين المسجّلة أسماؤهم في الجدول وعلى أن يتم الإجتماع خلال شهر من تاريخ استلام مجلس النقابة لهذا الطلب»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدّق مشروع القانون الوارد بالمرسوم رقم 5585 تاريخ 29 كانون الاول 2010 الرامي الى تعديل القانون رقم 479 تاريخ 12/12/2002 (إنشاء نقابة إلزاميّة للممرّضات والممرّضين في لبنان) كما عدّلته لجنة الإدارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 12 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«لا يعتبر انعقاد الجمعيّة العموميّة العاديّة قانونيّاً إلا بحضور أكثر من نصف الأعضاء الذين سدّدوا اشتراكاتهم السنويّة."
        },
        {
          "type": "text",
          "data": "أما انعقاد الجمعيّة العموميّة غير العاديّة فلا يعتبر قانونيّاً إلا بحضور ثلثيّ الأعضاء. وفي كلتا الحالتين إذا لم يكتمل النصاب القانوني تعقد الجلسة الثانية في اليوم عينه أو تكرّر دعوة الأعضاء ثانيةً في مهلة أقصاها شهر ويعتبر انعقاد الجمعيّة العموميّة العاديّة أو غير العاديّة قانونيّاً بمن حضر."
        },
        {
          "type": "text",
          "data": "- يجري تبليغ دعوة الإجتماع وفقاً للأصول المعتمدة قانونيّاً بالنشر في ثلاث صحف محليّة وذلك قبل خمسة عشر يوماً على الأقل من موعد الاجتماع. -تتخذ الجمعيّة العموميّة غير العاديّة قراراتها بالتصويت وبأكثريّة ثلثيّ الأعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "- تتخذ الجمعيّة العمومية العاديّة قراراتها بالتصويت وبالأكثريّة المطلقة للأعضاء الحاضرين.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستبدل الفقرة الثانية من البند أ من المادة 13 من القانون رقم 479 تاريخ 12/12/2002 بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«انتخاب أعضاء مجلس النقابة والنقيب وعضوين في المجلس التأديبي وأعضاء لجنة صندوق التقاعد.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 15 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«تنتخب الجمعيّة العموميّة العاديّة المنعقدة، وفقاً للأصول المحدّدة في المادة 9، أعضاء مجلس النقابة والنقيب بطريقة الإقتراع السرّي لمدّة ثلاث سنوات وتنتهي في كل سنة مدّة ثلث الأعضاء شرط المحافظة على النسبيّة الواردة في المادة 14 من هذا القانون، وكذلك عضويّ المجلس التأديبي وأعضاء لجنة صندوق التقاعد لمدّة سنتين وبالإقتراع السرّي أيضاً، وفي كلتا الحالتين يعتبر فائزاً من ينال العدد الأكبر من أصوات المقترعين، وفي حال تعادل الأصوات يفوز الأكبر سنّاً، وإلا بالقرعة."
        },
        {
          "type": "text",
          "data": "تفتح صناديق الإقتراع في المركز المحدّد بنص الدعوة من الساعة التاسعة صباحاً حتى الساعة الخامسة من بعد الظهر، وتبدأ فوراً عمليّة فرز الأصوات وإعلان النتائج.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 22 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«إذا شغر مركز أحد أعضاء مجلس النقابة أو أحد أعضاء المجلس التأديبي أو صندوق التقاعد قبل إنتهاء مدّة عضويّته يملأ المركز الشاغر للمدّة المتبقّية المرشّح الذي حاز في الإنتخابات السابقة على العدد الأكبر من الأصوات، وفي حال التعادل الأكبر سنّاً وإلا بالقرعة مع مراعاة أحكام المادة 14."
        },
        {
          "type": "text",
          "data": "وإذا شغر ما يزيد عن ثلث مراكز مجلس النقابة أو المجلس التأديبي أو صندوق التقاعد، تدعى الجمعيّة العمومية لملء المراكز الشاغرة في جلسة انتخاب وللمدّة المتبقّية أيضاً إذا كانت هذه المدّة تتجاوز ستة أشهر.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 30 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«في اللجان والجمعيّات العلميّة:"
        },
        {
          "type": "text",
          "data": "أولاً - في اللجان"
        },
        {
          "type": "text",
          "data": "أ- تتألّف اللجان على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1- لجنة ماليّة."
        },
        {
          "type": "text",
          "data": "2- لجنة إداريّة."
        },
        {
          "type": "text",
          "data": "3- لجنة علميّة."
        },
        {
          "type": "text",
          "data": "4- لجنة اجتماعية وعلاقات عامّة وإعلام."
        },
        {
          "type": "text",
          "data": "ب- عدد اعضاء كل لجنة لا يتعدّى الخمسة."
        },
        {
          "type": "text",
          "data": "ج- يتم اختيار الأعضاء من مجلس النقابة أو من خارجه."
        },
        {
          "type": "text",
          "data": "د- يرأس كل لجنة أحد أعضاء مجلس النقابة. ثانياً - في الجمعيّات العلميّة تُنشأ جمعيّات علمية متخصّصة تعمل في نطاق النقابة وتخضع لإشراف النقيب وتوضع أنظمتها الداخليّة وتعدّل بقرار من مجلس النقابة بعد موافقة وزارة الصحة العامّة.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند 4 من المادة 36 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«يستعين المجلس التأديبي، عند الحاجة، بعضو استشاري تنتدبه نقابة الأطباء بناءً على طلب يقدّمه مجلس نقابة الممرّضات والممرّضين وتكون مهمّته استشاريّة وفنية أو تحدّد مهمّته في نص الطلب ولا يحق له التصويت.»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 39 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«على المجلس التأديبي أن يصدر قراره في مهلة أقصاها ثلاثة أشهر من تاريخ تبلّغه قرار إحالة المخالف عليه، ويكون قراره سرّياً ولا يُبلّغ إلا لصاحب العلاقة ووزير الصحة العامّة.»"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 40 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«تقبل قرارات المجلس التأديبي الإستئناف أمام محكمة بيروت في مدة خمسة عشر يوماً من تاريخ التبليغ.»"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 41 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«يجري تبليغ قرارات المجلس التأديبي الى صاحب العلاقة شخصيّاً إمّا في مركز النقابة أو بموجب كتاب مضمون مع إشعار بالاستلام.»"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 47 من القانون رقم 479 تاريخ 12/12/2002 ويستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "«ينشأ صندوق تقاعد ومساعدات إجتماعيّة للممرّضات والممرّضين وتحدّد طرق إدارته في نظامه الداخلي بعد موافقة وزير الصحة العامّة."
        },
        {
          "type": "text",
          "data": "تتكوّن موارد صندوق التقاعد والمساعدات الإجتماعيّة من:"
        },
        {
          "type": "text",
          "data": "1- رسم سنوي يحدّده مجلس النقابة."
        },
        {
          "type": "text",
          "data": "2- الهبات والوصايا."
        },
        {
          "type": "text",
          "data": "3- فوائد الأموال."
        },
        {
          "type": "text",
          "data": "4- طابع نقابي على الفاتورة الإستشفائيّة بقيمة 2000 ل.ل. (ألفا ليرة لبنانيّة) يتحمّله مناصفةً المريض والمؤسّسة الاستشفائية."
        },
        {
          "type": "text",
          "data": "يتم تحديد مواصفات هذا الطابع وكيفيّة إصداره بقرارٍ مشترك يصدر عن وزيريّ الماليّة والصحة العامّة.»"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}