{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246490",
  "title": "تخصيص محامين عامين متفرغين وقضاة تحقيق لشؤون البيئة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "251",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "923-924"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى قانون أصول المحاكمات الجزائية بعد المادة 11، مادة 11 مكرر على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "«المادة 11 مكرر:"
        },
        {
          "type": "text",
          "data": "أ- يكون من بين المحامين العامين المنصوص عليهم في الفقرة الثالثة من المادة 11، محام عام بيئي متفرغ أو أكثر يكلفه النائب العام الإستئنافي لملاحقة الجرائم البيئية وفق الأصول المحددة في القوانين المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "ب- يدعي المحامي العام البيئي بالجريمة البيئية ويحدد أسماء المدعى عليهم. وله أن يدعي في حق مجهول أمام قاضي التحقيق فيحرك بادعائه الدعوى العامة أو الإدعاء مباشرةً أمام المحاكم المختصة."
        },
        {
          "type": "text",
          "data": "ج- تُعتبر جرائم بيئية الجرائم الناجمة عن:"
        },
        {
          "type": "text",
          "data": "1- مخالفة القوانين والأنظمة المتعلقة بحماية الثروة الحرجية والغابات والمحميات الطبيعية والتنوع البيولوجي وحماية الهواء والماء والتربة من التلوث وتلك المتعلقة بمكافحة الاضرار الناجمة عن الصوت والضجيج."
        },
        {
          "type": "text",
          "data": "2- مخالفة القوانين والأنظمة المتعلقة بالمقالع والمرامل والكسارات."
        },
        {
          "type": "text",
          "data": "3- مخالفة القوانين والأنظمة البيئية الخاصة بتحديد الشروط البيئية للمؤسسات المصنفة على اختلافها."
        },
        {
          "type": "text",
          "data": "4- مخالفة القوانين البيئية والأنظمة البيئية التي تحمي الأملاك العامة والخاصة للدولة والبلديات والمياه الإقليمية والتعديات البيئية على الاملاك البحرية والنهرية والمياه الجوفية."
        },
        {
          "type": "text",
          "data": "5- مخالفة القوانين المتعلقة بالتخلص من النفايات على انواعها وخاصة النفايات الطبية والناتجة عن المستشفيات والنفايات الكيميائية والنووية."
        },
        {
          "type": "text",
          "data": "6- مخالفة الأحكام الواردة في القانون رقم 444 تاريخ 29/7/2002 وسائر الأحكام القانونية المتعلقة بحماية البيئة أينما وُجدت."
        },
        {
          "type": "text",
          "data": "7- مخالفة القوانين والأنظمة التي تحمي الآثار والإرث الثقافي والطبيعي."
        },
        {
          "type": "text",
          "data": "د- للمحامي العام البيئي الإستعانة بالاخصائيين في الشؤون البيئية وفي شؤون الآثار والإرث الثقافي للقيام بالمهام التقنية والفنية التي يكلفهم بها، بعد تحليفهم اليمين القانونية ان لم يكونوا من الخبراء المحلفين."
        },
        {
          "type": "text",
          "data": "ه- على رؤساء الأقلام في المحاكم المختصة ابلاغ وزارة البيئة عن كل حكم جزائي بيئي مبرم صدر في حق الشخص الطبيعي أو المعنوي من أجل تدوينه في السجل الخاص المشار إليه في البند (ب) من المادة (5) من هذا القانون، وذلك خلال ثلاثة أشهر من تاريخ انبرامه."
        },
        {
          "type": "text",
          "data": "و- تنشر الأحكام والقرارات الصادرة عن القضايا البيئية في صحيفتين محليتين بما فيها القرار بحفظ الدعوى.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدّق مشروع القانون الوارد بالمرسوم رقم 7841 تاريخ 23 آذار 2012 الرامي الى إنشاء النيابة العامة البيئية كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يُضاف الى نص المادة (38) من قانون أصول المحاكمات الجزائية النص الآتي:"
        },
        {
          "type": "text",
          "data": "«6- ضباط فوج الإطفاء ورؤساء مراكز الدفاع المدني في ما خص الجرائم الواقعة على البيئة."
        },
        {
          "type": "text",
          "data": "8- مراقبو الاحراج ونواطير القرى وحراس المواقع الأثرية المكلفين وفق الأصول في ما خص الجرائم الواقعة على البيئة.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُضاف الى نص المادة (51) من قانون أصول المحاكمات الجزائية النص الآتي:"
        },
        {
          "type": "text",
          "data": "«يكلف قاضي التحقيق الأول قاضي تحقيق أو أكثر بقضايا الجرائم البيئية، إضافةً الى الأعمال الموكلة إليه»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُضاف الى البند 3 من المادة (54) من المرسوم الاشتراعي رقم 150 تاريخ 16/9/1983 (قانون القضاء العدلي) النص الآتي:"
        },
        {
          "type": "text",
          "data": "«تضاف مادة القوانين البيئية الى مواد التدريس في معهد الدروس القضائية.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدّل المادة الثامنة من القانون 690 تاريخ 24/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) بحيث تُصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "«أ- ينشأ في كل محافظة دائرة لوزارة البيئة تمثل جميع أجهزة الوزارة، كما تنشأ ضابطة بيئية يحدد عدد أعضائها وتنظيم عملها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة ويكون لها صفة الضابطة العدلية في ما يتعلق بالجرائم البيئية وهي تخضع في ممارسة مهامها لإشراف المحامي العام البيئي بحسب الصلاحية المكانية."
        },
        {
          "type": "text",
          "data": "ب- يمسك في وزارة البيئة سجل خاص تدوّن فيه الملاحقات والأحكام الجزائية الصادرة بحق الأشخاص الطبيعيين والمعنويين في الجرائم البيئية»."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}