{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239236",
  "title": "تأسيس جمعية بإسم: «جمعية بيت الطفل» مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2530",
    "date": " 05/12/2014",
    "oj_number": "53",
    "oj_publish_date": "11/12/2014",
    "oj_page": "4911-4912"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بيت الطفل» والمسجل لدى المديرية الادارية المشتركة برقم 12277 تاريخ 31/7/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية بيت الطفل»\r\nمركزها: فرن الشباك - العقار رقم 111 - القسم رقم 76 - ملك جان يوسف انطوان - قضاء بعبدا.\r\nغايتها: - المساهمة في تأمين كافة العمليات الجراحية للأطفال المحتاجين.\r\n-المساهمة في تأمين العناية الصحية والعلاجات الطبية والمتابعة النفسية للأطفال المرضى.\r\n-تنظيم محاضرات وندوات طبية علمية وثقافية.\r\n-إقامة الحفلات والنشاطات الفنية والترفيهية التي يعود ريعها لتحقيق أهداف الجمعية.\r\n-التواصل والتنسيق مع الجمعيات الخيرية الدولية والمحلية لتعزيز قدرات الجمعية في سبيل تحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرشيد عيد الخوري\r\nسليم جوزف كرموش\r\nجويس سليم كرموش\r\nساميه انطون غانم\r\nمرغريت ميشال رعد\r\nممثل الجمعية تجاه الحكومة: السيد سليم جوزف كرموش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}