{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239256",
  "title": "تأسيس جمعية بإسم: «جمعيّة الأمل والإرتقاء للعمل الإنمائيّ» مركزها: قرصيتا - قضاء المنية الضنيّة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2556",
    "date": " 09/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4952-4953"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعيّة الأمل والإرتقاء للعمل الإنمائيّ» والمسجل لدى المديرية الادارية المشتركة برقم 13397 تاريخ 23/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعيّة الأمل والإرتقاء للعمل الإنمائيّ»\r\nمركزها: قرصيتا - شارع الهتفة - الحارة الفوقا - ملك محمد احمد علوش - قضاء المنية الضنيّة.\r\nغايتها: 1 - تعزيز روح التعاون والعمل المشترك بين جميع المواطنين في قرصيتا.\r\n2 - مساعدة الأسر الفقيرة إجتماعياً وتربوياً.\r\n3 - المساهمة في دعم المجتمع المحليّ عبر إقامة دورات لطلّاب الشهادات الرسميّة.\r\n4 - المساهمة في توعيّة المجتمع المحليّ صحياً عبر إنشاء مراكز صحيّة وإقامة الندوات والمحاضرات.\r\n5 - المساهمة في دعم الزراعة بشتى الوسائل لتحسين نوعيتها وتوعية المزارعين.\r\n6 - المساهمة في دعم البنى التحتيّة في بلدة قرصيتا من شبكات مياه وريّ وطرقات على أنواعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخالد محمد علوش\r\nعثمان محمد رضوان\r\nعمر محمد علوش\r\nاحمد محمد سلمان\r\nمصطفى علي سلمان\r\nممثل الجمعية تجاه الحكومة: السيد خالد محمد علوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}