{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239258",
  "title": "تأسيس جمعية بإسم: «المجلس المدني لإنماء عكار» مركزها: منيارة - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2567",
    "date": " 10/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4954-4955"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المجلس المدني لإنماء عكار» والمسجل لدى المديرية الادارية المشتركة برقم 6860 تاريخ 17/4/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المجلس المدني لإنماء عكار»\r\nمركزها: منيارة - شارع طريق حلبا - العقار رقم 70 - المكتب السادس - الطابق الأول - ملك روجيه نبيل فاخوري ورودي نبيل فاخوري - قضاء عكار.\r\nغايتها: 1 - الإهتمام بجميع القضايا الإنمائيّة في محافظة عكار مع كافة الهيئات والمؤسسات المعنيّة المهتمة بهذا الشأن.\r\n2 - إعداد الدراسات وإقامة المؤتمرات والمعارض ووضع الخطط الإستراتيجيّة الفضلى للإنماء على كافة الصعد.\r\n3 - العمل على تفعيل دور المرأة في الحياة الإجتماعية والإنمائيّة.\r\n4 - العمل على إعادة التواصل مع المغتربين.\r\n5 - العمل على حماية البيئة وتفعيل السياحة البيئيّة.\r\n6 - الإرشاد والتوجيه والتوعية المجتمعيّة والعمل على بناء المواطن الصالح.\r\n7 - العمل على تحسين ظروف ومستوى التربية والتعليم في عكار وتنظيم النشاطات المختلفة.\r\n8 - العمل على إنشاء بنك للمعلومات الرقميّة عن عكار لإضفاء الشفافيّة.\r\n9 - نقل واقع عكار التنمويّ في المؤتمرات والمحافل المحليّة والدوليّة.\r\n10 - التنسيق والتعاون بين الجمعيّات الفاعلة في عكار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحامد محمد بكار زكريا\r\nجان نقولا موسى\r\nزاهر محمد خالد\r\nعزه محمد عدره\r\nنادين الياس سابا\r\nممثل الجمعية تجاه الحكومة: السيد جان نقولا موسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}