{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239259",
  "title": "تأسيس جمعية بإسم: «جمعية بيت الطلبة والشباب في الغازية» مركزها: الغازية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2568",
    "date": " 10/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4955-4956"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بيت الطلبة والشباب في الغازية» والمسجل لدى المديرية الادارية المشتركة برقم 10874 تاريخ 30/6/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tمادة 4: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية بيت الطلبة والشباب في الغازية» مركزها: الغازية - العقار ر قم 1324 - القسم رقم 11 - قضاء صيدا. غايتها:"
        },
        {
          "type": "text",
          "data": "1 - العمل على تأسيس جمعية متخرجي بلدة الغازية."
        },
        {
          "type": "text",
          "data": "2 - مساعدة طلاب المرحلة الثانوية في الغازية لمعرفة كيفية إختيار إختصاصاتهم الجامعية المستقبلية وذلك عن طريق تقديم النصيحة والتوجيه اللازمين على أسس وخبرات علمية ومعرفية حديثة."
        },
        {
          "type": "text",
          "data": "3 - المحافظة على القيم والاخلاق التي حملها آباؤنا وأجدادنا، ونشرها بين أبناء البلدة والعمل على بث روح الأخوة بين أبناء عائلات الغازية والمقيمين فيها من خلال إقامة نشاطات تحمل الطابع القروي لما ترمز «الغازية القرية» من قيم ومثل يجب المحافظة عليها."
        },
        {
          "type": "text",
          "data": "4 - نشر ثقافة العيش المشترك والتربية الوطنية في مجتمع البلدة للمحافظة على أفضل العلاقات مع أبناء قرى محيط الغازية من جميع الديانات."
        },
        {
          "type": "text",
          "data": "5 - تنظيم حملات توعية تربوية وصحية ونشاطات إجتماعية وثقافية بالتنسيق مع الهيئات والجمعيات الموجودة في البلدة."
        },
        {
          "type": "text",
          "data": "6 - العمل على تنظيم معرض سنوي للكتاب في الغازية."
        },
        {
          "type": "text",
          "data": "7 - تطوير عمل المكتبة العامة في الغازية وذلك بتعميم ثقافة القراءة من خلال تنظيم مشروع «يوم للقراءة» وإنشاء مكتبة عامة للأطفال ونادي إنترنت للطلاب."
        },
        {
          "type": "text",
          "data": "8 - المساهمة في نشر الثقافة البيئية والمساعدة في نشاطاتها من خلال إطلاق عدة مشاريع بيئية على سبيل المثال لا الحصر زرع الأشجار وتنظيف الشاطئ."
        },
        {
          "type": "text",
          "data": "9 - السعي الى مساعدة الخريجين الجامعيين في الغازية على إيجاد فرص عمل وذلك عن طريق إيضاح فكرة وجود متخرجين من شتى الإختصاصات من أبناء البلدة أمام الفاعليات الإقتصادية والصناعية والتجارية في البلدة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "بلال فضل غدار"
        },
        {
          "type": "text",
          "data": "ساره عباس حسون"
        },
        {
          "type": "text",
          "data": "قاسم محمد دنش"
        },
        {
          "type": "text",
          "data": "هبه احمد الصوص"
        },
        {
          "type": "text",
          "data": "عبد الكريم احمد مقبل"
        },
        {
          "type": "text",
          "data": "احمد ابراهيم غدار ابراهيم"
        },
        {
          "type": "text",
          "data": "سامي فرحات"
        },
        {
          "type": "text",
          "data": "ديانا علي خليفه"
        },
        {
          "type": "text",
          "data": "ناديا محمد غدار"
        },
        {
          "type": "text",
          "data": "علي محمود عطالله"
        },
        {
          "type": "text",
          "data": "محمد حسن ليلا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بلال فضل غدار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}