{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236966",
  "title": "إخضاع الموظفين الدائمين في تعاونية موظفي الدولة لنظام التقاعد والصرف من الخدمة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "256",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "1064"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يستفيد الموظفون الدائمون في تعاونية موظفي الدولة عند انتهاء خدماتهم من الحق في المعاش التقاعدي أو تعويض الصرف وفقاً للشروط ذاتها المطبقة على الموظفين الدائمين في الإدارات العامة، وتؤدّى المستحقات لأصحاب العلاقة من موازنة التعاونية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ هذا القانون تحدد نسبة محسومات التقاعد وتعويض الصرف من الخدمة التي تقتطع من الراتب الأساسي للموظف في التعاونية بذات النسبة المقتطعة من الراتب الأساسي للموظف الدائم في الادارات العامة وتخضع للتعديلات ذاتها حال حصولها دونما حاجة لاستصدار نص آخر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الموظفين العاملين في التعاونية بتاريخ نفاذ هذا القانون أن يختاروا خلال مدة ثلاثة أشهر من تاريخ نفاذه بين الاستفادة من أحكامه أو البقاء على ما كانوا عليه سابقاً، وذلك بتصريح موقع من الموظف المعني ومسجل لدى المصلحة الإدارية خلال المدة المذكورة، ويهمل كل طلب استفادة يقدم بعد انقضاء هذه المهلة كما أنه لا يجوز تعديل الطلب أو الرجوع عنه بعد تسجيله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- يسدد الموظفون الذين اختاروا الاستفادة من أحكام هذا القانون فروقات المحسومات التقاعدية المترتبة عن خدماتهم السابقة نتيجة إعادة احتسابها وفقاً للنسب ذاتها المطبقة على الموظف الدائم في الإدارات العامة، وذلك اقساطاً تقتطع شهرياً بنسبة 10 بالمئة من أساس الراتب الى أن يتم استيفاء كامل المبالغ المتوجبة عليهم."
        },
        {
          "type": "text",
          "data": "- إذا انتهت خدمة الموظف قبل تسديد كامل المبلغ المتوجب عليه واختار المعاش التقاعدي فيستمر في دفع الأقساط كما لو كان موظفاً. أما إذا اختار تعويض الصرف فيحسم هذا الرصيد دفعة واحدة من تعويض صرفه."
        },
        {
          "type": "text",
          "data": "- أما سائر الموظفين العاملين في التعاونية بتاريخ نفاذ هذا القانون الذين بقوا على وضعهم السابق في ما خص تعويض الصرف من الخدمة، فتقتطع من رواتبهم اعتباراً من تاريخ نفاذ هذا القانون ذات النسبة المقتطعة من رواتب زملائهم والمذكورة في المادة الثانية أعلاه، في حين تبقى النسبة المقتطعة عن خدماتهم السابقة دون أي تعديل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}