{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246499",
  "title": "إحداث محمية أرز جاج الطبيعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "257",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "1064-1069"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعاريف:"
        },
        {
          "type": "text",
          "data": "يفهم بالمفردات والتعابير الآتية أينما وردت في هذا القانون ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "بيئة: Environment المحيط الطبيعي (أي الفيزيائي والكيميائي والبيولوجي) والاجتماعي الذي تعيش فيه الكائنات الحية كافة ونظم التفاعل داخل المحيط وما بين الكائنات وبين المحيط والكائنات."
        },
        {
          "type": "text",
          "data": "تقييم الاثر البيئي: Environmental Impact Assessment EIA تحديد وتقدير وتقييم آثار مشروع ما على البيئة وتعيين التدابير اللازمة للتخفيف من الآثار السلبية وزيادة الآثار الايجابية على البيئة والموارد الطبيعية وذلك قبل إعطاء القرار بالموافقة على المشروع أو رفضه."
        },
        {
          "type": "text",
          "data": "تلوث: Pollution تغيير في الصفات الفيزيائية أو الكيميائية أو البيولوجية لعناصر البيئة يؤدي الى تغيير أو افساد في نوعيتها بالدرجة التي تجعلها غير صالحة للاستعمال للاغراض المخصصة لها، أو يؤدي استخدامها الى أضرار صحية أو اقتصادية أو اجتماعية على المدى القريب أو البعيد."
        },
        {
          "type": "text",
          "data": "تنوع بيولوجي: Biodiversity تباين الكائنات العضوية الحية المستمدة من المصادر كافة بما فيها، ضمن أمور اخرى، النظم الايكولوجية الارضية والبحرية والاحياء المائية والمركبات الايكولوجية التي تعد جزءاً منها وذلك يتضمن التنوع البيولوجي داخل الانواع وبين الانواع والنظم الايكولوجية."
        },
        {
          "type": "text",
          "data": "زراعة عضوية: Organic Farming هي زراعة سليمة بيئياً، تهدف الى تطوير نظام زراعي مستدام من خلال الاحجام عن استعمال أسمدة ومبيدات حشرية ومستحضرات كيميائية اصطناعية في الانتاج الزراعي."
        },
        {
          "type": "text",
          "data": "سياحة بيئية: Ecotourism هي سياحة ذات أثر خفيف على البيئة والقيم الثقافية المحلية والتي تستخدم لدعم الاقتصاد المحلي على الاستدامة والمحافظة على الارث الطبيعي والثقافي."
        },
        {
          "type": "text",
          "data": "فحص بيئي مبدئي: Initial Environmental Examination (IEE) دراسة أولية تهدف الى تحديد الآثار البيئية المحتملة لمشروع ما بغية تحديد مدى ضرورة اجراء دراسة تقييم أثر بيئي للمشروع."
        },
        {
          "type": "text",
          "data": "منطقة الحماية المطلقة: Core Area هي منطقة تخضع للحماية المطلقة نظراً لاهميتها الايكولوجية والبيئية البالغة لا سيما لناحية التنوع البيولوجي فيها والموائل الطبيعية المميزة، والتي يجب حمايتها من أي نشاط له تأثير على وحدة وتكامل النظام الايكولوجي وعلى المعالم الطبيعية."
        },
        {
          "type": "text",
          "data": "منطقة التنمية المستدامة: Sustainable Use Area هي منطقة يسمح فيها باستخدام الموارد الطبيعية بصورة مستدامة وبممارسة النشاطات الانسانية التقليدية التي تنسجم والبيئة دون المساس بأهداف الحماية البيئية وعدم الاضرار بها، وبعد موافقة وزارة البيئة."
        },
        {
          "type": "text",
          "data": "وهي على سبيل المثال لا الحصر: السياحة البيئية وانتاج العسل والزراعة العضوية... إلخ، على أن يتم اخضاع بعض النشاطات الى دراسة تقييم الاثر البيئي، أو فحص بيئي مبدئي حيثما ترى وزارة البيئة ذلك ضرورياً."
        },
        {
          "type": "text",
          "data": "منطقة انتقالية: Buffer Zone هي المنطقة التي تحيط بالحدود الخارجية للمحمية الطبيعية وتخضع لشروط المادة الخامسة والعاشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "موارد طبيعية: Natural Resources عناصر البيئة الآتية: الهواء والمياه والارض والكائنات الحية."
        },
        {
          "type": "text",
          "data": "النظام الايكولوجي: Ecosystem مجمع حيوي لمجموعة الكائنات الحية النباتية والحيوانية يتفاعل مع بيئته غير الحية باعتبار انها تمثل وحدة ايكولوجية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 9326 تاريخ 16 تشرين الثاني 2012 الرامي الى إحداث محمية أرز جاج الطبيعية كما عدّله مجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعتبر محمية طبيعية موقع أرز جاج، الذي يشمل العقارات التالية: 2744 - 2751 - 2753 (ملك مشاع قرية جاج) و2752 (ملك وقف كنيسة مار عبدا للطائفة المارونية/وقف خيري يعود ريعه للكنيسة بتولية البطريرك الماروني) من منطقة جاج العقارية."
        },
        {
          "type": "text",
          "data": "تشمل المحمية الطبيعية الحدود التقريبية للموقع المبينة باللون الاحمر على الخريطة المرفقة والتي تعتبر جزءاً لا يتجزأ من هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أهداف إحداث المحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "أولاً: حماية الموارد الطبيعية من مياه سطحية وجوفية من مخاطر التلوث على اشكاله وحماية التوازنات البيئية والمواقع الرطبة وانظمتها الايكولوجية."
        },
        {
          "type": "text",
          "data": "ثانياً: الحفاظ على المناظر الطبيعية، وعلى الانواع النباتية والحيوانية لا سيما العناصر المهددة بالانقراض أو النادرة أو المتفردة وعلى موائلها وعلى التوازنات البيولوجية والانظمة البيئية وعلى التنوع البيولوجي في مواجهة كل أسباب التدهور والتلوث ومخاطر الزوال، وتعزيز الاستعمال المستدام للموارد الطبيعية في سبيل البحث العلمي والسياحة البيئية المنظمة والزراعة العضوية، بهدف الحفاظ عليها للأجيال المقبلة خدمة للمصلحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أقسام المحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "يمكن أن تقسم المحمية الطبيعية الى منطقة أو مناطق حماية مطلقة ومنطقة/أو مناطق تنمية مستدامة، كما يمكن أن تصنف المحمية الطبيعية بكاملها كمنطقة تنمية مستدامة، وبالإمكان ايضاً تحويل منطقة حماية مطلقة الى منطقة تنمية مستدامة وبالعكس، وذلك بقرار من وزير البيئة، وذلك انسجاماً مع ما تنص عليه الخطة الادارية الخاصة بالمحمية الطبيعية، والمنصوص عنها في المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الانشطة في المحمية الطبيعية ورخص البناء في المنطقة الانتقالية:"
        },
        {
          "type": "text",
          "data": "تخضع الانشطة في المحمية الطبيعية وتخضع رخص البناء في المنطقة الانتقالية الخاصة بها، أي ضمن مسافة /500/ متر من حدودها، لموافقة وزارة البيئة."
        },
        {
          "type": "text",
          "data": "تبنى موافقة وزارة البيئة على شروط بيئية تتناول وسائل الحفاظ على سلامة البيئة واستدامة الموارد الطبيعية والحد من اضرار التلوث."
        },
        {
          "type": "text",
          "data": "مع الاحتفاظ بحق إخضاع بعض الرخص والانشطة الى دراسة تقييم أثر بيئي أو فحص بيئي مبدئي، حيثما ترى وزارة البيئة حاجةً لذلك."
        },
        {
          "type": "text",
          "data": "يجب على مخططات التنظيم المدني الاخذ بالاعتبار الانظمة المقررة للمحمية الطبيعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الاشراف على المحمية الطبيعية وادارتها:"
        },
        {
          "type": "text",
          "data": "1- تنشأ لجنة متابعة من سبعة اعضاء متطوعين تتمتّع بالاستقلال المالي والاداري، لمدة ثلاث سنوات، مهمتها الاشراف على حسن ادارة المحمية الطبيعية ووضع وتنفيذ موازنتها المالية السنوية، بما في ذلك من اعمال الحماية والوقاية واستقطاب الدراسات والخبرات العلمية."
        },
        {
          "type": "text",
          "data": "يعين اعضاء لجنة المحمية بقرار يصدر عن وزير البيئة على ان يكون رئيس اللجنة حائزاً على الاقل اجازة جامعية في العلوم الاجتماعية، أو الاقتصادية، أو الطبيعية، أو الاختصاصات ذات الصلة."
        },
        {
          "type": "text",
          "data": "وايضاً يراعى فيها تمثيل وزارة المالية ووزارة الزراعة، بلديات المنطقة، أصحاب الاملاك الخاصة الواقعة ضمنها، والجمعيات المهتمة بالشؤون البيئية والتنموية وأصحاب الاختصاص في العلوم ذات الصلة. بحيث تعمل اللجنة بإشراف وزارة البيئة وموافقتها على كافة الامور المتعلقة بالمحمية الطبيعية، وتحدد مهام اللجنة وصلاحياتها بموجب قرار يصدر عن وزير البيئة بناءً لاقتراح المديرية العامة للبيئة. تتولى هذه اللجنة وضع نظام داخلي لها لا يصبح نافذاً إلا بعد موافقة وزارة البيئة على مندرجاته."
        },
        {
          "type": "text",
          "data": "كما وتضع اللجنة النظام المالي للمحمية والذي لا يصبح نافذاً إلا بعد موافقة وزير البيئة عليه."
        },
        {
          "type": "text",
          "data": "في حال التقصير أو الاهمال، تعفى لجنة المحمية أو أي من اعضائها من مهامهم بقرار يصدر عن وزير البيئة."
        },
        {
          "type": "text",
          "data": "يتم الاعفاء بعد انقضاء شهر من توجيه الانذار للمهمل أو المقصر ويجري تعيين البديل ضمن مهلة شهرين من تاريخ الاعفاء."
        },
        {
          "type": "text",
          "data": "2- تتعاقد اللجنة مع فريق عمل متفرغ لادارة المحمية الطبيعية وفقاً للحاجة، وبعد موافقة وزير البيئة عليه بناءً على اقتراح المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "يُحدد اعضاء فريق العمل وتسمياتهم ومهامهم بقرار من لجنة المحمية الطبيعية وبعد موافقة المديرية العامة للبيئة."
        },
        {
          "type": "text",
          "data": "يتولى فريق عمل المحمية الطبيعية مسؤولية ادارة الاعمال اليومية في المحمية، وكل ما ينتج عنه من اعمال المحافظة وصيانة الثروة النباتية والحيوانية وإعداد وتنفيذ الخطط الادارية والسنوية وغيرها من النشاطات والبرامج."
        },
        {
          "type": "text",
          "data": "وتكون مؤهلات ومهام فريق العمل محددة من قبل وزارة البيئة. يتضمن فريق العمل حراساً لمراقبة المحمية، لهم الحق بتحرير محاضر ضبط بالمخالفات والتعديات وضبط الادوات الجرمية والمواد التي صار نزعها من المحمية، ورفع المحاضر الى لجنة المحمية الطبيعية التي بدورها تحيلها الى الجهات القضائية المختصة ليصار الى مصادرة هذه الادوات الجرمية والمواد وفقاً للاصول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقترح لجنة المحمية الطبيعية بالتنسيق مع فريق عمل المحمية الطبيعية خطة ادارة المحمية الطبيعية لمدة خمس سنوات توافق عليها وزارة البيئة."
        },
        {
          "type": "text",
          "data": "تصدر الخطة بموجب مرسوم بناءً على اقتراح وزير البيئة."
        },
        {
          "type": "text",
          "data": "على انه يمكن عند الاقتضاء، التعاون مع الادارات المعنية في اعداد هذه الخطة. تتضمن الخطة تفصيلاً للوضع الاساسي للمحمية الطبيعية، وتبين أهداف تسليط الضوء على منطقة أو مناطق الحماية المطلقة والتنمية المستدامة مع تحديد لسلم الأولويات للمحافظة أو لاعادة التأهيل."
        },
        {
          "type": "text",
          "data": "تكون خطة ادارة المحمية ملزمة لجميع أشخاص القانون العام والخاص. وتنفذ بموجب برامج عمل سنوية مفصلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "حقوق وموجبات أصحاب الاملاك الخاصة:"
        },
        {
          "type": "text",
          "data": "يحدد بموجب عقد بين الدولة اللبنانية ممثلة بوزارة البيئة وأصحاب الاملاك الخاصة المنشأة عليها المحمية الطبيعية (العقار رقم 2752 من منطقة جاج العقارية) المذكورين في المادة الثانية من هذا القانون، التالي:"
        },
        {
          "type": "text",
          "data": "- حقوق أصحاب الاملاك الخاصة المنشأة عليها المحمية الطبيعية من رسم الدخول الى المحمية، ورسوم المشاركة في الانشطة الصديقة للبيئة في المحمية الطبيعية انسجاماً مع خطة ادارتها."
        },
        {
          "type": "text",
          "data": "- كيفية جباية وصرف وتوظيف عائدات هذه الرسوم وما يتم جبايته من اعمال المصادرة وغرامات محاضر الضبط التي لها علاقة بالتعدي على المحمية الطبيعية، على ان يعود توظيفها لتحسين وضعها."
        },
        {
          "type": "text",
          "data": "- حقوقهم وموجباتهم في المهام والمسؤوليات ونفقات الادارة والمحافظة على هذه الاملاك."
        },
        {
          "type": "text",
          "data": "يمكن للدولة أن تلتزم بموجب العقد الذي توقعه مع المالكين، بالمشاركة في نفقات المحافظة على المحمية وخصوصاً عبر اعمال تنفذ داخل اطار خطة ادارة المحمية الطبيعية."
        },
        {
          "type": "text",
          "data": "تأخذ هذه الالتزامات شكل الدعم، أو تأمين الوسائل المادية والبشرية لهم، أو اعطائهم محفزات مالية، عينية، معنوية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "موازنة المحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "تلحظ في موازنة وزارة البيئة اعتمادات مخصصة للمحمية الطبيعية."
        },
        {
          "type": "text",
          "data": "يمكن لمختلف أشخاص القانون العام والخاص ومن الجمعيات والهيئات والمؤسسات المحلية والاقليمية والدولية أن تساهم في تمويل المحمية الطبيعية عبر الهبات والتبرعات النقدية والعينية وبعد موافقة وزارة البيئة على ذلك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "التوعية ونشر المعلومات:"
        },
        {
          "type": "text",
          "data": "تضع لجنة المحمية، بالتعاون مع وزارة البيئة، خطة للتوعية البيئية تندرج ضمن خطة ادارة المحمية الطبيعية، وترمي الى إبراز ورفع قيمة المحمية الطبيعية على الصعيد الوطني والاقليمي والدولي."
        },
        {
          "type": "text",
          "data": "ولها في سبيل ذلك تنظيم أنشطة توجيهية بيئية تربوية وتعليمية وغيرها من النشاطات، لتشجيع السياحة البيئية، وتعزيز الانتاج المحلي الزراعي العضوي والانتاج الحرفي اللذين يراعيان البيئة ويخدمان استدامتها بشرط ألا يتسبب ذلك بأي ضرر لاهداف الحماية، وذلك حسب نوع المحمية، واصدار نشرات أو مطبوعات في هذا المجال."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمنع القيام بأي عمل أو تصرف من شأنه الحاق الضرر بالمحمية الطبيعية ومخالفة نظامها، لا سيما أي نشاط يؤدي الى الاخلال بالنظام الايكولوجي، أو بالتوازن الطبيعي، أو الى تلوث ما، أو الى مساس في ثروة التنوع البيولوجي، أو الى تشويه ما، في المحية وضمن مسافة /500/ متر من حدودها، ولا سيما:"
        },
        {
          "type": "text",
          "data": "11 - 1 - قطع واستثمار وتصنيع الاشجار وكسر وتلف واستخراج وازالة ونقل التخوم أو العرمات المفروزة والحاصلات، وكل ما يتعارض مع أحكام قانون حماية الغابات رقم 558 تاريخ 24/7/2005 وقانون الغابات الصادر بتاريخ 7/1/1949 ."
        },
        {
          "type": "text",
          "data": "11 - 2 - دخول المواشي، حماية لتنوعها البيولوجي ومنعاً من اتلافها."
        },
        {
          "type": "text",
          "data": "11 - 3 - استخراج أو نزع المعادن أو المياه أو التراب، إلا لغاية البحث العلمي الذي يهدف الى تحسين ايكولوجية المحمية وبعد الحصول على موافقة وزارة البيئة."
        },
        {
          "type": "text",
          "data": "11 - 4 - إشعال النار أو حرق الاعشاب وغيرها من النبات أو النفايات الطبيعية المتواجدة."
        },
        {
          "type": "text",
          "data": "11 - 5 - الصيد على انواعه."
        },
        {
          "type": "text",
          "data": "11 - 6 - التركن أو رمي النفايات إلخ..."
        },
        {
          "type": "text",
          "data": "11 - 7 - كل عمل آخر يضر بالمحمية ومحيطها أو يشوه المناظر الطبيعية أو يتلف مواردها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "من أقدم على قطع أو تصنيع الاشجار أو كسر أو تلف أو استخراج أو ازالة التخوم أو العرمات المفروزة، أو نقل حاصلات من المحمية وضمن مسافة /500/ متر من حدودها، بكل ما يتعارض مع أحكام قانون حماية الغابات رقم 558 تاريخ 24/7/2005 وقانون الغابات الصادر بتاريخ 7/1/1949، يعاقب بالسجن من ثلاثة أشهر الى ثلاث سنوات، وبغرامة مليونين وخمسماية ألف ليرة لبنانية عن كل شجرة مقطوعة، ومئة الف ليرة عن كل كيلو غرام من الخشب، ومائتي الف ليرة عن كل صندوق مصنع، ومئة وخمسين الف ليرة عن كل الاخشاب الطبيعية أو المصنعة."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة، تنفذ العقوبة الاشد."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل من يدخل المواشي الى المحمية وضمن مسافة /500/ متر من حدودها، يعاقب بغرامة قدرها مايتان وخمسون ألف ليرة لبنانية عن كل رأس وبالحبس من شهرين الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة، تنفذ العقوبة الاشد."
        },
        {
          "type": "text",
          "data": "كل من اشعل النار في المحمية وكذلك ضمن مسافة /500/ متر من حدودها، يعاقب بالغرامة من مليون الى عشرة ملايين ليرة لبنانية، وبالحبس من شهر الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "كل من تصيد في اراضي المحمية وضمن مسافة /500/ متر من حدودها، يعاقب بالحبس حتى شهر وبغرامة توازي خمسماية الف ليرة أو بإحدى هاتين العقوبتين، وبسحب رخصة الصيد من سنة الى ثلاث سنوات، وفقاً لما نص عليه القانون رقم 580 تاريخ 25/2/2004 المتعلق بنظام الصيد البري في لبنان."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام قانون حماية البيئة رقم 444 تاريخ 29/7/2002، والقانون رقم 580 تاريخ 25/2/2004 المتعلق بنظام الصيد البري في لبنان وقانون حماية الغابات رقم 558 تاريخ 24/7/2005 وقانون الغابات الصادر بتاريخ 7/1/1949، والقانون رقم 64 تاريخ 12/8/1988 المتعلق بالمحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة، وقانون العقوبات، ان أية مخالفة لنظام المحمية الطبيعية لا سيما أي نشاط يؤدي الى الاخلال بالنظام الايكولوجي، أو بالتوازن الطبيعي، أو الى تلوث ما، أو الى مساس في ثروة التنوع البيولوجي، أو الى تشويه ما، في المحمية والمنطقة الانتقالية المحدد نطاقها ضمن مسافة /500/ متر من حدود المحمية، تعرض مرتكبها لدفع غرامة مالية تتراوح بين مليون ليرة لبنانية وخمسة وعشرين مليون ليرة لبنانية وبالحبس من شهر الى سنة، وفقاً لخطورة العمل الجرمي، الذي يعود أمر تقديره للقضاء المختص."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة، تنفذ العقوبة الاشد. في جميع الاحوال، وعلاوة على العقوبات المبينة اعلاه، يحكم من قبل الجهات القضائية المختصة بمصادرة كافة المواد المأخوذة أو المقطوعة من المحمية الطبيعية أو أي ناتج منها ومصادرة الفؤوس والمقاطع والآلات وادوات القطع والمواد الاخرى ووسائل النقل التي استعملت لارتكاب المخالفة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجاز للعموم زيارة المحمية الطبيعية وممارسة انشطة صديقة للبيئة فيها انسجاماً مع خطة ادارتها، على ان يتم تحديد رسم الدخول الى المحمية كما ورسوم ممارسة الانشطة المذكورة، بموجب قرار مشترك يصدر عن وزيري البيئة والمالية وفق جدول مقترح من قبل لجنة المحمية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتم تحديد رسم الدخول الى محمية أرز جاج الطبيعية عند إنشائها وافتتاحها امام الجمهور وذلك بموجب قرار مشترك من وزيري المالية والبيئة وفق جدول مقترح من قبل لجنة المحمية."
        },
        {
          "type": "text",
          "data": "ان ما يتم جبايته من رسوم الدخول وممارسة مختلف الانشطة في المحمية، واعمال المصادرة وغرامات محاضر الضبط التي لها علاقة بالتعدي على المحمية، على لجنة المحمية توظيفه في تحسين وضع المحمية الطبيعية."
        },
        {
          "type": "text",
          "data": "تحدد آلية جباية وصرف وتوظيف هذه العائدات ضمن النظام المالي الخاص بالمحمية الطبيعية والمنصوص عنه ضمن المادة السادسة من هذا القانون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمكن بمرسوم، وعند الاقتضاء، اعفاء لجنة المحمية الطبيعية من بعض الرسوم العائدة لادارة وتنفيذ خطة ادارة المحمية الطبيعية، بناء على اقتراح وزيري البيئة والمالية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يبلغ قانون إحداث المحمية الى امانة السجل العقاري التابعة لها المحمية المعنية وتدون اشارة إحداث المحمية على الصحائف العينية للعقارات الواقعة في نطاق المحمية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}