{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239264",
  "title": "تأسيس جمعية بإسم: «نواة للموهبة والإبتكار» مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2599",
    "date": " 13/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4960-4961"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نواة للموهبة والإبتكار» والمسجل لدى المديرية الادارية المشتركة برقم 13290 تاريخ 20/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نواة للموهبة والإبتكار»\r\nمركزها: برج البراجنة - العقار رقم 278 - القسم رقم 36 - البلوك E - ملك سحر حسين غدار - قضاء بعبدا.\r\nغايتها: - تسعى الى تحقيق الأهداف التالية:\r\n1 - إقامة النشاطات، الندوات والمؤتمرات لصقل الموهبة وتعزيز القدرات لدى الطلبة والخريجين الجامعيين وتوظيفها لتنشيط المجتمع.\r\n2 - إقامة المباريات والمسابقات العلمية والفنية والأدبية لخلق جو من الحماسة وتعزيز القدرات.\r\n3 - السعي لاستقطاب المهارات وتعزيزها.\r\n4 - التعاون مع المؤسسات العامة والخاصة لتأمين منح وإيجاد حلول لمشاكل الطلاب والسعي لتطوير المناهج التعليمية.\r\n5 - التواصل مع الجمعيات والمؤسسات والطلاب داخل وخارج لبنان لتبادل الخبرات وتعميق الفائدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرأفت ابراهيم حرب\r\nمحمد سعيد خفاجه\r\nعلي حسين يونس\r\nمحمد أحمد غصن\r\nسحر حسين غدار\r\nممثل الجمعية تجاه الحكومة: السيد محمد سعيد خفاجه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}