{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239266",
  "title": "تأسيس جمعية بإسم: «نادي شباب قضاء جزين» مركزها: جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2610",
    "date": " 15/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4961-4962"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي شباب قضاء جزين» والمسجل لدى المديرية الادارية المشتركة برقم 15758 تاريخ 9/10/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نادي شباب قضاء جزين»\r\nمركزها: جزين - مفرق عاراي - الشارع العام - العقار رقم 5056 - القسم رقم 4 - ملك تيريز سليم - الطابق السفلي الأول.\r\nغايتها: 1 - جمع الشباب (ذكورا وإناثاً) وتمتين الروابط بين أفراده والعمل على الإرتقاء بالشباب وتحسين أوضاعهم في جميع الميادين الإجتماعية والثقافية والبيئية وفي أي ميدان يحتاجون فيه للمساعدة. كما تهدف الجمعية الى تطوير المهارات الشخصية والفردية للأعضاء وتعزيز الثقة بالنفس والقدرة على التواصل مع الآخرين ضمن الثقة والإحترام والمسؤولية والإنضباط السلوكي.\r\n2 - العمل على خفض خطر الإنخراط في بيئة غير آمنة وفي أنشطة غير سليمة والتي تعرض الشباب لفقدان الهوية كتعاطي المخدرات والإدمان على الكحول، وذلك عبر خلق بيئة آمنة.\r\n3 - إقامة الندوات الثقافية والصحية والبيئية بغية التوعية في المجتمعات وبناء جسر من التنوع الثقافي بين القرى.\r\n4 - المشاركة في الأنشطة الإجتماعية بغية التواصل والتفاعل مع مختلف البلدات والقرى.\r\n5 - تشجيع إقامة النشاطات الترفيهية ودعم هذا النوع من الأنشطة لتعزيز التواجد والتواصل في ما بين أبناء البلدات والقرى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحكمة أمل ابو زيد\r\nريتا يعقوب صليبا\r\nمحمود غازي الحاج\r\nالكسندر نوال الحداد\r\nكريستيان اميل الحداد\r\nريمون نبيه الياس\r\nحبيب طانوس الحلو\r\nلايان جان نخله\r\nرولان جان نجم\r\nروني يوسف روحانا\r\nممثل الجمعية تجاه الحكومة: المحامي محمود غازي الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}