{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239267",
  "title": "تأسيس جمعية بإسم: «جمعية تمكينكم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2624",
    "date": " 15/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4962-4963"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية تمكينكم» والمسجل لدى المديرية الادارية المشتركة برقم 12792 تاريخ 9/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية تمكينكم»\r\nمركزها: بيروت - بولفار صائب سلام - سنتر ريفييرا - الطابق السادس.\r\nغايتها: 1 - مساعدة الأفراد لمواجهة التحديات والمصاعب من أجل حياة كريمة من خلال المساهمة في المشاريع الخيرية بدءا من دراسة الإحتياجات، التمويل، التنفيذ والتقييم في المجالات الصحية، الإجتماعية، التعليمية والإنسانية في إطار التنمية.\r\n2 - المساهمة في تطوير كفاءات وقدرات المؤسسات المحلية العاملة.\r\n3 - تخفيف الضائقة الإقتصادية التي يواجهها الفقراء والمحتاجون.\r\n4 - تحسين وتعزيز الأوضاع الصحية.\r\n5 - توفير وتمكين مرافق الرعاية الإجتماعية والخدماتية بالتعاون مع المؤسسات الخيرية الأخرى.\r\n6 - المساعدة في النهوض بالتعليم.\r\n7 - التعاون مع الجمعيات المحلية والعربية والدولية التي تحقق أهداف الجمعية.\r\nالمساهمة في نشر ثقافة التطوع والتبرع وإيجاد شبكة تواصل مع منظمات المجتمع المدني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزهير شفيق الكبي\r\nشادي امين فواز\r\nعماد ابراهيم سعيد\r\nممثل الجمعية تجاه الحكومة: السيد زهير شفيق الكبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}