{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239268",
  "title": "تأسيس جمعية بإسم: «جمعية قمر المحبة النسائية» مركزها: حلبا - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2625",
    "date": " 15/12/2014",
    "oj_number": "54",
    "oj_publish_date": "18/12/2014",
    "oj_page": "4963-4964"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية قمر المحبة النسائية» والمسجل لدى المديرية الادارية المشتركة برقم 14397 تاريخ 11/9/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية قمر المحبة النسائية»\r\nمركزها: حلبا - ساحة حلبا - سنتر عكار بلازا - ملك محمد الزعبي - قضاء عكار.\r\nغايتها: 1 - العمل على النهوض بأوضاع المنطقة صحياً وإجتماعيا\r\nوفنياً وبيئياً وعلمياً.\r\n2 - تقديم المساعدات للمحتاجين من أهالي المنطقة.\r\n3 - العمل على تطوير اليد العاملة النسائية من خلال دورات تدريبية وتأمين فرص عمل لهن.\r\n4 - نشر روح التعاون والثقافة والإرشاد بين أبناء المنطقة المقيمين والمغتربين في كافة المجالات.\r\n5 - توزيع ما يمكن من المساعدات على الأيتام والعجز والطلاب والمعوزين.\r\n6 - النهوض بالطفل على كافة الصعد.\r\n7 - تقديم الإرشاد الصحي والنفسي والتربوي لأهالي المنطقة.\r\n8 - إنشاء المستوصفات والمراكز الصحية لتقديم المساعدات اللازمة لذلك.\r\n9 - تأسيس المدارس والجامعات والمعاهد لمختلف المراحل التعليمية الأكاديمية والمهنية.\r\n10 - النهوض بالأسرة على كافة الأصعدة وتأمين فرص عمل للعاطلين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nنوال عبود سليمان\r\nامنه محمود الرجب\r\nسليما حيدر فؤاد\r\nراويه سليمان العبدالله\r\nمنال عبد القادر الزعبي\r\nقمر حيدر فؤاد\r\nنورا حيدر مرعب\r\nنور الهدى محمود الرجب\r\nممثلة الجمعية تجاه الحكومة: السيدة نورا حيدر مرعب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}