{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239550",
  "title": "تأسيس جمعية بإسم: «جمعية التواصل والحوار الإنساني» مركزها: عيتات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2634",
    "date": " 16/12/2014",
    "oj_number": "55",
    "oj_publish_date": "25/12/2014",
    "oj_page": "5027-5028"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التواصل والحوار الإنساني» والمسجل لدى المديرية الادارية المشتركة برقم 12820 تاريخ 12/8/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التواصل والحوار الإنساني»\r\nمركزها: عيتات - شارع توفيق عساف - ملك عثمان تلحوق - قضاء عاليه.\r\nغايتها: 1 - المساهمة في تنمية المجتمع من خلال مجموعة من المشاريع الصغيرة لتشغيل العاملين ورعاية المرأة المعيلة وتسويق إنتاج الأسر.\r\n2 - العمل على بناء القدرات الإجتماعية والمعوقات الأساسية في المجتمع.\r\n3 - تقديم الدعم الإنساني.\r\n4 - السعي لتطوير الوعي الثقافي في المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرندا احمد تلحوق\r\nعمر عثمان تلحوق\r\nايمان سميح عبد الملك\r\nممثلة الجمعية تجاه الحكومة: السيدة ايمان سميح عبد الملك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الأول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}