{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236977",
  "title": "إعادة إعمار الأبنية المتهدمة بفعل العدوان الإسرائيلي على لبنان عام 2006",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "263",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "1115-1116"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع إعادة بناء الأبنية المتهدمة كلياً أو جزئياً من جراء العدوان الإسرائيلي للأحكام الإستثنائية الآتية:\n1- يمكن لمالك العقار إعادة بنائه المتهدم كلياً أو جزئياً وفق ما كان عليه قبل الهدم باستثناء:\n- الأجزاء المصابة بالتخطيط المُصدّق.\n- الأجزار المعتدية على الأملاك العامة والخاصة.\n2- في عملية إعادة البناء، يمكن لمالك العقار تعديل البناء شرط التقيّد بالتراجعات المفروضة عن الأملاك العامة والتخطيطات المصدقة دون سواها من التراجعات.\nكما يمكن لمالك العقار الاستفادة فقط من المساحات التي لا تدخل في حساب عاملي الاستثمار السطحي والعام وفق قانون البناء رقم 646/2004 ومراسيمه التطبيقية.\n3- تكون عملية إعادة البناء وفق أحكام هذه المادة معفاة من كافة الرسوم والغرامات والطوابع المالية المتوجبة قانوناً بما فيها رسوم الإنشاءات ورسوم نقابتي المهندسين.\nشرط أن لا يشمل الإعفاء المساحات الإضافية عما يسمح به قانون البناء رقم 646/2004."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمالك البناء المخالف إعادة بنائه على أن تخضع إعادة البناء لأحكام القانون 324/1994.\nعلى أن يعتمد تاريخ 1993 كتاريخ لإنجاز المخالفة شرط أن تكون المخالفة قد حصلت قبل 1/1/1994، وفي هذه الحال يعتمد تاريخ إنجاز المخالفة، شرط دفع الرسوم والغرامات قبل الحصول على رخصة الإسكان النهائية.\nلا تسري أحكام هذه المادة على الأبنية المشيدة على ملك الغير."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتمد في تطبيق أحكام هذا القانون أحكام المادة 12 من القانون رقم 324/1994."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القانون على الأبنية المتهدمة من العدوان الإسرائيلي التي أعيد بناؤها قبل صدور هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتقدم المستدعي بملف إعادة البناء، ويُفتح لدى دوائر التنظيم المدني في الأقضية والمحافظات سجلات خاصة على أن تصدر التراخيص بناء لإفادة عن واقع الأبنية المتهدمة وفق الأصول القانونية بعد أن يكون قد استحصل على إفادة تثبت حالة الهدم جراء العدوان الإسرائيلي، من وزارة المهجرين أو مجلس الجنوب كلّ ضمن نطاق صلاحياته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}