{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238156",
  "title": "ترخيص بإشغال قسم من الأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك لإنشاء مقطع سطحي خاص للسيارات يتضمن مدخل ومخرج فوق الخط الحديدي من منطقة الغازية العقارية (محافظة لبنان الجنوبي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "265",
    "date": " 24/07/2014",
    "oj_number": "33",
    "oj_publish_date": "07/08/2014",
    "oj_page": "3261-3268"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 وتعديلاته (استثمار الأملاك العمومية وأحكامها)،\nبناء على المرسوم رقم 11696 تاريخ 31/12/1962 المتعلق بالأسس الواجب اعتمادها لإنشاء ممرات فوق الخطوط الحديدية،\nبناء على الاستدعاء المقدم من قبل شركة الغابة العقارية ش.م.ل. مالكة العقارات رقم 100/101/102/103/104/2330 من منطقة الغازية العقارية المسجل لدى قلم المديرية الادارية المشتركة في وزارة الاشغال العامة والنقل تحت الرقم 1105 تاريخ 16/8/2013،\nبناء على العقد الموقع بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة،\nبناء على قرار مجلس ادارة مصلحة سكك الحديد والنقل المشترك المتخذ في جلسته المنعقدة بتاريخ 28/10/2013 والذي وافق بموجبه على طلب شركة الغابة العقارية ش.م.ل. الرامي الى إنشاء مقطع سطحي خاص للسيارات يتضمن مدخل ومخرج فوق الخط الحديدي من منطقة الغازية العقارية،\nبناء على محضر لجنة تحديد بدلات إشغال الاملاك العمومية رقم 1/2014 تاريخ 20/1/2014، المتضمن تخمين بدل الإشغال السنوي عن قسم من الاملاك العمومية فوق الخط الحديدي بمساحة /865/م2،\nبناء على إقتراح وزيري الاشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة الغابة العقارية ش.م.ل. مالكة العقارات رقم 100/101/102/103/104/2330 من منطقة الغازية العقارية، بإشغال قسم من الاملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك عند النقاط الكيلومترية 97 + 890 و98 + 300 من خط بيروت - الناقورة المبينة باللون الاصفر على الخريطة المرفقة لإنشاء مقطع سطحي خاص للسيارات يتضمن مدخل فوق الخط الحديدي بمساحة 365 م2 ومخرج بمساحة 500 م2 لوصل العقارات المذكورة بالطريق العام، وفقاً للعقد الموقع بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة، والخريطة المرفقة به واللذين يعتبران جزءاً لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطي هذا الترخيص بصورة مؤقتة، لمدة سنة يمكن تجديده ضمناً كما يمكن مع ذلك إلغاؤه في أي وقت اذا اقتضت المصلحة العامة اتخاذ مثل هذا التدبير دون اخذ موافقة الفريق الثاني ودون أن يحق له المطالبة بأي تعويض مهما كان نوعه أو سببه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتحمل المرخص لها نفقة جميع الأضرار والحوادث التي تنجم عن استعمال المقطع المذكور بما فيها الاضرار التي تلحق بالافراد والتعويض عنها دون الرجوع على الادارة بأي شيء منها. وعلى المرخص لها ان تتخذ كافة الاجراءات لتلافي وقوع أي ضرر يلحق بالبيئة والسلامة العامة تحت طائلة المسؤولية واعتبار الترخيص لاغياً، وعليها المحافظة على الانشاءات والقساطل والخطوط العائدة لمشاريع المياه والكهرباء والمجارير والهاتف والغاز في القسم المرخص بإشغاله، وصيانتها اثناء عملية التنفيذ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص لها، أن تدفع لخزينة الدولة، لقاء إشغال القسم من الاملاك العمومية تحت الخط الحديدي، عائدات سنوية قدرها /90.825.000/ل.ل (فقط تسعون مليوناً وثمانماية وخمسة وعشرون ألف ليرة لبنانية) ورسم سنوي قدره /10.000.000/ل.ل (فقط عشرة ملايين ليرة لبنانية) تدفع لصندوق مصلحة سكك الحديد والنقل المشترك عن النفقات التي تسببها صيانة المنشآت، \r\nو/1.000.000/ل.ل (فقط مليون ليرة لبنانية) كنفقات عقد بالإضافة الى رسم الطابع المالي المتوجب على رخصة إشغال املاك عمومية، خلال خمسة عشر يوم عمل من تاريخ تبلغها مرسوم الترخيص عن العام الجاري وفق ما هو مبين في المادة الحادية عشرة من عقد الاتفاق الموقع بين الطرفين. كما تدفع العائدات\r\nوالرسوم السنوية المتوجبة في السنين اللاحقة خلال الشهر الاول من كل سنة وذلك تحت طائلة اتخاذ الاجراءات اللازمة بحقها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص لها التقيد بشروط الاتفاق المعقود بينها وبين مصلحة سكك الحديد والنقل المشترك الذي يعتبر جزءاً لا يتجزأ من هذا المرسوم، وان تدفع قبل المباشرة بأي عمل قيمة النفقات الملحوظة في كشف الأكلاف وقدرها /2.500.000/ ل.ل (فقط مليونان وخمسماية الف ليرة لبنانية) وذلك لقاء مراجعة الخرائط التنفيذية والإشراف على اعمال التنفيذ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nحقوق الافراد محفوظة وتبقى محفوظة حتماً، ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال الغاء الترخيص، على المرخص لها ان تدفع الى مصلحة سكك الحديد والنقل المشترك، نفقات اعادة المساحة المشغولة من حرم خط سكك الحديد الى حالتها السابقة، ضمن المهلة التي تعطى لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تموز 2014\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nووزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الإجتماعية\nالامضاء: رشيد درباس\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤؤن مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}