{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236698",
  "title": "تأسيس جمعية بإسم: «بي - ويست» {B - WEST} مركزها: صغبين - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "265",
    "date": " 13/02/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "398-399"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بي - ويست» {B - WEST} والمسجل لدى المديرية الادارية المشتركة برقم 6902 تاريخ 23/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\nبي - ويست» {B - WEST}\r\nمركزها: صغبين - العقار رقم 2989 - ملك ابو حمد - قضاء البقاع الغربي.\r\nغايتها: - تأسست هذه الجمعية بهدف تنمية القرى التي ينتمي إليها المؤسسون وجوارها وإبراز معالمها ومقوماتها البيئية السياحية - البيئية والزراعية والتاريخية والتراثية والمناخية وفي مجال الحفاظ على الموارد الطبيعية والبيئية وفي مجال توفير الطاقة والطاقة المستدامة والبديلة.\r\nومن أجل تحقيق هذه الأهداف، تعتمد الجمعية كلّ الوسائل والأساليب الممكنة، لا سيما المساهمة في:\r\n- وضع الدراسات والخطط والنشرات.\r\n- تنظيم الندوات والمحاضرات وحلقات التوعية.\r\n- العمل على تنفيذ مشاريع تتعلق بصورة مباشرة أو غير مباشرة بأهداف الجمعية والسعي لتأمين التمويل اللازم لها لدى كلّ الدوائر والمؤسسات والمنظمات والمراجع المحلية والدولية المعنية.\r\n- تحقيق مشاريع التوأمة وأية صيغ تعاون أخرى بين البلدات المعنية والمدن والبلدات اللبنانية أو غير اللبنانية أو بين البلدات المعنية والمؤسسات والمنظمات والجمعيات والهيئات والمجموعات التي يمكن أن تقدم خبرات أو تتمتع بميزات مشتركة أو تساعد في تحقيق وتنفيذ المشاريع.\r\n- التنسيق والتعاون مع السلطات المحلية والسلطة المركزية والسلطة اللامركزية ومع الجمعيات والأندية المحلية أو المتخصصة أو المعنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ميشال ميشال السكاف\r\n- الياس رفيق شهوان\r\n- اسعد اميل نجم\r\n- ايلي ميشال صقر\r\n- مارون يوسف صعب\r\n- جيلبير ميشال بو منصف\r\n- كارلوس بيار اده\r\n- جورج فيليب ميشال دي بسترس\r\n- الياس ديب وهبه\r\n- احمد خالد صالح\r\n- ميشال شفيق السحلاني\r\nممثل الجمعية تجاه الحكومة: السيد اسعد اميل نجم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2014\nوزير الداخلية والبلديات\nمروان شربل"
}