{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239402",
  "title": "تأسيس جمعية بإسم: «جمعية آل طي الخيرية الأنمائية» مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2684",
    "date": " 24/12/2014",
    "oj_number": "1",
    "oj_publish_date": "01/01/2015",
    "oj_page": "56-57"
  },
  "preamble": "إن وزير الداخلية والبلديات\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل طي الخيرية الإنمائية» والمسجل لدى المديرية الإدارية المشتركة برقم 9790 تاريخ 9/6/2014\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية آل طي الخيرية الإنمائية»\r\nمركزها: الشويفات - حي الأمراء - شارع الأجنحة الخمسة - قرب جامع الفردوس - العقار رقم 701 - القسم رقم 7 - بلوك C - بناية عبدالله ياسين - ملك رقية قاسم طي - قضاء عاليه.\r\nغايتها: 1 - تقديم المساعدات العينية والمعنوية للأيتام والمعوزين من أبناء العائلة.\r\n2 - العمل على رفع المستوى الثقافي والإجتماعي والمادي لأبناء العائلة.\r\n3 - القيام بجميع الاعمال واستعمال جميع الوسائل اللازمة من اجل تحقيق اهداف الجمعية لا سيما إنشاء المؤسسات التربوية والصحية والزراعية ومراكز التأهيل المهني بعد الحصول على موافقة السلطات المختصة.\r\n4 - القيام بجميع الأعمال والنشاطات الثقافية التي تساهم في تعزيز المواطنة والإنماء الإجتماعي والمحافظة على التراث.\r\n5 - تشجير أراض بعلية، والعمل من خلال اعضاء الجمعية للتحول الى زراعات عضوية صحية وصديقة للبيئة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين علي طاي\r\nسعاده عباس طي\r\nمحمد قاسم طي\r\nعلي حسين طي\r\nمحمد احمد طي\r\nحاتم قاسم طي\r\nممثل الجمعية تجاه الحكومة: السيد حاتم قاسم طي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}