{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=9591",
  "title": "تعديل الاتفاقية المبرمة بالقانون رقم 282 تاريخ 3/4/2001 (الاجازة للحكومة إبرام اتفاقية تمويل اطارية بين الجمهورية اللبنانية والبنك الاسلامي للتنمية للمساهمة في اعادة اعمار الجنوب اللبناني والمناطق التي تأثرت بالاحتلال الاسرائيلي) والاجازة للحكومة إبرام اتفاق بين الجمهورية اللبنانية ممثلة  بمجلس الانماء والاعمار والبنك الاسلامي للتنمية  بشأن تعديل اتفاقية الاستصناع المبرمة بين حكومة الجمهورية اللبنانية  ممثلة بمجلس الانماء والاعمار والبنك الاسلامي للتنمية  «لانشاء شبكات صرف صحي ومحطات معالجة لمياه الصرف  في إطار مشروع مياه الصرف الصحي في البقاع الغربي»",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "268",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "1120-1132"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعدّل المبلغ الاجمالي الوارد في الاتفاقية المبرمة بالقانون رقم 282 تاريخ 3/4/2001 (الاجازة للحكومة إبرام اتفاقية تمويل اطارية بين الجمهورية اللبنانية والبنك الاسلامي للتنمية للمساهمة في اعادة اعمار الجنوب اللبناني والمناطق التي تأثرت بالاحتلال الاسرائيلي) بحيث يصبح:"
        },
        {
          "type": "text",
          "data": "/108.3/ مليون دولار اميركي."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "/100/ مليون دولار اميركي."
        },
        {
          "type": "text",
          "data": "وتخصص الزيادة لمشروع إنشاء شبكات الصرف الصحي ومحطات معالجة مياه الصرف الصحي في البقاع الغربي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أجيز للحكومة إبرام اتفاق بين الجمهورية اللبنانية ممثلة بمجلس الانماء والاعمار والبنك الاسلامي للتنمية بشأن تعديل اتفاقية الاستصناع المبرمة بين حكومة الجمهورية اللبنانية ممثلة بمجلس الانماء والاعمار والبنك الاسلامي للتنمية «لإنشاء شبكات صرف صحي ومحطات معالجة لمياه الصرف في اطار مشروع مياه الصرف الصحي في البقاع الغربي»، والموقعة بتاريخ 29/9/2010 والمرفقة ربطاً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}