{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246503",
  "title": "إنشاء مجلس للكتّاب العدل في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "272",
    "date": " 15/04/2014",
    "oj_number": "17",
    "oj_publish_date": "22/04/2014",
    "oj_page": "1135-1139"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يُضاف باب جديد بعد المادة (44) من القانون رقم 337/1994 تاريخ 8/6/1994 (نظام الكتاب العدل) على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "الباب السابع - مجلس الكتاب العدل"
        },
        {
          "type": "text",
          "data": "الفصل الأول - إنشاء المجلس ومهامه"
        },
        {
          "type": "text",
          "data": "المادة 45: إنشاء المجلس"
        },
        {
          "type": "text",
          "data": "1- ينشأ مجلس للكتاب العدل في لبنان (يُسمى فيما يلي ب «المجلس»)، طابعه مهني ويتمتع بالشخصية المعنوية."
        },
        {
          "type": "text",
          "data": "2- يتألف المجلس من هيئتين: الجمعية العامة ومكتب المجلس (يُسمَّى فيما يلي ب «المكتب»)."
        },
        {
          "type": "text",
          "data": "3- يعتبر منتسباً حُكماً الى «المجلس» جميع الكتاب العدل الأصيليين في الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "4- كما يمكن أن ينتسب الى المجلس من يشاء من الكتاب العدل المتقاعدين."
        },
        {
          "type": "text",
          "data": "يقدم طلب انتساب الكتاب العدل المتقاعدين الى المكتب."
        },
        {
          "type": "text",
          "data": "المادة 46: مهام المجلس"
        },
        {
          "type": "text",
          "data": "تحدَّد مهام «المجلس» بما يأتي:"
        },
        {
          "type": "text",
          "data": "1- العمل على رعاية شؤون الكتاب العدل وتطوير المهنة وإعلاء شأنها."
        },
        {
          "type": "text",
          "data": "2- التعاون مع المنظمات العالمية التي لها نشاط مشابه."
        },
        {
          "type": "text",
          "data": "الفصل الثاني - تنظيم وإدارة المجلس"
        },
        {
          "type": "text",
          "data": "أولاً: الجمعية العامة"
        },
        {
          "type": "text",
          "data": "المادة 47: صلاحياتها ومهامها"
        },
        {
          "type": "text",
          "data": "أ- تتألف الجمعية العامة من الكتاب العدل الأصيلين كافة ومن المنتسبين من الكتاب العدل المتقاعدين."
        },
        {
          "type": "text",
          "data": "ب- مع الاحتفاظ بما سيرد ذكره أدناه بالنسبة لأول اجتماع تعقده الجمعية العامة بعد إقرار القانون الحاضر، تعقد الجمعية العامة اجتماعها العادي في يوم الاحد الاول من شهر تشرين الثاني من كل سنة. وفي حال عدم اكتمال النصاب يُرجأ حكماً الى الاحد الثالث من الشهر عينه."
        },
        {
          "type": "text",
          "data": "ج- كما تعقد الجمعية العامة اجتماعاً غير عادي كلما رأى «المكتب» ضرورة لذلك أو في حال تقديم طلب له من ربع عدد الكتاب العدل الاصيلين الذين يحق لهم الاشتراك في هذا الاجتماع."
        },
        {
          "type": "text",
          "data": "د- يعتبر اجتماع الجمعية العامة، في الجلسة الاولى، قانونياً اذا حضره اكثر من نصف عدد الكتاب العدل الذين يحق لهم الاشتراك في الجمعية العامة. فإذا لم يتوافر هذا النصاب تعقد جلسة ثانية بعد اسبوعين وتعتبر قانونية بمن حضر."
        },
        {
          "type": "text",
          "data": "ه- يرأس الجمعية العامة رئيس «المكتب» وفي حال غيابه نائب الرئيس ثم أكبر أعضاء «المكتب» الحاضرين سناً."
        },
        {
          "type": "text",
          "data": "و- تتخذ القرارات بالأغلبية النسبية."
        },
        {
          "type": "text",
          "data": "ز- تتناول أعمال الجمعية العامة العادية السنوية:"
        },
        {
          "type": "text",
          "data": "1- انتخاب أعضاء «المكتب»."
        },
        {
          "type": "text",
          "data": "2- تحديد بدل الاشتراك السنوي المترتب على الكتاب العدل الأصيلين لمصلحة «المجلس» وعلى أن يكون بدل الاشتراك المترتب على الكتاب العدل المتقاعدين المنتسبين مساوياً له."
        },
        {
          "type": "text",
          "data": "3- التصديق على حسابات السنة المالية السابقة واقرار موازنة السنة المالية التالية."
        },
        {
          "type": "text",
          "data": "تبدأ السنة المالية في الاول من كانون الثاني وتنتهي في الحادي والثلاثين من كانون الأول."
        },
        {
          "type": "text",
          "data": "اما السنة المالية الاولى فتبدأ بتاريخ انتخاب أول «مكتب» وتنتهي في الحادي والثلاثين من كانون الاول الذي يلي."
        },
        {
          "type": "text",
          "data": "4- الأمور التي يقرر المكتب عرضها على الجمعية العامة."
        },
        {
          "type": "text",
          "data": "تتخذ القرارات المتعلقة بالبنود 1 و 2 و 3 السابقة بالأكثرية المطلقة من عدد الكتاب العدل المشتركين في الجمعية العامة."
        },
        {
          "type": "text",
          "data": "ح- إقرار النظام الداخلي «للمجلس» الذي يُعدُّه المكتب، على ألا يصبح هذا النظام نافذاً إلا بعد موافقة وزير العدل عليه."
        },
        {
          "type": "text",
          "data": "ط- يحدد النظام الداخلي طريقة عمل «المجلس» و«المكتب» بما فيه صلاحيات كل من الرئيس ونائب الرئيس وامين السر وأمين الصندوق وقواعد اجراء الانتخابات فضلا عن القواعد الاجرائية. ويُعيّن مكان مقرّ المجلس الدائم."
        },
        {
          "type": "text",
          "data": "ي- إنَّ النصاب القانوني المطلوب لانعقاد الجمعية العامة المتعلقة بإقرار النظام الداخلي أو تعديله هو ثلثا عدد الكتاب العدل الذين يحق لهم الاشتراك في هذه الجمعية العامة على الأقل وذلك في الجلسة الأولى."
        },
        {
          "type": "text",
          "data": "وفي حال عدم اكتمال النصاب، فإنَّ النصاب القانوني لانعقاد الجلسة الثانية هو الأكثرية المطلقة من عدد الكتاب العدل الذين يحق لهم الاشتراك في هذه الجلسة."
        },
        {
          "type": "text",
          "data": "وتتخذ القرارات بالنسبة لإقرار النظام الداخلي وتعديله بأكثرية الثلثين من الكتاب العدل الحاضرين."
        },
        {
          "type": "text",
          "data": "يجب ان تنعقد الجمعية العامة لإقرار النظام الداخلي خلال مهلة ستة اشهر من تاريخ انتخاب اول «مكتب»."
        },
        {
          "type": "text",
          "data": "ك- بعد تحديد بدل الاشتراك السنوي، لا يحق للكاتب العدل الاشتراك في الجمعية العامة إلا إذا كان قد سدّد بدل اشتراكه قبل السادس عشر من شهر تشرين الاول من كل سنة."
        },
        {
          "type": "text",
          "data": "ثانياً: مكتب المجلس"
        },
        {
          "type": "text",
          "data": "المادة 48: انتخابات المكتب"
        },
        {
          "type": "text",
          "data": "1- يُدير «المجلس» مكتب مؤلف من ثمانية أعضاء تنتخبهم الجمعية العامة من بين الكتاب العدل الاصيلين (يُشار اليه في هذا القانون ب «المكتب»)."
        },
        {
          "type": "text",
          "data": "2- كما تنتخب الجمعية العامة شخصين، من بين الكتاب العدل المتقاعدين المنتسبين الى المجلس، ينضمان الى «المكتب»."
        },
        {
          "type": "text",
          "data": "ويكون لهما حق المناقشة دون حق التصويت، ولا يدخلان في عداد نصاب «المكتب»."
        },
        {
          "type": "text",
          "data": "من اجل العملية الانتخابية الأولى المشار اليها فيما بعد، يعتبر منتسباً للمجلس، الكتاب العدل الأصيلون، كما يعتبر منتسباً اليها الكتاب العدل المتقاعدون الذين يكونون قد تقدموا بطلب انتساب الى وزارة العدل قبل أسبوع واحد على الأقل من الموعد المحدد لانعقاد الاجتماع الاول للجمعية العامة التي ستدعى لانتخاب اول مكتب."
        },
        {
          "type": "text",
          "data": "3- مدة ولاية اعضاء «المكتب» ثلاث سنوات قابلة للتجديد مرة واحدة. ولا يجوز الترشح مجدداً الا بعد انقضاء ولاية كاملة."
        },
        {
          "type": "text",
          "data": "4- تجري عملية انتخاب اعضاء أول «مكتب» في يوم أحد خلال مهلة ستة أشهر من تاريخ نشر هذا القانون في الجريدة الرسمية، وذلك من خلال دعوة يُوجهها وزير العدل وتنشر في صحيفتين محليتين وفي الجريدة الرسمية وتتضمن تحديد موعد الجلستين الاولى والثانية للإنتخاب كما هو مذكور أدناه."
        },
        {
          "type": "text",
          "data": "5- تجري العملية الانتخابية الاولى في باحة قصر العدل في بيروت."
        },
        {
          "type": "text",
          "data": "6- إنَّ النصاب المطلوب في الجلسة الاولى للإنتخاب هو الأكثرية المطلقة من الكتاب العدل الاصيلين في لبنان. وإذا لم يكتمل النصاب، تعقد جلسة ثانية للإنتخاب بعد أسبوعين من تاريخ الجلسة الاولى، ويكون النصاب قانونياً بمن حضر."
        },
        {
          "type": "text",
          "data": "7- تعقد الجلسة الإنتخابية الاولى برئاسة اكبر الحاضرين سناً، ويقوم إثنان من الكتاب العدل الأصغر سناً من بين الحاضرين بمهام أمين السر ومُدقق الاصوات، وهؤلاء جميعاً يقومون بالتصديق على محضر جلسة الإنتخاب."
        },
        {
          "type": "text",
          "data": "8- في حال عدم إنعقاد الجلسة الإنتخابية الأولى ضمن مهلة الستة أشهر المذكورة أعلاه لأي سبب من الاسباب، تعتبر الجلسة منعقدة حُكماً في باحة قصر العدل في بيروت في يوم الاحد الاول الذي يلي إنتهاء هذه المهلة، وتستمر في حالة إنعقاد لحين انتخاب اعضاء أول «مكتب» «للمجلس»."
        },
        {
          "type": "text",
          "data": "9- يجري انتخاب أعضاء «المكتب» من قبل الجمعية العامة بطريقة الإقتراع السرّي، ويفوز من يحصل على أكبر عدد من الاصوات، وإذا تعادلت الأصوات، يفوز بعضوية «المكتب» الأقدم في المهنة، وعند التساوي الأكبر سناً."
        },
        {
          "type": "text",
          "data": "10- يشترط دوماً أن يكون عضو «المكتب» بتاريخ انتخابه كاتب عدل منذ سبع سنوات على الأقل، بما فيها فترة التدرج. 11- يدعو أكبر أعضاء «المكتب» سناً الأعضاء الباقين الى جلسة تعقد خلال مهلة ثلاثة أيام من تاريخ انتخابهم، من اجل انتخاب كل من الرئيس ونائب الرئيس وأمين السرّ وأمين الصندوق بالإقتراع السرّي وبالتتابع."
        },
        {
          "type": "text",
          "data": "يفوز بالمنصب الكاتب العدل الأصيل الذي يحصل على أكبر عدد من الأصوات، وفي حال تعادل الأصوات، يفوز بالمنصب الأقدم في المهنة، وفي حال التساوي الأكبر سناً."
        },
        {
          "type": "text",
          "data": "12- في حال لم تنعقد الجلسة في مهلة الثلاثة أيام المذكورة أعلاه لأي سبب من الأسباب، يُعتبر «المكتب» في حال انعقاد حُكمي اعتباراً من اليوم الرابع لحين إجراء الإنتخابات المشار اليها آنفاً."
        },
        {
          "type": "text",
          "data": "13- تحدّد السنة بالفترة المُمتدة بين التاريخ المُحدَّد لانعقاد الجمعية العامة في سنة معينة والتاريخ المُحدَّد لانعقادها في السنة التالية."
        },
        {
          "type": "text",
          "data": "أما السنة الاولى فتمتدّ من تاريخ انعقاد اول جمعية عامة وحتى التاريخ المُحدَّد لانعقاد الجمعية العامة في السنة التالية."
        },
        {
          "type": "text",
          "data": "14- لا يتقاضي أعضاء «المكتب» أيَّة أتعاب أو بدلات لقاء عضويتهم وقيامهم بالمهام المنوطة بهم."
        },
        {
          "type": "text",
          "data": "المادة 49: اجتماعات «المكتب»"
        },
        {
          "type": "text",
          "data": "1- يعقد «المكتب» اجتماعات دورية وكلما دعت الحاجة، في مركز «المجلس» وذلك بناءً على دعوة من رئيسه أو من ثلاثة من أعضائه في حال تخلف الرئيس عن توجيه الدعوة."
        },
        {
          "type": "text",
          "data": "2- يرأس الرئيس الجلسات، أو نائبه في حال غيابه أو أكبر الأعضاء سناً في حال غياب الرئيس ونائب الرئيس."
        },
        {
          "type": "text",
          "data": "3- لا تكون جلسات «المكتب» قانونية إلا بحضور الاغلبية المطلقة من اعضائه من الكتاب العدل الاصيلين."
        },
        {
          "type": "text",
          "data": "4- تصدر قرارات المكتب بالاغلبية واذا تعادلت الاصوات يُعتبر صوت الرئيس مُرجّحاً."
        },
        {
          "type": "text",
          "data": "5- اذا شغر مركز او اكثر من مراكز اعضاء المكتب، يتابع المكتب أعماله مؤلفاً من الأعضاء الباقين حتى انعقاد اول جمعية عامة ينتخب خلالها من يملأون المركز أو المراكز الشاغرة. ويحل الخلف محل سلفه فيما تبقى من مدة عضويته."
        },
        {
          "type": "text",
          "data": "6- أمَّا في حال فقدان «المكتب» لنصف أعضائه من الكتاب العدل الأصيلين أو اكثر لأي سبب كان، يعتبر المكتب بكامل اعضائه مستقيلاً وبحكم المنتهية ولايته."
        },
        {
          "type": "text",
          "data": "ويتوجب على «المكتب» في هذه الحالة ورغم انتهاء ولايته ان يقوم خلال مهلة أسبوعين، بدعوة الجمعية العامة للانعقاد خلال مهلة شهرين على الاكثر من تاريخ الدعوة لانتخاب مكتب جديد."
        },
        {
          "type": "text",
          "data": "واذا تمنع «المكتب» عن توجيه الدعوة يقوم وزير العدل بتوجيه الدعوة ضمن مهلة عشرة أيام تلي انتهاء مهلة الاسبوعين المشار إليها آنفاً."
        },
        {
          "type": "text",
          "data": "7- يستمر «المكتب» بتصريف الاعمال لحين انتخاب «مكتب» جديد."
        },
        {
          "type": "text",
          "data": "8- في حال غياب رئيس «المكتب» بشكل مؤقت، يحل نائب الرئيس محله اثناء مدّة غيابه."
        },
        {
          "type": "text",
          "data": "اما في حال شغور مركز رئيس «المكتب» بصورة نهائية، فيحل محله نائب الرئيس للفترة المتبقية من ولايته."
        },
        {
          "type": "text",
          "data": "9- في حال تولي نائب الرئيس لمنصب الرئيس بصورة نهائية، يقوم «المكتب» بانتخاب نائب للرئيس خلال مهلة خمسة عشر يوماً من تولي نائب الرئيس رئاسة المجلس."
        },
        {
          "type": "text",
          "data": "10- يُعتبر مستقيلا حكماً كل عضو من أعضاء «المكتب» يتغيَّب عن اجتماعاته ثلاث مرات متتالية دون عذر مقبول."
        },
        {
          "type": "text",
          "data": "المادة 50: صلاحيات ومهام «المكتب»"
        },
        {
          "type": "text",
          "data": "يعمل المكتب على رعاية شؤون الكتاب العدل والسهر على حسن اداء مهامهم والقيام بما يعزز دور مهنتهم، ولا سيما:"
        },
        {
          "type": "text",
          "data": "- ابداء الرأي في كل ما يتعلق بشؤون المهنة من مشاريع واقتراحات قوانين ومراسيم."
        },
        {
          "type": "text",
          "data": "- وضع مدوَّنة أخلاقيات مهنة كتابة العدل وسلوكيات الكتاب العدل، يُقرّها وزير العدل."
        },
        {
          "type": "text",
          "data": "- السعي لحلّ الخلافات والمنازعات المهنية بين الكتاب العدل بصورة حُبيَّة."
        },
        {
          "type": "text",
          "data": "- تمثيل «المجلس» تجاه السلطات العامة والغير وامام المحاكم."
        },
        {
          "type": "text",
          "data": "- قبول الهبات والوصايا والمساعدات بعد موافقة وزير العدل عليها."
        },
        {
          "type": "text",
          "data": "- إبداء الرأي، في مهلة أقصاها عشرة أيام، في الشكاوى والملاحقات القضائية ضدّ الكتاب العدل والناشئة عن مزاولتهم مهامهم والتي قد يحيلها اليه وزير العدل."
        },
        {
          "type": "text",
          "data": "- تقديم المقترحات في كل ما يتعلق بشؤون المهنة وحُسن أداء الكتاب العدل."
        },
        {
          "type": "text",
          "data": "- إبداء الرأي حول إنشاء دوائر جديدة لكتابة العدل أو إلغاء دوائر قائمة أو نقلها."
        },
        {
          "type": "text",
          "data": "- تنظيم دورات تدريبية للكتاب العدل الاصيلين والمتدرّجين والإستعانة، لهذه الغاية، بالكتاب العدل المتقاعدين عند الحاجة."
        },
        {
          "type": "text",
          "data": "- عقد الندوات والمؤتمرات بهدف تعزيز المهنة وتحسين أداء الكتاب العدل."
        },
        {
          "type": "text",
          "data": "- التنسيق الدائم مع مختلف أجهزة الدولة في كل ما له علاقة بشؤون المهنة، وتقديم المشورة في حال الطلب."
        },
        {
          "type": "text",
          "data": "- التنسيق مع اتحادات الكتاب العدل في مختلف دول العالم وتبادل الخبرات والمشاركة في المؤتمرات والإجتماعات الوطنية والدولية، وتعزيز علاقات لبنان الدولية في هذا المجال."
        },
        {
          "type": "text",
          "data": "- إعداد الموازنة السنوية وتنفيذها."
        },
        {
          "type": "text",
          "data": "- دعوة الجمعيات العامة وتنفيذ مقرراتها."
        },
        {
          "type": "text",
          "data": "- امكانية التعاقد مع إحدى شركات التأمين لوضع بوليصة تأمين جماعية تضمن المسؤولية المدنية المهنية للكتاب العدل."
        },
        {
          "type": "text",
          "data": "المادة 51: واردات المجلس"
        },
        {
          "type": "text",
          "data": "تتألف واردات مجلس الكتاب العدل من:"
        },
        {
          "type": "text",
          "data": "1- بدلات اشتراك الكتاب العدل."
        },
        {
          "type": "text",
          "data": "2- الهبات والوصايا والمساعدات التي يُقرّر «المجلس» قبولها وفقاً لما هو مبيَّن اعلاه.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدّق اقتراح القانون المتعلق بإنشاء مجلس للكتاب العدل في لبنان كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعدّل المادة /19/ من القانون رقم 337/1994 (نظام الكتاب العدل) المُعدَّلة بالقانون رقم 224 تاريخ 29/5/2000 لتصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "«يُدير صندوق التعاضد والتقاعد لجنة مؤلفة من ستة أعضاء، أربعة منهم من الكتاب العدل الأصيلين، واثنان من الكتاب العدل المتقاعدين، يختارهم وزير العدل ويسمّي من بينهم رئيساً على أن يكون من الكتاب العدل الأصيلين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُعيد وزير العدل تشكيل لجنة إدارة صندوق التعاضد والتقاعد المشار إليها أعلاه خلال مهلة ستة أشهر من تاريخ العمل بالقانون الحاضر."
        },
        {
          "type": "text",
          "data": "وتعتبر عندها ولاية اللجنة القائمة منتهية بمجرد تشكيل وزير العدل للجنة الجديدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}