{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238583",
  "title": "إنشاء هيئة تطوير وتفعيل السياحة الريفية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "273",
    "date": " 20/09/2014",
    "oj_number": "40",
    "oj_publish_date": "25/09/2014",
    "oj_page": "3802-3804"
  },
  "preamble": "إن وزير السياحة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 21 تاريخ 29/3/1966 (إنشاء وزارة السياحة) ولا سيما المادة الأولى منه،\nبناء على سياسة الوزارة الرامية الى تعزيز السياحة في لبنان وقطاعاتها لا سيما في إطار السياحة الريفية والى تفعيل دور لبنان وموقعه على الخريطة السياحية في المنطقة والعالم،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nيبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتنشأ لدى وزارة السياحة هيئة إستشارية تعنى بتطوير وتفعيل السياحة الريفية في لبنان تسمى ب «هيئة تطوير وتفعيل السياحة الريفية في لبنان» تتألف على الشكل التالي:\t \r\n- وزير السياحة رئيساً --- رئيساً\r\n- مدير عام الشؤون السياحية نائباً للرئيس --- نائباً للرئيس\r\n- ممثل عن وزارة الداخلية والبلديات - المديرية العامة للإدارات والمجالس المحلية --- عضواً\r\n- ممثل عن وزارة الثقافة - المديرية العامة للآثار --- عضواً\r\n- ممثل عن وزارة البيئة --- عضواً\r\n- ممثل عن وزارة الزراعة --- عضواً\r\n- ممثل عن وزارة الإعلام --- عضواً\r\n- مستشار قانوني --- عضواً\r\n- ثلاث جمعيات من المجتمع المدني متخصصة بقضايا السياحة --- أعضاء\r\n- ممثل عن نقابة الفنادق --- عضواً\r\n- ممثل عن نقابة المطاعم ---\tعضواً\r\n- ممثل عن نقابة وكالات السياحة والسفر والنقل السياحي متخصص بالسياحة الريفية --- عضواً\r\n- ممثل عن نقابة أصحاب شركات اللوحات الإعلانية --- عضواً\r\n- مستشار لوزير السياحة عدد 2 --- أعضاء\r\n- رئيس دائرة الشباب والهيئات المحلية في وزارة السياحة --- مقرراً\r\nتجتمع الهيئة مرة كل شهرين على الأقل أو كلما دعت الحاجة خارج أوقات الدوام الرسمي، بناء على دعوة من وزير السياحة.\r\nيختار وزير السياحة في بداية كل سنة، المستشار القانوني وجمعيات المجتمع المدني المتخصصة بقضايا السياحة، الأعضاء في الهيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتتولى الهيئة إبداء الرأي الاستشاري واعطاء توصيات عامة حول السياحية الريفية في لبنان وكيفية تنظيمها وتطويرها وتفعيلها لا سيما لجهة:\r\n1 - تتبع حركة السياحة الريفية وتطورها ودرس العوامل الخارجية والداخلية التي تؤثر عليها.\r\n2 - تقديم المقترحات الآيلة الى تفعيل السياحة الريفية في لبنان وتطويرها والى ازالة العوائق التي تعترض تنمية الانتاج السياحي المتعلق بها.\r\n3 - تقديم المقترحات التي تساعد على تطوير التشريع السياحي الريفي من اعفاءات ضريبية وحوافز وغيرها.\r\n4 - تأمين التنسيق بين جميع الجهات الرسمية وغير الرسمية المختصة التي تعنى بالحركة السياحية الريفية بغية رفع مستواها وتحسين موقع لبنان على الخارطة السياحية الريفية العالمية.\r\n5 - درس الاسس التي ترمي الى تنمية السياحة الريفية في لبنان والى تنظيم قطاعاتها وتعزيزها.\r\n6 - العمل مع الجهات المتخصصة على وضع إستراتيجية فعالة للسياحة الريفية في لبنان ومواكبة تطبيقها عبر أجهزة وزارة السياحة وسائر الإدارات العامة.\r\n7 - درس واقتراح كل ما من شأنه ان يصب في مصلحة السياحة الريفية في لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الهيئة ان تتقدم بالاقتراحات الملائمة لتحسين وضع السياحة الريفية في لبنان الى وزير السياحة لاتخاذ القرار المناسب. ولها أن تضع تقارير دورية كل ثلاثة أشهر وكلما دعت الحاجة عن حالة السياحة الريفية في لبنان من جميع نواحيها وعن مختلف قطاعاتها وتضمنها مقترحاتها وتبلغها وزارة السياحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nللهيئة ان تستمع الى آراء جميع النقابات والجمعيات وهيئات المجتمع المدني وذوي الاختصاص والخبرة في السياحة الريفية في لبنان والخارج.\r\nيمكن أن ينضم الى جلسة اللجنة بناء على دعوة يوجهها رئيسها كل من ترى اللجنة ضرورة الاستماع الى وجهة نظره في موضوع معين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 أيلول 2014\nوزير السياحة\nميشال فرعون"
}