{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246502",
  "title": "الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "285",
    "date": " 30/04/2014",
    "oj_number": "20",
    "oj_publish_date": "08/05/2014",
    "oj_page": "1292-1313"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "77 نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مصطلحات وتعريفات:"
        },
        {
          "type": "text",
          "data": "يكون للكلمات والعبارات الآتية حيثما وردت في هذا القانون المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "1. الوزارة: وزارة التربية والتعليم العالي؛"
        },
        {
          "type": "text",
          "data": "2. الوزير: وزير التربية والتعليم العالي؛"
        },
        {
          "type": "text",
          "data": "3. المجلس: مجلس التعليم العالي؛"
        },
        {
          "type": "text",
          "data": "4. اللجنة الفنية الأكاديمية: اللجنة المكلفة دراسة الملفات المرفقة بالطلبات المتعلقة بالمؤسسات الخاصة للتعليم العالي بتكليف من المجلس وفق المهام المحددة لها في هذا القانون؛"
        },
        {
          "type": "text",
          "data": "5. لجنة الإعتراف والمعادلات: لجنة الاعتراف بدراسات التعليم العالي وشهاداته ومعادلتها؛"
        },
        {
          "type": "text",
          "data": "6. الشهادة الثانوية: الشهادة التي تسمح بالدخول الى مؤسسات التعليم العالي، إما عبر شهادة الثانوية العامة اللبنانية أو ما يعادلها رسمياً، أو عبر شهادة البكالوريا الفنية اللبنانية أو ما يعادلها رسمياً وفق مسارات محددة تصدر بقرار عن وزير التربية والتعليم العالي بناء على إنهاء من لجنة الاعتراف والمعادلات؛"
        },
        {
          "type": "text",
          "data": "7. التعليم العالي: التعليم الذي يلي حيازة الشهادة الثانوية؛"
        },
        {
          "type": "text",
          "data": "8. الحرم: كل مقرّ جغرافي رئيسي أو فرعيّ تقيمه مؤسسة للتعليم العالي من أجل مزاولة نشاطها الأكاديمي فيه؛"
        },
        {
          "type": "text",
          "data": "9. الوحدات الاكاديمية: الكليات أو المعاهد"
        },
        {
          "type": "text",
          "data": "10. الهيئة التعليمية: جميع العاملين في مؤسسة للتعليم العالي المكلفين بمهام أكاديمية من تدريس وإشراف أو أبحاث؛"
        },
        {
          "type": "text",
          "data": "11. المقرّر: مجموعة من الدروس والأنشطة التعليمية والتعلّميّة تختصّ بمادّة أكاديميّة معيّنة، وهو يشكل الوحدة الأساسية للإعداد في برنامج أكاديمي؛"
        },
        {
          "type": "text",
          "data": "12. الرصيد: الوحدة الاساسية لاحتساب القيمة الرقميّة لكميّة العمل المطلوبة أكاديميًّا لتحقيق أهداف مقرّر ما؛"
        },
        {
          "type": "text",
          "data": "13. المنهاج: مجموعة مقرّرات برنامج."
        },
        {
          "type": "text",
          "data": "14. البرنامج: يحدّد المسار التعليمّي ونظام التقييم والامتحانات لمستوى تعليمي معيّن يؤدي الى شهادة في إختصاص محدّد؛"
        },
        {
          "type": "text",
          "data": "15. الاختصاص: حقل من ميادين المعرفة تشكِّل المقررات العائدة له الجزء الأكبر من مقرّرات برنامج يؤدي الى حيازة شهادة تحمل اسم هذا الاختصاص، وفق المعايير التي تصف الشهادة الواردة في الأنظمة النافذة؛"
        },
        {
          "type": "text",
          "data": "16. ضمان الجودة: هو مجموعة التدابير التي من شأنها ان تحسّن أداء التعليم، وتحفّز على الرفع من مستوى كلّ العناصر التي تؤثّر بالتعليم العالي؛"
        },
        {
          "type": "text",
          "data": "17. الاعتماد: الاعتراف بمستوى جودة معيّن للتعليم الذي يسدى، ويمكن أن يكون الاعتماد لمؤسسة أو لبرنامج؛"
        },
        {
          "type": "text",
          "data": "18. التقييم: الآلية المتبعة لدراسة مؤسّسة، أو برنامج، أو مجموعة برامج في مؤسسة تعليم عال، وفق معايير ومؤشرات محددة؛"
        },
        {
          "type": "text",
          "data": "19. التقييم الذاتيّ: التقييم الذي تقوم به مؤسسة التعليم العالي من خلال وحدة ضمان الجودة الداخلية وفق آليات ومعايير محددة؛"
        },
        {
          "type": "text",
          "data": "20. التقييم الخارجي: التقييم الذي تتولاّه هيئة مختصّة مستقلّة عن الوزارة وعن المؤسّسة التي تخضع نفسها أو إحدى مكوّناتها له؛"
        },
        {
          "type": "text",
          "data": "21. هيئة التقييم: هيئة مستقلّة مهمّتها تقييم المؤسسات الخاصة للتعليم العالي أو برامجها وفق آليّات ومعايير محدّدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدّق مشروع القانون الوارد بالمرسوم رقم 5520 تاريخ 14 كانون الاول 2010 المتعلق بالتعليم العالي كما عدلته اللجان النيابية المشتركة ومجلس النواب.\n- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "77 نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تسمية القانون ونطاق تطبيقه:"
        },
        {
          "type": "text",
          "data": "يسمّى هذا القانون «قانون التعليم العالي» وتخضع لأحكامه العامة جميع مؤسسات التعليم العالي الرسميّة والخاصّة المرخصة قانوناً بتاريخ صدوره أو التي ترخص بموجب أحكامه، بما لا يتعارض مع القوانين والانظمة التي ترعى الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "إسداء التعليم قبل الترخيص بإنشاء المؤسسة:"
        },
        {
          "type": "text",
          "data": "1. إذا تبين لمجلس التعليم العالي أن أيًّا من أشخاص الحق الخاص يقوم بإسداء تعليم عالي نظامي يؤدي الى إحدى الشهادات المنصوص عليها في هذا القانون، قبل الحصول على رخصة بإنشاء مؤسسة لهذه الغاية، يتخذ الوزير قراراً بإقفالها فورا ويطلب الى النيابة العامة التمييزية بواسطة وزير العدل تحريك دعوى الحق العام بوجه المسؤول عن مخالفة قوانين تنظيم التعليم العالي، ويعاقب على ارتكاب هذه المخالفة بالسجن من ثلاثة أشهر الى سنة وبغرامة نقدية تتراوح بين خمسماية وألف ضعف الحد الأدنى الشهري للأجور."
        },
        {
          "type": "text",
          "data": "للمتضرّر من هذه المخالفة أن يتّخذ صفة الإدعاء الشخصي بدعوى على حدة، أو أن ينضمّ الى دعوى الحق العام."
        },
        {
          "type": "text",
          "data": "2. إذا كان المخالف مرخصًا له بفتح مؤسسة للتعليم غير الجامعي، فبالإضافة الى العقوبات المبينة في الفقرة الأولى من هذه المادة، يوجه الوزير إنذارًا له للتقيد فورًا بما أجازه له مرسوم الترخيص، فإن لم يتقيد بمقتضى الإنذار يتخذ الوزير قرار بإقفال المؤسسة ويقترح إصدار مرسوم بسحب الترخيص."
        }
      ]
    },
    {
      "number": "77 نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مخالفة المؤسسة لشروط الترخيص أو فقدانها لأحدها:"
        },
        {
          "type": "text",
          "data": "1. إذا بلّغ المجلس أن مؤسسة ما للتعليم العالي قد خالفت أو تخالف أيًّا من شروط الترخيص أو أنها فقدت أحد الشروط الواردة في هذا القانون أو في المراسيم والأنظمة الصادرة تطبيقًا له، أو في أي من القوانين والمراسيم والأنظمة النافذة، يحيل الأمر على اللجنة الفنية الأكاديمية للتحقق وإبداء الرأي؛"
        },
        {
          "type": "text",
          "data": "2. إذا ثبتت المخالفة، يوجه الوزير إنذارًا الى إدارة المؤسسة بوجوب إزالتها خلال مهلة يحددها لا تقل عن ستة أشهر، ويمكن لمجلس التعليم العالي أن يوصي الوزير بتمديد المهلة على ألا يتجاوز كامل المهلة نهاية السنة الدراسية اللاحقة مباشرة لتلك التي تثبت إبانها المخالفة؛"
        },
        {
          "type": "text",
          "data": "3. إذا لم تزل إدارة المؤسسة المخالفة الحاصلة ضمن المهلة المحددة، تطبق على المؤسسة العقوبات المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فئات المخالفات والعقوبات عليها:"
        },
        {
          "type": "text",
          "data": "تتوزّع المخالفات على فئات أربع:"
        },
        {
          "type": "text",
          "data": "الفئة الأولى:"
        },
        {
          "type": "text",
          "data": "وتشمل:\nالتدريس قبل الحصول على الإذن بالمباشرة للمؤسسة، تأجير الترخيص، استخدام اسم للمؤسسة لا ينطبق مع التسمية في مرسوم الترخيص، تطبق في هذه الحالة العقوبات التالية:\n1. الإقفال الفوري بقرار من الوزير بناء على توصية المجلس، ويبقى القرار ساريًا حتى إزالة المخالفة.\n2. غرامة مالية قدرها ثلاثماية ضعف الحد الأدنى الشهري للأجور عن كل مخالفة.\n3. وفي حال عدم إزالة المخالفة يلغى الترخيص بالإنشاء بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المسند الى توصية مجلس التعليم العالي؛"
        },
        {
          "type": "text",
          "data": "الفئة الثانية:"
        },
        {
          "type": "text",
          "data": "وتشمل:"
        },
        {
          "type": "text",
          "data": "- التدريس في حرم جديد غير مرخص،\n- التدريس في كليّات غير مرخصة،\n- التدريس في مستويات شهادات غير مرخصة،\n- التدريس في اختصاصات غير مرخصة،"
        },
        {
          "type": "text",
          "data": "تطبق في هذه الحالة العقوبات التالية:\n1. وقف العمل فورًا في الحرم أو الكليّة أو الاختصاص أو المستوى، بقرار من الوزير بناءً على توصية المجلس.\n2. غرامة مالية قدرها ثلاثماية ضعف الحد الأدنى الشهري للأجور عن كل مخالفة.\n3. وفي حال تكرار المخالفة تضاعف الغرامة.\n4. وفي حال عدم إزالة المخالفة تمنع المؤسسة بقرار يتخذه الوزير بناء على توصية المجلس من استقبال طلاب جدد لعام دراسي كامل.\nوإذا لم تستدرك مخالفتها عند انتهاء مدة هذه العقوبة، توضع تحت وصاية مجلس التعليم العالي حتى تخريج الطلّاب المنتسبين إليها، ويمتنع عليها طيلة فترة وضعها تحت الوصاية أن تستقبل طلابًا جددًا؛"
        },
        {
          "type": "text",
          "data": "الفئة الثالثة: وتشمل:"
        },
        {
          "type": "text",
          "data": "- نقل الحرم والتدريس فيه قبل الحصول على الموافقة اللازمة من المجلس،\n- مخالفة أنظمة الإدارة العليا للمؤسسة لجهة تعيين الرئيس والعمداء وكبار العاملين،\n- قبول الطلاب خلافًا للشروط المفروضة قانونًا،\n- تمكين مؤسسات للتعليم العالي غير لبنانية من منح شهادات في لبنان دونما ترخيص بذلك،\n- إدخال تغييرات جوهرية في البرامج وتطبيقها في المؤسسة قبل الحصول على موافقة المجلس،\n- مخالفة تطبيق النسب المئوية للهيئة التعليمية والمساحات،\n- عدم استقلالية الأبنية عن أغراض المؤسسة،\n- عدم التعاون مع اللجان التي تكلّفها الوزارة بالشؤون الواردة في هذا القانون،\nتطبق في هذه الحالة العقوبات التالية:"
        },
        {
          "type": "text",
          "data": "1. إنذار بإزالة المخالفة مع غرامة مالية قدرها ماية ضعف الحد الأدنى الشهري للأجور عن كل مخالفة.\n2. وفي حال تكرار المخالفة تضاعف الغرامة.\n3. وفي حال عدم إزالة المخالفة تمنع المؤسسة من استقبال طلاب جدد لسنة دراسية كاملة، ثم يجدد المنع من استقبال طلاب جدد في حال استمرار المخالفة."
        },
        {
          "type": "text",
          "data": "الفئة الرابعة:"
        },
        {
          "type": "text",
          "data": "وتشمل:\nسائر المخالفات لأحكام هذا القانون غير تلك الواردة في الفئات الثلاث أعلاه.\nتنذر المؤسسة في هذه الحالة بوجوب إزالة المخالفة مع غرامة مالية قدرها خمسون ضعف الحد الأدنى الشهري للأجور عن كل مخالفة، وتضاعف الغرامة في حال تكرار المخالفة.\nلا يحول فرض العقوبات دون الملاحقة القضائية من قبل الإدارة أو المتضرّر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "السقوط الكلي للترخيص بالإنشاء"
        },
        {
          "type": "text",
          "data": "1. يسقط حكمًا الترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو أحد مكوناتها إذا لم يحصل المرخص له على الإذن بمباشرة التدريس خلال المهلة المحددة في مرسوم الترخيص بالإنشاء؛"
        },
        {
          "type": "text",
          "data": "2. يعلن الوزير إسقاط الترخيص بناءً على توصية مجلس التعليم العالي، وينشر في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "3. يمكن للمؤسسة أن تتقدم بطلب لتمديد العمل بمرسوم الترخيص بالإنشاء قبل انتهاء المدة ولمرة واحدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الشروط العامة للأبنية الجامعية:"
        },
        {
          "type": "text",
          "data": "تحدد الشروط العامة للأبنية الجامعية والمواصفات والمعايير والمقاييس التي يجب أن تتوافر فيها بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري التربية والتعليم العالي والأشغال العامة بعد استطلاع رأي المجلس الأعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "وجوب تحديد وجهة استعمال الابنية الجامعية في الكشف الفني:"
        },
        {
          "type": "text",
          "data": "يمنع على رؤساء البلديات إعطاء رخصة بناء، أو إضافة، أو تعديل، أو ترميم، لإنشاءات تعود لمؤسسة تعليم عالٍ ما لم يكن محضر الكشف الفني المسبق المنظم وفق الأصول قد حدد وجهة استعمال هذه الإنشاءات لأغراض التعليم العالي، ويسري هذا المنع أيضاً على القائمقامين كلما كانوا المرجع المختص لإعطاء هذه الرخصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "العقوبات في حال مخالفة المواد الثلاث السابقة:"
        },
        {
          "type": "text",
          "data": "يعاقب المسؤول عن مخالفة أحكام أي من المواد ذات الأرقام 68، 69 و70 بالحبس من ثلاثة أشهر حتى سنة وبالغرامة ما بين خمسين وماية ضعف الحد الأدنى الرسمي للأجور، أو بإحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "شروط وأصول إعلان مؤسسة تعليم عال خاص عن نشاطها:"
        },
        {
          "type": "text",
          "data": "تحدد شروط وأصول إعلان مؤسسة التعليم العالي الخاص عن نشاطها التعليمي والأكاديمي بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح الوزير المسند الى توصية المجلس بعد استطلاع رأي اللجنة الفنية الأكاديمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الرسوم على طلبات الترخيص والاعتراف تخضع الطلبات المقدمة لإنشاء مؤسسات للتعليم العالي الخاص أو لاستحداث فروع جغرافية فيها أو اختصاصات أو مستويات تعليمية جديدة أو للحصول على الإذن بمباشرة التدريس أو الحصول على الاعتراف بشهادة تمنحها أو على تجديد الاعتراف بها، لرسوم مرتبطة بمقدار الحد الادنى الشهري للأجور وفق ما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطلب",
              "الرسم المقابل المتوجب"
            ],
            [
              "- إنشاء جامعة أو كلية جامعية أو معهد جامعي أو فرع جغرافي،- الحصول على الإذن بمباشرة التدريس في مؤسسة تعليم عال أو في فرع جغرافي",
              "عشرة أضعاف الحد الادنى الشهري للأجور لدراسة الأنظمة وملفات المنشآت، بالإضافة إلى ثلاثة أضعاف الحد الادنى الشهري للأجور عن كل اختصاص ملحوظ في ملف الطلب"
            ],
            [
              "- الحصول على الإذن بمباشرة التدريس في اختصاص",
              "خمسة أضعاف الحد الادنى الشهري للأجور عن كل اختصاص ملحوظ في ملف الطلب"
            ],
            [
              "- استحداث اختصاص أو مستوى تعليمي جديد",
              "خمسة أضعاف الحد الادنى الشهري للأجور عن كل اختصاص ملحوظ في ملف الطلب"
            ],
            [
              "- الاعتراف أو تجديد الاعتراف بشهادة",
              "ثلاثة أضعاف الحد الادنى الشهري للأجور عن كل اختصاص ملحوظ في ملف الطلب"
            ]
          ]
        },
        {
          "type": "text",
          "data": "تودع الرسوم في حساب خاص لدى المصرف المركزي باسم وزارة التربية والتعليم العالي - الرسوم على مؤسسات التعليم العالي الخاصة، وتصرف منه وفق الاجراءات المعتمدة بموجب قرارات يتخذها الوزير بدلات أتعاب اللجنة الفنية واللجان المتخصصة بالبرامج، ويمكن استخدام الوفر في هذا الحساب حال تحققه لصالح الدراسات وتطوير البرامج التي يتقرر وفق الاصول إجراؤها في وزارة التربية والتعليم العالي - المديرية العامة للتعليم العالي.\nيخضع هذا الحساب لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المهلة القانونية لمطابقة أوضاع المؤسسات القائمة مع هذا القانون تعطى المؤسسات الخاصة للتعليم العالي المرخص لها قانونًا، مهلة ثلاث سنوات اعتبارًا من أول سنة أكاديمية تلي تاريخ صدور هذا القانون لتأمين انطباق أوضاعها على الشروط والمواصفات الواردة في هذا القانون."
        },
        {
          "type": "text",
          "data": "ويمكن بالنسبة للإنشاءات، تمديد المهلة لمدة أقصاها ثلاث سنوات أخرى بقرار من الوزير بناء على توصية مجلس التعليم العالي. تتخذ بحق المؤسسة التي تخالف أحكام هذه المادة الإجراءات والتدابير المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تسمية المؤسسات تعرف جميع المؤسسات الخاصة للتعليم العالي بتسميتها باللغة العربية، ويخضع اعتماد أي تسمية إضافية أخرى بلغة أجنبية لموافقة مجلس التعليم العالي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إلغاء الاحكام المخالفة تلغى أحكام قانون التعليم العالي الخاص الصادر في 26 كانون الأول 1961 وجميع الأحكام المخالفة لأحكام هذا القانون أو التي لا تتفق مع مضمونه باستثناء قوانين التعليم العالي الرسمي والتعليم المهني والتقني العالي الرسمي والخاص، كما تلغى أحكام القانون رقم 83/67 الصادر في 28 كانون الأول 1967 والمتعلّق بإنشاء مجلس استشاري أعلى للجامعات في لبنان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحديد دقائق تطبيق القانون تحدّد دقائق تطبيق أحكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المسند الى توصيد مجلس التعليم العالي، ويستمر العمل بالأحكام التنظيمية المرعية الإجراء حتى صدور وتطبيق النصوص التنظيمية الجديدة."
        }
      ]
    },
    {
      "number": "77 نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "نشر القانون يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 نيسان 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}