{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237055",
  "title": "الإجازة للجامعة اللبنانية إجراء مباراة محصورة لملء شواغر في ملاكاتها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "291",
    "date": " 07/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1351-1352"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ - أجيز للجامعة اللبنانية، خلال فترة سنة من تاريخ العمل بهذا القانون، ملء الشواغر في الوظائف الإدارية والفنية الملحوظة في ملاكاتها في الفئات الثالثة والرابعة والخامسة عن طريق مباراة محصورة بالمتعاقدين بدوام كامل وتعويض شهري، والأجراء العاملين لديها."
        },
        {
          "type": "text",
          "data": "ب - يمكن للموظفين من الفئتين الرابعة والخامسة في ملاك الجامعة اللبنانية الإشتراك في المباراة المنوّه عنها أعلاه من أجل التعيين في فئات أعلى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الشروط العامة والشروط الخاصة بكل وظيفة المنصوص عنها في القوانين والأنظمة النافذة بإستثناء شرط السن يجب أن يكون الموظف أو المتعاقد أو الأجير المرشح للمباراة قد أمضى على الأقل خمس عشرة سنة خدمة فعلية في الجامعة اللبنانية والإدارات الرسمية الأخرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الخدمة المدنية إجراء المباراة المنوّه عنها في المادة الأولى وإعلان النتائج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعيّن الناجحون من المتعاقدين والأجراء في الدرجة الأولى من سلسلة رواتب الفئة المعينين فيها، ويعطى كل منهم درجة تدرج عن كل ثلاث سنوات خدمة فعلية اعتباراً من تاريخ تسديد الذمة المتوجبة عن ضم خدماته على أن لا يتجاوز راتب أي من هؤلاء راتب من هم حالياً في الملاك في الفئة والأقدمية نفسها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على المتعاقد أو الأجير المعيّن في ملاك الجامعة نتيجة هذه المباراة أن يؤدي الى صندوق الخزينة المحسومات التقاعدية وتعويض الصرف المترتبين عن ضم الخدمات على أساس الراتب المعتمد بتاريخ 1/1/2010."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيار 2014\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nرئيس مجلس الوزراء\nالامضاء: تمام سلام"
}