{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236711",
  "title": "تعيين موعد لإجراء امتحانات كفاءة لطلاب اجازة ممارسه مهنة فني مخبري مجاز وتحديد مدة قبول الطلبات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "292",
    "date": " 28/01/2014",
    "oj_number": "8",
    "oj_publish_date": "20/02/2014",
    "oj_page": "403"
  },
  "preamble": "ان وزير الصحة العامة\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011\nبناء على المرسوم الاشتراعي رقم 76 تاريخ 9/9/1983 (تنظيم المهن المخبرية الصحية)،\nبناء على قرار وزير الصحة العامة رقم 292 تاريخ 28-1-2014\n(تاليف لجنة مهمتها اجراء امتحان كفاءة لطالبي اجازة ممارسة مهنة فني مخبري مجاز)\nبناء على اقتراح مدير مختبرات الصحة العامة بالانابة رقم 10 تاريخ 20/1/2014\nبناء على اقتراح مدير عام وزارة الصحة العامة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nيبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتجري وزارة الصحة العامة - مديرية مختبرات الصحة العامة، امتحانات الكفاءة لطلاب اجازة ممارسة مهنة فني مخبري مجاز الحائزين على شهادات في العلوم المخبرية الصحية صادرة عن جامعة أو معهد فني خاص معترف به رسمياً من الحكومة اللبنانية وذلك في تمام الساعة الرابعة عشرة من يومي الاربعاء والخميس الواقعين في 23 و24/ نيسان/ 2014 في مستشفى رفيق الحريري الحكومي الجامعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتقدم الطلبات في وزارة الصحة العامة - بيروت - منطقة المتحف - ملك حسين منصور - الطابق الخامس - قسم المهن الطبية - اعتباراً من يوم الاربعاء الواقع في 12/3/2014 ولغاية يوم السبت الواقع في 19/4/2014 ضمناً وترفق بالمستندات التالية:\r\n-1 بيان قيد افرادي أو صورة عن الهوية يثبت لبنانية المستدعي\r\n-2 سجل عدلي لا يعود تاريخه لأكثر من ثلاثة اشهر.\r\n-3 صورة مصدقة عن شهادة البكالوريا اللبنانية - القسم الثاني أو شهادة البكالوريا الفنية أو ما يعادل احدى هاتين الشهادتين.\r\n-4 صورة مصدقة عن شهادة العلوم المخبرية الصحية لا تقل مدة دراستها عن ثلاث سنوات وأن يرفق يطلبه بالاضافة الى هذه الشهادة إفادة صادرة عن لجنة المعادلات تثبت معادلة شهادته للشهادة اللبنانية في هذا الاختصاص.\r\n-5 بيان مصدق بمدة دراسة العلوم المخبرية الصحية\r\n-6 اربع صور شمسية لصاحب الطلب مصدقة من المختار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الثاني 2014\nوزير الصحة العامة\nعلي حسن خليل"
}