{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236974",
  "title": "موجه الى جميع المؤسسات والهيئات التي تمارس الأعمال الخاصة بالأدوات المالية في لبنان أو التي تخضع نشاطاتها الى ترخيص من قبل هيئة الأسواق المالية استناداً الى القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "2",
    "date": " 31/03/2014",
    "oj_number": "18",
    "oj_publish_date": "24/04/2014",
    "oj_page": "1181-1188"
  },
  "preamble": "بناء على القانون رقم 161 تاريخ 17/8/2011، المتعلق بالأسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 20 كانون الأول 2013،\nوبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 31 آذار 2014،\nنحيطكم علما بما يلي:",
  "articles": [
    {
      "number": "26 منه وسائر الأنظمة والقرارات والتعليمات والتوجيهات والتوصيات التي تضعها تطبيقا لأحكامه، باستيفاء رسوم وبدلات وفقاً للجدول المفصل في الملحق رقم (1) المرفق ربطاً.\r\nثالثاً: يستثنى من تطبيق البند «ثانياً» أعلاه مؤسسات وهيئات القطاع العام.\r\nرابعاً: يتم تسديد النفقات والعمولات المنوه عنها آنفا بالليرة اللبنانية وفقا للآلية المنصوص عليها في الملحق رقم (2) المرفق ربطاً.\r\nخامساً: تعلق دراسة أي طلب أو معاملة من قبل الوحدات المعنية لدى الهيئة، على قيام الجهة المستدعية بتسديد البدل المطلوب وفقاً للشروط المنصوص عليها في هذا الاعلام ومرفقاته.\r\nسادساً: تخضع لأحكام هذا الإعلام المؤسسات التي سبق وتقدمت الى هيئة الاسواق المالية، خلال المرحلة الانتقالية وقبل صدور هذا الاعلام، بطلبات أو معاملات خاضعة لعمولة وذلك وفقاً للجدول المرفق ربطاً. وعليها ان تبادر الى تسديد ما يتوجب عليها وفقاً للأصول المذكورة آنفاً وذلك على سبيل التسوية.\r\nسابعاً: يعمل بهذا الاعلام فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولاً: أجازت المادة السادسة والعشرون من القانون رقم 161 المذكور أعلاه لهيئة الاسواق المالية فرض رسوم وبدلات على التراخيص والطلبات وتقديم نشرات الاكتتاب وغيرها من المستندات أو الإجراءات التي ينبغي إنجازها بموجب القانون رقم 161 ."
        },
        {
          "type": "text",
          "data": "ثانياً: ستقوم هيئة الأسواق المالية لقاء الخدمات التي تقدمها، استنادا الى القانون 161 لا سيما المادة 26 منه وسائر الأنظمة والقرارات والتعليمات والتوجيهات والتوصيات التي تضعها تطبيقا لأحكامه، باستيفاء رسوم وبدلات وفقاً للجدول المفصل في الملحق رقم (1) المرفق ربطاً."
        },
        {
          "type": "text",
          "data": "ثالثاً: يستثنى من تطبيق البند «ثانياً» أعلاه مؤسسات وهيئات القطاع العام."
        },
        {
          "type": "text",
          "data": "رابعاً: يتم تسديد النفقات والعمولات المنوه عنها آنفا بالليرة اللبنانية وفقا للآلية المنصوص عليها في الملحق رقم (2) المرفق ربطاً."
        },
        {
          "type": "text",
          "data": "خامساً: تعلق دراسة أي طلب أو معاملة من قبل الوحدات المعنية لدى الهيئة، على قيام الجهة المستدعية بتسديد البدل المطلوب وفقاً للشروط المنصوص عليها في هذا الاعلام ومرفقاته."
        },
        {
          "type": "text",
          "data": "سادساً: تخضع لأحكام هذا الإعلام المؤسسات التي سبق وتقدمت الى هيئة الاسواق المالية، خلال المرحلة الانتقالية وقبل صدور هذا الاعلام، بطلبات أو معاملات خاضعة لعمولة وذلك وفقاً للجدول المرفق ربطاً. وعليها ان تبادر الى تسديد ما يتوجب عليها وفقاً للأصول المذكورة آنفاً وذلك على سبيل التسوية."
        },
        {
          "type": "text",
          "data": "سابعاً: يعمل بهذا الاعلام فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2014\nرئيس هيئة الأسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}