{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239066",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على التصديق على القرار الصادر عن مكتب مقاطعة اسرائيل والمتعلق بإدراج الباخرة YM URANUS من الجنسية المالطية على القائمة السوداء.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 23/10/2014",
    "oj_number": "50",
    "oj_publish_date": "20/11/2014",
    "oj_page": "4683"
  },
  "preamble": "المستندات:\n-القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل).\n-المرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل)\nلا سيما الفقرة الثانية من المادة السادسة منه.\n-كتاب وزارة الاقتصاد والتجارة رقم 897/2014 تاريخ 30/9/2014 ومرفقاته.",
  "articles": [
    {
      "number": "السادسة منه، فإن القرار المذكور يخضع لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة، لاعطائه الصيغة التنفيذية والمجرى القانوني اللازم.\r\nلذلك،\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تصديق القرار الصادر عن مكتب مقاطعة اسرائيل والمتعلق بإدراج الباخرة YM URANUS من الجنسية المالطية رقم الإيمو /9452763/ على القائمة السوداء، على ان ينشر إسمها في الجريدة الرسمية وفي ثلاث صحف محلية وفقا للأصول.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nإطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الإقتصاد والتجارة تفيد إن المكتب الرئيسي لمقاطعة إسرائيل إتخذ قرارا بإدراج الباخرة YM URANUS من الجنسية المالطية رقم الإيمو /9452763/ على القائمة السوداء لمخالفتها مبادئ وأحكام المقاطعة العربية لاسرائيل، وذلك لرسوها في أحد المرافئ الإسرائيلية.\r\nوعملا بالنصوص المرعية الإجراء للمرسوم رقم 12562 تاريخ 19/4/1963\r\n(تنظيم مكتب مقاطعة اسرائيل)، ولا سيّما الفقرة الثانية من المادة السادسة منه، فإن القرار المذكور يخضع لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة، لاعطائه الصيغة التنفيذية والمجرى القانوني اللازم.\r\nلذلك،\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تصديق القرار الصادر عن مكتب مقاطعة اسرائيل والمتعلق بإدراج الباخرة YM URANUS من الجنسية المالطية رقم الإيمو /9452763/ على القائمة السوداء، على ان ينشر إسمها في الجريدة الرسمية وفي ثلاث صحف محلية وفقا للأصول.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه."
        }
      ]
    }
  ],
  "signature": "بيروت في 23/10/2014\nأمين عام مجلس الوزراء\nسهيل بوجي"
}