{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236960",
  "title": "إنشاء الجمعية التعاونية للإرشاد والتدريب الزراعي في محافظتي لبنان الجنوبي والنبطية م.م محافظة الجنوب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "31",
    "date": " 10/04/2014",
    "oj_number": "18",
    "oj_publish_date": "24/04/2014",
    "oj_page": "1176"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة).\nبناء على المادة التاسعة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 17199 تاريخ 18/8/1964 المعدلة بالمادة الرابعة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 3508 تاريخ 29/6/1972،\nبناء على المرسوم رقم 2989 تاريخ 17/3/1972 .\nبناء على طلب الإنشاء المقدم الى المديرية العامة للتعاونيات،\nبناء على مقررات الجمعية التأسيسية المنعقدة بتاريخ 4/2/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتؤسس في قضاء صور جمعية تعاونية تدعى:\r\n«الجمعية التعاونية للإرشاد والتدريب الزراعي في محافظتي لبنان الجنوبي والنبطية م.م.»\r\nمدتها: /99/ سنة تسع وتسعون سنة.\r\nنطاق عملها: محافظتا لبنان الجنوبي والنبطية.\r\nمركزها: صور - سنتر ايفوار - الطابق الأول.\r\nمسؤوليتها: محدودة بقيمة الأسهم المكتتب بها.\r\nرأسمالها: /4.800.000/ل.ل. أربعة ملايين وثمانمئة ألف ليرة لبنانية.\r\nأغراضها: تهدف التعاونية الى تحسين أوضاع أعضائها الاقتصادية والاجتماعية وذلك بأن تعمل على:\r\n1 - تأمين العمل والمعدات اللازمة للتدريب والأبحاث للمهندسين والمزارعين أعضاء التعاونية.\r\n2 - تأمين مواقع وحقول زراعية لتنفيذ التجارب الزراعية.\r\n3 - زيادة الوعي لدى المزارعين للعمل باحتراف وبحسب التقنيات الحديثة المستعملة في مجالات العمل الزراعي والتي تتلاءم مع خصوصية الزراعة في لبنان.\r\n4 - إجراء الأبحاث الزراعية لتحسين وزيادة الإنتاج.\r\n5 - تخفيض تكاليف الإنتاج الزراعي وبالتالي زيادة الإنتاجية والمدخول.\r\nأهداف غير مباشرة: 1 - تنمية القطاع الزراعي في محافظتي الجنوب والنبطية.\r\n2 - المحافظة على البيئة عن طريق الترشيد في استخدام المبيدات والماء.\r\n3 - ربط المزارعين بخطة زراعية متكاملة وتشجيع الشباب على  العمل في القطاع الزراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 نيسان 2014\nوزير الزراعة\nأكرم شهيّب"
}