{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237876",
  "title": "تعيين لجنة إستلام",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "351",
    "date": " 02/06/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "2019-2021"
  },
  "preamble": "إن وزير الاتصالات،\nبناءً على المرسوم رقم 11217 تاريخ 15/02/2014 (تشكيل الحكومة)،\nبناءً على أحكام قانون المحاسبة العمومية المنشور بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (تعيين لجان إستلام الأشغال واللوازم والخدمات) لا سيما المواد 138 و139 و140 منه،\nبناءً على القانون رقم 11/80 تاريخ 17/05/1980 (إعادة تنظيم وزارة الاتصالات)،\nبناءً على المرسوم رقم 3585 تاريخ 25/10/1980 (تنظيم وزارة الاتصالات)، لا سيما المادة 61 منه،\nبناءً على القرار رقم 328/1 تاريخ 31/12/1980 (تحديد أسس العمل بين المديريتين العامتين للمواصلات)، لا سيما المادة الثانية منه،\nبناءً على الرأي الاستشاري الصادر عن ديوان المحاسبة تحت الرقم 47/2013 تاريخ 13/11/2013،\nبناءً على الرأي الاستشاري الصادر عن ديوان المحاسبة تحت الرقم 2/2014 تاريخ 15/01/2014،\nبناءً على اقتراح كل من المدير العام للإنشاء والتجهيز والمدير العام للإستثمار والصيانة في وزارة الإتصالات،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "8 مادة 8:\r\nتلغى كافة القرارات السابقة بهذا الشأن، ويبلغ هذا القرار من يلزم، ويعمل به فور صدوره وتبلغه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتؤلف لجنة من السادة:\r\n-م. ميشال سيدي---مدير الصيانة---رئيساً-\r\n-م. إبراهيم نصار---مدير إنشاء وتجهيز الشبكات والإتصالات بالتكليف--عضواً-\r\n-م. جميل إبراهيم شبو---مهندس، رئيس أشغال (عن المديرية العامة للاستثمار والصيانة)---عضواً-\r\n-م. عماد معتوق---مدير إنشاء وتجهيز المراكز بالإنابة---عضواً مقرراً-\r\nمهمتها:\r\nأولاً: إستلام أعمال المشاريع التالية:\r\n- عقد مشروع المرحلة السادسة،\r\n(المجموعة الأولى) المبلغ الى شركة أبكو بيطار - صفي الدين بتاريخ 16/2/2013،\r\n(المجموعة الثانية) المبلغ إلى شركة هومن بتاريخ 03/01/2013،\r\n(المجموعة الثالثة) المبلغ الى شركة الإتحاد للهندسة والتجارة CET بتاريخ 02/01/2013،\r\n(المجموعة الرابعة) المبلغ الى شركة كابورال وموريتي الحمرا بتاريخ 03/01/2013،\r\nعقد التصميم والدرس والإشراف على مشروع المرحلة السادسة بكافة المجموعات المبلغ الى شركة الإتحاد الهندسي خطيب وعلمي بتاريخ 11/10/2012 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالتدقيق في الفواتير والكشوفات المؤقتة المقدمة سابقاً، والتي تم تزويد المحتسب المركزي في الوزارة بها بتاريخ سابق، على ان يتم التدقيق المذكور للكشوفات المؤقتة والفواتير تباعاً، وبالسرعة القصوى، وذلك ابتداءً من تاريخ تبلغ هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالتحقق من الأعمال المنفذة من قبل الشركات الملتزمة المذكورة أعلاه ومدى إنطباقها على دفاتر الشروط والمواصفات الفنية، والتحقق من الفواتير والكشوفات المؤقتة المقدمة استناداً للعقود معها، وذلك بشكلٍ يتزامن مع وتيرة إستلام هذه الفواتير وهذه الاعمال أثناء تنفيذ هذه الأعمال، على أن يتم ذلك بالسرعة القصوى. لا يشكل هذا التدبير في أي حالٍ من الأحوال إستلاماً مؤقتاً للأعمال والعقود المذكورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقوم هذه اللجنة إضافة الى المهام أعلاه، بإجراء عمليات الإستلام المؤقت، والإستلام النهائي للأعمال ومدى مطابقتها لدفاتر الشروط والمواصفات الفنية، وذلك حسب القوانين والأنظمة المرعية الإجراء ومضمون العقود الموقعة مع المتعهدين، وكذلك القيام بالحسومات اللازمة على أي عمل لم يتم إنجازه حسب المواصفات المتعاقد عليها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمكن للجنة أن تستعين بمن تراه مناسباً، وكذلك بالموظفين والعاملين في الوزارة أو في هيئة أوجيرو، وذلك لمساندتها ومساعدتها بهدف التمكن من القيام بمهامها في أفضل الشروط وبالسرعة القصوى. كما يمكن لرئيس اللجنة، وبغية تمكينه من القيام بمهامه على أكمل وجه، وفي حال لزوم ذلك، أن يطلب من المديرين العامين تشكيل لجان فرعية متخصصة تتبع للجنة الرئيسية وتتألف من الموظفين والعاملين والخبراء في وزارة الاتصالات وفي هيئة أوجيرو، وتتوزع هذه اللجان الفرعية المتخصصة على الشكل التالي: لجنة فرعية فنية، لجنة فرعية إدارية، ولجنة فرعية مالية. يقوم المديران العامان باصدار قرارات تشكيل هذه اللجان الفرعية. يضع رئيس اللجنة آلية ومنهجية عمل اللجان الفرعية.\r\nتقوم اللجنة الفرعية الفنية بالتحقق من الأعمال المنفذة من قبل الشركات الملتزمة والتدقيق بالمواصفات بالتنسيق مع الوحدة المعنية بالتنفيذ، وإجراء التجارب والقياسات الفنية اللازمة، الكيول والكميات وخلافه،\r\nوتقوم اللجنة الفرعية الإدارية بالتدقيق بالملفات والمستندات\r\nالواجب ضمها والمهل الزمنية وقطع التبديل وانجاز فترات التدريب، ومطابقة الملفات إدارياً للشروط الإدارية للعقود، وخلافه،\r\nتقوم اللجنة الفرعية المالية بالتدقيق بالكشوفات المالية المؤقتة وكيفية إحتسابها ومدى مطابقتها للكميات المنفذة والأسعار الفردية المحتسبة في العقود، والنواحي المالية المختلفة، وخلافه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتستطيع هذه اللجنة، أو اللجان الفرعية المتخصصة المنبثقة عنها، وفي حالة ضرورة الإستيضاح، بعد تقديم الكشوفات المؤقتة، أن تتصل بالشركات الملتزمة مباشرةً وأن تعقد معها الاجتماعات الضرورية بهدف متابعة الأعمال والتحقق منها والتدقيق في الكشوفات والفواتير العائدة لها، كما تستطيع الإتصال وعقد الإجتماعات اللازمة والضرورية مع الإستشاري المشرف على تنفيذ هذه الأعمال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتبلغ هذه اللجنة نسخة عن تقاريرهاالدورية، ونسخة عن التقارير الدورية للجان الفرعية في حال وجودها، إلى المديرين العامين في وزارة الإتصالات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى كافة القرارات السابقة بهذا الشأن، ويبلغ هذا القرار من يلزم، ويعمل به فور صدوره وتبلغه."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2014\nوزير الإتصالات\nبطرس حرب"
}