{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236772",
  "title": "تعديل العلم والخبر رقم: 217/أد تاريخ 25/5/1965 وتعديله برقم 94/أد تاريخ 8/8/1998 للجمعية المسماة: «جامعة آل سنو» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "379",
    "date": " 05/03/2014",
    "oj_number": "11",
    "oj_publish_date": "13/03/2014",
    "oj_page": "771"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 217/أد تاريخ 25/5/1965 وتعديله برقم 94/أد تاريخ 8/8/1998\nبناء على الطلب المقدم من الجمعية المسماة:  «جامعة آل سنو» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 2446 تاريخ 6/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«جامعة آل سنو» الحائزة على بيان العلم والخبر رقم 217/أد تاريخ 25/5/1965 وتعديله برقم 94/أد تاريخ 8/8/1998 .\r\nوأصبحت على النحو التالي:\r\nمركزها: بيروت - منطقة الصنوبرة - قريطم - شارع البقاع - بناية الصنوبرة الجديدة - الطابق الاول.\r\nبدلاً من:\r\nبيروت - شارع الحمراء - بناية العسيلي - مكتب المحامي امين مصطفى سنو\r\nغايتها: أ - جمع شمل أفراد العائلة وتوثيق روابط الإلفة والمحبة بينهم.\r\nب - بث التوعية بين افراد العائلة، والتركيز على العلم والثقافة بينهم، وإسداء النصح والتوجيه لهم.\r\nج - تنظيم العائلة إجتماعياً.\r\nد - تقديم المساعدات والمعونات للمستحقين من أفرادها.\r\nه - تنمية الكفاءات والقدرات لدى العائلة وتشجيع المتفوقين بينهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n-جمع شمل أفراد الأسرة وتوثيق روابط الإلفة والمحبة بينهم.\r\n-رفع مستوى الأسرة وكل فرد من أفرادها.\r\n-تنظيم الأسرة اجتماعياً.\r\n-تقديم كافة المساعدات والمعونات للمستحقين من افرادها.\r\n-تشجيع المنتجين والمتفوقين من افراد الاسرة وتنمية المعطيات والكفاءات المتوفردة لدى كل منهم.\r\n-جمع شمل أفراد الاسرة وتوثيق روابط الألفة والمحبة بينهم ورفع مستوى الأسرة وكل فرد من أفرادها وتنظيم الأسرة إجتماعياً وتقديم كافة المساعدات والمعونات للمستحقين من افرادها الخ...\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}