{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237397",
  "title": "ابطال القانون : رقم 290 (تثبيت كتاب العدل بعد اجراء مباراة محصورة)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 03/06/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1677-1679"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الخامسة من القانون المطعون فيه.\r\nرابعا- نشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعون: النواب السادة: زياد أسود، يوسف خليل، ادغار معلوف، عبد اللطيف الزين، ايلي ماروني،غسان مخيبر، ناجي غاريوس، وليد الخوري، ميشال الحلو، شانت جنجيان وعصام صوايا.\r\nإن المجلس الدستوري،\r\nالملتئم في مقره بتاريخ 3/6/2014 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء أحمد تقي الدين، انطوان مسرّه، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى، وتغيّب انطوان خير بداعي السفر.\r\nوعملا بالمادة 19 من الدستور،\r\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير العضو المقرر، المؤرخ في 29/5/2014،\r\nوبما ان السادة النواب المذكورة أسماؤهم أعلاه تقدموا بمراجعة، سجلت في قلم المجلس الدستوري بتاريخ 21/5/2014، ترمي الى وقف العمل بالقانون رقم 290 الصادر بتاريخ 7/5/2014 والمنشور في العدد 21 من الجريدة الرسمية الصادر في 15/5/2014، وابطاله.\r\nوبما أن الأسباب المدلى بها تأخذ على القانون المطعون بدستوريته مخالفة المبادىء والمواد الدستورية:\r\n1- خالف القانون المطعون فيه مفهوم الاستثناء، الذي يتطلب ما يبرره، في حين انه قانون استثنائي لناحية إجراء مباراة محصورة بعدد من موظفي وزارة العدل مع إعفائهم من شرط السن، مع ان الوزارة تجري امتحانات لتعيين كتاب عدل وفقا لأحكام القانون 337/1994، وان المحصورة بهم المباراة هم من ملاك موظفي وزارة العدل ويقبضون رواتبهم منها، وان تكليفهم بمهمات كاتب عدل يؤمن لهم تعويضا إضافيا وان التكليف استمر لسنوات طويلة.\r\n2- ان القانون المطعون فيه خالف مبدأ المساواة المنصوص عنه في الفقرة (ج) من مقدمة الدستور وكذلك في المادة /12/ منه، ولا سيما وان عددا من المستفيدين من القانون المطعون فيه لم ينجحوا في المباراة المفتوحة واعفائهم من شرط السن المفروض قانونا ومن ابراز شهادة صحية ومن خلو سجلاتهم العدلية من اي حكم بجناية أو محاولة جناية أو جنحة شائنة، وان القانون المطعون فيه لم يبين ماهية اللجنة القضائية التي سيعينها وزير العدل للاشراف على المباراة المحصورة ودون احالة الى نظام الكتاب العدل، ودون ذكر ما اذا كانونا سيعينون أصيلين أم متدرجين ولا هو تضمن منع الموظف  الذي يفشل في المباراة من تكليفه مجددا بكتابة العدل مما يدل على انه \"تشريع لامر\" legislation pour ordre .\r\n3- ان القانون المطعون فيه خالف الاعلان العالمي لحقوق الانسان اذ نص في مادته الخامسة على انه لا يجوز ان يكون التكليف إلا خارج أوقات الدوام الرسمي، وهذا ما يؤدي الى حرمان كاتب العدل من حقه في الاجازة التي نصت عليها المادة /24/ من الاعلان العالمي المذكور، في حين ان المادة /5/ من القانون المطعون فيه تؤدي الى اغلاق دائرة رسمية خلافا للمادة /38/ من نظام الكتاب العدل وللمادة 23/منه التي أجازت له العمل خارج أوقات الدوام، بمعنى ان الدائرة لا يجوز ان تقفل خلال الدوام الرسمي وكل ذلك يؤدي الى حرمان كاتب العدل من الاجازة الامر المخالف للاعلان العالمي لحقوق الانسان.\r\n4- ان القانون المطعون فيه خالف مبدأ الفصل بين السلطتين الاشتراعية والاجرائية، المنصوص عنه في الفقر (هـ) من مقدمة الدستور، عدا عن ان المادة /16/ من الدستور أناطت السلطة الإشتراعية بمجلس النواب وأناطت المادة /17/ منه السلطة الاجرائية بمجلس الوزراء، وخالف القانون المطعون فيه المادة /65/ من الدستور التي تناولت صلاحيات مجلس الوزراء في تعيين موظفي الدولة وصرفهم وقبول استقالتهم وفقا للقانون، وان مجلس النواب يختص بوضع القواعد القانونية العامة التي لا تستهدف أشخاصا محددين سلفا ومنها القواعد المتعلقة بتعيين الموظفين ومن يتولى خدمة عامة ككتاب العدل وان فصل السلطات هو ركن أساسي في الأنظمة الديمقراطية، وقد حدد الدستور صلاحيات السلطات والتوازن في ما بينها، ولا يجوز ان تحل سلطة أخرى في ممارسة صلاحياتها ومنها إلزامها باجراء مباراة محصورة لتعيين كتاب عدل خلال مهلة شهر من صدور القانون المطعون فيه، خلافا لنظام كتاب العدل. \r\nوبما ان المجلس الدستوري قرر في 22/5/2014 تعليق مفعول القانون المطعون بدستوريته.\r\nبناء على ما تقدّم،\r\nأولا- في الشكل:\r\nبما ان المراجعة المقدمة من أحد عشر نائبا جاءت ضمن المهلة المحددة في الفقرة الأخيرة من المادة 19 من القانون رقم 250/1993، مستوفية جميع الشروط الشكلية، فهي مقبولة شكلا.\r\nثانيا- في الأساس:\r\n1- في مخالفة القانون المطعون فيه مفهوم الاستثناء.\r\nبما ان القانون المطعون في دستوريته قد حصر المباراة التي تجريها وزارة العدل بالموظفين الداخلين في ملاكها والذين سبق وكلفوا بمهام كتابة العدل قبل تاريخ العمل بهذا القانون وفقا للشروط والاحكام المبينة في مواد القانون المطعون فيه،\r\nوبما ان القانون المطعون فيه قد أعفى المتقدمين الى المباراة المحصورة من بعد الشروط المفترض توافرها في المتقدمين لمباراة كتاب العدل وفق القانون رقم 337 تاريخ 8/6/1994 (نظام كتاب العدل ورسوم كتابة العدل)،\r\nوبما ان المباراة المحصورة وإعفاء المتقدمين اليها من بعض الشروط، يشكلان استثناء وان لم ينص القانون المطعون فيه على الاستثناء صراحة،\r\nوبما ان الاستثناء لا تبرره سوى المصلحة العامة،\r\nوبما ان المصلحة العامة بالنسبة لمهام كتاب العدل تقتضي توافر كتاب عدل في جميع المراكز المخصصة لهؤلاء على جميع الاراضي اللبنانية، وعدم ابقاء اي مركز منها شاغرا، وذلك من أجل تأمين استمرارية المرفق العام الذي يعمل فيه كتاب العدل.\r\nوبما ان ملء المراكز الشاغر ينبغي ان يتم وفق القانون الذي ينظم عمل كتاب العدل،\r\nوبما ان وزارة العدل درجت على اجراء مباراة لكتاب العدل وفق القانون المعمول به، وتعيين الفائزين في المراكز الشاغرة،\r\nوبما انه وباستطاعة وزارة العدل اجراء مباراة مفتوحة لكل من تتوافر فيهم شروط المشاركة فيها، وفق ما نص عليه نظام كتاب العدل، لملء المراكز الشاغرة،\r\nوبما ان القانون المطعون فيه هو قانون استثنائي، والاستثناء فيه غير مبرر بالمصلحة العامة،\r\nلذلك الاستثناء المتمثل بحصر المباراة بأشخاص محددين مخالف للدستور.\r\n2- في مخالفة القانون المطعون فيه مبدأ المساواة.\r\nبما أن القانون المطعون فيه قد حصر المباراة بأشخاص محددين، واعفاهم من بعض الشروط المنصوص عليها في القانون الذي ينظم مهنة كتابة العدل، وبالتالي ميز بين المرشحين للمباراة المحصورة والمرشحين للمباراة المفتوحة.\r\nوبما ان المرشحين لمهنة كتاب عدل يوجدون في نفس الوضع القانوني، لكونهم مرشحين للمهنة نفسها المنصوص عليها في نظام كتاب العدل،\r\nوبما ان القانون ينبغي ان يكون واحدا لجميع الأشخاص الذين يقعون في نفس الوضع القانوني،\r\nلذلك يعتبر القانون المطعون فيه مخالف لمبدأ المساواة الذي نص عليه الدستور في مقدمته (الفقرة ج) وفي المادة السابعة منه.\r\n3- في مخالفة القانون المطعون فيه مبدأ الفصل بين السلطتين الاشتراعية والاجرائية.\r\nبما ان الدستور أناط السلطة الاشتراعية بمجلس النواب والسلطة الاجرائية بمجلس الوزراء، ونص على مبدأ الفصل بين السلطات، وحدد مهام كل منها، ونص على التعاون في ما بينها،\r\nوبما ان تنظيم الوظيفة العامة والمهن يتم بقانون تضعه السلطة الاشتراعية، وتتولى السلطة الاجرائية وضعه موضع التنفيذ،\r\nوبما انه يحق للسلطة الاشتراعية تعديل القانون الذي سبق وأقرته، شرط عدم مخالفة الدستور والمبادىء ذات القيمة الدستورية، وأن يكون موضوعا بصيغة قواعد عامة،\r\nوبما ان اجراء مباراة محصورة قرار تجاوزت فيه السلطة الاشتراعية صلاحيات السلطة الاجرائية، وهو مخالف للدستور لأنه يخد في اطار الاستثناء غير المبرر.\r\nلذلك خالف القانون المطعون فيه مبدأ الفصل بين السلطتين الاشتراعي والاجرائية.\r\n4- في مخالفة القانون المطعون فيه الاعلان العالمي لحقوق الانسان.\r\nبما ان المادة الخامسة من القانون المطعون فيه قد نصت عليه انه \"لا يجوز ان يكون التكليف الا خارج أوقات دوام العمل الرسمي\"،\r\nوبما ان الموظفين الداخلين في ملاك وزارة العدل، والمكلفين بمهام كتابة العدل، ينبغي ان يقوموا بوظائفهم في الوزارة المذكورة أثناء الدوام الرسمي بشكل طبيعي،\r\nوبما ان تكليفهم بمهام كتابة العدل خارج أوقات الدوام الرسمي لا يؤدي الى حرمان كاتب العدل من حقه فقي الاجازة التي نصت عليها المادة 24 من الاعلان العالمي لحقوق الانسان،\r\nلذلك لا يعتبر نص المادة الخامسة من القانون المطعون فيه مخالفا للدستور الذي نص في مقدمته على الالتزام بالاعلان العالمي لحقوق الانسان.\r\nلهذه الأسباب\r\nوبعد المداولة،\r\nوعطفا على قرار المجلس الدستوري رقم 1/2014 تاريخ 22/5/2014 القاضي بتعليق العمل بالقانون المطعون فيه،\r\nيقرر المجلس الدستوري بالإجماع\r\nاولا- قبول المراجعة شكلا\r\nثانيا- ابطال المادة الأولى وكذلك المادتين الثانية والثالثة والرابعة نظرا لارتباطها بالمادة الاولى من القانون المطعون في دستوريته والمتعلق بتثبيت كتاب العدل بعد اجراء مباراة محصورة.\r\nثالثا- رد طلب ابطال المادة الخامسة من القانون المطعون فيه.\r\nرابعا- نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرار صدر في 3/6/2014\nالرئيس عصام سليمان\nنائب الرئيس\nطارق زياده\nالاعضاء: محمد بسام مرتضى- صلاح مخيبر- سهيل عبد الصمد- توفيق سوبره- زغلول عطية- انطوان مسره- أحمد تقي الدين"
}