{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236481",
  "title": "تأسيس جمعية بإسم: «الجمعية الأهلية للتوحد في لبنان» كافال Civil Association for Autism in   Lebanon/CAFAL مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "3",
    "date": " 03/01/2014",
    "oj_number": "3",
    "oj_publish_date": "16/01/2014",
    "oj_page": "93-95"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الأهلية للتوحد في لبنان» كافال  Civil Association for Autism in Lebanon /CAFAL والمسجل لدى المديرية الإدارية المشتركة برقم 10584 تاريخ 18/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية الأهلية للتوحد في لبنان» كافال\r\nCivil Association for Autism in Lebanon/CAFAL\r\nمركزها: سن الفيل - شارع مار الياس - بناية روجيه نجيم - الطابق الثالث - قضاء المتن.\r\nغايتها: 1 - المساهمة في التوعية حول اضطراب التوحد الذي اثبتت الارقام والدراسات العلمية المنشورة حديثاً حوله أنه في تنامي متسارع.\r\n2 - العمل على إعداد حملة توعية سنوية حول اضطراب التوحد لدى الاطفال والكبار مع التركيز على أهمية التشخيص والتدخل المبكر للتأهيل والعلاج.\r\n3 - العمل لجعل يوم 2 نيسان/ابريل وهو اليوم العالمي للتوحد، يوماً حافلاً بالنشاطات التربوية والإنسانية والمسابقات المدرسية للتوعية حول ضرورة التعاطي الإنساني مع حاجات المتوحد ومتطلباته التربوية والاجتماعية.\r\n4 - المساهمة في تشكيل رافعة إعلامية قوامها عدد كبير من الإعلاميين والصحفيين اللبنانيين الذين يقدمون رعاية معنوية لقضية التوحد على مدار السنة تنعكس ايجاباً على ارتفاع القدرة على التشخيص والتدخل المبكر في حالات اضطراب التوحد للتأهيل والعلاج.\r\n5 - المساهمة في السعي لخلق وحدة طبية مجانية وتطوعية للكشف الاولي على الاطفال في مختلف الاحياء والمناطق اللبنانية اقله مرة في العام لإعطاء رأي أولي مجاني يحسم قرار الأهل بالتوجه الى الطبيب المختص للكشف على أولادهم.\r\n6 - العمل على متابعة المصاب بالتوحد تربوياً وسلوكياً والمساهمة\r\nفي التوعية عبر تنظيم المحاضرات والندوات في القرى والمدن والإحتفاليات الاهلية والوطنية لتعميم التجربة حول التوحد ورفع درجة الوعي حوله.\r\n7 - المساهمة في إقامة العلاقات مع المنتديات والجمعيات والهيئات\r\nالحكومية والأهلية ومراكز الدراسات والجامعات من أجل توثيق عرى التعاون لتحقيق أهداف الجمعية.\r\n8 - العمل على توفير الإمكانيات البشرية والمادية على جميع الأراضي اللبنانية مع السعي للعمل جنباً الى جنب مع كافة الجمعيات الخيرية والاهلية والحكومية الناشطة في موضوع التوحد، وذلك في إطار الجهود المنصبة لجعل واقع المصاب باضطراب التوحد أقل وطأة عليه وعلى من يرعاه من خلال التنسيق مع كافة الفعليات المدنية والحكومية المختصة لتأمين فرصة إندماجه ومساهمته الفعالة ضمن دائرته الإجتماعية والدراسية وفي سوق العمل في وقت لاحق.\r\n9 - العمل مع المسارح وصالات السينما والمراكز الثقافية في لبنان على تخصيص حصص من عروضاتها لذوي الاحتياجات الخاصة ومنهم المصابين باضطراب التوحد.\r\n10 - المساهمة في إصدار المنشورات الثقافية والتربوية للتوعية حول اضطراب التوحد والعمل على دعم الأبحاث العلمية الدقيقة للكشف حول أسباب حدوثه.\r\n11 - المساهمة في إصدار مطبوعات ومنشورات تعنى بنشر أهداف ونشاطات الجمعية.\r\n12 - السعي لدى الوزارات اللبنانية المختصة لإصدار بطاقة خاصة بمصابي التوحد تعفيهم وتعفي أهلهم من الإنتظار في الطوابير وتؤمن لهم وثيقة رسمية يقدمونها للجهات الأمنية أو الإجتماعية لدى حدوث أفعال يسائل عنها القانون تضمن رعاية ومعاملة إنسانية ونفسية خاصة للمتوحد الموقوف بانتظار تفعيل القنوات القانونية المرعية الإجراء.\r\n13 - المساهمة في تأمين فرص لمحاضرين من اهل الإختصاص ومن الاهالي الذين يقومون برعاية أبناء مصابين بالتوحد للتكلم.\r\n14 - العمل لتأمين شبكة تواصل اجتماعية وإنسانية بين الأهل الذين يرعون اطفال ومراهقين مصابين بالتوحد للتخفيف من العزلة الإجتماعية والتوتر التي تفرضها عليهم العناية المستمرة بأولادهم وإقامة نشاطات لهم في مجمعات ترفيهية باسعار مخفضة.\r\n15 - العمل على خلق صندوق مساعدات وهبات غير مادية قوامها متطوعين متخصصين ب «اضطراب التوحد» يقدمون ساعات رعاية مجانية للأطفال الذين يعانون من اضطراب التوحد في بيوتهم من أجل إفساح الوقت أمام الأهل للقيام بنشاطات ثقافية أو إجتماعية تعيد لهم الحيوية وتؤمن لهم بعض الإسترخاء لمتابعة الإهتمام\r\nبأولادهم.\r\n16 - العمل على تأمين خلية أزمة تجتمع عند الطلب منها لمساعدة ومؤازرة وتوجيه الاهل الذين يكتشفون اضطراب التوحد لدى أولادهم وتوجيههم على المراكز المختصة وتخفيف معاناتهم في البحث عن طرق لمساعدة أبنائهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nجهينه يحي خالديه\r\nاميلي اسعد الحصروتي\r\nرامونا غسان الحصروتي\r\nروح محمد كمال ابو ظهر\r\nممثلة الجمعية تجاه الحكومة: السيدة جهينه يحي خالديه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الثاني 2014\nوزير الداخلية والبلديات\nمروان شربل"
}