{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238366",
  "title": "أحكام استثنائية خاصة بامتحانات العام 2014 للشهادات الرسمية التي تصدرها وزارة التربية والتعليم العالي (المديرية العامة للتربية، والمديرية العامة للتعليم المهني والتقني) وبمتابعة المرشحين لها لدراستهم الاعلى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "401",
    "date": " 28/08/2014",
    "oj_number": "37",
    "oj_publish_date": "04/09/2014",
    "oj_page": "3554-3556"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 وتعديلاته، (تحديد مناهج التعليم العام ما قبل الجامعي)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 وتعديلاته، (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقاً لمناهجها الجديدة)،\nبناء على المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية)،\nبناء على المرسوم 14630 تاريخ 9/6/1970 وتعديلاته، (نظام الامتحانات الرسمية لشهادات البكالوريا الفنية)،\nبناء على المرسوم رقم 15745 تاريخ 14/11/2005 (تطبيق نظام الامتحانات الرسمية لشهادات البكالوريا الفنية على الامتحانات الرسمية لشهادات الثانوية المهنية والمشرف الفني (المايستر) والامتياز الفني والاجازة الفنية والاجازة التعليمية الفنية والهندسة الفنية)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 352/2013 - 2014 تاريخ 26/8/2014)،\nوبعد موافقة مجلس الوزراء بتاريخ 7/8/2014 وبتاريخ 14/8/2014 وبتاريخ 28/8/2014،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم ويعمل به فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1 - تُعفى اللجان الفاحصة في المديرية العامة للتربية، وفي المديرية العامة للتعليم المهني والتقني، من موجب تصحيح مسابقات مواد الامتحانات الخطية الرسمية في العام 2014، للشهادة المتوسطة ولشهادة الثانوية العامة (بفروعها الاربعة)، وللشهادات الآتية: امتحان الدخول الى السنة الاولى من الشهادة التكميلية المهنية، والكفاءة المهنية، والتكميلية المهنية والتأهيلية الفنية التحضيرية، والثانوية المهنية، والبكالوريا الفنية والامتياز الفني والمشرف الفني (المايستر) والمشرف المهني (المايستر) في الاختصاصات كافة - الدورة الاولى - للعام ذاته، ولا يعتد بأي علامات سبق ان وضعت للامتحانات الشفهية والعملية والتطبيقية لهذه الشهادات الفنية."
        },
        {
          "type": "text",
          "data": "2 - تتلف المسابقات كافة المذكورة في الفقرة الاولى اعلاه بقرار يتخذه وزير التربية والتعليم العالي بناء على اقتراح المدير العام المختص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُسمح لكلٍ من التلامذة حملة وثائق القيد في الامتحانات الرسمية لشهادة الثانوية العامة بفروعها الاربعة والشهادة المتوسطة للعام 2014، وبالاستناد الى افادة تثبت قيده في هذه الامتحانات يعطيها المدير العام للتربية وفق نموذج يحدده لهذه الغاية؛ الدخول الى الصف الاعلى في مختلف المدارس الثانوية والمعاهد والمدارس المهنية والفنية المختلفة، سواء أكانت رسمية او خاصة؛ العاملة في لبنان او في الخارج، وفقاً للأصول المعمول بها لديها. ويبقى محفوظاً الحق للتلامذة ذوي الاحتياجات الخاصة المعفيين من امتحانات الشهادة المتوسطة، وبالتالي من الترشح لها، بمتابعة دراستهم في المرحلة او المستوى اللاحق لمرحلة التعليم الاساسي بالاستناد الى الافادات التي تعطى لهم وفقاً لأحكام الانظمة الخاصة بأوضاعهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُسمح لكل من التلامذة حملة وثائق القيد في الامتحانات الرسمية لكل من الشهادات الآتية: امتحان الدخول الى السنة الاولى من شهادة التكميلية المهنية، الكفاءة المهنية والتكميلية المهنية، والثانوية المهنية (النظام المزدوج)، والتأهيلية الفنية التحضيرية، والمشرف المهني (المايستر)، والمشرف الفني (المايستر)، والبكالوريا الفنية، والامتياز الفني؛ وبالاستناد الى افادة تثبت قيده في هذه الامتحانات يعطيها المدير العام للتعليم المهني والتقني وفق نموذج يحدده لهذه الغاية؛ الدخول الى المستوى في حقل التعليم المهني او الفني الاعلى مباشرة من ذلك الادنى منه الذي ترتبط به الوثيقة المقصودة بهذه المادة، وذلك وفقاً للأصول المعمول بها لدى المعاهد الفنية المعنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُسمح لحملة الافادة المنصوص عليها في المادة الثالثة من هذا المرسوم، العائدة لشهادة الامتياز الفني، بمتابعة دراساتهم الجامعية في مختلف مؤسسات التعليم العالي بالاستناد الى احكام المادة 16 من المرسوم رقم 8590 تاريخ 2/8/2012 المتعلق بتنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني، ويعتبر بالتالي ملغياً لناحيتهم، وغير مستوجب التطبيق، شرط نيل معدلٍ عام في الامتحانات الرسمية لهذه الشهادة لا يقل عن 12/20 (اثنتي عشرة من عشرين) مع حفظ الحق لهذه المؤسسات بأن تُخضعهم لامتحان كفاءة يعود لها تحديد شروطه، وتنظيم ما يؤمن اجراءه، مع الاحتفاظ بنظام المباريات حيث ما هو معمول به."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ملغياً، وغير مستوجب التطبيق لناحية حملة وثائق القيد المقصودين بهذا المرسوم، الشرط الوارد في أي نص تنظيمي نافذ حالياً يشترط للتعيين او للتعاقد في مختلف الوظائف العامة في الدولة والبلديات والمؤسسات العامة وسواها من مؤسسات القطاع الخاص، وللاشتراك في مختلف المباريات والامتحانات التي تُنظم من اجل هذا التعيين او هذا التعاقد، معدلاً لمجموع العلامات في الشهادة المطلوبة للتعيين او للتعاقد يتجاوز المعدل المعتمد للنجاح في الامتحانات الرسمية التي تجرى من اجل منحها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور صدوره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 آب 2014\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nووزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الطاقة والمياه\nارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الإقتصاد والتجارة\nالامضاء: الآن حكيم\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الإجتماعية\nالامضاء: رشيد درباس\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤؤن مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}