{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236810",
  "title": "تأسيس جمعية بإسم: «المرصد العربي للأمن السيبراني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "407",
    "date": " 11/03/2014",
    "oj_number": "13",
    "oj_publish_date": "27/03/2014",
    "oj_page": "820-821"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المرصد العربي للأمن السيبراني» والمسجل لدى المديرية الإدارية المشتركة برقم 2605 تاريخ 10/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«المرصد العربي للأمن السيبراني» مركزها: بيروت - الاشرفية - شارع عبرين - بناية سماحة رقم 2 - مكتب المحامي الدكتور ابراهيم نجار."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1 - المساهمة في التأثير إيجاباً في عملية اتخاذ القرارات الهادفة إلى تحقيق السلامة والأمن في الفضاء السيبراني."
        },
        {
          "type": "text",
          "data": "2 - المساهمة في تعزيز الثقة في مجتمع المعلومات."
        },
        {
          "type": "text",
          "data": "3 - المساهمة في تحقيق استخدام أكثر أماناً، لتقنيات المعلومات والإتصالات، في خدمة التنمية والنمو الإقتصادي والإجتماعي والعلمي والثقافي، في لبنان، والمجتمع العربي."
        },
        {
          "type": "text",
          "data": "4 - المساهمة في خلق دينامية إتصال وبحث ترتقي بالمجتمعات الى مستويات رفيعة، ومتقدمة، تجعلها تسهم في تحقيق السلامة في الفضاء السيبراني، بوجهيها التقني والقانوني، بأفضل ما يمكن، وبما يضمن خصوصية المجتمعات المعنية، ويضمن مصالحها، لا سيما منها هويتها الثقافية والحضارية. على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. ابراهيم البر نجار"
        },
        {
          "type": "text",
          "data": "العميد انور شفيق يحي"
        },
        {
          "type": "text",
          "data": "رشيد توفيق الدرباس"
        },
        {
          "type": "text",
          "data": "د. منى ابراهيم ملحم الاشقر"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الدكتورة منى ابراهيم ملحم الاشقر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آذار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}