{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238060",
  "title": "إصدار طوابع بريدية عادية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "433",
    "date": " 09/07/2014",
    "oj_number": "30",
    "oj_publish_date": "17/07/2014",
    "oj_page": "2983-2984"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة).\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لاسيما المواد 26، 25، 27 و28 منه.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لاسيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002 .\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "5  ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطوابع البريدية العادية المعدة للتخليص على المواد البريدية المبين فئتها وعددها ومقاسها على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "-موضوع الطابع: الشهيد كمال يوسف الحاج 1917-1918 فئة الطابع ل.ل.: 1،750 عدد الطوابع: 30،000 المقاس: 3سم * 4 سم-"
        },
        {
          "type": "text",
          "data": "-موضوع الطابع: الشاعر جوزف حرب فئة الطابع ل.ل: 1،750 عدد الطوابع: 30،000 المقاس: 3سم* 4 سم-"
        },
        {
          "type": "text",
          "data": "-موضوع الطابع: الشاعر أنسي الحاج فئة الطاب ل.ل.: 1،750 عدد الطوابع: 30،000 المقاس: 3 سم * 4 سم-"
        },
        {
          "type": "text",
          "data": "-موضوع الطابع: ذكرى مرور خمسين عاما على إنشاء مؤسسة كهرباء لبنان فئة الطابع ل.ل.: 1،750 عدد الطوابع: 30،000 المقاس: 4 سم* 5 سم-"
        },
        {
          "type": "text",
          "data": "-موضوع الطابع: الرئيس أمين الحافظ فئة الطابع ل.ل.:1،750 عدد الطوابع: 30،000 المقاس: 3 سم * 4 سم-"
        },
        {
          "type": "text",
          "data": "-موضوع الطابع: الأديبة ليلى عسيران فئة الطوابع ل.ل.: 1،750 عدد الطوابع: 30،000 المقاس: 3 سم * 4 سم-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية العادية المبينة في المادة الاولى من هذا القرار بالاضافة الى مئة طابع معطل كل طابع منهما بعبارة (Specimen) في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقاً لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من كل طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدارات العائدة لها وفقاً للأصول وكذلك كمية 500 طابع من كل طابع منها للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2014\nوزير الاتصالات\nبطرس حرب"
}