{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237368",
  "title": "الإجراءات التي يتوجب الإلتزام بها من قبل المكلفين المعنيين بخدمة المكاتب المجهزة للعمل  (Serviced Offices))",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "474",
    "date": " 19/05/2014",
    "oj_number": "22",
    "oj_publish_date": "22/05/2014",
    "oj_page": "1502"
  },
  "preamble": "إن وزير المالية،\nبناءً على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناءً على القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية) لا سيما المادة 32 منه،\nبناءً على القرار رقم 453/1 تاريخ 22/4/2009 (تحديد دقائق تطبيق القانون رقم 44/2008) لا سيما المواد 38 ولغاية 47 منه،\nبناءً على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 204/2013 - 2014، تاريخ 10/4/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يحدد هذا القرار الاجراءات التي يتوجب الالتزام بها من قبل المكلفين المعنيين بخدمة المكاتب المجهزة للعمل  (Serviced Offices)، سواء منهم الذين يقدمون تلك الخدمة أو الذين يستفيدون منها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يقصد بخدمة المكاتب المجهزة للعمل  (Serviced Offices) الخدمة التي يقدمها أشخاص طبيعيون أو معنويون وتتمثل بتوفير مراكز عمل لأشخاص معنويين أو طبيعيين تترافق مع تقديم خدمات البريد والهاتف والسكريتاريا والانترنت وقاعة محاضرات ومراكز تدريب وخلافه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: يتوجب على المكلفين الذين يقدمون خدمة المكاتب المجهزة للعمل  (Serviced Offices)، التقيد بما يلي: -استعمال عبارة  (Serviced Offices)) مطبوعة على جميع اوراقهم التجارية التي تظهر عنوانهم عليها. -إعطاء الدائرة المالية التي يتبعون لها علماً فورياً بالمستأجرين الذين يعربون لهم عن نيتهم عدم تمديد عقودهم لديهم. -إيداع مديرية الواردات بياناً فصلياً يتضمن اسماء المستأجرين الجدد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يتوجب على كل شخص طبيعي يرغب بمباشرة عمل ويختار مركزاً لمباشرة عمله مكتبا مجهزاللعمل  (Serviced Offices) التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "-أن يحضر شخصياً الى الوحدة المالية المختصة لإتمام عملية التصريح عن مباشرة العمل. -أن يضم كافة المستندات الثبوتية المحددة بموجب البند «ج» من المادة 42 من القرار رقم 453/1 تاريخ 22/4/2009، بالاضافة الى المستندات الثبوتية المتعلقة بمكان سكنه، والى شهادة تعريف حديثة من مختار المحلة حيث محل اقامته."
        },
        {
          "type": "text",
          "data": "-أن يرفق اذاعة تجارية مصدقة من السجل التجاري اذا كان يتعاطى عملاً تجارياً، وأن يثبت أن لديه مكان محدد لمزاولة عمله التجاري (مستودع - مركز بيع...) اذا كان يتعاطى عمليات بيع وشراء السلع والبضائع. -أن يستعمل عبارة (Serviced Offices) مطبوعة على جميع اوراقه التجارية التي تُظهر عنوانه عليها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: يتوجب على شركات الاشخاص وشركات الاموال التي تتخذ عنواناً لها مكتباً مجهزا للعمل  (Serviced Offices) لدى تقديم تصريح مباشرتها العمل الى الوحدة المالية المختصة، أن تضم، اضافة الى المستندات الثبوتية المحددة بموجب البندين «أ» و«ب» من المادة 42 من القرار رقم 453/1 المشار اليه في المادة الرابعة من هذا القرار، شهادة تعريف حديثة من مختار المحلة حيث محل اقامة كل شريك في شركات الاشخاص والشركات المحدودة المسؤولية ولرئيس مجلس الادارة والمدير العام في الشركات المساهمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتوجب على الوحدات المالية المختصة التابعة لمديرية المالية العامة اتخاذ التدابير التقنية اللازمة على نظام الضرائب (Sigtas) بما يتيح للادارة الضريبية تحديد هذه الفئة من المكلفين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني الخاص بوزارة المالية."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/5/2014\nوزير المالية\nعلي حسن خليل"
}