{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238417",
  "title": "تفويض مدير التعليم الثانوي ورؤساء المناطق التربوية بإعطاء إفادات إثبات القيد في الامتحانات الرسمية لشهادة الثانوية العامة بفروعها الأربعة في العام 2014",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "493",
    "date": " 27/08/2014",
    "oj_number": "38",
    "oj_publish_date": "11/09/2014",
    "oj_page": "3606"
  },
  "preamble": "إن المدير العام للتربية،\nبناء على المرسوم رقم 379 تاريخ 11/6/2007 (تعيين السيد فادي يرق مديراً عاماً للتربية)،\nبناء على القرار رقم 781/م/2014 تاريخ 26/8/2014 (أحكام استثنائية خاصة بحملة وثائق القيد في الامتحانات الرسمية لشهادة الثانوية العامة «بفروعها الأربعة» للعام 2014، ولشهادات البكالوريا الفنية والامتياز الفني والمشرف الفني «المايستر» وشهادة المشرف المهني «المايستر» والإجازة الفنية والإجازة التعليمية الفنية - الدورة الأولى - للعام ذاته، وبخاصة المادة الرابعة منه)،\nبناء على المرسوم الإشتراعي رقم 111 تاريخ 12/6/1959 (تنطيم الإدارات العامة) وبخاصة البند 7 للمادة السابعة منه،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا القرار في الجريدة الرسمية، ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيفوض كل من مدير التعليم الثانوي، ورؤساء المناطق التربوية الآتية أسماؤهم:\r\n- مدير التعليم الثانوي، السيد محي الدين عزت كشلي.\r\n- رئيسة المنطقة التربوية في جبل لبنان، د. فيرا ميشال زيتوني.\r\n- رئيسة المنطقة التربوية في الشمال، السيدة نهلا موسى الحاماتي.\r\n- رئيس المنطقة التربوية في بيروت، السيد محمد محي الدين الجمل.\r\n- رئيس المنطقة التربوية في الجنوب، السيد باسم محمود عباس.\r\n- رئيس المنطقة التربوية في البقاع، السيد يوسف رياض بريدي.\r\nبإعطاء التلامذة حملة وثائق القيد في الامتحانات الرسمية لشهادة الثانوية العامة بفروعها الأربعة في العام 2014 الإفادات المثبتة لقيدهم في هذه الامتحانات وذلك وفقا للنموذج المعتمد لهذه الغاية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيستند المفوضون بموجب المادة الأولى من هذا القرار في إعطائهم الإفادات المنصوص عليها فيه على أحكام القرار المذكور في بناءاته (القرار رقم 781 /م/2014 تاريخ 26/8/2014)، وعلى المذكرات التي يصدرها المدير العام للتربية، والتي تحدد آلية إعطاء هذه الإفادات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا القرار في الجريدة الرسمية، ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/8/2014\nالمدير العام للتربية\nفادي يرق"
}