{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236836",
  "title": "تأسيس جمعية بإسم: «النورج» مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "518",
    "date": " 29/03/2014",
    "oj_number": "14",
    "oj_publish_date": "03/04/2014",
    "oj_page": "840-841"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «النورج» والمسجل لدى المديرية الادارية المشتركة برقم 18253 تاريخ 2/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«النورج»\r\nمركزها: البوشرية - العقار رقم 2343 - القسم رقم 7 - ملك كلود بيار الجميل - قضاء المتن.\r\nغايتها: - إنّ أهداف جمعية «النورج» هي العمل على رفع وتحسين الأوضاع في الريف اللبناني عبر التنمية الريفية بمختلف أوجهها وذلك عن طريق:\r\n1 - المساهمة في مساعدة الفقراء والمحتاجين وتأمين مستلزمات الحياة كافة من خلال رفع المستوى التعليمي والثقافي والخدماتي ورعاية الطفل وتوجيه الأم ومحو الأمية والمساهمة في نشر العلم وافتتاح المكتبات والمدارس والمعاهد (الأكاديمية والمهنية والزراعية) والحضانات ومراكز التدريب ودور التأهيل لذوي الإحتياجات الخاصة كما للمزارعين وأهالي الريف ودعم المؤسسات والجهات التي تفتحها والتنسيق معها من أجل المصلحة العامة.\r\n2 - المساهمة في تأمين بيئة صحية مناسبة بالثقافة الصحية، وتأمين الطبابة وتنظيم المحاضرات الطبية من أجل ذلك وافتتاح المستوصفات والمستشفيات ودعم تربية الحيوانات الأليفة البيتية من المواشي والدواجن والطيور على اختلاف انواعها.\r\n3 - المساهمة في الإهتمام في شؤون البيئة وحماية الثروة الحرجية، وتوجيه المواطنين والتعاون مع السلطات البلدية لحمايتها وصيانتها والمحافظة\r\nعليها.\r\n4 - القيام بكل ما من شأنه المساهمة في رفع الحرمان والفقر والجهل عن المواطنين في جميع الاراضي اللبنانية.\r\n5 - المساهمة في إقامة منتجعات ترفيهية وثقافية وعلاجية ونواد للمدارس ودعم النوادي الإجتماعية والثقافية والأدبية ونوادي دور السينما والمسارح وقاعات المحاضرات ومراكز المعلوماتية ووسائل الإتصال والتكنولوجيا الحديثة واللغات.\r\n6 - إقامة مؤسسات ذات طابع إجتماعي للأيتام ومدمني المخدرات والمعوقين والعجزة ودور رعاية للفقراء والمسنين والمشردين.\r\n7 - المساهمة في تشجيع ودعم وإقامة الانشطة الزراعية والصناعية والسياحية وإنشاء المراكز المتعلقة بها.\r\n8 - المساهمة في الحفاظ على التراث اللبناني والتقاليد القروية والعائلية.\r\n9 - القيام بالأبحاث والدراسات الإجتماعية والثقافية والطبية والصحية والبيئية كما والتراثية ونشرها.\r\n10 - المساهمة في ترجمة وتأليف ونشر المؤلفات والدراسات التي تعنى بالريف اللبناني والبيئة القروية.\r\n11 - المساهمة في التنمية الريفية المعمارية والحفاظ على الطابع التراثي المعماري اللبناني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخليل الدكتور امين الحلو\r\nفؤاد انطوان ابو ناضر\r\nنزار ميشال نجاريان\r\nاوغسطين حموراني دومنيك تغو\r\nممثل الجمعية تجاه الحكومة: السيد اوغسطين حموراني دومنيك تغو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آذار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}