{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236913",
  "title": "تأسيس جمعية بإسم: «منى النزيه» مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "572",
    "date": " 05/04/2014",
    "oj_number": "16",
    "oj_publish_date": "17/04/2014",
    "oj_page": "898-899"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منى النزيه» والمسجل لدى المديرية الإدارية المشتركة برقم 15797 تاريخ 23/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «منى النزيه»\r\nمركزها: الشويفات - القبة - بناية العياش - ملك فراس نزيه بو ذياب - الطابق الثاني - قضاء عاليه.\r\nغايتها: 1 - المساهمة في القيام بألأعمال الإنسانية التي تعود بالنفع على المجتمع.\r\n2 - المساهمة في تنمية الطاقات والقدرات الفكرية، التربوية، المهنية والثقافية عند الشباب.\r\n3 - المساهمة في تفعيل المواطنة عند الشباب لا سيما لدى الناشئة وتعزيز حس الإنتماء من خلال تدعيم العمل التطوعي والقيام بالنشاطات الثقافية والإجتماعية.\r\n4 - المساهمة في دعم المؤسسات الاهلية والبلديات للتصدي لإشكاليات متخصصة.\r\n5 - المساهمة في تعزيز أطر التنسيق والشراكة مع المؤسسات المجتمع المدني.\r\n6 - المساهمة في نشر أسس استخدام المعلوماتية على المستوى الشعبي.\r\n7 - المساهمة في تمكين المرأة وتفعيل مشاركتها من خلال إدراجها في مبادرات محلية تنموية.\r\n8 - المساهمة في رعاية البيئة والمحافظة على الطبيعة بجميع عناصرها.\r\n9 - المساهمة في تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فراس نزيه بو ذياب\r\n- رامي انور ضو\r\n- فادي شفيق شيا\r\n- ماهر غسان الحسنية\r\n- ستيفان رزق الدويهي\r\n- مازن نزيه حلاوي\r\nممثل الجمعية تجاه الحكومة: السيد فراس نزيه بو ذياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}