{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236914",
  "title": "تأسيس جمعية بإسم: «الرابطة العربية للبحث العلمي وعلوم الإتصال» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "586",
    "date": " 07/04/2014",
    "oj_number": "16",
    "oj_publish_date": "17/04/2014",
    "oj_page": "899-900"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الرابطة العربية للبحث العلمي وعلوم الإتصال» والمسجل لدى المديرية الإدارية المشتركة برقم 13233 تاريخ 2/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الرابطة العربية للبحث العلمي وعلوم الإتصال»\r\nمركزها: بيروت - فردان - شارع كامل البابا - العقار رقم 343 - القسم رقم 8 - ملك عيتاني وتنير - الطابق الثاني.\r\nغايتها: 1 - المساهمة في إنشاء قاعدة مشتركة للبحث العلمي في لبنان والعالم العربي.\r\n2 - المساهمة في إنشاء مختبرات بحثية تطبيقية مشتركة تضم الباحثين\r\nاللبنانيين والعرب في مختلف مجالات الإتصال والتنمية.\r\n3 - المساهمة في إصدار دراسات بحثية مشتركة تلبي إحتياجات الإنماء في لبنان والعالم العربي.\r\n4 - المساهمة في إشراك الباحثين اللبنانيين والعرب في سياسات التخطيط الإجتماعي على قاعدة البحث العلمي.\r\n5 - المساهمة في بناء جسور ما بين الاكادميين والمفكرين والباحثين والمسؤولين السياسيين في لبنان والدول العربية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ياسمين محمد منير سنو\r\n- عدنان عبد السلام خوجه\r\n- هدى محمد خير الدين عدره\r\n- د. مي كامل عبدالله\r\n- اسما سليم شملي\r\n- هيثم محمد عرفان قطب\r\nممثلة الجمعية تجاه الحكومة: الدكتورة مي كامل عبدالله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}