{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236915",
  "title": "تأسيس جمعية بإسم: «جمعية جود التنموية» مركزها: عرمون - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "591",
    "date": " 08/04/2014",
    "oj_number": "16",
    "oj_publish_date": "17/04/2014",
    "oj_page": "900-901"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية جود التنموية» والمسجل لدى المديرية الإدارية المشتركة برقم 17685 تاريخ 24/10/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية جود التنموية»\r\nمركزها: عرمون - شارع المدرسة الامريكية - بناية الفاتنة - الطابق الثاني سفلي - قضاء عاليه.\r\nغايتها: - جمعية جود تقدم الخدمات التالية للاسرة:\r\n1 - المساهمة في تنمية الوعي الثقافي والفكري والتربوي للمرأة في المجتمع عن طريق تقديم دورات عملية وورش عمل.\r\n2 - المساهمة في تنمية الوعي البيئي عن طريق المحافظة على البيئة بشكل عام.\r\n3 - المساهمة في العناية بصحة الطفل والمرأة.\r\n4 - المساهمة في تنمية الطاقات الإنسانية والقدرات الذهنية والفكرية وإقامة انشطة دورية فكرية وثقافية وترفيهية.\r\n5 - المساهمة في الرعاية الإنسانية، والعناية بالأطفال المحرومين\r\nمن الأهل والرعاية للمحتاجين.\r\n6 - المساهمة في القيام بمشاريع تمويل للأسر المحتاجة وتقديم مساعدات عينية للأسر المحتاجة والفقراء.\r\n7 - المساهمة في تقديم دروس تقوية للطلبة في مواد مختلفة.\r\n8 - المساهمة في توفير دار حضانة للأمهات والعاملات والعمل على تقديم المساعدة لهم.\r\n9 - المساهمة في تقديم وتوفير الإرشاد الزواجي عن طريق تأهيل الافراد قبل الزواج لعلاقة زوجية مثمرة وصحية.\r\n10 - المساعدة في تقديم الإستشارة الإجتماعية والنفسية لذوي الحاجات لا سيما في مجال علم النفس والخدمة الإجتماعية.\r\n11 - المساهمة في تقديم خدمات إجتماعية عبر مساعدة الأسر الذين لديهم أبناء ذوي إعاقة ذهنية مثل التوحد أو المنغولي، وتأهيل الأهل من خلال تقديم دورات تدريبية وتهيئتهم لكيفية التعامل مع هؤلاء الابناء ويقوم مختصون بتأهيل وتعليم هؤلاء الاطفال ليسهل إلتحاقهم بالمدارس.\r\n12 - المساهمة في تقديم خلدمات تعليمية عبر تنظيم دورات لتعليم اللغة الإنجليزية وتعليم الكمبيوتر وغيرها من الدورات التعليمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- احلام منير صالح\r\n- فيروز اكرم العشي\r\n- اقبال عبدالله الحلاق\r\n- تانيا نبيه بركات\r\n- مايا محمود عيتاني\r\n- يسار شكري القادري\r\n- احسان خالد شقير\r\nممثلة الجمعية تجاه الحكومة: السيدة فيروز اكرم العشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}