{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238693",
  "title": "إستضافة (Hosting) نقاط بيع رديفة لتوزيع خدمات الهاتف الخلوي من شركتي MIC1و MIC2 في مراكز البيع التابعة لهيئة أوجيرو (MOT One Stop Shop)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "605",
    "date": " 26/09/2014",
    "oj_number": "42",
    "oj_publish_date": "09/10/2014",
    "oj_page": "3967-3972"
  },
  "preamble": "إن وزير الإتصالات،\nبناء على المرسوم رقم 11217 تاريخ 15/02/2014 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 126 تاريخ 12/06/1959 (لا سيما المادة 219 منه)،\nبناء على المرسوم الإشتراعي رقم 127 تاريخ 12/06/1959 (لا سيما المادة الثالثة والثانية عشرة منه)،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 31/03/2014 (تمديد عقدي إدارة شبكتي الخليوي)،\nبناء على عقد الإتفاق الرضائي رقم 786/م.م. تاريخ 14/04/2014 العائد لأعمال صيانة وتشغيل وتوسعة المنشآت والتجهيزات العائدة لوزارة الإتصالات والموقع مع هيئة أوجيرو بتاريخ 14/04/2014 (لاسيما المادة الرابعة والمادة السابعة منه)،\nبناء على قرار ديوان المحاسبة رقم 585/ر.م. تاريخ 07/04/2014 (الموافقة على المشروع المعروض في الإتفاق أعلاه)،\nبناء على كتاب هيئة أوجيرو رقم 9065/ه.أ/2014 تاريخ 23/09/2014 ومرفقاته والإقتراحات الواردة فيه،\nبناء على قرار هيئة أوجيرو رقم 47/2014 من محضر جلسة مجلس إدارتها رقم 03/2014 المنعقد في بئر حسن بتاريخ 23/09/2014،\nبناء على اقتراح مدير عام الإستثمار والصيانة في وزارة الإتصالات،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية، ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالموافقة على تنفيذ مشروع إستضافة (Hosting) نقاط بيع رديفة لتوزيع خدمات الهاتف الخلوي المقدمة من شركتي MIC1 و MIC2 في مراكز البيع (POS) التابعة لهيئة أوجيرو بما يسمح بإنشاء مراكز بيع موحدة شاملة (MOT One Stop Shop)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالطلب الى هيئة أوجيرو والى شركتي إدارة شبكتي الهاتف الخلوي MIC1 و MIC2 العمل فوراً على إتخاذ كافة التدابير الإدارية والعملانية اللازمة لإستضافة \r\n(Hosting) نقاط بيع رديفة لتوزيع خدمات الهاتف الخلوي على أنواعها من شركتي Alfa MIC1 وTouch MIC2 في مراكز البيع (POS) العائدة لهيئة أوجيرو، وذلك حسب توفر الإمكانيات الفنية واللوجيستية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالطلب الى هيئة أوجيرو والى شركتي Alfa MIC1 وTouch MIC2 إتخاذ جميع التدابير العاجلة والضرورية ليصار الى:\r\nأ - إعداد مشروع إتفاقية تفاهم (MoU) تشكل الإطار القانوني والإداري والعملاني للمشروع المذكور، وتحدد مراحله، وموجبات وحقوق كل فريق،\r\nب - إعداد جدول زمني محدد مختلف مراحل تنفيذ المشروع، وفئات المراكز وتواجدها الجغرافي، وتواريخ إفتتاحها تباعاً على مختلف الأراضي اللبنانية.\r\nج - إعداد جدول بالخدمات الأساسية وخدمات القيمة المضافة والأسعار\r\nالعائدة لها والتي سوف يصار الى بيعها في هذه المراكز.\r\nوإرسال جميع المستندات المذكورة أعلاه، وبالسرعة القصوى، الى وزير الإتصالات للإطلاع عليها والتقرير بشأنها، في إطار الوصاية التي يمارسها، وتحديد المواعيد اللازمة لتوقيعها وإعتمادها والمصادقة عليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nإعتبار الأعمال العائدة لهذا المشروع وأكلافها من ضمن نفقات العقود الإدارية الموقعة مع هيئة أوجيرو ومع شركتي إدارة الهاتف الخلوي Alfa وTouch؛ على أن يتم إستلامها حسب آليات الإستلام العائدة لهذه العقود."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nإنشاء لجنة مشتركة بين وزارة الإتصالات وهيئة أوجيرو وشركتي الخليوي، تكون مهمتها متابعة تنفيذ وتقدم هذا المشروع حسب الجداول الزمنية الموضوعة له. يتم تعيين هذه اللجنة بقرار من وزير الإتصالات. يمكن لهذه اللجنة أن تستعين بمن تراه مناسباً لإنجاز مهمتها، وإنشاء لجان فرعية متخصصة تنبثق عنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبلغ هذا القرار الى هيئة أوجيرو، والى شركة Alfa MIC1 وشركة Touch MIC2، والى المديرية العامة للإستثمار والصيانة، وهيئة المالكين، والى كل من يلزم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار في الجريدة الرسمية، ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/9/2014\nوزير الاتصالات\nبطرس حرب"
}