{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236950",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لمكافحة السل» LATA (LABANESE ANTI-TB ASSOCIATION(مركزها: جعيتا - قضاء كسروان)",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "639",
    "date": " 14/04/2014",
    "oj_number": "18",
    "oj_publish_date": "24/04/2014",
    "oj_page": "1168-1169"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية لمكافحة السل» LATA (LABANESE ANTI-TB ASSOCIATION) والمسجل لدى المديرية الإدارية المشتركة برقم 11812 تاريخ 8/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية لمكافحة السل»\r\n(LATA (LABANESE ANTI-TB ASSOCIATION\r\nمركزها: جعيتا - العقار رقم 52 - قضاء كسروان.\r\nغايتها: - تعمل الجمعية وفقاً للخطة المعتمدة من البرنامج الوطني لمكافحة السل وتسعى لتحقيق الأهداف التالية:\r\n1 - المساهمة في نشر المعلومات والبيانات على أوسع نطاق حول ما يتعلق بأسباب مرض السل ووسائل معالجته وطرق الوقاية منه عبر سائر وسائل النشر والإعلام.\r\n2 - المساهمة في تشجيع السبل العلمية لتشخيص ومعالجة السل بنوعيه العادي والمقاوم للأدوية ومنع انتشارهما بالإضافة الى تشخيص ومعالجة مرض السل المرافق لأمراض مختلفة وخاصة مرض السيدا.\r\n3 - المساهمة في كشف وتشخيص ومعالجة كافة المرضى الاجانب المقيمين في لبنان والمصابين بمرض السل والعمل على الإكتشاف المبكر لهم بدءا من البلاد القادمين منها.\r\n4 - المساهمة في التعاون والعمل مع المؤسسات والجمعيات الخيرية والاندية والجمعيات العلمية الرسمية منها وغير الرسمية التي تعمل داخل البلاد.\r\n5 - المساهمة في مساعدة المرضى المصابين بالسل وذويهم حسب إمكانيات الجمعية.\r\n6 - المساهمة في السعي لتأهيل الذين شفوا من مرض السل الى أعمالهم السابقة أو إيجاد أعمال أخرى مناسبة لهم.\r\n7 - المساهمة في إنماء العلاقات والتعاون علمياً وعلمياً على الصعيد الدولي والمشاركة في إقامة وعقد وحضور المؤتمرات التي تهتم بمعالجة ومكافحة السل، محلياً ودولياً.\r\n8 - المساهمة في إنشاء العيادات والمستشفيات أو المصحات لمعالجة السل بالإضافة الى إمكانية إيجار أو إستملاك وبيع أراضي وشقق لصالح الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. مطانيوس يوسف سعاده\r\n- د. احمد سمير جودي\r\n- د. محمد نايف حسون\r\nممثل الجمعية تجاه الحكومة: الدكتور مطانيوس يوسف سعاده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}