{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236952",
  "title": "تعديل العلم والخبر رقم: 498 تاريخ 15/3/2011 للجمعية المسماة: «شباب العطاء الجزيل» مركزها: البيرة - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "641",
    "date": " 14/04/2014",
    "oj_number": "18",
    "oj_publish_date": "24/04/2014",
    "oj_page": "1169-1171"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 498 تاريخ 15/3/2011\nبناء على الطلب المقدم من الجمعية المسماة: «شباب العطاء الجزيل» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 3703 تاريخ 28/2/2014\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «شباب العطاء الجزيل» الحائزة على بيان العلم والخبر رقم 498 تاريخ 15/3/2011\r\nوأصبحت على النحو التالي:\r\nغيابها: 1 - المساهمة في التعاون مع كافة الجمعيات والشخصيات العاملة في لبنان وبث روح التعاون والتعاضد بينهم والمساهمة في العمل على رفع مستواهم الفكري والإجتماعي، وتنمية ثقافة المحبة والتضامن والوحدة الوطنية والعيش الواحد والاعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام وحقوق الانسان وروح المواطنية الصالحة والمساهمة في إقامة المحاضرات والندوات والإجتماعات والعمل بكل الوسائل على تحقيق هذه الاهداف الرامية الى خلق المواطن الصالح، الفاعل، الواعي، الحر، المسؤول، المتعلم والمثقف بالقيم الصالحة في مجتمعه.\r\n2 - المساهمة في تنظيم أو المساهمة في إقامة المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية والنشاطات الترفيهية والتثقيفية والبيئية والشبابية والخدماتية وسائر المشاريع ذات الطابع الإجتماعي والوطني.\r\n3 -  المشاركة الفعالة في الشؤون العامة عبر مواكبة الأحداث السياسية والإجتماعية والدينية وبلورة النظرة الوطنية الصحيحة في كافة المستجدات، وخاصة تلك التي تتعلق بأسس وجوهر عمل الجمعيات والهيئات المدنية.\r\n4 - المساهمة في توعية الناس وتوجيههم دائماً إلى ما فيه خيرهم وصلاحهم وحثهم على الإلتزام بالأخلاق والقيم الوطنية.\r\n5 - العمل على ترسيخ أسس الوحدة بين المسلمين ورفض التشرذم والعصبية والسعي من أجل تأكيد وتفعيل الوحدة بين اللبنانيين ونبذ التفرقة بينهم.\r\n6 - تقديم المساعدات لكل محتاج في حالات العوز أو التطبيب أو المداواة ولا سيما للأمراض المزمنة أو ذات الكلفة المرتفعة أو الإستشفاء والعمل على إنشاء مراكز طبية وإجتماعية وتطوير سياسة الوقاية الصحية وتنظيم حملات توعية لدى الشباب حول أخطار تعاطي المخدرات وسبل تأهيلهم.\r\n7 - المساهمة في مد يد العون لكل العاملين في الحقل الاجتماعي والشأن العام من الجمعيات الأهلية والمدنية واعتبار أن كلا منها يكمل الآخر من زاوية عمله وموقعه وإختصاصه.\r\n8 - المساهمة في مؤازرة المرجعيات السياسية والدينية التي تعمل على خدمة الناس والوطن وتلتزم بالدستور والقوانين وتعمل على حفظ وصيانة المجتمع.\r\n9 - المساهمة في الحفاظ على سلامة العيش المشترك بين اللبنانيين.\r\n10 - المساهمة في تنمية المؤسسات الإجتماعية والوطنية عبر الوسائل القانونية المتاحة.\r\n11 - المساهمة في إنشاء مدارس أكاديمية ومهنية ومراكز تدريب ودعم كافة أنواع ومراحل التأهيل والتدريب والتعليم المهني والتقني من أجل المساهمة في رفع مستوى المواطنين وانخراطهم في سوق العمل والإنتاج وجعلهم عناصر فاعلة ومفيدة في المجتمع.\r\n12 - المساهمة في الإهتمام بتعزيز القطاع الزراعي وتطوير بنيته التحتية من خلال تحديث وشق وتعبيد الطرقات الزراعية ودراسة الطرق الآيلة الى الإستفادة من مختلف المشاريع.\r\n13 - المساهمة في تقديم المنح الدراسية أو العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراستهم ورفع مستواهم العلمي والثقافي لا سيما للأيتام منهم ولذوي الدخل المحدود ولإكمال دراساتهم الجامعية والتخصصية، القيام بكل ما يؤدي الى تقديم المساعدات على اختلاف أنواعها وفي جميع المجالات\r\nالاجتماعية والإنمائية والثقافية والتربوية والصحية.\r\n14 - القيام بكل ما من شأنه المساهمة في رفع الحرمان والفقر والجهل عند المواطنين في جميع الاراضي اللبنانية والعمل مع الأجهزة الحكومية على التحقيق الفعلي للإنماء المتوازن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - التعاون مع كافة الجمعيات والشخصيات العاملة في لبنان وبث روح التعاون والتعاضد بينهم والعمل على رفع مستواهم الفكري والإجتماعي.\r\n2 - المساهمة في مجالات العمل الخيري الثقافي والإجتماعي والتعاون\r\nفي كل المجالات الإنسانية والخدماتية والإجتماعية والبيئية والشبابية.\r\n3 - المشاركة الفعالة في الشؤون العامة عبر مواكبة الأحداث السياسية والإجتماعية والدينية وبلورة النظرة الوطنية الصحيحة في كافة المستجدات، وخاصة تلك التي تتعلق بأسس وجوهر عمل الجمعيات والهيئات المدنية.\r\n4 - المساهمة في توعية الناس وتوجيههم دائماً الى ما فيه خيرهم وصلاحهم وحثهم على الإلتزام بالأخلاق والقيم الوطنية.\r\n5 - العمل على ترسيخ أسس الوحدة بين المسلمين ورفض التشرذم والعصبية والسعي من أجل التأكيد وتفعيل الوحدة بين اللبنانيين ونبذ التفرقة بينهم.\r\n6 - العمل على خدمة المجتمع ضمن القوانين والأنظمة المرعية إن لناحية المساعدات العينية أو المادية أو الطبية.\r\n7 - مد يد العون لكل العاملين في الحقل الإجتماعي والشأن العام من الجمعيات الأهلية والمدنية وإعتبار أنّ كلا منها يكمل الآخر من زاوية عمله وموقعه وإختصاصه.\r\n8 - مؤازرة المرجعيات السياسية والدينية التي تعمل على خدمة الناس والوطن وتلتزم بالدستور والقوانين وتعمل على حفظ وصيانة المجتمع.\r\n9 - الحفاظ على سلامة العيش المشترك بين اللبنانيين.\r\n10 - المساهمة في تنمية المؤسسات الإجتماعية والوطنية عبر الوسائل القانونية المتاحة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}