{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238392",
  "title": "النظام الداخلي الخاص باللجنة الوطنية للموارد الوراثية النباتية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "648",
    "date": " 18/08/2014",
    "oj_number": "37",
    "oj_publish_date": "04/09/2014",
    "oj_page": "3570-3571"
  },
  "preamble": "بناء على قرار وزير الزراعة رقم 394/1، تاريخ 12/5/2014 المتعلق بتشكيل اللجنة الوطنية للموارد الوراثية النباتية ولا سيما المادة الخامسة منه والتي نصت على «ان تضع اللجنة نظامها الداخلي خلال مهلة شهر من تاريخ انشائها تحدد فيه القواعد والاصول التي ترعى سير عملها،\nوبعد ان عقدت اللجنة اجتماعاً لها في وزارة الزراعة بتاريخ 10/6/2014 وضعت خلاله نظامها الداخلي،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدّد هذا القرار النظام الداخلي للجنة الوطنية للموارد الوراثية النباتية ويوضح مهامها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجتمع اللجنة بدعوة من رئيسها وتعقد جلسات دورية مرة كل أربعة أشهر على الأقل، ويحق لها عقد جلسات استثنائية كلما دعت الحاجة الى ذلك بناء على دعوة من رئيسها أو بناء على طلب أربعة من أعضائها على الأقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر اجتماعات اللجنة قانونية إذا حضرها أكثر من نصف الأعضاء، وتتخذ اللجنة قراراتها بالأكثرية على أن لا يقل عدد الأصوات عن أربعة وعلى أن يكون اثنان منهم على الأقلّ من ممثلي مؤسسات وانتماءات مهنية مختلفة، وفي حال تعادل الأصوات يكون صوت الرئيس مرجّحاً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يشارك أحد من أعضاء اللجنة في التصويت على القرارات في الأمور التي يكون له منفعة بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: استنادا الى المادة الأولى من القرار المتعلّق بمهام اللجنة، تقوم اللجنة بما يلي:"
        },
        {
          "type": "text",
          "data": "1. تقدّم اللجنة المشورة الفنية للوزير في جميع الأمور المتعلقة بالتشريعات والسياسات الخاصة بالموارد الوراثية النباتية للأغذية والزراعة وكذلك التنسيق مع السياسات الوطنية ذات الصلة بالموارد الوراثية."
        },
        {
          "type": "text",
          "data": "2. تقدّم اللجنة المشورة الفنية للوزير بشأن جميع الأمور المتعلقة بالتعاون الدولي في مجال صون واستخدام الموارد الوراثية النباتية للأغذية والزراعة والمعارف المتعلقة بها، بالاضافة الى تقاسم المنافع الناتجة عن استخدامها."
        },
        {
          "type": "text",
          "data": "3. تنظر اللجنة في طلبات الاتفاقيات المسبقة المحالة اليها من قبل مصلحة الأبحاث العلمية الزراعية/ بنك البذور ((1) ان مصلحة الأبحاث العلمية الزراعية هي الجهة التي تستقبل الطلبات للحصول على الموارد الوراثية من البنك الوطني للبذور والتي لها الحق بتوقيع اتفاق نقل المواد مع طالب المورد الوراثي النباتي). للحصول على الموارد الوراثية النباتية المتوفرة في بنوك البذور والتي هي من خارج الملحق رقم 1 الخاص بالمعاهدة الدولية للموارد الوراثية النباتية ((2) ان مصلحة الأبحاث العلمية الزراعية هي نقطة الاتصال الوطنية للمعاهدة الدولية بشأن الموارد الوراثية النباتية للأغذية والزراعة)، وتوصي بالإجراءات التي يجب أن تتخذ في هذا الخصوص."
        },
        {
          "type": "text",
          "data": "4. تنظر اللجنة في طلبات التصاريح ((3) ان وزارة الزراعة هي الجهة التي تستقبل الطلبات لتجميع الموارد الوراثية النباتية وتعطي التراخيص. والمستندات المطلوبة: طلب معتمد من قبل وزارة الزراعة يضم اسم طالب التجميع للموارد الوراثية، أهداف التجميع، اسم النوع النباتي المستهدف، وتعهّد بتقاسم المنافع مع الجهة المانحة للمورد) لتجميع الموارد الوراثية النباتية واستخدامها وتقاسم منافعها والمحالة من قبل وزارة الزراعة وتوصي بشأن اصدارها خلال مهلة أقصاها أربعة أشهر."
        },
        {
          "type": "text",
          "data": "5. عند النظر في الطلبات المقدمة للموافقة المسبقة للحصول على الموارد الوراثية النباتية أو لتصاريح تجميع الموارد الوراثية النباتية التي هي تحت وصاية المزارعين أو المجتمع المحلي، فإن اللجنة تستدعي ممثلاً عن المزارعين أو المجتمع المحلّي لحضور اجتماع اللجنة المختص للتعبير عن وجهة نظرهم."
        },
        {
          "type": "text",
          "data": "6. تعتمد اللجنة استراتيجية وطنية لادارة الموارد الوراثية النباتية في لبنان بما فيها صون الموارد الوراثية واستخدامها المستدام وانتاج البذور، كما يمكن للجنة أن تقوم بتحديث بعض بنود الاستراتيجية و/أو أن تعيد النظر في نشاطات خطة العمل الوطنية عند الحاجة."
        },
        {
          "type": "text",
          "data": "7. تقوم اللجنة بتفعيل نشاطات الجمع الحفظ والصون والاستخدام المستدام للموارد الوراثية النباتية على المستوى الوطني، وبتفعيل التشاور والتنسيق والتعاون ما بين جهة الاتصال الوطنية للمعاهدة الدولية بشأن الوارد الوراثية النباتية للأغذية والزراعة ومختلف الأطراف للتكامل بين الاختصاصات، وبتشكيل مجموعات عمل تخصصية تعمل على تنفيذ خطة العمل الوطنية المدرجة في نصّ الاستراتيجية وتحقيق أهدافها."
        },
        {
          "type": "text",
          "data": "8. تحث اللجنة على تعزيز القدرات المؤسساتية والبرامج الوطنية بما في ذلك البحوث والتعليم والتدريب في المواضيع ذات الصلة بحفظ واستخدام الموارد الوراثية النباتية بشكل مستدام؛"
        },
        {
          "type": "text",
          "data": "9. تحثّ اللجنة على تعزيز أنظمة تبادل المعلومات حول الموارد الوراثية النباتية على المستوى الوطني والاقليمي والدولي."
        },
        {
          "type": "text",
          "data": "10. تشارك اللجنة في العمل على حشد الموارد المالية لدعم النشاطات ذات الصلة بالموارد الوراثية النباتية للأغذية والزراعة."
        },
        {
          "type": "text",
          "data": "11. تشرف اللجنة على التحضير للأحداث الوطنية ولاجتماعات المحافل الدولية وتعميم المعلومات الناتجة عنها."
        },
        {
          "type": "text",
          "data": "12. تقدم اللجنة المشورة حول التوعية العامة الخاصة بالموارد الوراثية النباتية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن للجنة أن تستعين عند الحاجة بأحد القانونيين أو الاختصاصيين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيستمرّ عمل اللجنة أربعة أعوام من تاريخ بداية عملها ويمكن إعادة تجديد عضوية من هم في اللجنة، وتقوم الجهة المعنية بتسمية بديل في حال استقالة احد أعضائها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضع اللجنة بنتيجة عملها في كل مرّة تقريرا ترفعه الى وزير الزراعة يتضمن كافة مقترحاتها حول المواضيع التي تم مناقشتها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/8/2014\nوزير الزراعة\nاكرم شهيّب"
}