{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237868",
  "title": "إعادة التقدير المباشر بعد انتهاء زوال أو خراب الأبنية أو أقسام الأبنية الناتج عن حرب أو أعمال إرهابية أو تفجيرات مفخخة.",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "664",
    "date": " 27/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "2006-2007"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 من هذا القانون قد نصّت على ما يلي:\r\n\t«لا يسري مفعول زوال الإيرادات إلا اعتباراً من تاريخ أول الشهر الذي يلي الشهر الذي يقدم المالك أو المستثمر خلاله التصريح عن الزوال أو التخريب.\r\n\tغير أن مفعول الزوال يسري اعتباراً من أول الشهر الذي يلي التاريخ الفعلي للزوال أو التخريب أياً كان تاريخ تقديم التصريح، في الحالتين التاليتين:\r\n\t1 - اذا جرى هدم الأبنية أو تخريبها، بعد استملاكها، من قبل الدولة أو البلدية، على أن يجري إثبات التاريخ بإفادة خطية من الإدارة المستملكة.\r\n\t2 - إذا كان زوال الأبنية أو تخريبها ناتجاً عن كارثة عامة (زلزال، فيضان، حرب... إلخ)، على أن يجري إثبات التاريخ بالاستناد إلى سجلات أو محاضر الدوائر المالية المختصة»،\r\n\tوحيث أن الإعتداءات والحروب والتفجيرات والأعمال الإرهابية التي تعرض لها لبنان، أدت الى زوال بعض الأبنية أو أقسام الأبنية، أو تخريبها بشكل جعل من المتعذر استعمال أي جزء منها،\r\n\tوحيث أن بعض مالكي أو مستثمري هذه العقارات المهدومة أو المخربة الذين حرموا قسراً من استمرار الإنتفاع بعقاراتهم بسبب هدمها أو خرابها نتيجة هذه الإعتداءات والحروب والأعمال الإرهابية التي تعرض لها لبنان، تقدموا بطلبات للإعفاء من ضريبة الأملاك المبنية عملاً بأحكام المادتين 13 و14 من قانون هذه الضريبة، ووافقت الإدارة على إعفائهم عن طيلة فترة حرمانهم من هذا الإنتفاع،\r\n\tوحيث أنه قد تباينت الأراء لدى الوحدات المعنية بضريبة الأملاك المبنية، بشأن المعالجة الواجب اتباعها بعد انتهاء زوال أو خراب الأبنية أو أقسام الأبنية ومعاودة إشغالها من نفس شاغليها،\r\n\tلذلك،\r\n\tفي حال كان زوال أو خراب الأبنية أو أقسام الأبنية ناتجاً عن إعتداءات أو حروب أو أعمال إرهابية، وسواءً تقدم مالكو أو مستثمرو هذه الأبنية أو أقسام الأبنية المهدومة أو المخربة أو لم يتقدموا بطلبات للإعفاء من ضريبة الأملاك المبنية عملاً بأحكام المادتين 13 و14 من قانون هذه الضريبة،\r\n\tيطلب إلى الوحدات المعنية بضريبة الأملاك المبنية الإبقاء على سريان مفعول التقدير المباشر السابق للزوال أو الخراب بعد إعادة الترميم ومعاودة إشغال نفس الشاغل للوحدة ذاتها في الطابق ذاته، طالما أن التقسيمات الداخلية لم تتغير، ولم تُجرى عليها تحويرات.",
      "content": [
        {
          "type": "text",
          "data": "السادة رؤساء الماليات في المحافظات ورئيس دائرة ضريبة الأملاك المبنية\nالموضوع: إعادة التقدير المباشر بعد انتهاء زوال أو خراب الأبنية أو أقسام الأبنية الناتج عن حرب أو أعمال إرهابية أو تفجيرات مفخخة.\nالمرجع: المادتان 13 و14 من قانون ضريبة الأملاك المبنية.\nحيث أن المادة 13 من قانون ضريبة الأملاك المبنية قد نصّت على ما يلي:\n«تزول الضريبة بزوال إيرادات الأبنية أو أقسام الأبنية نهائياً إما بسبب زوال الأبنية أو أقسام الأبنية نفسها، وإما بسبب تخريبها بشكل يجعل من المتعذر استعمال أي جزء منها، وذلك أياً كان سبب الزوال أو التخريب، وسواء تم بفعل الإنسان أو بفعل الطبيعة»،\nوحيث أن المادة 14 من هذا القانون قد نصّت على ما يلي:\n«لا يسري مفعول زوال الإيرادات إلا اعتباراً من تاريخ أول الشهر الذي يلي الشهر الذي يقدم المالك أو المستثمر خلاله التصريح عن الزوال أو التخريب.\nغير أن مفعول الزوال يسري اعتباراً من أول الشهر الذي يلي التاريخ الفعلي للزوال أو التخريب أياً كان تاريخ تقديم التصريح، في الحالتين التاليتين:\n1 - اذا جرى هدم الأبنية أو تخريبها، بعد استملاكها، من قبل الدولة أو البلدية، على أن يجري إثبات التاريخ بإفادة خطية من الإدارة المستملكة.\n2 - إذا كان زوال الأبنية أو تخريبها ناتجاً عن كارثة عامة (زلزال، فيضان، حرب... إلخ)، على أن يجري إثبات التاريخ بالاستناد إلى سجلات أو محاضر الدوائر المالية المختصة»،\nوحيث أن الإعتداءات والحروب والتفجيرات والأعمال الإرهابية التي تعرض لها لبنان، أدت الى زوال بعض الأبنية أو أقسام الأبنية، أو تخريبها بشكل جعل من المتعذر استعمال أي جزء منها،\nوحيث أن بعض مالكي أو مستثمري هذه العقارات المهدومة أو المخربة الذين حرموا قسراً من استمرار الإنتفاع بعقاراتهم بسبب هدمها أو خرابها نتيجة هذه الإعتداءات والحروب والأعمال الإرهابية التي تعرض لها لبنان، تقدموا بطلبات للإعفاء من ضريبة الأملاك المبنية عملاً بأحكام المادتين 13 و14 من قانون هذه الضريبة، ووافقت الإدارة على إعفائهم عن طيلة فترة حرمانهم من هذا الإنتفاع،\nوحيث أنه قد تباينت الأراء لدى الوحدات المعنية بضريبة الأملاك المبنية، بشأن المعالجة الواجب اتباعها بعد انتهاء زوال أو خراب الأبنية أو أقسام الأبنية ومعاودة إشغالها من نفس شاغليها،\nلذلك،\nفي حال كان زوال أو خراب الأبنية أو أقسام الأبنية ناتجاً عن إعتداءات أو حروب أو أعمال إرهابية، وسواءً تقدم مالكو أو مستثمرو هذه الأبنية أو أقسام الأبنية المهدومة أو المخربة أو لم يتقدموا بطلبات للإعفاء من ضريبة الأملاك المبنية عملاً بأحكام المادتين 13 و14 من قانون هذه الضريبة،\nيطلب إلى الوحدات المعنية بضريبة الأملاك المبنية الإبقاء على سريان مفعول التقدير المباشر السابق للزوال أو الخراب بعد إعادة الترميم ومعاودة إشغال نفس الشاغل للوحدة ذاتها في الطابق ذاته، طالما أن التقسيمات الداخلية لم تتغير، ولم تُجرى عليها تحويرات."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيار 2014\nمدير الواردات\nلؤي الحاج شحادة"
}