{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237035",
  "title": "تأسيس جمعية بإسم: «نادي سكوديريا لبنان» {Scuderia Lebanon Club} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "679",
    "date": " 23/04/2014",
    "oj_number": "19",
    "oj_publish_date": "01/05/2014",
    "oj_page": "1238-1239"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي سكوديريا لبنان»\n{Scuderia Lebanon Club} والمسجل لدى المديرية الادارية المشتركة برقم 6257 تاريخ 9/4/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نادي سكوديريا لبنان» {Scuderia Lebanon Club}\r\nمركزها: بيروت - فردان - الشارع الرئيسي - منطقة المصيطبة العقارية - VERDUN 4847 - الطابق الثاني - ملك حسين نصر الله.\r\nغايتها: - المساهمة في تعريف النوادي الأخرى على عادات وتقاليد الفيراري.\r\n-المساهمة في تنظيم النشاطات والاحداث واللقاءات والاجتماعات والمؤتمرات والمسابقات.\r\n-المساهمة في تنظيم وتطوير العلاقات بين مختلف مالكي سيارات الفيراري.\r\n-المساهمة في تعزيز الاهتمام بسيارات الفيراري فضلاً عن المحافظة على أرث وصورة سيارات الفيراري تجاه الغير وبالاخص صورة الفيراري س.ب.أ.\r\n-المساهمة في تشجيع مشاركة سيارات الفيراري في مختلف المناسبات والسباقات.\r\n-المساهمة في التنسيق وإقامة العلاقات بين النادي ومختلف نوادي الفيراري في العالم وذلك عن طريق تبادل الخبرات ومهارات الفيادة في سبيل حماية صورة الفيراري س.ب.أ..\r\n-المساهمة في نشر مبادئ القيادة السليمة والاخلاقية عن طريق برامج وندوات تثقيف وتوعية.\r\n-المساهمة في إصدار نشرات ومطبوعات دورية وغير دورية تتعلق بموضوع الجمعية ونشاطات الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nريشار حفيظ الجبيلي\r\nجورج جورج حايك\r\nطارق وفيق الحسامي\r\nدانييل جوهانس جورج بوغوصيان\r\nحسن يوسف حيدر\r\nشركة سكوديريا ليبانون ش.م.ل.\r\nممثلة بالسيد فادي عبد الله ناصر\r\nممثل الجمعية تجاه الحكومة: شركة سكوديريا ليبانون ش.م.ل. ممثلة بالسيد فادي عبد الله ناصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}