{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238231",
  "title": "القانون المطلوب وقف العمل فيه وابطاله: قانون الايجارات المنشور في ملحق العدد 27 من الجريدة الرسمية بتاريخ 26 حزيران 2014 .",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 06/08/2014",
    "oj_number": "34",
    "oj_publish_date": "19/08/2014",
    "oj_page": "1-12"
  },
  "preamble": "إن المجلس الدستوري الملتئم في مقره بتاريخ 6/8/2014 برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطيه، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى.\nوعملاً بالمادة 19 من الدستور،\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير العضو المقرر، المؤرخ في 21/7/2014 .",
  "articles": [
    {
      "number": "/20/) منصب على محاكمة منصفة وعادلة يؤمنها قضاة مستقلون ضمن نظام يحفظ لهم وللمتقاضين الضمانات اللازمة.\r\nوبما أنّه في ضوء طبيعة اللجان ومهامها وحدودها، وفي ظل السرعة في بت المنازعات وطابعها المستعجل، وبالنظر في استقلالية المشترع في تقدير درجات التقاضي، وبما أنّ الضمانات متوافرة كلياً للجنة وأعضائها وللمتقاضي الذين هم مؤجر ومستأجر، فإنّه يقتضي إعطاء اللجان الحق في إصدار قرارات نهائية وغير قابلة للمراجعة، وبالتالي رد الطعن لهذه الجهة واعتبار القانون المطعون فيه، بكافة عناصره، غير مخالف للدستور.\r\nعضو مخالف\r\nمحمد بسام مرتضى\r\nعضو مخالف\r\nانطوان مسرة\r\nعضو مخالف\r\nصلاح مخيبر",
      "content": [
        {
          "type": "text",
          "data": "اولاً: الاسباب المتعلقة بالنشر.\r\nألف: في طلب إبطال القانون في الشكل لمخالفته المواد 49 و50 و56 و57 و62 من الدستور والمادتين 14 و22 من قانون انشاء المجلس الدستوري رقم 250 تاريخ 14/7/1993 والمادة 37 من النظام الداخلي للمجلس الدستوري.\r\nتحت هذا السبب يدلي الطاعنون ان المجلس الدستوري، في قراره السابق في الموضوع عينه (اي القرار رقم 5/2014 تاريخ 13/6/2014) قد أبطل القانون ذاته موضوع الطعن الحالي، الأمر الذي يوجب احالة القانون مجدداً من قبل المجلس النيابي الى الحكومة ليتم مرور شهر مجدداً قبل نشره الحاصل مؤخراً.\r\nوأنه لا يجوز هذا النشر مجدداً لعدم وجود رئيس للجمهورية الذي هو صاحب الحق في اصدار القانون ورده.\r\nوان مجلس الوزراء الذي يمارس حاليا صلاحيات رئيس الجمهورية لم يناقش القانون المطعون فيه ولم يمارس الصلاحيات العائدة لرئيس الجمهورية بموجب المادتين 56 و57 من الدستور.\r\nباء: في طلب ابطال القانون لمخالفته احكام المواد 56 و57 و62 من الدستور وهذا السبب يشكل استعادة وتكراراً كما ورد في السبب السابق ومفاده ان صلاحية اصدار القوانين هي صلاحية حصرية لرئيس الجمهورية واستطرادا تنتقل هذه الصلاحية الى مجلس الوزراء في حال خلو سدة الرئاسة.\r\nوتحت هذا العنوان يدلي الطاعنون انه من التدقيق في النص المنشور في الجريدة الرسمية يتبين ان مجلس الوزراء لم يمارس الصلاحيات المنوطة به وفقا لأحكام المادة 62 من الدستور بغية ايصال القانون المطعون فيه الى النشر.\r\nوانه لا يجوز لأي جهاز في الدولة الحلول محل رئيس الجمهورية أو محل مجلس الوزراء في حالة خلو سدة الرئاسة، من أجل احالة القانون للنشر، الأمر المخالف لأحكام المواد 56 و57 و62 من الدستور، وذلك بسبب اصدار القانون واعتباره نافذا دون توقيع رئيس الجمهورية او على الأقل مجلس الوزراء عملاً بأحكام المادة 62 من الدستور، بمعنى انه تمت مخالفة الدستور لناحية الاصدار والنشر.\r\nثانياً: في الاسباب التفصيلية لابطال القانون كما يدلي الطاعنون.\r\nيطلب مقدمو الطعن ابطال القانون المعطون فيه كليا بسبب مخالفته ميثاق العيش المشترك والحق في الحياة والسكن وعدم المساواة أمام القانون ومخالفة مبادئ العدالة الاجتماعية وذلك للفقرات - ب - ج - ط - ي من مقدمة الدستور والمادة 7 منه، مدلين ان المصلحة العليا تبرر وجود قيود على حق الملكية الأمر الذي يوجب الاستمرار في قانون ايجارات استثنائي يحدد الايجارات كما هو معمول به في السابق ولغاية الحاضر. هذا في شكل عام، وقد تم ترداد هذه الأسباب تفصيلا في الطعن وبالنسبة لأكثرية مواد القانون.\r\nأما بشكل خاص فالأسباب هي مفصلة كما يأتي:\r\nأ - وجوب ابطال القانون المطعون فيه لمخالفته احكام المادة 36 من الدستور معطوفة على المادة 75 من النظام الداخلي، ذلك ان هذا القانون لم يناقش في الهيئة العامة ويصوت عليه مادة مادة، بل تم اقراره بمادة وحيدة.\r\nب - أما الاسباب الناشئة عن نص القانون والمدلى بها من الطاعنين، هي:\r\n1 - ان المادتين 1و2 من القانون قد خالفتا مبدأ المساواة بسبب استثناء الفيلات وأملاك الدولة العمومية والبلديات من أحكامه.\r\n2 - ان المادة 3 وكذلك المادة 10 منه تخالفان مبدأ المساواة امام القانون والعدالة الاجتماعية والمادة 7 من الدستور بسبب التمييز في الاستفادة من تقديمات الصندوق بحيث تشمل فئة من المواطنين دون غيرهم، على أساس دخلهم الشهري.\r\n3 - ويتكرر الطعن ذاته بسبب عدم استفادة المستأجر في ظل قانوني 29/67 و10/64 من الأبنية الفخمة من تقديمات الصندوق.\r\n4 - ابطال المادتين 5 و6 لعدم وجود ميزانية للصندوق مما يؤدي الى وقف تنفيذه بحق من يخضع لأحكام الاستفادة من تقديمات الصندوق، وينفذ بحق من لا يخضع لهذه الأحكام، الأمر الذي يخل بالمساواة ويشكل تمييزا بين المواطنين.\r\n5 - ابطال المادة 7 من القانون لمخالفتها احكام المواد 7 و8 و20 من الدستور، لأن اللجنة الناظرة في تطبيق أحكام الزيادة على البدلات مؤلفة من أشخاص ليسوا قضاة، ولا صفة قضائية لهم عملا بأحكام الدستور.\r\nكما ان جعل قرارات اللجنة نهائية نافذة على أصلها لا تقبل المراجعة هو أمر مخالف للدستور في أحكام المادة 20 منه التي ضمنت حقوق المتقاضين.\r\n6 - ابطال المادتين 8 و11 بسبب مخالفة مبدأ المساواة بحيث تقف مهل دفع الزيادة في البدلات بحق المستفيد من تقديمات الصندوق، وتسري بحق غيره من المواطنين.\r\nوكذلك ابطال المادة 9 للسبب ذاته اي التمييز بين المواطنين في طريقة احتساب معدل الدخل الشهري.\r\n7 - ابطال المواد 14 الى 37 لمخالفة مبدأ المساواة في التمييز بين الايجارات في الأمكنة السكنية وتلك الأخرى في الأمكنة غير السكنية.\r\n8 - ابطال المواد 14 و15 و20 للأسباب ذاتها السابق ذكرها بالاضافة\r\nالى ان تحديد بدل المثل بنسبة 5% من القيمة البيعية للمأجور يخالف مبدأ العدالة الاجتماعية المنصوص عليه في مقدمة الدستور.\r\n9 - ابطال المادة 16 بسبب مخالفة مبدأ المساواة، هذه المخالفة الناشئة عن اعطاء المستأجر المستفيد من الصندوق حق التمديد لايجاراته ثلاث سنوات اضافية، وحرمان سائر المستأجرين من هذا الحق.\r\nوكذلك ابطال المادتين 17 و25 للسبب ذاته، اي التمييز بين فئات المستأجرين.\r\n10 - ابطال المواد 18 و19 و21 كون اللجنة المنصوص عليها في القانون، والتي تبت في النزاع حول بدل المثل، وهي لجنة غير دستورية كما ان قراراتها مخالفة للدستور من حيث عدم امكانية الطعن فيها.\r\n11 - ابطال المواد 22 و24 و25 و26 و32 و33 و55 و58 لمخالفتها مبدأ المساواة، ومخالفتها مبدأ عدم رجعية القانون ومخالفتها مبدأ الحقوق المكتسبة وذلك باخضاعها دعاوي الاسترداد المقامة قبل نفاذ القانون المطعون فيه لأحكامه.\r\n12 - ابطال المواد 23 و28 و30 لمخالفتها مبدأ المساواة بين المواطنين بسبب جعل الاسترداد في غير حالتي الضرورة العائلية والهدم رضائيا في حين كان سابقا يتم قضائيا.\r\n13 - ابطال المادتين 29 و31 للتناقض بين نص المادة 29 من القانون المطعون فيه والمادة 5 من قانون 160/92، ولمخالفتها مبدأ المساواة بين المواطنين.\r\nذلك ان المادة 29 نصت على الاستفادة من التمديد في حال وفاة المستأجر الأساسي لمن حل محله قبل تاريخ 23/7/1992 ان هذا النص يحرم أولاد المستأجر المتوفي بعد 23/7/1992 من الاستفادة من التمديد وفي ذلك مخالفة لمبدأ المساواة.\r\n14 - ابطال المادة 34 ذلك ان التغيير الفجائي في أحكام القانون يخالف مبدأ الثقة العامة بالقانون ويؤدي الى الاخلال بها كما يشكل غشا للمواطن واخلالا في الاستقامة في التشريع، وذلك باعتماده قواعد لم تكن موجودة سابقاً في اي قانون ايجارات على الاطلاق.\r\n15 - ابطال المواد 35 و36 و37 لمخالفة مبدأ المساواة والمادتين 7 و81 من الدستور، بحجة ان هذه المواد فرضت أعباء على المواطن لا يستطيع تحملها، في حين أقر القانون مساعدة لفئة من المستأجرين، ولأن المادة 81 من الدستور نصت على ان الضرائب تكون بموجب قانون شامل يطبق على الجميع.\r\n16 - ابطال المواد 38 الى 42 بسبب تمييز الأبنية غير السكنية عن تلك المؤجرة لغاية السكن بما يخل بمبدأ المساواة.\r\n17 - ابطال المواد 43 الى 53 التي أخضعت المستأجر في الأبنية السكنية الى موجبات اضافية مثل نفقات الترميم والزيادة في البدلات الفاحشة، في حين تساوي بين الفئتين في النفقات المشتركة.\r\n18 - ابطال المواد 56 الى 58 لمخالفة مبدأ المساواة والعدالة الاجتماعية، ذلك ان المادة 56 أعطت المستأجر المشمول بأحكام الفقرة (د) من المادة 7 من قانون انشاء المؤسسة العامة للاسكان أفضلية في الاشتراك بالنظام الخاص بالايجار التملكي، في حين ان لا مراسيم تنفيذية للعمل بهذا القانون، فضلا عن انه لا يشمل جميع المستأجرين القدامى.\r\n19 - ان القانون لم يلحظ تشريعا يغطي الفراغ قبل نفاذه، في حين انه لم يتم تمديد العمل بقانون الايجارات الاستثنائي.\r\nوفي النتيجة خلص الطاعنون الى طلب وقف تنفيذ القانون المطعون فيه لحين صدور قرار في الأساس، ومن ثم ابطال القانون برمته في الشكل وفي الأساس للأسباب المعروضة سابقاً.\r\nوبما ان المجلس كان قد تدارس طلب وقف العمل بالقانون المطعون فيه، المبين في المراجعة، وذلك في جلسته المنعقدة بتاريخ 25/7/2014، ولم ير سبباً للاستجابة الى هذا الطلب، وذلك لعدم الفائدة كون القانون المطعون فيه لا يعتبر نافذاً الا بعد ستة أشهر من تاريخ نشره، في حين يكون المجلس الدستوري قد بت في أساس الطعن قبل تاريخ النفاذ،\r\nوبناءً على ما تقدّم\r\nأولا - في الشكل.\r\nبما ان المراجعة المقدمة من عشرة نواب جاءت ضمن المهلة المحددة في الفقرة الأخيرة من المادة 19 من القانون رقم 250/1993 مستوفية جميع الشروط الشكلية، فهي مقبولة شكلاً.\r\nثانياً - في الأساس.\r\n1 - في طلب ابطال القانون بسبب مخالفة قواعد الاصدار والنشر.\r\nبما أن الاصدار هو الاثبات الرسمي لوجود القانون الذي أقره مجلس النواب، وذلك بتوقيع رئيس الجمهورية عليه، لوضعه موضع التنفيذ،\r\nوبما ان الاصدار بموجب المادتين 51 و56 من الدستور، حق دستوري منحه الدستور لرئيس الجمهمورية،\r\nوبما ان الدستور ميز بين الاصدار والنشر، فجاء في المادتين 51 و56 منه ما يأتي: «يصدر رئيس الجمهورية القوانين... ويطلب نشرها»،\r\nوبما ان النشر في الجريدة الرسمية هو الاعلان عن دخول القانون حيز التنفيذ، بعد اصداره،\r\nوبما ان الدستور، قبل تعديله في العام 1990، نص في المواد 51 و56 و57 على النشر، ولم يأتِ على ذكر الاصدار، وكان المقصود بالنشر الاصدار، لأن القاعدة الدستورية هي الاصدار وليس النشر الذي يأتي بعد الاصدار، وقد جاءت كلمة «نشر» خطأً في ترجمة كلمة Promulgation أي الاصدار وليس publication اي النشر، وقد صحح هذا الخطأ ضمن التعديلات التي أدخلت الى الدستور في العام 1990،\r\nوبما ان الدستور منح رئيس الجمهورية في المادة 57 منه حقاً مطلقاً باعادة القانون الى مجلس النواب للنظر فيه ثانية، ضمن المهلة المحددة للإصدار، ولمرة واحدة،\r\nوبما ان رئيس الجمهورية لم يصدر القانون المطعون فيه، ولم يعده الى مجلس النواب، ضمن مهلة الشهر المحددة في الدستور،\r\nوبما ان القانون المطعون فيه أصبح نافذاً حكماً، بموجب الفقرة الأخيرة من المادة 57 من الدستور، بتاريخ 9/5/2014،\r\nوبما ان المجلس الدستوري، في قراره رقم 5/2014 تاريخ 13/6/2014، قرر ان القانون المطعون فيه لم يكن نافذاً بتاريخ نشره في الجريدة الرسمية في 8/5/2014، لأن المهلة لم تكن قد انقضت،\r\nوبما انه أعيد نشر القانون المطعون فيه في الجريدة الرسمية بتاريخ 26/6/2014،\r\nوبما انه في تاريخ النشر هذا كان القانون قد أصبح نافذاً حكماً بموجب المادة 57 من الدستور،\r\nوبما ان العملية الدستورية في التشريع تبدأ بمشروع القانون واقتراح القانون وتنتهي باصدار القانون من قبل رئيس الجمهورية،\r\nوبما ان مهلة الشهر، التي حددها الدستور لرئيس الجمهورية لاصدار القوانين أو ردها الى مجلس النواب، قد انتهت بتاريخ 8/5/2014، أصبح القانون المطعون فيه نافذاً حكماً، بموجب المادة 57 من الدستور، بتاريخ 9/5/2014،\r\nوبما انه لا يترتب على قرار المجلس الدستوري، رقم 5/2014 تاريخ 13/6/2014، اعادة اصدار القانون المطعون فيه، كونه اصبح نافذاً حكماً بعد انتهاء مهلة الشهر التي حددها الدستور لاصدار القانون أو رده الى مجلس النواب، ولم يعد ثمة حاجة لاصداره من رئيس الجمهورية، بل وجب نشره،\r\nوبما ان عبارة «وجب نشره»، الواردة في الفقرة الأخيرة من المادة 57 من الدستور، تعني حكماً انه لم يعد هناك حاجة لكي يطلب رئيس الجمهورية نشر القانون، كما هي في حالة اصداره عملاً بأحكام المادة 56 من الدستور،\r\nوبما ان نشر القانون، بموجب الفقرة الأخيرة من المادة 57 من الدستور، أمر وجوبي تتولاه السلطة المولجة بالنشر والمسؤولة عنه، وهي رئاسة مجلس الوزراء كون الجريدة الرسمية من الأجهزة التابعة لها،\r\nلذلك ينبغي رد الأسباب الواردة في الطعن لجهة اصدار القانون ونشره.\r\n2 - في طلب ابطال القانون بسبب التصويت عليه بمادة وحيدة:\r\nبما ان الدستور لم ينص في المادة 36 على الاقتراح على القوانين مادة مادة، انما نص على الطريقة التي يجري فيها الاقتراع على القوانين وعلى الثقة بالحكومة وعلى الانتخابات التي تجري داخل المجلس، بينما نص في المادة 83 على الاقتراع على الموازنة بنداً بنداً،\r\nوبما ان النظام الداخلي لمجلس النواب نص في المادة 81 على اجراء التصويت على مشاريع القوانين مادة مادة بطريقة رفع الأيدي. وبعد التصويت على المواد يطرح الموضوع بمجمله على التصويت بطريقة المناداة بالأسماء،\r\nوبما ان النظام الداخلي لمجلس النواب نص أيضاً في المادة 82 على التصويت على كل فقرة من فقرات المادة الواحدة على حدة، وفي هذه الحالة لا يعاد التصويت على المادة بمجملها،\r\nوبما ان القانون المطعون فيه تم اقراره في مجلس النواب بمادة وحيدة خلافاً لنص المادة 81 من النظام الداخلي لهذا المجلس،\r\nيكون القانون المطعون فيه قد خالف في اقراره النظام الداخلي ولم يخالف الدستور،\r\nوعليه يتوجب رد السبب المدلى به لهذه الجهة،\r\n3 - في طلب ابطال القانون بسبب تعارضه مع العدالة الاجتماعية والمساواة.\r\nبما ان مقاربة قانون الايجارات لناحية دستوريته تعني أوسع شريحة من المجتمع اللبناني، وترتبط بالسياسات العامة الاقتصادية والاجتماعية، وتطرح مبادئ جوهرية في النظرية الحقوقية،\r\nوبما ان القانون يواجه حدوداً في النظرية الحقوقية العامة في معالجة قضايا المجتمع جميعاً، لناحية فاعلية القانون effectivite) du droit، اذا لم يترافق القانون مع سياسات عامة تطبيقية داعمة ومساندة،\r\nوبما ان لكل حق حدوده، وبالتالي يشمل التعسف أو التجاوز في استعمال الحق abus de droit كل حق دون استثناء، وحق التملك والسكن بشكل خاص، وما حصل طيلة أكثر من سبعين سنة هو تعسف مستمر في الحد من حق الملكية من خلال قوانين استثنائية متمادية التعرض لحرية التعاقد،\r\nوبما ان عقد الايجار يندرج في منظومة القانون الخاص ولا يجوز اسقاط مفاهيم القانون العام على عقود الايجار الا ضمن حدود الارتباط بالشأن العام في مجالات حصرية محددة،\r\nوبما ان ما يحد من حق الملكية هو المصلحة العامة التي تشمل حصراً،  في ما يتعلق بالملكية: القواعد العقارية والهندسية في الفرز والضم والبناء، والاستملاك لقاء تعويض عادل ولصالح انشاءات عامة، وقواعد التنظيم المدني، والسلامة العامة، وحماية الإرث المعماري والثقافي، والتقيد بالأنظمة البلدية في الصيانة والترميم، وبالتالي ليس الحد من المبادئ التعاقدية العامة وحرية التعاقد والتوازن في النظرية العامة للعقد،\r\nوبما ان القانون المطعون بدستوريته يوفر مهلاً معقولة لتصحيح أوضاع الايجارات القديمة وينشئ آلية متدرجة في تسوية حقوقية لأوضاع متراكمة منذ أكثر من سبعين سنة،\r\nوبما ان القانون المطعون فيه يؤدي، في مهل قصوى، الى استعادة العمل بالقواعد العامة للتعاقد والنظرية العامة للعقد بالنسبة لكل الايجارات السكنية،\r\nوبما ان قوانين الايجارات الاستثنائية المتعاقبة في لبنان منذ حوالي سبعين سنة، تشكل حالة معبرة عن واقع غير سليم حول المعايير الحقوقية وهدفية القانون الناظم للعلاقات الاجتماعية، وضمانة وحماية لحقوق وتطبيقاً لقواعد الشرعات الدولية لحقوق الانسان،\r\nوبما ان خرق المبادئ العامة في التعاقد، في قضية حياتية يومية متعلقة بالملكية والسكن، هو مصدر نزاعات بين المواطنين ومصدر توتر في علاقات الجوار، وتشكل بالتالي مصدر تهديد بالعمق للسلام الاجتماعي، وتبرر تالياً الحاجة الى استعادة سلطة المعايير في المنظومة الحقوقية التعاقدية،\r\nوبما ان قانون إيجارات الأبنية السكنية القديمة هو قانون خاص spe(ciale أكثر مما هو استثنائي بسبب استمراريته بعد المباشرة به استثنائياً بعد الحرب العالمية الثانية بسبب النقص في الأماكن السكنية وانخفاض العرض مما يفسر اعتبار المستأجر حصراً وبالمطلق الضحية، ومعالجة قضية السكن على حساب المالك، والى تهرب المالكين من التأجير السكني وتوجههم نحو البناء بهدف البيع،\r\nوبما ان المبالغة في الحماية غالباً ما تنعكس سلباً على المستفيد منها،\r\nوبما ان التعاقد يتصف بعنصرين أساسيين: الأول ذاتي وهو اتفاق ارادتين أو أكثر، والثاني موضوعي وهو المنفعة والعدل، ويتفرع من العنصر الثاني موجب الأمان التشريعي securite juridique والتعاون، ومن غاية العدل فاعلية القانون.\r\nوبما ان الحق في سكن لائق استناداً الى الشرعات الدولية يفرض موجباً ليس على المالك، بل على السلطات العامة في اعتماد سياسات عامة اجتماعية واقتصادية في الإسكان والتنمية المتوازنة والنقل، وبخاصة في لبنان حيث يساهم نقل مشترك منتظم في تشجيع السكن في مختلف المناطق وتجنب ترييف المدينة ruralisation des villes، وتجنب الاضطراب في بنياتها السكنية ونسيجها الاجتماعي،\r\nوبما ان القانون المطعون فيه يتصف بطابع القانون البرنامج loi programme اذ يتضمن عناصر متكاملة من خلال ارسائه قواعد حقوقية، وآليات تطبيق متعددة ومتدرجة زمنياً سعياً لمعالجة مسألة ليست محض قانونية بالمعنى الحصري، بل اقتصادية واجتماعية ومتراكمة زمنياً، وبالتالي سعياً للتوفيق بين حقوق متضاربة، ولذا من الضروري التحقق من دستوريته بمقاربة شمولية لعناصره المتعددة والمتكاملة وانطلاقاً من الاعتبار ان اي قانون في النظرية الحقوقية العامة يواجه، اساساً، حدوداً في قدرته على احاطته بالوقائع كافة،\r\nلكل هذه الاسباب فإن القانون المطعون فيه منسجم مع القواعد الدستورية لجهة استعادته مبادئ حق الملكية لصالح المالكين القدماء واستعادته المبادئ العامة لنظرية العقد،\r\nوبما ان الحق في السكن هو من الحقوق الدستورية الاساسية استنادا الى الشرعات الدولية واجتهادات دستورية مستقرة،\r\nوبما ان الدستور نص في الفقرة ج من مقدمته على ان لبنان جمهورية ديمقراطية برلمانية، تقوم على ... العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع اللبنانيين دون تمايز أو تفضيل،\r\nوبما ان الدستور نص أيضاً في الفقرة ز من المقدمة على ان الانماء المتوازن للمناطق ثقافياً واجتماعياً واقتصاديا ركن أساسي من أركان وحدة الدولة واستقرار النظام،\r\nوبما ان الديمقراطية لا تقتصر على الحقوق السياسية والمدنية انما يتطلب تحقيقها توافر الحقوق الاقتصادية والاجتماعية أيضاً للمواطنين،\r\nوبما ان الغاية من الانماء المتوازن للمناطق تحقيق العدالة الاجتماعية وتعميمها على جميع المواطنين، وتوفير شروط العيش الكريم لهم،\r\nوبما ان أهم مستلزمات العيش الكريم توفير المسكن،\r\nوبما ان العدالة الاجتماعية تقتضي العمل على ايجاد مسكن لائق لكل مواطن،\r\nوبما ان المسكن من أهم مستلزمات تأسيس الأسرة والحفاظ عليها،\r\nوبما ان الحق بتأسيس الأسرة والحق بالسكن هما من الحقوق التي نص عليها الاعلان العالمي لحقوق الانسان، الذي التزم به لبنان في مقدمة دستوره.\r\nوبما ان المسكن عامل ارتباط بالأرض وبالتالي بالوطن،\r\nوبما ان المسكن عامل استقرار نفسي واجتماعي وعامل أمان، وشرط أساسي لتحقيق الأمن الاجتماعي،\r\nوبما ان غاية الدستور تنظيم العلاقات في مجتمع الدولة بما يضمن العيش الكريم للمواطنين والاستقرار والأمن، وتوفير المسكن هو من مستلزماتها جميعاً،\r\nلذلك يعتبر توفير المسكن للمواطن هدف ذو قيمة دستورية ينبغي على السلطتين الاشتراعية والاجرائية رسم السياسات ووضع القوانين الآيلة الى تحقيق هذا الهدف وعدم الاكتفاء بوضع قانون ينظم العلاقة بين المؤجر والمستأجر،\r\nوبما ان تنظيم هذه العلاقة هو من صلاحيات السلطة الاشتراعية ويعود لها حق التقدير، وليس من صلاحيات القضاء الدستوري النظر في الملاءمة، غير انه من غير الجائز للمشترع ان يتجاوز الضمانات التي نص عليها الدستور، وتبقى القوانين خاضعة لرقابة القضاء الدستوري من أجل الحفاظ على هذه الضمانات،\r\nوبما ان على السلطة الاشتراعية التوفيق في التشريعات بين الحق بالملكية والحق بالسكن، وذلك من خلال عدالة متوازنة قد لا تخلو من ثغرات وشوائب في وسائلها وتطبيقاتها،\r\nوبما ان القانون المطعون فيه وضع بهدف تحقيق عدالة متوازنة،\r\nوبما ان اي تمييز تفضيلي لوضع مبالغ فيه يشكل خرقاً لمبدأ المساواة،\r\nوبما ان تباين الوضع بين المالك والمستأجر هو في طبيعته ووزنه يبرر التباين في المعاملة،\r\nوبما ان المساواة تعني ان لا تستفيد جماعة من منفعة مبالغ فيها، وان تتعرض جماعة أخرى لضرر مبالغ فيه من قانون عام،\r\nوبما ان مبدأ المساواة يشتمل على مبادئ خاصة في مجال محدد او في حال تمييز ايجابي بهدف تصحيح وضع اجتماعي وبخاصة ضمان المشاركة في الحياة العامة وليس في قضايا مرتبطة بحق الملكية وحق السكن،\r\nوبما ان القانون المطعون فيه يسعى الى معالجة متوازنة بين مصالح متناقضة وسلبيات متراكمة وأوضاع هي أساساً غير حقوقية وغير دستورية أحياناً، ما يوجب مقاربة دستورية متكاملة ومتوازنة وعقلانية،\r\nوبما ان القانون المتوازن بين مصالح متباينة قد يحد من حقوق دستورية ولكن لهدف رشيد وضروري انطلاقاً من قيم ومرجعيات من خلال مقاربة متوازنة،\r\nوبما ان التوازن بين مصالح متباينة يخضع لأربعة عناصر ضرورية في كل مقاربة متوازنة، وهي هدف مشروع وللصالح العام، تحقيق الغاية المرجوة أو على الأقل المساهمة في تحقيقها، الضرورة، والتوازن من ناحية الكلفة والمنافع،\r\nوبما ان التوازن بين المصالح يتطلب مقارنة المصالح بهدف استخلاص نتيجة معقولة والموازنة في كل قضية متنازع عليها، وتحديد فضائل كل قرار بالحق مع الأخذ بالاعتبار الظروف الخاصة في كل حالة،\r\nوبما ان كل توازن متلازم مع درجة مقبولة من التضحية، والتي هي، في حالات شائكة ومعقدة، وسيلة من وسائل تحقق مبادئ حقوق الانسان،\r\nلذلك ينبغي رد الأسباب المدلى بها لجهة تعارض القانون المطعون فيه مع العدالة الاجتماعية والمساواة.\r\n4 -  في طلب ابطال القانون بسبب تعارضه مع الأمان التشريعي والحقوق المكتسبة.\r\nبما أن الأمان التشريعي securite juridique لا يعني ثبات أوضاع قائمة، بل أخذ هذه الاوضاع بالاعتبار من خلال تشريع متدرج زمنياً يساهم في الانتقال الى وضع تشريعي أكثر انصافاً وانسجاماً مع القواعد التعاقدية العامة،\r\nوبما ان الأمان التشريعي لا ينشئ حقاً مكتسباً في ظل قوانين ايجار استثنائية،\r\nوبما ان الثقة المشروعة الملازمة لموجب الأمان التشريعي تفترض أساساً مشروعية ذات سند حقوقي عادل في العلاقة التعاقدية، وليس مجرد نصوص استثنائية متتالية تمديداً لعقود الايجارات القديمة،\r\nوبما ان العلاقة التعاقدية غير المتوازنة بين المالك والمستأجر قديماً، والتي استمرت طويلاً، لا تبرر الاعتداد بموجب الثقة المشروعة لأن طابعها غير المتوازن تعاقدياً يؤدي الى حالة تعسف في هذه الثقة،\r\nوبما ان موجب الأمان التشريعي لا ينطبق على الحالة الراهنة لأسباب ثلاثة على الأقل وهي الآتية:\r\nيجب ان يكون الأمان التشريعي عاماً وليس لصالح طرف على حساب آخر،\r\nفيحصل أمان لصالح فئة على حساب الأمان لفئة أخرى،\r\nيجب أن تتوافر فيه الشروط القانونية فلا ينبع من قوانين استثنائية، وان كانت مستمرة، هي بطبيعتها ظرفية،\r\nيجب ان ترتكز الثقة المشروعة على الثقة التي هي في جوهرها علائقية فتكون مجردة من الاستغلال او الضرر، وأيضاً على المشروعية وليس مجرد القانونية،\r\n-الأمان التشريعي والثقة المشروعة تتطلبان من المستفيد منهما ان يمارس هو أيضاً الحكمة وتجاه احتمال حدوث التحول في التشريع،\r\nوبما ان العلاقة التعاقدية بين المالك والمستأجر القديم، اذا اتصفت بعدم التوازن وعدم الانصاف، فلا تنطبق عليها، بالرغم من استمراريتها مدة طويلة، مفاهيم الأمان والثقة والمشروعية، بل تسري عليها في ما يتعلق بالمستفيد شروط الاستدراك والتحسب للمتغيرات،\r\nوبما ان التحول في العقود السكنية القديمة ترافق مع توفير فترة زمنية، يستطيع خلالها المعنيون التكيف مع الوضع القانوني الجديد، ومع اعتماد معايير متدرجة زمنياً بشأن حساب البدل العادل في سبيل الانتقال الى مرحلة جديدة حيث تستعاد المعايير العامة في التعاقد والحرية التعاقدية بالنسبة لعقود الايجار القديمة،\r\nلذلك ينبغي رد الأسباب المدلى بها لجهة تعارض القانون المطعون فيه مع مبدأ الأمان التشريعي والحقوق المكتسبة.\r\n5 - في الطعن بدستورية اللجنة ذات الصفة القضائية.\r\nبما ان الصفة القضائية تتحدد بتشكيل الهيئة والشروط الواجب توافرها في أعضائها، وضماناتها، والقواعد المعمول بها في الفصل في النزاعات امامها،\r\nوبما ان القانون المطعون فيه قد أناط الفصل في النزاع، بشأن بدل المثل بلجنة مؤلفة، وفقاً للمادة 7 منه، من قاضٍ عامل او متقاعد رئيساً ومن اربعة أعضاء، يمثل أحدهم للمالكين والثاني المستأجرين والثالث تنتدبه وزارة المالية والرابع تنتدبه وزارة الشؤون الاجتماعية، ويكون لهذه اللجنة الصفة القضائية.\r\nوبما انه من غير الجائز للمشترع منح الصفة القضائية للجنة ما، ما لم تتوافر فيها الشروط التي تؤدي الى منحها هذه الصفة، لناحية المعايير الواجب توافرها في أعضاء هذه اللجنة المخولة البت في نزاعات ذات طابع قضائي، ولناحية الاستقلالية الممنوحة لأعضاء اللجنة والحصانة المتوافرة لهم، للفصل في النزاع باستقلالية وحيادية وموضوعية ونزاهة، ولناحية تحديد الاجراءات المعتمدة في البت في النزاع واتخاذ القرار،\r\nوبما انه بوسع المشترع تأليف لجان مختلطة ادارية او فنية او تأديبية، ذات صفة قضائية للنظر في نزاعات او خصومات قضائية، واتخاذ تدابير ادارية او فنية او تأديبية، شريطة تأمين الضمانات للمتقاضين أو لمقدمي الطلبات اليها، وان تحدد بوضوح الاصول المعتمدة من قبلها في الفصل في النزاع، وان يكون بالامكان المراجعة ضد قراراتها ضماناً لتصحيح اي أخطاء مادية وقانونية\r\nقد تقع فيها، وكل ذلك استناداً الى المبادئ العامة الدستورية والتي أقرها أيضاً الاعلان العالمي لحقوق الانسان، في المادة الثامنة منه، وقد أصبح هذا الاعلان جزءً لا يتجزأ من الدستور،\r\nوبما انه يقتضي التدقيق في اللجنة ذات الصفة القضائية التي أنشأها القانون المطعون فيه في ضوء المعايير الدستورية السابق ذكرها،\r\nوبما ان اللجنة كما نصت عليها المادة 7 من القانون المطعون فيه لا تتوافر فيها شروط الصفة القضائية لناحية تشكيلها، سوى برئيسها، أما الأعضاء فلم ينص القانون على توافر اية مواصفات تخولهم الفصل في نزاع ذي طبيعة قضائية، وهو الخلاف على بدل المثل، وكان بإمكان المشترع تحديد مثل هذه المواصفات في القانون المطعون فيه،\r\nوبما ان القانون المطعون فيه لم ينص على ضمانات لأعضاء لجنة منحها الصفة القضائية، من بين أعضائها عضو تنتدبه وزارة المالية وعضو آخر تنتدبه وزارة الشؤون الاجتماعية، والعضو المنتدب لا يتمتع بالاستقلالية الكافية لعدم بيان مواصفاته، بينما من أوكل اليه الفصل في نزاعٍ قضائياً ينبغي ان يتمتع بالإستقلالية والضمانات اللازمة لهذه الاستقلالية،\r\nوبما ان القانون نص على تعيين عضوين في اللجنة، أحدهما يمثل المالكين والثاني المستأجرين،\r\nوبما ان الممثل ينبغي ان يعبّر عن ارادة من يمثله ليكون له صفة تمثيلية، والقانون المطعون فيه لم يعط أي دور للمالكين والمستأجرين في اختيار من يمثلهم في اللجنة. وإذا كان من المنطقي ان يقترح وزير العدل اسم القاضي، وان يقترح كل من وزيري المالية والشؤون الاجتماعية اسم من ينتدبه لتمثيل وزارته، فانه من غير المنطقي ان يقترح وزراء أسماء من يمثل المالكين والمستأجرين دون تحديد المواصفات والشروط مع العلم ان نص المادة 7 من القانون المطعون فيه غامض لجهة من من الوزراء المنصوص عليهم يقترح أسماء من يمثل المالكين والمستأجرين في اللجنة،\r\nوبما ان الفصل في نزاعات ذات طابع قضائي يقتضي اعتماد اجراءات محددة، يجري التقيد بها في اتخاذ القرار، ولم يأتِ القانون المطعون فيه على ذكر اي اجراء في هذا المجال سوى اعتماد أصول المحاكمات المدنية لتبليغ المؤجر والمستأجر اشعاراً للمثول أمام اللجنة، ولم ينص على الأكثرية التي يستوجبها اتخاذ القرار.\r\nوبما ان سرعة البت في النزاع لا تبرر انشاء لجان تمنح الصفة القضائية، دون ان تتوافر فيها الشروط المطلوبة،\r\nوبما انه بالإمكان انشاء لجنة ذات صفة قضائية، تتوافر فيها الشروط لناحية تكوينها والاجراءات التي تعتمدها في اتخاذ قراراتها، تمنح مهلة قصيرة للفصل في النزاع والبت به سريعاً،\r\nوبما ان انشاء لجان تمنح الصفة القضائية، دون ان تتوافر فيها الشروط التي سبق ذكرها، يؤدي الى اهدار الحق بالتقاضي ويطيح بالضمانة للمتقاضين،\r\nوبما ان تمادي السلطة الاشتراعية في انشاء لجان تمنحها الصفة القضائية، دون التقيد بالشروط المطلوبة لذلك، وتعيين هذه اللجان من قبل السلطة الاجرائية، يشكل انتهاكاً لمبدأ الفصل بين السلطات وتوازنها وتعاونها،\r\nوبما ان القانون المطعون فيه حصّن قرارات لجنة غير محصنة أساساً، بجعلها قرارات نهائية وغير قابلة لأي طريق من طرق المراجعة،\r\nوبما ان المقاضاة على أكثر من درجة هي ضمانة للمتنازعين يجنبهم الأخطاء في اصدار القرارات،\r\nوبما انه اذا جاز للمشترع حصر التقاضي بدرجة واحدة، نظراً لسلطته التقديرية، فإن قراره في هذا الشأن ينبغي ان يقوم على أسس موضوعية تمليها طبيعة النزاع، وخصائص الحقوق المثارة فيه، وان تكون الدرجة الواحدة محكمة أو هيئة ذات اختصاص قضائي متوفرة فيها الضمانات، ويبقى قراره خاضعاً لرقابة القضاء الدستوري،\r\nوبما ان اللجنة لا تتوافر فيها معايير الاختصاص القضائي، كما سبق وبينا، ومن غير الجائز اناطة الفصل في نزاع ذي طبيعة قضائية بها، واذا أجاز المشترع لنفسه ذلك خلافاً للقواعد الدستورية، فلا يجوز له جعل قراراتها غير قابلة لأي طريق من طرق المراجعة، ومنع المتقاضين من استنفاد، كافة الطرق والوسائل التي تضمن لهم حقوقهم.\r\nوبما ان اجتهاد القضاء الدستوري استقر بشأن اللجان ذات الصفة القضائية على ايجاد طرق مراجعة مناسبة لقراراتها، وهذا ما أقره المجلس الدستوري\r\nاللبناني في قراره رقم 5/2000 تاريخ 27/6/2000، عندما أبطل النصوص القانونية التي تحرم القضاة المحالين على المجلس التأديبي، وهو هيئة ذات صفة قضائية، من تقديم مراجعة بشأن القرارات الصادرة بحقهم، ما حدا بالمشترع الى وضع أصول مراجعة مناسبة بهذا الخصوص.\r\nلذلك تعتبر النصوص في القانون المطعون فيه والمتعلقة باللجنة، وتحديداً المواد 7 و13 و18 الفقرة ب - 4 مخالفة للدستور.\r\nلهذه الأسباب\r\nوبعد المداولة،\r\nيقرر المجلس الدستوري بالأكثرية\r\nأولاً - في الشكل:\r\nقبول المراجعة الواردة في المهلة القانونية مستوفية جميع الشروط الشكلية المطلوبة.\r\nثانياً - في الأساس:\r\n1 - رد مراجعة الطعن لجهة الأسباب المدلى بها بشأن اصدار القانون ونشره واقراره بمادة وحيدة، ولجهة العدالة الاجتماعية والمساواة والأمان التشريعي والحقوق المكتسبة وحرية التعاقد.\r\n2 - ابطال المواد 7 و13 والفقرة ب - 4 من المادة 18 من القانون المطعون فيه.\r\nثالثاً - ابلاغ هذا القرار الى المراجع الرسمية المختصة ونشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "رقم المراجعة: 5/2014، مسجلة في قلم المجلس الدستوري بتاريخ 11/7/2014،\r\nالمستدعون: السادة النواب: أغوب بقرادونيان، عبد اللطيف الزين، قاسم هاشم، الوليد سكرية، زياد أسود، نديم الجميل، نواف الموسوي، بلال فرحات، إيلي ماروني، فادي الهبر،\r\nنوع المراجعة: عدم دستورية قانون وطلب إبطاله،\r\nالقانون المطعون بدستوريته: قانون الإيجارات الصادر في 8/5/2014، والمنشور في الجريدة الرسمية ملحق العدد /27/ تاريخ 26/6/2014،\r\nفي الوقت الذي نتفق فيه مع الأكثرية على رد أسباب الطعن الرامي الى إبطال قانون الإيجارات الصادر في 8/5/2014، والمنشور في الجريدة الرسمية ملحق العدد /27/ تاريخ 26/6/2014، إلا أنّنا نختلف معها ونخالف القرار لجهة البند المتعلق بإبطال اللجنة والنصوص العائدة لإنشائها وإعطائها الصفة القضائية، وذلك وفقاً للمخالفة الآتية:\r\nبما أنّه تجدر الإشارة ابتداءً الى أنّ اللجنة المنشأة بموجب قانون الإيجارات المطعون بدستوريته هي كما نصت عليه صراحة المادة السابعة من القانون المذكور، لجنة ذات صفة قضائية، مؤلفة من قاضٍ عامل أو متقاعد رئيساً ومن أربعة أعضاء يمثل أحدهم المالكين والثاني المستأجرين والثالث تنتدبه وزارة المالية والرابع تنتدبه وزارة الشؤون الاجتماعية، تعمل وفق آلية وإجراءات قانونية رعتها مواد القانون المومأ إليه،\r\nوتالياً: للجنة أماكن (مراكز) يحددها لها وزير العدل ويلحق بها كاتباً ومباشراً، وتعقد اجتماعاتها أثناء أو خارج الدوام الرسمي،\r\nومن نحو ثالث، نصت المادة الثامنة عشرة على عملية تحديد البدل المثل وآلية تحديده والاتفاق بشأنه رضاء وإلا، في حال التباين، عن طريق اللجنة التي تصدر قرارات نهائية وغير قابلة للمراجعة،\r\nوبما أنّ الطاعنين يطلبون إبطال المادة /7/ من القانون لمخالفتها المواد /7/ و/8/ و/20/ من الدستور والاتفاقات الدولية، ويدلون بأنّ اللجنة المؤلفة بأغلبيتها من أشخاص ليسوا قضاة، لا تتسم، وفقاً للمادة /20/ من الدستور، بالصفة القضائية، وتجافي المادة /20/ المذكورة التي تنص على أنّ السلطة القضائية تتولاها المحاكم على اختلاف درجاتها واختصاصاتها،... ويتابع الطاعنون في الصفة /42/ وجوب إبطال المواد /18/ و/19/ و/21/ من القانون المطعون فيه، لعدم دستورية اللجان لمخالفة مبدأ التقاضي على درجتين المنصوص عليه في شرعة حقوق الإنسان والدستور اللبناني والحق في مراجعة السلطة القضائية وفقاً للمادة /20/ من الدستور،\r\nوبما أنّ معالجة الطعن في هذه الناحية، يستوجب البحث تبعاً في النقاط القانونية والدستورية التالية:\r\n1 - توصيف اللجنة،\r\n2 - مدى مخالفة إنشاء اللجنة وأعمالها وآلية عملها لنص المادة /20/ من الدستور،\r\n3 - مدى سلطة المجلس الدستوري للتصدي لإنشاء اللجان من قبل السلطة التشريعية ولآلية عملها وقراراتها،\r\n4 - طبيعة قرارات اللجان،\r\nأولاً - توصيف اللجنة\r\nبمقتضى المادة /7/ من قانون الإيجارات المطعون فيه، تتألف اللجنة من قاضٍ عامل أو متقاعد رئيساً ومن أربعة أعضاء: يمثل أحدهم المالكين والثاني المستأجرين والاثنان الآخران تنتدبهما وزارتا المال والشؤون الاجتماعية، وهذا واضح كون العضوين الأولين هما أصحاب الشأن والمصلحة في العلاقة التأجيرية، والعضوين الآخرين يمثلان وزارتي المال والشؤون الاجتماعية لتعلقهما بالصندوق التمويلي التابع لوزارة المالية التي تموله وتمسك حساباته في مديرية الخزينة، ولتعلقهما بأحوال المجتمع وسياسته الإسكانية ونتيجة تطبيق القانون (يراجع المواد /3/ و/4/ و/5/ و/6/ وما يليها من قانون الإيجارات المطعون فيه)،\r\nوبما أنّه يتضح من المواد /8/ وما يليها من القانون المطعون فيه، أنّه يعود للجنة التثبت بالوسائل التي تراها مناسبة مما إذا كان المستفيد من الصندوق التمويلي يستجمع الشروط المطلوبة، ولها استدعاء الفريقين للاستماع إليهما بموجب إشعار يبلغ إليهما وفقاً لأصول المحاكمات المدنية، وتصدر قرارها ... وتبت في نتائج إجراءاتها بتحديد معدل الدخل العائلي الشهري للمستفيد،\r\nوبما أنّه بمقتضى المادة /18/ من القانون المطعون فيه، عند عدم الاتفاق رضاء على تحديد البدل العادل، يلجأ كل من المؤجر والمستأجر الى اللجنة لتفصل في النزاع الناشئ عن الاختلاف، مرفقاً بطلبه نسخة عن التقريرين\r\nومربوطاتهما بما في ذلك صور وثائق التبليغ، وتصدر اللجنة قراراً معللاً نهائياً وغير قابل لأي طريق من طرق المراجعة،\r\nوبما أنّه من المعلوم أنّ اللجنة الإدارية (كما حال اللجنة الحاضرة) تكون ذات صفة قضائية وإن لم يتولَّ رئاستها قاضٍ، لأنّ صفتها هذه لا تنشأ فقط من رئاستها القضائية، إنّما أيضاً من أوضاع أخرى مستمدة من كيفية تأليفها ومن طريقة عملها والأصول التي تخضع لها أعمالها وماهية قراراتها، بحيث تقوم أعمالها على الفصل في المنازعات الداخلة ضمن صلاحياتها، ... وكان الفصل يستلزم اتباع أصول المحاكمات في عقد الجلسات ودعوة الفرقاء والاستماع إليهم وإجراء التحقيق وإصدار القرارات النافذة التي لا تخضع لمصادقة السلطة الإدارية المختصة، وتراجع النيابة العامة في حال وجود تزوير (المادة /12/).\r\n(يراجع قرار مجلس شورى الدولة اللبناني رقم /821/ تاريخ 14/6/1966، رقم الدعوى 1001/62 المقدسي ضد الدولة اللبنانية، الرئيس عويدات والمستشاران نون وعبود).\r\nوبما أنّه واضح أنّ اللجنة موضوع الطعن تستجمع كافة الشروط التي تجعلها إدارية ذات صفة قضائية، وبالتالي تختلف كلياً عما هو منصوص عليه في المادة /20/ من الدستور،\r\nوبما أنّه إلماماً بجميع نواحي القضية، تجدر الإشارة الى هيئة التحقيق الخاصة بمكافحة تبييض الأموال وتمويل الإرهاب الصادرة بالقانون رقم /318/ تاريخ 20/4/2001 والمعدل بالقانون رقم /547/ تاريخ 20/10/2003، وهي لجنة مستقلة ذات طابع قضائي وغير خاضعة في ممارسة أعمالها لسلطة مصرف لبنان بالرغم من أنّ رئيسها هو حاكم مصرف لبنان، وللهيئة جهاز خاص من المدققين لمراقبة تنفيذ الموجبات الملقاة على المصارف، ولا يمكن الاحتجاج بموجهها بالسرية المصرفية، وتتخذ هذه الهيئة قرارات مهمة كتجميد الحساب المشتبه به، وتجري تحقيقات وتصدر قراراً نهائياً ... وتبلغ قرارها من النائب العام،\r\nثانياً - مدى مخالفة إنشاء اللجنة وأعمالها وآلية عملها لنص المادة /20/ من الدستور\r\nبما أنّ الطاعنين يعيبون على اللجنة إلباسها الصفة القضائية خلافاً للدستور وإعطاءها حق بت النزاعات خلافاً للمادة /20/ من الدستور التي تنيط السلطة القضائية بالمحاكم دون سواها، وكذلك إعطاءها حق إصدار قرارات نهائية لا تقبل أي طريق من طرق المراجعة (المادة /13/ من القانون المطعون فيه)،\r\nوبما أنّه أصبح ثابتاً في ضوء ما تقدم أنّ اللجنة هي لجنة إدارية ذات صفة قضائية، وتستوفي لذلك كافة الشروط التي تلبسها هذه الحلة، وهي بذلك ليست قضائية،\r\nوبما أنّ المادة /20/ من الدستور اللبناني التي جاءت في الباب الثاني المتعلق بالسلطات، تتكلم عن السلطة القضائية التي تتولاها المحاكم ضمن نظام ينص عليه القانون ويحفظ بموجبه للقضاة والمتقاضين الضمانات اللازمة...،\r\nوبما أنّه من الواجب القول أنّ البون شاسع بين المحاكم واختصاصاتها\r\nوقضاتها، وبين اللجان الإدارية ذات الصفة القضائية التي تقوم بالأعمال المنوطة\r\nبها وتفصل في النزاعات الداخلة ضمن اختصاصها وصلاحياتها، ويتضح لذلك أنّه لا تضارب بين مضمون المادة /20/ من الدستور وبين إنشاء اللجنة وعملها وصلاحياتها، والفرق ساطع بين السلطة القضائية المنصوص عليها في الدستور وبين الصفة القضائية للجنة إدارية أعطاها المشترع بسلطته التقديرية حق بت نزاعات تنشأ عن العلاقة التأجيرية،\r\nوفي الخلاصة، إنّ عمل المحاكم يختلف كلياً عن عمل اللجان،\r\nثالثاً - مدى توافر السلطة للمجلس الدستوري للتصدي لإنشاء اللجان من قبل السلطة التشريعية ولآلية عملها وقراراتها\r\nإن إنشاء اللجان في قانون الإيجارات، كما كان دائماً منذ عقود كثيرة من الزمن، (مجالس العمل التحكيمية، لجان الاستملاك، اللجان التحكيمية في المرسوم الاشتراعي رقم 7/77، لجان الضمان، وغيرها من الهيئات المختلطة ذات الصفة القضائية) يتم بموجب السلطة التقديرية للمجلس النيابي ولا يسوغ المجلس الدستوري تخطي حدود اختصاصه (وهو هيئة دستورية مستقلة ذات صفة قضائية) التي تقف عند مراقبة أعمال اللجان لناحية ائتلافها مع نصوص الدستور لتأمين حقوق الدفاع للمتقاضين وحق التقاضي والضمانات المطلوبة للقضاة والمتقاضين، والحيلولة دون المساس بجوهر الحقوق،\r\nفالرقابة الدستورية تتجلى عند تعارض النص القانوني والنص الدستوري، ومجرد الكلام عن السلطة القضائية في المادة /20/ من الدستور ليس كافياً لإعطاء المجلس الدستوري حق التصدي للسلطة التشريعية وبالتالي اعتبار اللجان باطلة،\r\nوبما أنّه استفاضة في البحث، إنّ عدم الإشارة الى رتبة القاضي رئيس اللجنة والى أسماء المندوبين ورتبتهما والى إسميّ ممثلي المالكين والمستأجرين لا ينال من صحة إنشاء اللجنة، لأن القانون أخرجها الى حيّز الوجود وهكذا تمّ إنشاؤها، أمّا التفاصيل التي لا ترقى الى القيمة الدستورية، فيتولى أمرها المرسوم الذي يصدر بعد شهرين من تاريخ نفاذ القانون (المادة /7/ من القانون المطعون فيه)، ويُسقط على الرئيس والأعضاء الأسماء والدرجات،\r\nأمّا القول بتعدي السلطة الإجرائية على السلطة القضائية بمجرد وجود مندوب عن وزارة المالية وآخر عن وزارة الشؤون الاجتماعية، فلا نرى التوقف عنده لأنّ الصندوق التمويلي هو تابع لوزارة المال التي تمسك حساباته (المادة /3/) وتساهم كثيراً في تمويله (المادة /5/) وتساهم في دفع الفرق بين بدل الإيجار وبدل المثل... وبذلك يصبح من حقها وجوباً المراقبة، بالإضافة الى أنّ وجود موظفين في اللجنة لا يؤدي الى التعرض لمبدأ الفصل بين السلطات، ولأنّ المادة /17/ من الدستور تنيط السلطة الإجرائية بمجلس الوزراء،\r\nوبما أنّه ينبني على ما تقدم:\r\n1 - لا انتهاك لمبدأ دستوري من قبل مجلس النواب صاحب السلطة التقديرية في تعيين اللجان وتحديد اعمالها وصلاحياتها،\r\n2 - توصيف اللجان لا يمس بمبدأ الفصل بين السلطات،\r\n3 - لا مخالفة لنص المادة /20/ من الدستور، إذ لا سلطة للقضاء في تعيين القاضي رئيساً للجنة، ولا سلطة له على مراقبة أعماله وممارسة سلطاته،\r\n4 - قرارات اللجنة نافذة ولا تخضع لمصادقة السلطة الإدارية أو سواها،\r\nرابعاً - في طبيعة قرارات اللجان\r\nإنّ قرارات اللجان نهائية ولا تقبل أي طريق من طرق المراجعة،\r\nوبما أنّ المادة /20/ من الدستور لم تنص على التقاضي على درجات، وإن نصت على الضمانة اللازمة للقضاة والمتقاضين، كما أنّ المادة المذكورة تنص على سلطة المحاكم وأعمالها وليس على سلطة لجان إدارية مختلطة ذات طابع قضائي،\r\nوبما أنّ اللجان الواردة في قانون الإيجارات المطعون فيه ينحصر اختصاصها بحسب المادة /7/ من هذا القانون بالمراقبة والحساب، فهي تدقق بالطلب المقدم إليها من المستفيد أو من أعضاء فريقه وبالمستندات التي تبيّن الأجر أو الراتب أو المدخول وما إذا كانوا يستوفون الشروط التي تخولهم الاستفادة من مساعدة الصندوق التمويلي، «ويبلغ رئيس اللجنة القرار الى دائرة المالية لتدفع للمؤجر المساهمة المستحقة»،\r\nأمّا المادة /18/ من القانون عينه فتتعلق بتحديد البدل المثل، واختصاصها يظهر جلياً كأنّها مرجع طعن بتقريري الخبيرين المقيدين في الجدول - وفي حال اختلافهما - يلجأ الفريقان الى اللجنة في المحافظة التابع لها المأجور وذلك للفصل في النزاع المحصور في الاختلاف بين مضمون التقريرين، فمهمة اللجنة بما هو وارد ومدوّن في التقريرين لجهة بدل الإيجار على قاعدة بدل المثل، ولا مهمة أخرى لها، وبالتالي لا تبت بمنازعة في الأساس ولا تتدخل في تعيين الخبراء وتحديد مهامهم، بل تفصل في النزاعات الداخلة ضمن اختصاصها،\r\nوبما أنّه من نحو ثانٍ، إنّ المشترع، في مجال إنفاذ حق التقاضي، غير مقيّد دستورياً بأشكال إجرائية محددة، وبالتالي غير مقيد في أن تُنظر نزاعات المواطنين في أكثر من مراجعة واحدة من درجات التقاضي، فالتقاضي على درجة واحدة جائز دستورياً كلما استدعت الخصومة واقتضت السرعة في إنهاء صور من المنازعات بالنظر الى طبيعتها،\r\nوبما أنّه من نحو ثالث، معلوم وثابت من كافة قوانين الإيجارات الاستثنائية، أنّه يُنظر في قضايا الإيجارات على الطريقة المستعجلة، كما أنّ التعامل في القانون المطعون فيه يتطلب الاستعجال، فمثلاً جاء في المادة /18/ منه أنّ تقديم المستأجر طلب الاستحصال على مساهمة من الصندوق يؤدي الى تعليق مهلة دفع الزيادة على بدل الإيجار الى حين نفاذ قرار اللجنة بالموافقة على المساهمة أو بعدمها، وعلى اللجنة إصدار القرار في مهلة أقصاها شهران من تاريخ تقديم الطلب، مما يوجب السرعة لعدم حرمان المالك من بدل الإيجار...،\r\nوبما أنّه من نحو رابع، إنّ إخضاع قرار اللجنة للطعن يفقد العملية طابعها المستعجل ويؤخر تنفيذ القانون، خاصة وأنّ الطلبات التي سترد الى اللجان ستكون بأعداد كبيرة جداً، علماً بأنّ الدستور اللبناني قد خلا من أي نص يجعل الخصومة على أكثر من درجة واحدة، لأنّ حرصه (المادة /20/) منصب على محاكمة منصفة وعادلة يؤمنها قضاة مستقلون ضمن نظام يحفظ لهم وللمتقاضين الضمانات اللازمة.\r\nوبما أنّه في ضوء طبيعة اللجان ومهامها وحدودها، وفي ظل السرعة في بت المنازعات وطابعها المستعجل، وبالنظر في استقلالية المشترع في تقدير درجات التقاضي، وبما أنّ الضمانات متوافرة كلياً للجنة وأعضائها وللمتقاضي الذين هم مؤجر ومستأجر، فإنّه يقتضي إعطاء اللجان الحق في إصدار قرارات نهائية وغير قابلة للمراجعة، وبالتالي رد الطعن لهذه الجهة واعتبار القانون المطعون فيه، بكافة عناصره، غير مخالف للدستور.\r\nعضو مخالف\r\nمحمد بسام مرتضى\r\nعضو مخالف\r\nانطوان مسرة\r\nعضو مخالف\r\nصلاح مخيبر"
        }
      ]
    }
  ],
  "signature": "قرار صدر في 6/8/2014\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده\nالأعضاء: محمد بسام مرتضى (مخالف) - صلاح مخيبر (مخالف) - سهيل عبد الصمد - توفيق سوبره - زغلول عطية - انطوان خير - انطوان مسره (مخالف) - أحمد تقي الدين"
}