{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238212",
  "title": "إعلام موجه الى جميع المؤسسات والهيئات التي تمارس الأعمال الخاصة بالأدوات المالية في لبنان أو التي تخضع نشاطاتها الى ترخيص من قبل هيئة الأسواق المالية استناداً الى القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية كما والى مفوضي المراقبة",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "6",
    "date": " 25/07/2014",
    "oj_number": "33",
    "oj_publish_date": "07/08/2014",
    "oj_page": "3303-3304"
  },
  "preamble": "",
  "articles": [
    {
      "number": "91 من المرسوم رقم 7667 تاريخ 16/12/1995 المتعلق بتنفيذ النظام الداخلي لبورصة بيروت لا سيما الفقرة الرابعة منها\r\n«يوقع المصدر عند تقديمه لطلب القبول التزاماً يتلاءم والأصول التي حددتها اللجنة يتضمن ما يلي:\r\n4 - نشر الميزانيات والحسابات السنوية الختامية الموحدة والمصدقة في نشرة البورصة ضمن مهلة ستة اشهر من تاريخ اقفال الحسابات.»\r\nثانياً: تزويد وحدة الرقابة على الأسواق المالية بالكشوفات المالية الموحدة والمدققة من قبل مفوض المراقبة، على أن تشمل هذه الكشوفات الميزانية وكشف المداخيل والمصاريف وتحليل التدفق المالي والتغييرات في الحسابات الرأسمالية وحقوق المساهمين وذلك ضمن مهلة مئة وعشرين (120) يوماً من انتهاء السنة المالية.\r\nثالثاً: يتعرض كل من يخالف أحكام هذا الاعلام للعقوبات الادارية\r\nالمنصوص عنها في القوانين والانظمة المرعية الاجراء لا سيما تلك المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 (المتعلق بالأسواق المالية).\r\nيعمل بهذا الاعلام فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية،"
        },
        {
          "type": "text",
          "data": "وبناء على قرار مجلس هيئة الاسواق المالية المتخذ في جلسته المنعقدة بتاريخ 29/5/2014،"
        },
        {
          "type": "text",
          "data": "نحيطكم علما بما يلي:"
        },
        {
          "type": "text",
          "data": "بما أن القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية"
        },
        {
          "type": "text",
          "data": "قد أناط بهيئة الأسواق المالية صلاحية المحافظة على سلامة الادخار الموظف في الأدوات المالية وتشجيع الأسواق المالية في لبنان والقيام، لهذه الغاية، بالنشاطات والمهام الآيلة الى حماية المستثمرين من الممارسات غير المشروعة أو غير المتوافقة مع الأصول أو غير المنصفة، وتنظيم كيفية الاطلاع على المعلومات من قبل الأشخاص الذين يوزعون الأدوات المالية على الجمهور، واصدار الأنظمة التطبيقية والتعليمات والتوجيهات العامة أو الفردية اللازمة،"
        },
        {
          "type": "text",
          "data": "يطلب من المؤسسات والهيئات والجهات المعنية كافة مراعاة موجب الافصاح والاطلاع الملقى على عاتقها وفقاً للأصول التالية:"
        },
        {
          "type": "text",
          "data": "أولاً: التقيد، كلّ فيما عناها، بالنصوص القانونية المذكورة أدناه وبالإجراءات المحددة فيها:"
        },
        {
          "type": "text",
          "data": "-المادة الثانية والأربعون من القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية"
        },
        {
          "type": "text",
          "data": "«على كل مصدر إطلاع هيئة الأسواق المالية وإطلاع مساهميه واصحاب الحصص، إذا كان شركة مدرجة، وحاملي أدواته المالية والجمهور على جميع المعلومات المتعلقة به، وفي حال وجودها، بشركاته الفرعية وبتلك التي يساهم فيها بنسبة تحددها الأنظمة الخاصة، وبالأخص إذا كانت هذه المعلومات:"
        },
        {
          "type": "text",
          "data": "-ضرورية لتقييم الوضع المالي للمصدر ووضع شركاته الفرعية وتلك التي يساهم فيها بنسبة تحددها الأنظمة الخاصة."
        },
        {
          "type": "text",
          "data": "-ضرورية لتجنب إنشاء سوق كاذب (Faise Market) لأدواته المالية."
        },
        {
          "type": "text",
          "data": "-من شأنها أن تؤثر عملياً على سعر أدواته المالية."
        },
        {
          "type": "text",
          "data": "وفي مطلق الأحوال على المصدر الالتزام بالموجبات والشروط الإضافية"
        },
        {
          "type": "text",
          "data": "التي تنص عليها الأنظمة التطبيقية الخاصة.»"
        },
        {
          "type": "text",
          "data": "-المادة الثالثة والأربعون من القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية"
        },
        {
          "type": "text",
          "data": "«على كل مصدر الالتزام باطلاع الجمهور على جميع التقارير المتعلقة بالوقائع الهامة المتعلقة بها ووفقاً لأحكام الأنظمة الخاصة الصادرة عن «هيئة الأسواق»، على أن تحدد بموجب الأنظمة الخاصة ماهية الوقائع الهامة بنظر «هيئة الأسواق» وآلية اطلاع الجمهور عليها.»"
        },
        {
          "type": "text",
          "data": "-المادة الرابعة والأربعون من القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية"
        },
        {
          "type": "text",
          "data": "«1 - على الكيانات القانونية كافة أن تسلم هيئة الأسواق المالية في مهلة مئة وعشرين (120) يوماً من انتهاء السنة المالية مجموعة من الكشوفات المالية المدققة من قبل مفوض المراقبة المعين من الشركة العامة، على أن تشمل هذه الكشوفات الميزانية وكشف المداخيل والمصاريف وتحليل التدفق المالي والتغييرات في الحسابات الرأسمالية وحقوق المساهمين."
        },
        {
          "type": "text",
          "data": "2 - كما يتوجب على الشركة العامة أن تودع «هيئة الأسواق» خلال مهلة أقصاها ستون (60) يوماً من انتهاء النصف الأول من السنة المالية الجارية أو خلال أية مهلة أخرى تحدد لها من قبل «هيئة الأسواق»، كشوفات غير مدققة عن الفترة المذكورة.»"
        },
        {
          "type": "text",
          "data": "المادة 101 من قانون التجارة البرية"
        },
        {
          "type": "text",
          "data": "«على أعضاء مجلس الادارة أن ينشروا كل عام في الجريدة الرسمية وفي صحيفة اقتصادية وصحيفة يومية محلية بعد شهرين من تاريخ موافقة الجمعية العمومية على الحسابات ميزانية السنة المالية المختتمة وقائمة بأسماء أعضاء مجلس الادارة ومفوضي المراقبة.»"
        },
        {
          "type": "text",
          "data": "المادة 197 من قانون التجارة البرية"
        },
        {
          "type": "text",
          "data": "«يحق لجميع المساهمين وأصحاب السندات ان يطلعوا في مركز الشركة على جدول الجرد والميزانية وحساب الارباح والخسائر وقائمة المساهمين وتقرير مجلس الإدارة وتقرير مفوضي المراقبة وحساب الارباح والخسائر الموحد والميزانية الموحدة اذا وجدا وتقرير مفوضي المراقبة عليهما في خلال الخمسة عشر يوما السابقة لانعقاد الجمعية السنوية. واذا منعوا من هذا الحق كانت مناقشات الجمعية باطلة. ويجب على اعضاء مجلس الادارة ان يكملوا قائمة المساهمين تدريجيا بحسب ايداع الاسهم المنشأة لحاملها. يجوز لاصحاب الشأن ان يأخذوا أو يطلبوا على نفقتهم نسخا عن جميع الوثائق المتقدم ذكرها ما عدا جدول الجرد. لا يحق للشركة ان تستوفي مقابل تسليم تلك النسخ الا البدلات التي تحددها تعرفة يقررها وزير الاقتصاد الوطني.»"
        },
        {
          "type": "text",
          "data": "المادة 91 من المرسوم رقم 7667 تاريخ 16/12/1995 المتعلق بتنفيذ النظام الداخلي لبورصة بيروت لا سيما الفقرة الرابعة منها"
        },
        {
          "type": "text",
          "data": "«يوقع المصدر عند تقديمه لطلب القبول التزاماً يتلاءم والأصول التي حددتها اللجنة يتضمن ما يلي:"
        },
        {
          "type": "text",
          "data": "4 - نشر الميزانيات والحسابات السنوية الختامية الموحدة والمصدقة في نشرة البورصة ضمن مهلة ستة اشهر من تاريخ اقفال الحسابات.»"
        },
        {
          "type": "text",
          "data": "ثانياً: تزويد وحدة الرقابة على الأسواق المالية بالكشوفات المالية الموحدة والمدققة من قبل مفوض المراقبة، على أن تشمل هذه الكشوفات الميزانية وكشف المداخيل والمصاريف وتحليل التدفق المالي والتغييرات في الحسابات الرأسمالية وحقوق المساهمين وذلك ضمن مهلة مئة وعشرين (120) يوماً من انتهاء السنة المالية."
        },
        {
          "type": "text",
          "data": "ثالثاً: يتعرض كل من يخالف أحكام هذا الاعلام للعقوبات الادارية"
        },
        {
          "type": "text",
          "data": "المنصوص عنها في القوانين والانظمة المرعية الاجراء لا سيما تلك المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 (المتعلق بالأسواق المالية)."
        },
        {
          "type": "text",
          "data": "يعمل بهذا الاعلام فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 25 تموز 2014\nرئيس هيئة الأسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}