{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239108",
  "title": "طلب إبطال القانون المعجّل النافذ حكماً الرقم 16 تاريخ 11 تشرين الثاني 2014 والمنشور في العدد 48 من الجريدة الرسمية تاريخ 11/1/2014 والمتعلق بتمديد ولاية مجلس النواب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 28/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "4749-4754"
  },
  "preamble": "",
  "articles": [
    {
      "number": "57 من الدستور.\r\n6 - في الظروف الاستثنائية\r\nبما ان القانون المطعون في دستوريته نص في مادة وحيدة على ما يأتي: «تنتهي ولاية مجلس النواب الحالي بتاريخ 20 حزيران 2017»، ولم يأتِ على ذكر ظروف استثنائية، انما وردت الظروف الاستثنائية في الأسباب الموجبة،\r\nوبما ان الظروف الاستثنائية هي ظروف شاذة خارقة تهدد السلامة العامة والأمن والنظام العام في البلاد، ومن شأنها ربما ان تعرض كيان الأمة للزوال،\r\nوبما ان الظروف الاستثنائية تقتضي اتخاذ اجراءات استثنائية بغية الحفاظ على الانتظام العام الذي له قيمة دستورية،\r\nوبما انه تنشأ بفعل الظروف الاستثنائية شرعية استثنائية غير منصوص عليها تحل محل الشرعية العادية، ما دامت هناك ظروف استثنائية،\r\nوبما انه في الظروف الاستثنائية، الناجمة عن أحداث خطيرة جداً وغير متوقعة، يجوز للمشترع، ضمن حدود معينة، ان يخرج عن أحكام الدستور والمبادئ الدستورية أو القواعد ذات القيمة الدستورية، وذلك حفاظاً على الانتظام العام واستمرارية المرافق العامة، وصوناً لمصالح البلاد العليا، وهذا ما أكدت عليه قرارات المجلس الدستوري،\r\nوبما ان تطبيق نظرية الظروف الاستثنائية يتطلب اسباباً موضوعية حقيقية وظاهرة، تحول دون تأمين الانتظام العام من خلال تطبيق القوانين العادية،\r\nوبما ان الظروف الاستثنائية تحدد في المكان والزمان،\r\nوبما انه ينبغي ان تكون حالة الضرورة مقيدة في حدود المدة الزمنية التي ترتبط بتلك الحالة،\r\nوبما انه إذا كان يعود للمشترع ان يقدر وجود ظروف استثنائية تستدعي منه سن قوانين لا تتوافق وأحكام الدستور، في حدود المدة التي تستوجبها هذه الظروف، فإن ممارسته لهذا الحق تبقى خاضعةً لرقابة المجلس الدستوري،\r\nوبما انه اذا توافرت الظروف الاستثنائية حالياً في بعض المناطق اللبنانية، وفق تصريحات وزير الداخلية، فلا يمكن التكهن باستمرارها لفترة زمنية طويلة تمتد سنتين وسبعة أشهر،\r\nوبما ان الظروف الاستثنائية قد تبرر تأجيل اجراء الانتخابات في موعدها وقبل انتهاء ولاية المجلس، في 20/11/2014، وهي ولاية ممدّدة سابقاً، غير انها لا تبرر تمديد ولاية المجلس مجدداً سنتين وسبعة أشهر،\r\nوبما أن تمديد ولاية المجلس غير متناسبة مع مقتضياته، وبما ان المدة الطويلة لا يمكن تبريرها بمعطيات آنية وراهنة، كما ان تبريرها باعتبارات مستقبلية أو افتراضية لا يستقيم لا واقعاً ولا قانوناً،\r\nوبما ان الإجراءات الاستثنائية تكون محدودة في الزمان من أجل الحفاظ على الانتظام العام،\r\nوبما أن تقصير مدة التمديد تخرج عن صلاحيات المجلس الدستوري الذي لا يستطيع ان يُحل نفسه محل مجلس النواب،\r\nوبما ان اجراء الانتخابات النيابية دورياً هو من أركان الانتظام العام، ولا يجوز بالتالي التفريط بها بحجة الظروف الاستثنائية،\r\nلذلك تبرر الظروف الاستثنائية تأجيل الانتخابات لمدة محدودة تزول معها الظروف الاستثنائية غير أنها لا تبرر تمديد ولاية مجلس النواب سنتين وسبعة أشهر.\r\n7 - في ربط الانتخابات بالتوافق على اجرائها.\r\nبما انه ظهر في محضر الجلسة التي أقر فيها التمديد، كما ظهر في تصريحات النواب، ان من مبررات التمديد التوافق على قانون انتخاب جديد،\r\nوبما ان الانتخابات النيابية استحقاق دستوري يجب اجراؤه في موعده،\r\nوبما انه لا يجوز ربط اجراء الانتخابات النيابية بالتوافق على قانون انتخاب جديد،\r\nوبما ان الميثاق الوطني هو في صلب الدستور، والميثاقية تقتضي الالتزام بالدستور، واجراء الاستحقاقات الانتخابية في مواعيدها.\r\nوبما انه لا يجوز التحجج بالميثاقية لتأجيل الانتخابات وتمديد ولاية المجلس، لأن ذلك يؤدي الى تقويض الأسس التي قام عليها الميثاق الوطني، وبالتالي تقويض التعهدات الوطنية والنظام والدولة،\r\nلذلك لا يجوز ربط اجراء الانتخابات النيابية بالتوافق على قانون انتخاب جديد أو بالتوافق على اجرائها،\r\n8 - في تعطيل المؤسسات الدستورية\r\nبما ان انتظام أداء المؤسسات الدستورية هو أساس الانتظام العام في الدولة،\r\nوبما ان انتظام أداء المؤسسات الدستورية يقتضي قيام كل مؤسسة دستورية، ودون ابطاء، بالمهام المناطة بها، ضمن الصلاحيات المعطاة لها، وفي اطار القواعد والمبادئ التي نص عليها الدستور،\r\nوبما ان الظروف الاستثنائية تقتضي قيام المؤسسات الدستورية بواجبها ومضاعفة نشاطها لمواجهة الظروف الاستثنائية والحفاظ على كيان الدولة ومصالحها العليا،\r\nوبما ان الشغور في مؤسسة من المؤسسات الدستورية، وبخاصة رئاسة الجمهورية، يؤدي الى خلل في انتظام المؤسسات الدستورية جميعها، وبالتالي الى خلل في الانتظام العام،\r\nوبما ان تمديد ولاية مجلس النواب لا يجوز ان تُبرر بالشغور في سدّة رئاسة الجمهورية، وبخاصة ان المسؤول عن هذا الشغور هو مجلس النواب نفسه،\r\nوبما ان شغور سدّة رئاسة الجمهورية واناطة صلاحيات رئيس الجمهورية وكالة بمجلس الوزراء ترك انعكاسات سلبية وبالغة الخطورة على أداء السلطة الإجرائية، وبالتالي على مؤسسات الدولة كافة،\r\nوبما ان مجلس الوزراء لم يشكل الهيئة المشرفة على الانتخابات ولم يتخذ التدابير الضرورية لإجراء الانتخابات،\r\nوبما ان تردي الأوضاع السياسية والأمنية وشغور سدّة رئاسة الجمهورية، قد يؤدي الى فراغ في السلطة الاشتراعية، في حال ابطال قانون تمديد ولاية مجلس النواب بعد ان انتهت هذه الولاية في 20/11/2014، ولم يعد بالامكان إعطاء مجلس النواب فرصة لتقصير مدة التمديد،\r\nوبما ان الفراغ في المؤسسات الدستورية يتعارض والغاية التي وجد من أجلها الدستور، ويهدد النظام بالسقوط، ويضع البلاد في المجهول،\r\nوبما ان قانون تمديد ولاية مجلس النواب صدر قبل انتهاء الولاية بتسعة أيام فقط، وقدم الطعن في دستوريته قبل اسبوع من انتهاء الولاية، ما أدى الى تقليص الخيارات أمام المجلس الدستوري الى حد كبير،\r\nوبما ان ابطال قانون التمديد المخالف للدستور، في الوضع الراهن، قد يؤدي الى فراغ في السلطة الاشتراعية، يضاف الى الشغور في رئاسة الجمهورية، ما يتعارض جذرياً والدستور،\r\nلذلك ومنعاً لحدوث فراغ في مجلس النواب وقطع الطريق بالتالي على انتخاب رئيس للجمهورية، يعتبر التمديد أمراً واقعاً.\r\nوبعد المداولة،\r\nيؤكد المجلس الدستوري بالإجماع على الأمور التالية:\r\n1 - ان دورية الانتخابات مبدأ دستوري لا يجوز المس به مطلقاً.\r\n2 - ان ربط اجراء الانتخابات النيابية بالاتفاق على قانون انتخاب جديد، أو بأي اعتبار آخر، عمل مخالف للدستور.\r\n3 - ان التدابير الاستثنائية ينبغي ان تقتصر على المدة التي توجد فيها ظروف استثنائية فقط،\r\n4 - اجراء الانتخابات النيابية فور انتهاء الظروف الاستثنائية وعدم انتظام انتهاء الولاية الممددة.\r\n5 - ان تعطيل المؤسسات الدستورية، وعلى رأسها رئاسة الجمهورية، انتهاك فاضح للدستور.\r\nواستناداً الى الاسباب الواردة في الحيثيات\r\nيقرر المجلس الدستوري بالإجماع\r\n1 - قبول المراجعة شكلاً.\r\n2 - رد الطعن للحيلولة دون التمادي في حدوث الفراغ في المؤسسات الدستورية.\r\n3 - نشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "رقم المراجعة: 6/2014\r\nالمستدعون: النواب السادة:\r\nميشال عون - ادكار معلوف - إبراهيم كنعان - حكمت ديب - سيمون أبي رميا - ناجي غاريوس - زياد أسود - فادي الأعور - نبيل نقولا - آلان عون.\r\nالقانون المطلوب وقف العمل فيه وإبطاله:\r\nالقانون المعجّل النافذ حكماً الرقم 16 تاريخ 11 تشرين الثاني 2014 والمنشور في العدد 48 من الجريدة الرسمية تاريخ 11/1/2014 والمتعلق بتمديد ولاية مجلس النواب.\r\nإن المجلس الدستوري الملتئم في مقره بتاريخ 128/11/2014، برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، انطوان مسره، انطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسّام مرتضى.\r\nوعملاً بالمادة 19 من الدستور،\r\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير المقرر، المؤرخ في 19/11/2014،\r\nوبما ان السادة النواب المذكورة أسماؤهم أعلاه تقدموا بمراجعة، سجلت في قلم المجلس الدستوري بتاريخ 13/11/2014، ترمي الى الأمور الآتية:\r\nاولاً - تعليق مفعول القانون المطعون فيه: يقضي القانون بتمديد ولاية مجلس النواب الحالي الى 20/6/2017، تلك الولاية التي سبق تمديدها بصورة استثنائية الى 20/11/2014 بالقانون رقم 246 تاريخ 31/5/2013 والمنشور في ملحق خاص من الجريدة الرسمية رقم 24 تاريخ 1/6/2013، ما من شأنه أن ينشئ ولاية جديدة كاملة لمجلس النواب بفعل التمديدين المذكورين.\r\n- لم يتضمن التمديد الجديد أي اشارة الى طابعه الاستثنائي، على عكس ما ورد في صلب القانون الرقم 246/2013 والذي سبق الطعن به لدى المجلس الدستوري.\r\n- من شأن تعليق مفعول القانون تمكين السلطات المختصة من اجراء العملية الانتخابية بالتاريخ المحدد بالمرسوم رقم 321 تاريخ 19/8/2014 (دعوة الهيئات الناخبة لانتخاب أعضاء مجلس النواب)، أي في 16/11/2014، وذلك قبل نهاية فترة التمديد الاول، بخاصة ان حددت وزارة الداخلية والبلديات موعدين لاقتراع المغتربين في الكويت واستراليا (سيدني/ ملبورن)، تباعاً في 7/11/2014 و9/11/2014،\r\n- ان تحقق واقعة اجراء الانتخابات النيابية في موعدها في لبنان ينفي طابع الاستثناء ومصلحة الدولة العليا والخطر الامني الداهم وما شابه من أسباب تم ايرادها في الأسباب الموجبة، ما يعني ان الاستحقاق الدستوري المفصلي قد جرى بموعده دون عوائق، فتتحقق الغاية الدستورية من الانتخاب، مع الإشارة الى رقابة المجلس الدستوري على صدقية اي انتخاب مطعون فيه.\r\nثانياً: ابطال القانون للأسباب التالية:\r\n- مخالفة الفقرة (ب) من مقدمة الدستور (التزام لبنان الاعلان العالمي لشرعة حقوق الانسان) والفقرة (ب) من المادة 25 من العهد الدولي الخاص بالحقوق المدنية والسياسية الصادر عن الامم المتحدة في 16/12/1966 والذي انضم لبنان اليه بالمرسوم رقم 3855 تاريخ 1/9/1972 (الاشتراك اقتراعاً وترشيحاً في انتخابات دورية صحيحة نزيهة تجري على اساس الاقتراع العام المتساوي السري وتضمن الاعراب الحر عن ارادة الناخبين»)، وكذلك المادة 4 الفقرة (1) من العهد المذكور («في حالات الطوارئ الاستثنائية التي تتهدد حياة الأمة والمعلن قيامها رسمياً، يجوز للدول الأطراف في هذا العهد ان تتخذ، في أضيق الحدود التي يتطلبها الوضع، تدابير تتقيد بالالتزامات المترتبة عليها....»، وكذلك الفقرة 3 (وجوب على أية دولة طرف في هذا العهد استخدمت حق عدم التقيُّد أن تعلم الدول الأطراف الأخرى فوراً، عن طريق الأمين العام للأمم المتحدة، بالأحكام التي لم تتقيد بها وبالأسباب التي دفعتها الى ذلك، وعليها، في التاريخ الذي تنهي فيه عدم التقيُّد، أن تعلمها بذلك مرة أخرى والطريق ذاته».\r\n- مخالفة المادة 21 (فقرة 1) من الاعلان العالمي لحقوق الانسان («لكل فرد الحق في الاشتراك في ادارة الشؤون العامة لبلاده اما مباشرة واما بواسطة ممثلين يختارون اختياراً حراً )...) وارادة الشعب هي مصدر سلطة الحكومة، ويعبّر عن هذه الارادة بانتخابات نزيهة دورية...»\r\n- مخالفة الفقرة ج من مقدمة الدستور («لبنان جمهورية ديمقراطية برلمانية»).\r\n- مخالفة الفقرة (د) من مقدمة الدستور («الشعب مصدر السلطات وصاحب السيادة يمارسها عبر المؤسسات الدستورية»).\r\n- مخالفة الفقرة (ه) من مقدمة الدستور («النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها»).\r\n- مخالفة مبادئ وثيقة الوفاق الوطني التي استقى الدستور منها حرفياً مقدمته.\r\n- مخالفة المادة 27 من الدستور (عضو مجلس النواب «يمثل الأمة جمعاء ولا يجوز ان تربط وكالته بقيد أو شرط من قبل منتخبيه»، ما يعني التقيّد بأجل الوكالة أي في 20/6/2013 وتنتهي الوكالة بحلول الأجل أي في 20/6/2013 حسب المادة 808 من قانون الموجبات والعقود.\r\n- مخالفة المادة 44 من الدستور التي يُستفاد منها صراحة ان ولاية المجلس النيابي أربع سنوات وهذه الولاية عصية على الاستنساب.\r\n- مخالفة المادة 32 من الدستور حول تخصيص جلسات المجلس النيابي بالبحث في الموازنة والتصويت عليها.\r\n- مخالفة المادة 42 («تجري الانتخابات العامة لتجديد هيئة المجلس في خلال الستين يوماً السابقة لانتهاء مدة النيابة»)، مع العلم ان موعد إجراء الانتخابات العامة حُدد في 16/11/2014 من السلطة المختصة. ويشير هنا الطاعنون الى انه «لا قيمة قانونية ملزمة لأي تعهُّد يرد في محضر الجلسة باجراء الانتخابات النيابية عند حلول استحقاقات دستورية أخرى أو بمواعيد تسبق انتهاء الولاية الممدّدة تكراراً، ذلك ان العبرة والالزامية لما ورد في النص التشريعي».\r\n- ولاية المجلس المحددة بقانون لا تُعدّل بقانون، اختصاراً أو تمديداً، في ضوء وجوب مراعاة القانون في هذه الحالة المبادئ العامة والأحكام الدستورية.\r\n- ضرورة تفسير الاستثناء حصراً وبصورة ضيّقة وفي الحالة الراهنة عدم توفّر شروط الاستثناء والخطر الداهم» خلافاً للتفاصيل الواردة في الأسباب الموجبة.\r\n- لا يشكّل «الفراغ القاتل» في رئاسة الجمهورية زريعة للتمديد: و«حتى اذا اتفق حصول خلاء الرئاسة ومجلس النواب منحل تُدعى الهيئات الناخبة دون إبطاء لانتخاب مجلس جديد، على ما ورد في المادة 74 من الدستور، وصلاحيات رئيس الجمهورية تناط وكالة بمجلس الوزراء»، حسبما جاء في الطعن.\r\n- مخالفة المادة 57 من الدستور في اصدار القانون حيث ان لرئيس الجمهورية «سلطة محفوظة له»، كما ورد في الطعن، بطلب اعادة النظر في القانون.\r\n- مخالفة المادة 19 من الدستور حول حق رئيس مجلس الوزراء «المحفوظ له»، كما جاء في الطعن، بمراجعة المجلس الدستوري (قرار المجلس الدستوري رقم 1 تاريخ 6/8/2005 بالمراجعة رقم 12/2005). وورد في الطعن: «ان حق مراجعة المجلس الدستوري هو أيضاً من الحقوق اللصيقة بشخص رئيس الجمهورية، وذلك ان المادة 19 خصته بالتسمية، كما سواه، كمرجعية من المرجعيات التي يحق لها مراجعة المجلس الدستوري.\r\nوبناءً على ما تقدّم\r\nاولاً - في الشكل:\r\nبما ان المراجعة، المقدمة من عشرة نواب، جاءت ضمن المهلة المحددة في الفقرة الأخيرة من المادة 19 من القانون رقم 250/1993، مستوفية جميع الشروط الشكلية، فهي مقبولة شكلاً.\r\nثانياً: في الأساس:\r\n1 - في تعليق مفعول القانون المطعون فيه.\r\nتدارس المجلس الدستوري طلب وقف العمل بالقانون المطعون فيه، المبين في المراجعة، وذلك في جلسته المنعقدة يوم تقديمها بتاريخ 13/11/2014، ولم يرَ سبباً للإستجابة الى هذا الطلب.\r\n2 - في مخالفة القانون المطعون فيه المبادئ الواردة في مقدمة الدستور\r\nبما ان مقدمة الدستور جزء لا يتجزأ من الدستور،\r\nوبما ان مقدمة الدستور نصت على التزام لبنان بالإعلان العالمي لحقوق الانسان وبمواثيق الأمم المتحدة، وعلى تجسيد الدولة المبادئ الواردة فيها في جميع الحقول والمجالات دون استثناء.\r\nوبما ان المادة 21 من الإعلان العالمي لحقوق الانسان نصت على إن إرادة الشعب هي مصدر السلطات، يعبر عنها بانتخابات نزيهة دورية تجري على أساس الإقتراع السري وحرية التصويت،\r\nوبما ان الاتفاقية الدولية بشأن الحقوق المدنية والسياسية، التي انضم اليها لبنان في العام 1972، نصت على ان لكل مواطن الحق والفرصة في ان ينتخب ويُنتخب في انتخابات دورية على أساس من المساواة،\r\nوبما ان مبدأ دورية الانتخابات أكدته قرارات المجلس الدستوري وبخاصة القرار رقم 2/97 والقرار رقم 1/2013،\r\nوبما ان مبدأ دورية الانتخاب مبدأ دستوري لارتباطه بمبدأ انبثاق السلطة من الشعب وخضوعها للمحاسبة في الانتخابات،\r\nوبما ان المحاسبة في الانتخابات عنصر أساسي في الأنظمة الديمقراطية، وقد نصت مقدمة الدستور على ان لبنان جمهورية ديمقراطية برلمانية، تقوم على احترام الحريات العامة، وفي طليعتها حرية الرأي والمعتقد وعلى العدالة والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز أو تفضيل،\r\nوبما ان الانتخابات النيابية هي الوسيلة الأساسية لتحقيق الديمقراطية البرلمانية،\r\nوبما ان الانتخابات تفسح في المجال أمام المواطنين للتعبير عن ارادتهم في اختيار من يمثلهم،\r\nوبما ان مقدمة الدستور نصت على ان الشعب مصدر السلطات وصاحب السيادة يمارسها عبر المؤسسات الدستورية،\r\nوبما ان المجلس الدستوري أكد، في قراره رقم 1/2013، ان الانتخابات الحرة والنزيهة هي الوسيلة الوحيدة لانبثاق السلطة من الشعب وهي أساس الديمقراطية البرلمانية،\r\nوبما ان مبدأ التنافس في الانتخابات هو الأساس والقاعدة في الأنظمة الديمقراطية وهو مبدأ له قيمة دستورية،\r\nوبما ان المادتين 22 و24 من الدستور نصّتا على ان مجلس النواب مؤلف من نواب منتخبين،\r\nوبما ان مجلس النواب يمثل الشعب في ممارسة السلطة، ومنه تنبثق السلطة الإجرائية، وهو ينتخب رئيس الجمهورية،\r\nوبما ان شرعية مجلس النواب هي أساس شرعية السلطات في الدولة،\r\nوبما ان أساس شرعية مجلس النواب هو الانتخابات الحرة والنزيهة التي تجري في مواعيدها، ويعبّر الشعب من خلالها عن ارادته، ويحاسب من مثله في مجلس النواب، ويحدد خياراته، ما يتطلب الالتزام الصارم بدورية الانتخاب والتقيد بمدة الوكالة النيابية،\r\nوبما ان مقدمة الدستور نصت على ان النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها،\r\nوبما ان الالتزام بهذا المبدأ يقتضي تقيد كل من السلطات بالمدة الزمنية التي تمارس وظائفها في اطارها، أي تقيد مجلس النواب بمدة الوكالة النيابية، وتقيد الحكومة بالثقة الممنوحة لها من مجلس النواب وتقديم استقالتها عند حجب الثقة عنها،\r\nوبما ان تمديد مدة الوكالة النيابية بقرار من مجلس النواب، في حين ان مدة ولاية الحكومة رهن بقرار منه أيضاً، يؤدي الى الاخلال بالتوازن ين السلطتين الاشتراعية والاجرائية لصالح الأولى،\r\nوبما ان الاخلال بالتوازن بين السلطات، على الشكل المبين اعلاه، يتعارض مع الدستور، ويؤدي الى الطعن في شرعية مجلس النواب في الفترة الممددة واستطراداً الطعن في شرعية كل ما يصدر عنه،\r\nلذلك يتعارض تمديد ولاية مجلس النواب سنتين وسبعة أشهر، بعد ان مددت سابقاً سنة وخمسة أشهر، مع الدستور من حيث المبدأ،\r\n3 - في مخالفة المادة 27 من الدستور\r\nبما ان المادة 27 من الدستور نصت على ان عضو مجلس النواب يمثل الأمة جمعاء ولا يجوز ان تربط وكالته بقيد أو شرط من قبل منتخبيه،\r\nوبما ان الوكالة النيابية غير مقيدة يمارس بموجبها النائب مهامه كما يرى مناسباً،\r\nوبما ان عدم تقييد الوكالة يقتضي تحديد مدتها الزمنية.\r\nوبما ان التوازن في الوكالة النيابية غير المقيدة قائم على عنصرين اساسيين:\r\nعدم تقييد الوكالة النيابية وترك النائب يتصرف وفق اقتناعاته أثناء ولايته من جهة، وانتهاء الوكالة عند انتهاء الولاية والعودة الى الشعب، مصدر السلطات، ليعبر عن ارادته في انتخابات جديدة من جهة أخرى،\r\nوبما ان تمديد ولاية مجلس النواب بقرار منه يؤدي الى اخلال بالتوازن\r\nالذي قامت عليه الوكالة النيابية، ويتعارض بالتالي مع مفهوم الوكالة النيابية التي نصت عليه المادة 27 من الدستور،\r\nوبما ان المجلس الدستوري سبق وأبطل في قراره رقم 4/96 النص الذي جعل ولاية مجلس النواب أربع سنوات وثمانية أشهر لأنه أخل بالقاعدة والعرف البرلماني المعمول به في لبنان،\r\nوبما ان تمديد مدة الوكالة النيابية، بعد اجراء الانتخابات، أخطر من تمديد الولاية في قانون الانتخاب قبل اجراء الانتخابات،\r\nوبما ان المادة 44 من الدستور نصت على إمكانية نزع الثقة من رئيس مجلس النواب ونائبه بعد عامين من انتخابهما عند بدء ولاية المجلس، ما قد يؤشر الى ان ولاية المجلس، وفق الدستور، محددة بأربع سنوات،\r\nوبما ان لبنان درج منذ زمن بعيد على تحديد ولاية المجلس بأربع سنوات، وهي مدة الوكالة النيابية،\r\nلذلك تعارض تمديد ولاية المجلس مع الدستور من حيث المبدأ.\r\n4 - في مخالفة احكام المادة 32 من الدستور.\r\nبما ان المادة 32 من الدستور نصت على تخصيص جلسات المجلس النيابي في عقدها السنوي العادي الثاني للبحث في الموازنة والتصويت عليها قبل كل عمل آخر،\r\nوبما ان هذا النص لم يأت أمراً وليس بالتالي ملزماً، بل يعطي أفضلية وأرجحية لهذا العمل فيأتي في رأس جدول أعمال المجلس قبل أي عمل آخر، الا انه لا يمنع المجلس من التشريع في أمور ضرورية وطارئة قبل بحث الموازنة.\r\nوبما أنه بالرجوع الى سائر مواد الدستور نجد ان بعضها رتب بطلاناً على مخالفة النص كما في المادة 31 منه التي نصت على أن «كل اجتماع يعقده المجلس في غير المواعيد القانونية يعد باطلا حكما ومخالفا للقانون»، وكما في المادة 34 التي نصت على ان «لا يكون اجتماع المجلس قانونيا ما لم تحضره الأكثرية من الأعضاء الذين يؤلفونه...»\r\nكما ان المادة 78 من الدستور نصت «اذا طرح على المجلس مشروع يتعلق بتعديل الدستور يجب عليه ان يثابر على المناقشة حتى التصويت عليه قبل اي عمل آخر، على انه لا يمكنه ان يجري مناقشة او ان يصوت الا على المواد والمسائل المحددة بصورة واضحة في المشروع...»\r\nوبما أن هذا النص قد جاء بصيغة آمرة بقوله «يجب» وأتبعها بصيغة أخرى «لا يمكنه» وهذه تمنع على المجلس صراحة البحث في ما هو خارج عن المشروع.\r\nوبما ان هذه العبارات الآمرة والجازمة والملزمة وردت في مواد كثيرة من الدستور (المواد 38 و40 و47 و79 و84 و85 و88 و89) الا انها لم ترد في نص المادة 32 من الدستور، الأمر الذي يدل بوضوح أن أحكام المادة 32 غير ملزمة بل هي تعطي أفضلية وأرجحية لبحث الموازنة دون ان ترتب أي ابطال أو مخالفة موجبة لابطال أي عمل تشريعي يتم قبل بحث الموازنة،\r\nلذلك ينبغي رد هذا السبب من أسباب الطعن.\r\n5 - في مخالفة المادة 57 من الدستور.\r\nبما ان المادة 57 من الدستور منحت رئيس الجمهورية حق طلب إعادة النظر في القانون مرة واحدة ضمن المهلة المحددة لاصداره ولا يجوز ان يرفض طلبه،\r\nوبما ان المادة نفسها نصت على انه في حال انقضاء المهلة دون اصدار القانون أو اعادته يعتبر القانون نافذاً حكماً ووجب نشره،\r\nوبما ان المادة 62 من الدستور أناطت صلاحيات رئيس الجمهورية وكالة بمجلس الوزراء في حال خلو سدة الرئاسة،\r\nوبما ان القانون المطعون في دستوريته لم يصدره مجلس الوزراء الذي يمارس صلاحيات رئيس الجمهورية وكالةً، ضمن المهلة المحددة، وأصبح نافذاً عند انتهاء هذه المهلة،\r\nلذلك لم يخالف القانون المطعون في دستوريته المادة 57 من الدستور.\r\n6 - في الظروف الاستثنائية\r\nبما ان القانون المطعون في دستوريته نص في مادة وحيدة على ما يأتي: «تنتهي ولاية مجلس النواب الحالي بتاريخ 20 حزيران 2017»، ولم يأتِ على ذكر ظروف استثنائية، انما وردت الظروف الاستثنائية في الأسباب الموجبة،\r\nوبما ان الظروف الاستثنائية هي ظروف شاذة خارقة تهدد السلامة العامة والأمن والنظام العام في البلاد، ومن شأنها ربما ان تعرض كيان الأمة للزوال،\r\nوبما ان الظروف الاستثنائية تقتضي اتخاذ اجراءات استثنائية بغية الحفاظ على الانتظام العام الذي له قيمة دستورية،\r\nوبما انه تنشأ بفعل الظروف الاستثنائية شرعية استثنائية غير منصوص عليها تحل محل الشرعية العادية، ما دامت هناك ظروف استثنائية،\r\nوبما انه في الظروف الاستثنائية، الناجمة عن أحداث خطيرة جداً وغير متوقعة، يجوز للمشترع، ضمن حدود معينة، ان يخرج عن أحكام الدستور والمبادئ الدستورية أو القواعد ذات القيمة الدستورية، وذلك حفاظاً على الانتظام العام واستمرارية المرافق العامة، وصوناً لمصالح البلاد العليا، وهذا ما أكدت عليه قرارات المجلس الدستوري،\r\nوبما ان تطبيق نظرية الظروف الاستثنائية يتطلب اسباباً موضوعية حقيقية وظاهرة، تحول دون تأمين الانتظام العام من خلال تطبيق القوانين العادية،\r\nوبما ان الظروف الاستثنائية تحدد في المكان والزمان،\r\nوبما انه ينبغي ان تكون حالة الضرورة مقيدة في حدود المدة الزمنية التي ترتبط بتلك الحالة،\r\nوبما انه إذا كان يعود للمشترع ان يقدر وجود ظروف استثنائية تستدعي منه سن قوانين لا تتوافق وأحكام الدستور، في حدود المدة التي تستوجبها هذه الظروف، فإن ممارسته لهذا الحق تبقى خاضعةً لرقابة المجلس الدستوري،\r\nوبما انه اذا توافرت الظروف الاستثنائية حالياً في بعض المناطق اللبنانية، وفق تصريحات وزير الداخلية، فلا يمكن التكهن باستمرارها لفترة زمنية طويلة تمتد سنتين وسبعة أشهر،\r\nوبما ان الظروف الاستثنائية قد تبرر تأجيل اجراء الانتخابات في موعدها وقبل انتهاء ولاية المجلس، في 20/11/2014، وهي ولاية ممدّدة سابقاً، غير انها لا تبرر تمديد ولاية المجلس مجدداً سنتين وسبعة أشهر،\r\nوبما أن تمديد ولاية المجلس غير متناسبة مع مقتضياته، وبما ان المدة الطويلة لا يمكن تبريرها بمعطيات آنية وراهنة، كما ان تبريرها باعتبارات مستقبلية أو افتراضية لا يستقيم لا واقعاً ولا قانوناً،\r\nوبما ان الإجراءات الاستثنائية تكون محدودة في الزمان من أجل الحفاظ على الانتظام العام،\r\nوبما أن تقصير مدة التمديد تخرج عن صلاحيات المجلس الدستوري الذي لا يستطيع ان يُحل نفسه محل مجلس النواب،\r\nوبما ان اجراء الانتخابات النيابية دورياً هو من أركان الانتظام العام، ولا يجوز بالتالي التفريط بها بحجة الظروف الاستثنائية،\r\nلذلك تبرر الظروف الاستثنائية تأجيل الانتخابات لمدة محدودة تزول معها الظروف الاستثنائية غير أنها لا تبرر تمديد ولاية مجلس النواب سنتين وسبعة أشهر.\r\n7 - في ربط الانتخابات بالتوافق على اجرائها.\r\nبما انه ظهر في محضر الجلسة التي أقر فيها التمديد، كما ظهر في تصريحات النواب، ان من مبررات التمديد التوافق على قانون انتخاب جديد،\r\nوبما ان الانتخابات النيابية استحقاق دستوري يجب اجراؤه في موعده،\r\nوبما انه لا يجوز ربط اجراء الانتخابات النيابية بالتوافق على قانون انتخاب جديد،\r\nوبما ان الميثاق الوطني هو في صلب الدستور، والميثاقية تقتضي الالتزام بالدستور، واجراء الاستحقاقات الانتخابية في مواعيدها.\r\nوبما انه لا يجوز التحجج بالميثاقية لتأجيل الانتخابات وتمديد ولاية المجلس، لأن ذلك يؤدي الى تقويض الأسس التي قام عليها الميثاق الوطني، وبالتالي تقويض التعهدات الوطنية والنظام والدولة،\r\nلذلك لا يجوز ربط اجراء الانتخابات النيابية بالتوافق على قانون انتخاب جديد أو بالتوافق على اجرائها،\r\n8 - في تعطيل المؤسسات الدستورية\r\nبما ان انتظام أداء المؤسسات الدستورية هو أساس الانتظام العام في الدولة،\r\nوبما ان انتظام أداء المؤسسات الدستورية يقتضي قيام كل مؤسسة دستورية، ودون ابطاء، بالمهام المناطة بها، ضمن الصلاحيات المعطاة لها، وفي اطار القواعد والمبادئ التي نص عليها الدستور،\r\nوبما ان الظروف الاستثنائية تقتضي قيام المؤسسات الدستورية بواجبها ومضاعفة نشاطها لمواجهة الظروف الاستثنائية والحفاظ على كيان الدولة ومصالحها العليا،\r\nوبما ان الشغور في مؤسسة من المؤسسات الدستورية، وبخاصة رئاسة الجمهورية، يؤدي الى خلل في انتظام المؤسسات الدستورية جميعها، وبالتالي الى خلل في الانتظام العام،\r\nوبما ان تمديد ولاية مجلس النواب لا يجوز ان تُبرر بالشغور في سدّة رئاسة الجمهورية، وبخاصة ان المسؤول عن هذا الشغور هو مجلس النواب نفسه،\r\nوبما ان شغور سدّة رئاسة الجمهورية واناطة صلاحيات رئيس الجمهورية وكالة بمجلس الوزراء ترك انعكاسات سلبية وبالغة الخطورة على أداء السلطة الإجرائية، وبالتالي على مؤسسات الدولة كافة،\r\nوبما ان مجلس الوزراء لم يشكل الهيئة المشرفة على الانتخابات ولم يتخذ التدابير الضرورية لإجراء الانتخابات،\r\nوبما ان تردي الأوضاع السياسية والأمنية وشغور سدّة رئاسة الجمهورية، قد يؤدي الى فراغ في السلطة الاشتراعية، في حال ابطال قانون تمديد ولاية مجلس النواب بعد ان انتهت هذه الولاية في 20/11/2014، ولم يعد بالامكان إعطاء مجلس النواب فرصة لتقصير مدة التمديد،\r\nوبما ان الفراغ في المؤسسات الدستورية يتعارض والغاية التي وجد من أجلها الدستور، ويهدد النظام بالسقوط، ويضع البلاد في المجهول،\r\nوبما ان قانون تمديد ولاية مجلس النواب صدر قبل انتهاء الولاية بتسعة أيام فقط، وقدم الطعن في دستوريته قبل اسبوع من انتهاء الولاية، ما أدى الى تقليص الخيارات أمام المجلس الدستوري الى حد كبير،\r\nوبما ان ابطال قانون التمديد المخالف للدستور، في الوضع الراهن، قد يؤدي الى فراغ في السلطة الاشتراعية، يضاف الى الشغور في رئاسة الجمهورية، ما يتعارض جذرياً والدستور،\r\nلذلك ومنعاً لحدوث فراغ في مجلس النواب وقطع الطريق بالتالي على انتخاب رئيس للجمهورية، يعتبر التمديد أمراً واقعاً.\r\nوبعد المداولة،\r\nيؤكد المجلس الدستوري بالإجماع على الأمور التالية:\r\n1 - ان دورية الانتخابات مبدأ دستوري لا يجوز المس به مطلقاً.\r\n2 - ان ربط اجراء الانتخابات النيابية بالاتفاق على قانون انتخاب جديد، أو بأي اعتبار آخر، عمل مخالف للدستور.\r\n3 - ان التدابير الاستثنائية ينبغي ان تقتصر على المدة التي توجد فيها ظروف استثنائية فقط،\r\n4 - اجراء الانتخابات النيابية فور انتهاء الظروف الاستثنائية وعدم انتظام انتهاء الولاية الممددة.\r\n5 - ان تعطيل المؤسسات الدستورية، وعلى رأسها رئاسة الجمهورية، انتهاك فاضح للدستور.\r\nواستناداً الى الاسباب الواردة في الحيثيات\r\nيقرر المجلس الدستوري بالإجماع\r\n1 - قبول المراجعة شكلاً.\r\n2 - رد الطعن للحيلولة دون التمادي في حدوث الفراغ في المؤسسات الدستورية.\r\n3 - نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قراراً صدر في 28/11/2014\nنائب الرئيس\nطارق زياده\nالرئيس\nعصام سليمان\nالاعضاء\nمحمد بسام مرتضى - صلاح مخيبر - سهيل عبد الصمد - توفيق سوبره - زغلول عطيه - انطوان خير - أنطوان مسرة - أحمد تقي الدين."
}