{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237145",
  "title": "تأسيس جمعية بإسم: «أجيل - لبنان» \"AGILE - LIBAN\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "728",
    "date": " 30/04/2014",
    "oj_number": "20",
    "oj_publish_date": "08/05/2014",
    "oj_page": "1331"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أجيل - لبنان» {AGILE - LIBAN} والمسجل لدى المديرية الادارية المشتركة برقم 12799 تاريخ 25/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أجيل - لبنان» {AGILE - LIBAN}\r\nمركزها: بيروت - شارع امريكا - العقار رقم 20 - القسم رقم 14 - بناية Clemenceau Garden - الطابق السادس - ملك ريما محمد منير الخطيب.\r\nغايتها: أ - المساهمة في تنمية وتطوير قطاع البرامج والخدمات المعلوماتية في لبنان\r\nب - القيام بمختلف النشاطات، ومنها على سبيل التعداد لا الحصر المساهمة في إقامة الندوات واللقاءات والمحاضرات العلمية وتنظيم ورش عمل وحلقات تدريب تحقيقا لأهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ريما محمد منير الخطيب\r\n- طوني الياس فرح\r\n- بيير اندره هرفويه\r\n- رودريك فواد زبليط\r\n- نعمه مونير لبس\r\nممثلة الجمعية تجاه الحكومة: السيدة ريما محمد منير الخطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 نيسان 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}