{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237389",
  "title": "إدخال العقارين رقم 179 و180 من منطقة الرميل العقارية - محافظة مدينة بيروت في لائحة الجرد العام للأبنية التاريخية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "75",
    "date": " 13/05/2014",
    "oj_number": "22",
    "oj_publish_date": "22/05/2014",
    "oj_page": "1513"
  },
  "preamble": "إن وزير الثقافة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القرار رقم 166/ل.ر تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على قرار مجلس الوزراء رقم 32 تاريخ 3/3/1999 الذي أبقى مصنَّفة على لائحة الابنية التراثية المجمَّد هدمها في نطاق مدينة بيروت العقارات المُدرجة ضمن المجموعات {A, B, C} لوجوب الحفاظ عليها وحمايتها نظرا لأهميتها التراثية والمعمارية، من بينها العقاران رقم 179 من منطقة الرميل العقارية الوارد في اللائحة ضمن المجموعة {C} والعقار رقم 180 من منطقة الرميل العقارية الوارد في هذه اللائحة ضمن المجموعة {B}،\nبناء على تقرير المديرية العامة للآثار رقم 1755 تاريخ 26/7/2008 المؤكد عليه بموجب الإحالة رقم 1007 تاريخ 20/3/2014 والمتضمن تقريراً بنتيجة الكشف على العقارين رقم 179 و180 من منطقة الرميل العقارية حيث تتبيَّن اهمية البناءين القائمين عليهما من الناحية التراثية والمعمارية والتخطيطية ووجوب الحفاظ عليهما.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيُنشر هذا القرار في الجريدة الرسمية ويُبلغ الى الدوائر العقارية والسلطات الإدارية المختصة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأدخل في لائحة الجرد العام للأبنية التاريخية العقاران رقم 179 و180 من منطقة الرميل العقارية - محافظة مدينة بيروت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز القيام بأي عمل من شأنه تغيير الوضع الحالي للعقارين المذكورين دون موافقة المديرية العامة للآثار المسبقة على الأعمال المنوي إجراؤها والمواد المنوي إستعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيُنشر هذا القرار في الجريدة الرسمية ويُبلغ الى الدوائر العقارية والسلطات الإدارية المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيار 2014\nوزير الثقافة\nريمون عريجي"
}