{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237149",
  "title": "تأسيس جمعية بإسم: «الجمعية الطبية الخيرية لرعاية مبتوري الأعضاء في لبنان والعالم العربي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "757",
    "date": " 05/05/2014",
    "oj_number": "20",
    "oj_publish_date": "08/05/2014",
    "oj_page": "1333-1334"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الطبية الخيرية لرعاية مبتوري الأعضاء في لبنان والعالم العربي» والمسجل لدى المديرية الادارية المشتركة برقم 18924 تاريخ 18/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية الطبية الخيرية لرعاية مبتوري الأعضاء في لبنان والعالم العربي»\r\nمركزها: بيروت - الروشة - بناية الشمس - الطابق الأول.\r\nغايتها: 1 - مساعدة جميع الأشخاص مبتوري الاعضاء طبياً وإنسانياً وإجتماعياً.\r\n2 - العمل على استحداث مركز متخصص للجمعية يحتوي على غرف للتأهيل.\r\n3 - توعية المرضى وحثهم على الصبر والمثابرة لتحقيق أهدافهم.\r\n4 - مساعدة المرضى على الإنخراط في المجتمع ليكونوا منتجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. محمود ابراهيم عواد\r\n- د. عبد الحكيم حمزه الزعيم\r\n- د. سمير شفيق الحسامي\r\n- د. جوزف فوزي ابو مراد\r\n- د. فؤاد صلاح الدين المكوك\r\n- د. واهرام خجادور دونابديان\r\n- د. عبد القادر احمد عيتاني\r\nممثل الجمعية تجاه الحكومة: الدكتور محمود ابراهيم عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}