{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237107",
  "title": "تأسيس جمعية بإسم: «جمعية دعم ميتم جبولة» {solidarite jaboule} مركزها: كفرنبرخ - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "788",
    "date": " 06/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1389-1390"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية دعم ميتم جبولة»\n{solidarite jaboule} والمسجل لدى المديرية الادارية المشتركة برقم 15588 تاريخ 19/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية دعم ميتم جبولة» {solidarite jaboule}\r\nمركزها: كفرنبرخ - العقار رقم 4686 - ملك طارق منير خرما - قضاء الشوف.\r\nغايتها: - إن جمعية {solidarite jaboule} هي إحدى الجمعيات الخيرية في لبنان التي تهدف الى تربية الاطفال اليتامى وتنمية حب الفضيلة في نفوسهم لتجعل منهم أعضاء نافعين في المجتمع.\r\nولتنفيذ هذه الغاية، فهي تسعى الى:\r\nأ - المساهمة في تأمين الدعم المادي لميتم جبولة من أجل تأمين كل ما يلزم للأيتام من مسكن ومأكل وملبس وجميع لوازم التعليم.\r\nب - المساهمة في جمع التبرعات من الأعضاء ومن الغير عبر مشاريع إجتماعية وثقافية.\r\nت - المساهمة في نشر الوعي بين الأيتام وتعزيز أهمية هذا الميتم.\r\nث - المساهمة في إكتشاف مواهب اليتامى وتزويدهم بالمهارات والخبرات الصناعية والعلمية والفكرية التي تمكنهم من خوض الحياة الإجتماعية والعلمية بنجاح.\r\nج - المساهمة في مساندة الدير في الرؤية الإدارية وتقديم الإستشارات والنصح وفق الإحتياجات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنير ميشال خرما\r\nروبار ملحم كنعان\r\nنبيل الياس سمعان\r\nكمال اميل الحاج\r\nباتريسيا جورج عطالله\r\nممثل الجمعية تجاه الحكومة: السيد نبيل الياس سمعان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}