{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237121",
  "title": "تأسيس جمعية بإسم: «تكوين» مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "791",
    "date": " 06/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1392-1393"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تكوين» والمسجل لدى المديرية الادارية المشتركة برقم 14229 تاريخ 23/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تكوين» مركزها: الحدث - شارع الكفاءات - ملك جعفر ابراهيم يونس - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف الجمعية الى تحقيق الأهداف التالية:"
        },
        {
          "type": "text",
          "data": "1 - المساهمة في تعميق قدرة الأفراد على التذوق الفني."
        },
        {
          "type": "text",
          "data": "2 - المساهمة في تعزيز الصلة بين الفن والمجتمع (الفن للمجتمع)، وتطوير الثقافة البصرية لدى المجتمع عبر إقامة أعمال فنية (جداريات، نُصُب،...) في الأماكن العامة، ولإضفاء جمالية للمدن."
        },
        {
          "type": "text",
          "data": "3 - المساهمة في تطوير العلاقة بين الفن الأكاديمي والفن الفطري."
        },
        {
          "type": "text",
          "data": "4 - المساهمة في تسهيل عملية عرض أعمال الفنانين التشكيليين، ودعم الفنانين الفقراء عن طريق مساعدتهم وإقامة معارضهم مجاناً."
        },
        {
          "type": "text",
          "data": "5 - المساهمة في تأليف وتصميم وطباعة وإصدار ونشر وترجمة الكتب والكتيبات والمنشورات ونشرات حول نشاطات الجمعية (الورقية والرقمية) التي تعمل على نشر وتوضيح الفنون وأبعاد الفن التشكيلي."
        },
        {
          "type": "text",
          "data": "6 - المساهمة في إقامة دورات ثقافية وتعليمية وتأهيلية ونشاطات وورش عمل فنية مختلفة ومتنوعة."
        },
        {
          "type": "text",
          "data": "7 - المساهمة في التواصل والتعاون مع الجهات المعنية في تطوير الفن والمساهمة في نشره (الفن) في العالم العربي بشكل خاصة العالم بشكل عام، إضافة الى نشر وتدعيم الإتفاقات المعنية للحفاظ على التراث العالمي وخاصة في مجال الفن التشكيلي."
        },
        {
          "type": "text",
          "data": "8 - المساهمة في إقامة موقع على شبكة الإنترنت يهتم بالنشر والترويج لنتاجات الفنانين بصورة عامة والفنانين التشكيليين بصورة خاصة."
        },
        {
          "type": "text",
          "data": "9 - المساهمة في بناء مؤسسات تعمل على تطوير القدرات الفنية لدى الناشئين والمبتدئين."
        },
        {
          "type": "text",
          "data": "10 - المساهمة في إنشاء مكتبة ثقافية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: علي غسان علي الزبيدي"
        },
        {
          "type": "text",
          "data": "ردينه علي اللقيس"
        },
        {
          "type": "text",
          "data": "زينب حسن محمد"
        },
        {
          "type": "text",
          "data": "علي حسن محمد"
        },
        {
          "type": "text",
          "data": "عبدالله حسين عقيل"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي حسن محمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}