{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237127",
  "title": "تأسيس جمعية بإسم: «جمعية رأس المتن الخيرية» مركزها: رأس المتن - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "800",
    "date": " 07/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1398-1399"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية رأس المتن الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 14882 تاريخ 6/9/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية رأس المتن الخيرية»\r\nمركزها: رأس المتن - الشارع العام - ملك طليع ابراهيم براهيم - الطابق الاول - قضاء بعبدا.\r\nغايتها: أ - المساهمة في مساعدة المحتاجين والفقراء.\r\nب - المساهمة في تقديم المساعدات المادية والمعنوية في حالات الأفراح والأتراح.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nطليع ابراهيم براهيم\r\nمروان عارف مكارم\r\nوجدي عادل الطرودي\r\nممثل الجمعية تجاه الحكومة: السيد مروان عارف مكارم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}