{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237136",
  "title": "تأسيس جمعية بإسم: «بيروت آند بيوند» {Beirut & Beyond} مركزها: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "808",
    "date": " 08/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1401-1402"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيروت آند بيوند» {Beirut & Beyond} والمسجل لدى المديرية الإدارية المشتركة برقم 14370 تاريخ 27/8/2013 والإستدعاء المسجل برقم 14370 تاريخ 11/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بيروت آند بيوند» {Beirut & Beyond}\r\nمركزها: الجديدة - العقار رقم 100 - القسم رقم 26 - ملك بيار الياس الخوري - قضاء المتن.\r\nغايتها: - الغاية الأساسية هو إنشاء جمعية ثقافية مستقلة تساهم في تطوير وترويج الحاية الثقافية وبصورة خاصة ثقافة الموسيقى في لبنان ولبلوغ الهدف، للجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر:\r\n1 - المساهمة في تعريف الموسيقى لجمهور أوسع، وبصورة خاصة إشراك الشباب والمساهمة في تطوير قدراتهم في هذا المجال.\r\n2 - العمل على تعزيز التنوع والتفاعل والحوار بين الثقافات، مع التأكيد على أهمية الحفاظ على الهوية الثقافية.\r\n3 - العمل على تطوير وتعزيز البنى التحتية الآيلة الى ضمان استمرارية القطاع الثقافي في لبنان والمنطقة.\r\n4 - المساهمة في نشر وترويج ثقافة الموسيقى المستقلة البديلة من خلال إطلاق كتب ودراسات وأقراص مدمجة تعنى بالموسيقى وأعمال جديدة للفنانين وفرق موسيقية محلية أو عربية أو عالمية رائدة في هذا المجال.\r\n5 - المساهمة في تنظيم مهرجان موسيقى سنوي يجمع فنانين من لبنان والخارج.\r\n6 - العمل على المساهمة في إطلاق نشاطات ثقافية من معارض وحفلات وندوات تعنى مباشرة بالحركات الثقافية البديلة المستقلة في لبنان والمنطقة. كما يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها المساهمة في تنظيم إجتماعات ودورات تدريبية وتثقيفية وندوات وحلقات دراسية ومنتديات ومعارض ومؤتمرات علمية وورش عمل، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والقيام بتحقيق موضوعها منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو جمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالموضوع المذكور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزياد محمد فايد\r\nاماني زخيا سمعان\r\nهاني محمد سبليني\r\nممثلة الجمعية تجاه الحكومة: السيدة اماني زخيا سمعان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}