{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237139",
  "title": "تأسيس جمعية بإسم:«جذورنا المسيحية» مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "809",
    "date": " 08/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1402-1403"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جذورنا المسيحية» والمسجل لدى المديرية الإدارية المشتركة برقم 817 تاريخ 14/1/2013 والإستدعاء المسجل برقم 817 تاريخ 18/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جذورنا المسيحية»\r\nمركزها: البوشرية - العقار رقم 3294 - القسم رقم 14 - ملك نعمه يوسف طوق - قضاء المتن.\r\nغايتها: 1 - توفير فرص العمل لحملة الشهادات الجامعية في مناطقهم وقراهم وتدريبهم.\r\n2 - المساهمة في خلق حالة إقتصادية ناشطة، عبر توفير مجالات عمل جديدة.\r\n3 - المساهمة في تطوير المناطق النائية عبر حثّ الشباب على تحصيل الشهادات الجامعية.\r\n4 - مساعدة الشركات اللبنانية والأجنبية وحثهم من خلال تشجيعهم على إنشاء فروع لهم في المناطق البعيدة عن العاصمة.\r\n5 - مساعدة المستشفيات والمراكز الطبية في المناطق النائية وتطوير قدراتها.\r\n6 - المساهمة في تقديم المساعدات المالية والمعنوية للأشخاص الذين بحاجة لعمليات جراحية وتقديم الأدوية الضرورية.\r\n7 - مساعدة الأفراد والعائلات الفقيرة لسدّ عوزهم وتقديم كلّ ما هم بحاجة إليه لكي يتمكنوا من العيش بكرامة.\r\n8 - المساهمة بتسديد الأقساط المدرسية والجامعية للطلاب الذين بحاجة لذلك.\r\n9 - المساهمة في تطوير العمل الرعوي والتبشيري في كافة المناطق اللبنانية، من خلال طبع ونشر كتب ومجلات دينية، والمساهمة في إنشاء وتطوير مواقع إلكترونية تتناول مواضع دينية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب الياس يوسف صادر\r\nالأب ريمون ابراهيم عبدو\r\nنعمه يوسف طوق\r\nممثل الجمعية تجاه الحكومة: الأب الياس يوسف صادر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}