{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237141",
  "title": "تأسيس جمعية بإسم: ««الشهيد محمد ابراهيم» لجرحى الألغام والقنابل العنقودية» مركزها: دير سريان - قضاء مرجعيون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "811",
    "date": " 08/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1404-1405"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: ««الشهيد محمد ابراهيم» لجرحى الألغام والقنابل العنقودية\n» والمسجل لدى المديرية الادارية المشتركة برقم 4344 تاريخ 9/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n««الشهيد محمد ابراهيم» لجرحى الألغام والقنابل العنقودية»\r\nمركزها: دير سريان - الشارع العام - ملك علي حسن ابراهيم - قضاء مرجعيون.\r\nغايتها: 1 - المساهمة في معالجة واسعاف جرحى الألغام والقنابل العنقودية الإسرائيلية في لبنان وخاصة في جنوبه وبقاعه، وتقديم العناية اللازمة لهم.\r\n2 - المساهمة في تأمين وتركيب أطراف إصطناعية وأجهزة تقويمية للأشخاص الذين فقدوا أحد أعضائهم بسبب هذه الألغام والقنابل.\r\n3 - المساهمة في تأمين مركز علاج فزيائي متطور.\r\n4 - المساهمة في تأمين سيارة اسعاف مجهزة بغرفة عمليات متنقلة لتأمين نقل المصابين الى المستشفيات.\r\n5 - المساهمة في كلّ ما يخدم أهداف الجمعية ويحقق غايتها.\r\n6 - طلب الحصول على شهادة إعتماد من المركز اللبناني للأعمال المتعلقة بالألغام في ما خص النشاطات المتعلقة بمساعدة ضحايا الألغام والقنابل\r\nالعنقودية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة وعدم تنفيذ أيّ نشاط يتعلق بالعمليات الإنسانية لنزع الألغام قبل أخذ الموافقة المسبقة من المركز اللبناني للأعمال المتعلقة بالألغام.\r\nالمؤسسون السادة:\r\nسالي علي ابراهيم\r\nعقيل حسن ابراهيم\r\nرشا عاطف فرفور\r\nمريم ابراهيم ابراهيم\r\nحسين علي ابراهيم\r\nسهيلة ابراهيم ابراهيم\r\nعلي حسن ابراهيم\r\nمحمود علي سعيد\r\nممثل الجمعية تجاه الحكومة: السيد محمود علي سعيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}