{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237148",
  "title": "تأسيس جمعية بإسم: «مؤسسة ميشال ضاهر الإجتماعية» مركزها: الفرزل - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "816",
    "date": " 10/05/2014",
    "oj_number": "21",
    "oj_publish_date": "15/05/2014",
    "oj_page": "1407-1408"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة ميشال ضاهر الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 18064 تاريخ 31/10/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة ميشال ضاهر الإجتماعية»\r\nمركزها: الفرزل - الشارع الرئيسي - العقار رقم 1162 - ملك ميشال الضاهر - قضاء زحلة.\r\nغايتها: 1 - التوعية والتوجيه على التعليم المهني عبر المساهمة في إنشاء وإدارة معهد.\r\n2 - العمل على الوقاية والتوعية الصحية.\r\n3 - المساهمة في إحياء برامج ودورات تثقيفية ومحاضرات في كافة الميادين.\r\n4 - المساهمة في إنشاء وإدارة مدرسة لذوي الدخل المحدود.\r\n5 - توعية المواطنين على ضرورة الإفادة من التعليم الرسمي المجاني وتغطية النواقص.\r\n6 - المساهمة في إنشاء وإدارة مستوصفات وعيادات طبية ونفسية.\r\n7 - المساهمة في إنشاء وإدارة دار للعجزة.\r\n8 - إقامة حملات تشجير والاهتمام بالبيئة (إعادة تدوير).\r\n9 - العمل على تطوير الزراعة والتصنيع الزراعي.\r\n10 - مد يد المساعدة لكل معوز وفقير ومحتاج صحياً وإجتماعياً وتربوياً، لا سيما الشيوخ واليتامى والأرامل.\r\n11 - دعم الجمعيات الأهلية والتعاون معها لتحقيق الخير العام.\r\n12 - مساعدة الشباب على الزواج.\r\n13 - مساعدة الشباب على الانخراط في الاقتصاد الجديد عبر إقامة دورات تدريبية.\r\n14 - تشجيع روح المبادرة الفردية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nمرلين طانيوس سيدي\r\nمي طانيوس سيدي\r\nستيفاني عصام اعزان\r\nانجلا يوسف رزق المعلوف\r\nربى سيمون ابو جوده\r\nممثلة الجمعية تجاه الحكومة: انجلا يوسف رزق المعلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}