{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237339",
  "title": "تأسيس جمعية بإسم: «نحن نهتم» {Ouicare} مركزها: بيت مري - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "838",
    "date": " 13/05/2014",
    "oj_number": "22",
    "oj_publish_date": "22/05/2014",
    "oj_page": "1493-1495"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نحن نهتم» {Ouicare} والمسجل لدى المديرية الادارية المشتركة برقم 12847 تاريخ 25/7/2013 والإستدعاء المسجل برقم 12847 تاريخ 30/10/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نحن نهتم» {Ouicare}\r\nمركزها: بيت مري - العقار رقم 3417 القسم رقم 4 - بلوك A - ملك نديم وديع المعلوف - الطابق السفلي الاول - قضاء المتن.\r\nغايتها: 1 - المساهمة في تقديم الدعم والمساعدة للعائلات الفقيرة والمحرومة من مصادر الرزق.\r\n2 - المساهمة في المساعدة في كفالة الأيتام ورعايتهم وتقديم العون والمساعدة بكافة أشكالها.\r\n3 - المساهمة في العناية بالطفل والطفولة وتنمية مواهبهم.\r\n4 - المساهمة في توفير الخدمات الصحية والرعاية للفقراء والمحتاجين.\r\n5 - مساندة المشاريع العلمية والثقافية والادبية والمساهمة في إقامتها والعمل على تطوير المجتمع وتنميته.\r\n6 - رفع المستوى المعيشي للأسر المحتاجة من خلال المساهمة في إقامة مشاريع إنتاجية صغيرة مدرة للدخل.\r\n7 - المساهمة في إقامة وتشجيع مشاريع التكامل والتكافل الإجتماعي بين القادرين والميسورين مع إخوانهم الفقراء والمحتاجين ودعم التعليم.\r\n8 - إهتمام خاص بالمرأة اللبنانية ودورها في التخطيط والتنفيذ للمشاريع الخيرية المتعلقة بخدمة الأسرة والطفل والطلبة، وما يحتاج ذلك من متخصصات في علم الإجتماع والتنمية الإجتماعية والفكرية والبحوث المتعلقة بتنفيذ برامج الجمعية الخاصة بالرعاية الشاملة للأسرة والطفل والطلبة.\r\n9 - المساهمة في رعاية المسنين والمتقاعدين ودعمهم بزيارتهم وتقديم العون المعنوي والمادي وتوفير وسائل تسلية ونشاطات تطوعية لهم لقضاء أوقات فراغهم، تنمية العلاقات الإجتماعية وتعزيز التواصل وتفعيل القدرات والإمكانيات بين أبناء البلد في داخل الوطن وخارجه، وتعزيز علاقة الجمعية مع الأفراد والمؤسسات ذات العلاقة وفق أهداف الجمعية.\r\n10 - المساهمة في خلق الإهتمام والوعي الجماهيري بشؤون البيئة وحماية الموارد الطبيعية وتوعية المواطنين بالأخطار التي يمكن أن تنجم عن الملوثات البيئية وهدر الموارد.\r\n11 - التنسيق والتعاون مع مختلف الوزارات والجهات المعنية ذات الصلة بالشأن البيئي ومع الجمعيات البيئية غير الحكومية في مجال تبادل الخبرات والقيام بالنشاطات المشتركة والتشبيك في مجال حماية البيئة.\r\n12 - المساهمة في الإعداد للقيام بالمنتديات والندوات وإلقاء المحاضرات ونشر البحوث وإصدار النشرات البيئية الدورية المتعلقة بأهداف الجمعية حصراً بالإستعانة بالخبراء المحليين المتخصصين بشؤون البيئة.\r\n13 - التعاون مع الوزارات المعنية لتنفيذ ووضع سياسات بيئية لحماية الموارد الطبيعية لخدمة التنمية المستدامة.\r\n14 - المساهمة في التنسيق والتعاون مع الجهات المعنية في الدول العربية كافة للتعاون مع الجمعيات العربية المماثلة من أجل تحقيق أهداف العمل العربي المشترك في مجال حماية البيئة والتنمية المستدامة.\r\n15 - المساهمة في التعاون مع الجمعيات العربية المماثلة لتبادل التجارب والخبرات العربية في الحفاظ على البيئة للإستفادة منها في التنمية المستدامة، باعتبار ذلك جزءًا من عمل الجمعية الرامي الى توعية مختلف الشرائح الإجتماعية في لبنان.\r\n16 - التعاون والتنسيق مع الإعلام المرئي والمقروء والمسموع لتنظيم حملات ترمي الى التوعية البيئية، والتصدي لأخطار هدر وتدهور البيئة، ومكافحة الفقر الناجم عنهما بالتعاون مع الجهات المحلية والعربية والدولية المختصة.\r\n17 - التعاون مع المنظمات الحكومية الدولية والجمعيات الأهلية الدولية لتنفيذ الاغراض المنصوص عليها في مختلف المؤتمرات البيئية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنديم وديع المعلوف\r\nميشال يوسف الاسطا\r\nماندي جورج شدياق\r\nجوزيف مارسيل يزبك الرمادي\r\nحبيب يوسف بطرس سابا\r\nممثل الجمعية تجاه الحكومة: السيد نديم وديع المعلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}