{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237358",
  "title": "تأسيس جمعية بإسم: «وكالة الأدفنتست للتنمية والإغاثة» Adventist Development and Relief Agency (ADRA) مركزها: جديدة المتن - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "875",
    "date": " 16/05/2014",
    "oj_number": "22",
    "oj_publish_date": "22/05/2014",
    "oj_page": "1498-1499"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «وكالة الأدفنتست للتنمية والإغاثة» Adventist Development and Relief Agency (ADRA) والمسجل لدى المديرية الادارية المشتركة برقم 11121 تاريخ 27/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«وكالة الأدفنتست للتنمية والإغاثة»\r\nAdventist Development and Relief Agency (ADRA)\r\nمركزها: جديدة المتن - السبتية - شارع الفردوس - العقار رقم 1413 - ملك جمعية كنيسة الأدفنتست في لبنان - مبنى رقم 9 - قضاء المتن.\r\nغايتها: - إن أهداف الجمعية محض خيرية، إنسانية، علمية، صحية، تربوية، وتثقيفية. من أجل أهدافها، تقوم الجمعية، على سبيل المثال لا الحصر، بالأعمال التالية:\r\n1 - المساهمة في مساعدة الفقراء والمحتاجين وتحسين الفرص والظروف المعيشية، الإقتصادية، الصحية والتربوية في لبنان.\r\n2 - المساهمة في تقديم الرعاية والدعم والمساعدات وتطوير النشاطات من كل الأنواع التي تؤدي الى مساعدة الأشخاص والمجموعات في لبنان والدول التي تعاني من الفقر، المرض، الكوارث الطبيعية، الحروب والكوارث الأخرى.\r\n3 - المساهمة في مباشرة وتسهيل وتطوير مشاريع صحية، إجتماعية، تربوية وتنموية متنوعة تساهم في تطوير الإقتصاد.\r\n4 - المساهمة في تعليم ونشر المثل العليا والشرف والمسؤولية الشخصية والنزاهة والإحترام والحماسة من خلال جميع المشاريع والنشاطات، خاصة في الحقل الإجتماعي والإنساني.\r\n5 - تحقيق هذه الاهداف من خلال برامج ومؤتمرات ومحاضرات وورش عمل ونشاطات متنوعة، على سبيل المثال لا الحصر:\r\nأ - المساهمة في دعم مراكز صحية ومشاريع طبية للمحافظة على الصحة والعمل على الوقاية من الامراض وتجنبها وتقديم الطب الوقائي.\r\nب - المساهمة في مساعدة الأشخاص، والأعمال الصغيرة في التحصيل على موارد بما في ذلك رأس مال للبدء وتطوير المشاريع من خلال هبات أو قروض ميسرة، والمساعدة على البدء بمشاريع العمل والمحافظة عليها وتطويرها.\r\nج - المساهمة في دعم المدارس والكليات والمدارس المهنية والبرامج التربوية ومراكز التدريب المهني والتقني والكمبيوتر ومراكز تعليم اللغات ومراكز الرعاية والإرشاد. وتنظيم المؤتمرات والندوات التي تخدم أهداف الجمعية.\r\n6 - المساهمة في دعم أشخاص آخرين أو مشاريع ومنظمات وأعمال ومبادرات تنظم وتعمل لأهداف مماثلة لأهداف الجمعية.\r\n7 - المساهمة في القيام بجميع ما يخدم أهداف ورؤية الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nلاري ارا بركانيان\r\nناجي كيه خليل\r\nتيبور سيلفاشي\r\nايهاب سمعان معوض\r\nليزات جوزيف دي مار يوسف\r\nممثل الجمعية تجاه الحكومة: السيد ناجي كيه خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}