{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237362",
  "title": "تأسيس جمعية بإسم: «بدائل Alternatives» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "876",
    "date": " 16/05/2014",
    "oj_number": "22",
    "oj_publish_date": "22/05/2014",
    "oj_page": "1499-1500"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بدائل Alternatives والمسجل لدى المديرية الادارية المشتركة برقم 11553 تاريخ 3/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بدائل Alternatives»\r\nمركزها: الشياح - شارع غنوم - العقار رقم 6248 - القسم رقم 24 - مبنى شميساني - بلوك C - الطابق الثامن - قضاء بعبدا.\r\nغايتها: - جمعية «بدائل Alternatives» جمعية غير سياسية لا تبغي الربح وتسعى للمساهمة في تأمين الحق بمعرفة الجذور للأشخاص المفصولين عن رعاية أهلهم البيولوجيين عبر ظاهرة التخلي عن الأطفال وإيداعهم في أنماط رعاية بديلة مما قد ينتج عنه فصلاً عن الجذور. تعمل الجمعية على المساهمة في توفير بدائل لضمان الحق بالجذور باعتماد مقاربات تضمن حق الطفل والأم البيولوجية وكافة الأطراف المعنية بالسرية والخصوصية.\r\nمن أهداف هذه الجمعية:\r\n1 - المساهمة في مناصرة حق الطفل بالمحافظة على جذوره.\r\n2 - المساهمة في توفير حماية للمرأة من خطر التخلي عن الطفل وتوفير المشورة المختصة لها وإعطائها صوتاً في تقرير مصيرها وفي إمكانية إعادة لم شمل العائلة.\r\n3 - المساهمة في الوقاية من الفصل عن رعاية الأهل البيولوجيين عبر التوعية وتوفير المشورة المتخصصة وإعداد الشباب للتخطيط للحياة.\r\n4 - المساهمة في توفير بدائل إجرائية لضمان حق الطفل بمعرفة الجذور عبر أشكال رعائية ملائمة.\r\n5 - المساهمة في اقتراح مشاريع قوانين لإقرار اشكال الرعاية البديلة والجهة المدنية العليا المولجة بتحديد أفضل أنماط الرعاية البديلة ومراقبة أدائها.\r\n6 - المساهمة في توفير المساعدة التقنية للباحثين عن جذورهم.\r\n7 - المساهمة في توفير المشورة المتخصصة لمانحي الرعاية البديلة في احترام حق الطفل في معرفة الجذور.\r\nتسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها المساهمة في اقتراح قوانين تؤمن تطبيق هذه الأهداف وتأسيس مراكز تدريب وتوجيه وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزينه محمد اسماعيل علوش\r\nتوفيق محمد اسماعيل علوش\r\nامال مصطفى شريف\r\nوديعه فيليب صليبا\r\nربيع كامل شامي\r\nممثلة الجمعية تجاه الحكومة: السيدة زينه محمد اسماعيل علوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}