{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237367",
  "title": "تأسيس جمعية بإسم: «منتدى بعبدا» مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "882",
    "date": " 17/05/2014",
    "oj_number": "22",
    "oj_publish_date": "22/05/2014",
    "oj_page": "1500-1501"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منتدى بعبدا» والمسجل لدى المديرية الادارية المشتركة برقم 3983 تاريخ 4/3/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«منتدى بعبدا»\r\nمركزها: بعبدا - العقارين رقم 1419 - 1511 - Block A -- Hazmieh Square الطابق الرابع.\r\nغايتها: - إنّ الجمعية هي مؤسسة إجتماعية ثقافية وطنية تسعى الى تحقيق الأهداف التالية:\r\n1 - المساهمة في النشاطات والمبادرات الداعمة للمؤسسات الشرعية والدستورية لا سيما موقع رئاسة الجمهورية ولدور الجيش اللبناني تعزيزاً لحث وروح المواطنة.\r\n2 - المساهمة بدعم المنظمات الإنسانية والإجتماعية سيما منها الصليب الأحمر.\r\n3 - المساهمة بالنشاطات الإجتماعية والتنموية والبيئية والإستشارية والوطنية وعقد المؤتمرات والندوات وتنظيم حلقات الحوار في لبنان وعالم الإغتراب ووضع الدراسات في جميع المجالات ومؤازرة الجمعيات المماثلة والتنسيق معها والسعي لتأمين الدعم اللازم في هذا المجال.\r\n4 - المساهمة في تقديم الدراسات والأبحاث الإجتماعية والثقافية والإقتصادية والبيئية تحديد جدواها والعمل على مناقشتها وتبنيها لدى المراجع المختصة.\r\n5 - المساهمة في تنظيم الندوات وحلقات الحوار وطرح الحلول للمشاكل على الاصعدة الإجتماعية، الإقتصادية، الوطنية والثقافية فضلاً عن الإهتمام بتأمين وتعزيز التواصل مع لبنان المغترب في كافة أنحاء العالم.\r\n6 - المساهمة في دعم وتشجيع واستقطاب المهارات الاكاديمية العلمية والثقافية للشباب اللبناني والسعي لتأمين مساعدات ومنح في هذا المجال إضافة الى تأمين فرص العمل للشباب اللبناني لا سيما لناحية التشجيع على تطوير العمل والإستثمار في القطاعين الصناعي والزراعي إستناداً الى دراسات تبين ماهية حاجة السوق اللبناني تكون مشجعة وواعدة في المجالين.\r\n7 - المساهمة في بناء مجتمع خال من الفساد عبر درس وإيجاد حلول لمكافحة هذه الآفة ونشر مبدأ المواطنة الصالحة.\r\n8 - المساهمة في تعزيز الثقة المتبادلة بين الحكومة والمواطنين تعزيز مبدئي والشفافية والمساءلة اللتان تؤقتان الشروط اللازمة للحوكمة الصحيحة والنزاهة لكلّ المعنيين تحت سقف دولة القانون.\r\n9 - المساهمة في الدفاع عن قيم الديمقراطية والحريات العامة والخاصة وعن حرية التعبير ضمن حدود القوانين المرعية الإجراء وقواعد الدستور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان بدوي ازعور\r\nجان نقولا ربيز\r\nجورج ادوار زرد ابو جوده\r\nعبدالله ابراهيم ريشا\r\nممثل الجمعية تجاه الحكومة: السيد عبدالله ابراهيم ريشا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}