{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237430",
  "title": "تعديل العلم والخبر رقم: 1665 تاريخ 17/11/2008 وتعديليه برقم 837 تاريخ 26/5/2010 ورقم 1593 تاريخ 5/9/2013 للجمعية المسماة: «جمعية أبونا يعقوب الكبوشي - العيشية - جنوب لبنان» مركزها: العيشية - قضاء جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "887",
    "date": " 19/05/2014",
    "oj_number": "23",
    "oj_publish_date": "29/05/2014",
    "oj_page": "1668-1669"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1665 تاريخ 17/11/2008 وتعديليه برقم 837 تاريخ 26/5/2010 ورقم 1593 تاريخ 5/9/2013،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية أبونا يعقوب الكبوشي - العيشية - جنوب لبنان» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 18318 تاريخ 5/11/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية  الجمعية المسماة:\r\n«جمعية أبونا يعقوب الكبوشي - العيشية - جنوب لبنان» الحائزة على بيان العلم والخبر رقم 1665 تاريخ 17/11/2008 وتعديليه برقم 837 تاريخ 26/5/2010 ورقم 1593 تاريخ 5/9/2013 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «جمعية أصدقاء الطوباوي أبونا يعقوب - العيشية - جنوب لبنان»\r\nبدلاً من:\r\n«جمعية أبونا يعقوب الكبوشي - العيشية - جنوب لبنان»\r\nغايتها: 1 - وضع كرامة الإنسان فوق كلّ اعتبار.\r\n2 - تخفيف الألم والحرمان عن المهمشين والمتروكين الذين يعانون من أمراض نفسية وعقلية، والعجزة الفقراء المهملين، والاطفال اليتامى والمشردين، ولا سيما الذين يتعاطون المخدرات وتأمين العلاج اللازم لهم مع العيش الكريم.\r\n3 - تنمية القطاع الصناعي من خلال تأسيس مشاغل صغيرة قد تسد حاجات الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - وضع كرامة الإنسان فوق كلّ اعتبار.\r\n2 - تخفيف الألم والحرمان عن المهمشين والمتروكين الذين يعانون من أمراض نفسية وعقلية والعجزة الفقراء المهملين والأطفال اليتامى والمشردين وتأمين عيش كريم وكافة وسائل الراحة لهم.\r\n3 - تنمية القطاع الصناعي من خلال تأسيس مشاغل صغيرة قد تسد حاجات الجمعية.\r\n4 - خلق فرص عمل لعدد من أبناء البلدة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}