{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236610",
  "title": "الاشتراطات العامة الواجب توافرها في مراكز توضيب المنتجات الزراعية الطازجة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "88",
    "date": " 24/01/2014",
    "oj_number": "6",
    "oj_publish_date": "06/02/2014",
    "oj_page": "264-276"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 تشكيل الحكومة،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على القانون الصادر في 21 آب سنة 1962 (توسيع صلاحيات مكتب الفاكهة)\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها...)،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 112/2013 - 2014 تاريخ 15/1/2014،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "25 مادة 25:\r\nيلغى القرار 753/1 تاريخ 18/8/2011 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تعريف مركز التوضيب:"
        },
        {
          "type": "text",
          "data": "هو المكان الذي تتم فيه مداولة المنتجات الزراعية واعدادها بشكلها النهائي لتصل الى المستهلك أو للتصدير، وهو المكان الذي تتم فيه بعض أو جميع العمليات التالية: استلام المنتجات الزراعية، تفريغها، فرزها بهدف ازالة المواد الغريبة، غسلها، اضافة مواد اليها مسموح بها دوليا، فرزها من حيث الحجم وخصائص الجودة، معاملتها (التبخير، الانضاج، التخمير، التبريد الاولي، التخزين)، توضيبها، حفظها وتحميلها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع مراكز التوضيب المنشأة والتي ستنشأ لاحقاً لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: تخضع مراكز التوضيب للترخيص من وزارة الزراعة، ويجب ان يتقدم كل صاحب أو مستثمر أو مستأجر ل مركز توضيب على الأراضي اللبنانية بطلب ترخيص مركزه على ان يبرز ما يلي:"
        },
        {
          "type": "text",
          "data": "-صورة عن بطاقة الهوية للمالك او المستثمر او المستأجر."
        },
        {
          "type": "text",
          "data": "-صورة عن سند الملكية وافادة عقارية أو صورة مصدقة حسب الاصول عن عقد إيجار أو عقد استثمار لمركز التوضيب."
        },
        {
          "type": "text",
          "data": "-افادة محتويات من البلدية. -خريطة عقارية."
        },
        {
          "type": "text",
          "data": "-خريطة رسمية مسطحات ومقاطع للبناء الموجود قياس (1/100) تبين فيها جميع أجزاء مركز التوضيب مع توزيع الغرف والمكاتب والمستودعات والمنتفعات الصحية وتبين فيها موقع جهاز الاطفاء او المطافئ والتهوئة بالإضافة الى التجهيزات المركزة في قسم الانتاج مع توضيح وشرح للآلات الموجودة، ومع امضاء مهندس مسجل في نقابة المهندسين."
        },
        {
          "type": "text",
          "data": "-عقد عمل قانوني لمسؤول إدارة مركز التوضيب (للفئة الاولى والثانية المبينة في المادة الرابعة من هذا القرار)."
        },
        {
          "type": "text",
          "data": "-سجل تجاري وشهادة تسجيل (اذا كان لدى صاحب المشغل شركة او مؤسسة)."
        },
        {
          "type": "text",
          "data": "-نوع المنتجات المنوي توضيبها في مركز التوضيب."
        },
        {
          "type": "text",
          "data": "-القدرة التشغيلية بالطن باليوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتصنف مراكز التوضيب ضمن ثلاث فئات:\r\nمراكز توضيب فئة اولى: هي المراكز التي تكون فيها معظم عمليات الفرز والتنظيف والتنشيف والتشميع والتوضيب آلية ويوجد فيها تخزين مبرد و/ أو تبريد أولي و/أو غرف انضاج.\r\nمراكز توضيب فئة ثانية: هي المراكز التي تكون فيها بعض عمليات الفرز والتنظيف والتنشيف والتشميع والتوضيب آلية وبعضها الآخر يدوية ويكون لديها على الاقل آلة للفرز.\r\nمراكز توضيب فئة ثالثة: هي المراكز التي تكون فيها جميع العمليات يدوية وتكون موسمية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n(تطبق على مراكز الفئتين الاولى والثانية)\r\nيجب أن يتولى الادارة الفنية والصحية لمركز التوضيب مهندس زراعي أو فني زراعي مع خبرة في مجال التوضيب والتبريد لا تقل عن ثلاث سنوات ويتولى ايضا مراقبة كل عمليات تداول المحصول والمحافظة على جودة وسلامة الغذاء ومراقبتها وسائر شؤون الموظفين والعمال لتطبيق الاجراءات المعمول بها في مركز التوضيب. وعلى المسؤول عن الادارة الفنية والصحية لمركز التوضيب ان يتمتع بكم كافي من المعرفة المتعلقة بمبادئ وممارسات صحة الغذاء، بحيث يكون قادرا على الحكم على المخاطر المحتملة واتخاذ الاجراءات الوقائية والتصحيحية اللازمة، ويطبق الرصد الفعال والمراقبة لهذا المركز."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n(تطبق على مراكز الفئة الاولى والثانية والثالثة)\r\nيجب على إدارة كل مركز توضيب أن تعتمد سجلاً سنوياً خاصاً ممهوراً بختم مصلحة التوضيب والتبريد في مديرية الثروة الزراعية لتسجيل أسماء الموردين والمودعين وحركة الدخول والخروج (النماذج المرفقة)، أو نظام الكتروني يتضمن المعلومات الموجودة في النماذج المرفقة ويمكن طباعتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: (تطبق على مراكز الفئة الاولى والثانية والثالثة) على إدارة كل مركز توضيب ان تودع لدى مصلحة التوضيب والتبريد - دائرة التوضيب (أو دائرة الثروة الزراعية في المصالح الإقليمية) جداول فصلية تحدد فيها:"
        },
        {
          "type": "text",
          "data": "1 . نوع وكميات الفاكهة والخضار الداخلة والخارجة مع التاريخ ووجهة ارسال كل منتج (البلد المصدر اليه، السوق المحلي) وفق النموذجين رقم 1 ورقم 2 المرفقين بهذا القرار."
        },
        {
          "type": "text",
          "data": "2 .المواد المستخدمة في عمليات الفرز والتنظيف والمعالجة والتشميع والتوضيب خاصة الادوية الزراعية ومواد التشميع وفق النموذج رقم 3 المرفق بهذا القرار."
        },
        {
          "type": "text",
          "data": "3 . العمليات التي مرت بها الفاكهة او الخضار مع تاريخ كل عملية وفق النموذج رقم 4 المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: تصميم الموقع والمباني:"
        },
        {
          "type": "text",
          "data": "1 . الموقع: يجب ان تتوافر في موقع مركز التوضيب المتطلبا ت التالية:"
        },
        {
          "type": "text",
          "data": "1 . أن يكون قريباً من مراكز الانتاج أو الاسواق أو مراكز الشحن (توصية)."
        },
        {
          "type": "text",
          "data": "2 . أن يكون قريباً من الطرق الرئيسية (توصية)."
        },
        {
          "type": "text",
          "data": "3 . ان يكون بعيداً عن مناطق النشاطات الصناعية التي تشكل خطر التلوث على المنتج. (تطبق على مراكز الفئة الاولى والثانية والثالثة)"
        },
        {
          "type": "text",
          "data": "4 . ان يكون بعيدا عن المناطق المعرضة للفيضانات الا في حال اتخذت الاجراءات الوقائية اللازمة. (تطبق على مراكز الفئة الاولى والثانية والثالثة)"
        },
        {
          "type": "text",
          "data": "5 . ان يكون بعيدا عن المناطق المعرضة لخطر الاصابة بالحشرات او مجهزا بشكل يمنع دخول الحشرات. (تطبق على مراكز الفئة الاولى والثانية والثالثة)"
        },
        {
          "type": "text",
          "data": "6 . أن يكون بعيدا عن المناطق التي يتعذر فيها ازالة النفايات الصلبة و/او السائلة بشكل فعال. (تطبق على مراكز الفئة الاولى والثانية والثالثة)"
        },
        {
          "type": "text",
          "data": "7 . يجب ان تخلو الارض المحيطة بمركز التوضيب من المظاهر التالية دون حصرها (تطبق على مراكز الفئة الاولى والثانية والثالثة): . حشائش وأعشاب قريبة من المباني. . طرق ومواقف انتظار ترابية وموحلة. . مياه راكدة قد تكون مصدر لتكاثر الحشرات والجراثيم. . حاويات نفايات مكشوفة. . مجاري مياه مبتذلة مكشوفة."
        },
        {
          "type": "text",
          "data": "8 . أن تكون الطريق المؤدية اليه معبدة ولا تسمح بتجمع المياه او ان تكون مصدر لتكوّن الغبار (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "9 . أن تتوافر فيه الخدمات الاساسية كالماء والكهرباء والاتصالات (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "10 . أن تتوافر فيه مواقف مسقوفة لانتظار الشاحنات والسيارات المحملة بالانتاج (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "11 . أن تتوافر فيه مساحة كافية لحركة ودوران الشاحنات والسيارات (تطبق على مراكز على مراكز الفئة الاولى)."
        },
        {
          "type": "text",
          "data": "12 . أن يكون مدخل المنتجات المراد توضيبها منفصلا عن مخرج المنتج النهائي (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "13 . أن تتوافر فيه «رمبة» موازية لمحور الشاحنات لأغراض التنزيل والتحميل و/أو رافعة شوكية (تطبق على مراكز الفئتين الاولى والثانية)."
        },
        {
          "type": "text",
          "data": "2 . المباني: يجب ان يكون التصميم، وموقع وحجم المباني يسمح: . بالقيام باعمال الصيانة الملائمة، والنظافة و/او التطهير وتجنب أو تقليل التلوث، وتوفير المساحة الملائمة للتمكن من اجراء الممارسات الصحية الضرورية على العمليات التي يخضع لها المنتج. . بتأمين الحماية من تراكم الاوساخ وخطر التلوث بالمواد السامة وتلوث المنتج بالمكونات الفيزيائية، او العفن او التكثف. . بتأمين الممارسات الصحية الجيدة على المنتج بما فيها الحماية من التلوث وبشكل خاص من الآفات."
        },
        {
          "type": "text",
          "data": "1 . يجب أن يكون المشغل مصمماً لاستيعاب حركة جميع المنتجات المراد توضيبها التي يتم التداول بها في ذروة الانتاج (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "2 . يجب عزل خط المنتج بحيث لا يمكن الوصول اليه الا من خلال منطقة غسل الايدي وتغيير الملابس للعاملين و/ أو الزوار (تطبق على مراكز الفئتين الاولى والثانية)."
        },
        {
          "type": "text",
          "data": "3 . يجب تزويد مركز التوضيب بنظام تحكم حراري لدرجة حرارة لا تزيد عن 22 درجة مئوية (oC) (تطبق على مراكز الفئتين الاولى والثانية)."
        },
        {
          "type": "text",
          "data": "4 . يجب الحفاظ على الجدران بحالة جيدة. يجب ان تكون الجدران ملساء، غير قابلة للاشتعال، وسهلة التنظيف، ذات ارتفاع مناسب لعمليات الانتاج، خالية من الشقوق والفجوات لتسهيل عملية الصيانة والتنظيف والتعقيم وتخفيف تراكم الغبار والأوساخ والاعفان. يتطلب ذلك استعمال مواد غير منفذة وغير ماصة وغير سامة وقابلة للغسل. ويفضل ان تكون الجدران ذات زوايا دائرية (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "5 . يجب الحفاظ على الارضيات بحالة جيدة. يجب أن تكون الارضيات غير قابلة للاشتعال ومصممة بشكل يُسهل عمليات التنظيف والتخلص من الرواسب والمياه وتتحمل طرق التنظيف والمواد المستعملة وأن تكون مائلة نحو مناطق الصرف. كما يجب أن تكون خالية من التشققات والفجوات وذلك لمنع تراكم الاوساخ والاعفان في الزوايا أو الشقوق وتسهيل التنظيف والتطهير. يتطلب ذلك استعمال مواد غير منفذة وغير ماصة وغير سامة وقابلة للغسل. ويفضل ان تكون الارضيات ذات زوايا دائرية. (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "6 . يجب الحفاظ على الاسقف بحالة جيدة. يجب أن تكون الاسقف مصممة لتجنب تراكم الغبار والمواد الغريبة، ولتقليل التكثيف ومنع نمو الاعفان غير المرغوبة، وأن تكون مقاومة للحريق وناعمة وذات لون فاتح ويوصى باطالة الاسقف الى ما بعد الجدار الخارجي بشكل يحمي طول الجدران الخارجية من مياه الامطار وحرارة الشمس المباشرة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "7 . يجب ان تكون النوافذ والابواب مصنوعة من مواد ملساء وغير خشبية، وغير قابلة لامتصاص المياه، ومصممة لتسهيل التنظيف ولمنع تراكم الاوساخ، كما يجب وضع اسلاك شبكية مناسبة على النوافذ لتسهيل عملية التنظيف، ويجب ابقاؤها مغلقة اثناء العمل لمنع دخول الغبار والاتربة والحشرات والطيور كما يجب ان تكون النوافذ والابواب مصنوعة من مواد محمية ضد الكسر وتسهل عملية التهوئة (تطبق على مراكز الفئة الاولى والثانية والثالثة). يجب تزويد ابواب غرف التبريد بالستائر الهوائية أو البلاستيكية او غيرها لمنع دخول الحشرات والحفاظ على الحرارة الداخلية (تطبق على مراكز الفئة الاولى)."
        },
        {
          "type": "text",
          "data": "8 . يجب ان تكون السلالم والمصاعد مصممة بشكل يسهل تنظيفها، ومزودة باضاءة كافية (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "9 . يجب ان تكون الانارة جيدة وكافية وآمنة في مناطق الانتاج والتداول والممرات، والمصابيح مغطاة بحيث تمنع تلوث المنتج في حال عطبها. كذلك يجب استعمال النور الاشعاعي (Fluorescent light) لتخفيف آثر الخيال. ويجب أن تكون الانارة جيدة وكافية لتمكين العاملين من الرؤية بوضوح تام، وعلى أن لا تولد الحرارة المرتفعة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "10 . يجب ان يكون نظام التهوئة مناسباً لضبط الروائح والحرارة والرطوبة لسلامة وصحة المنتج، وأن يكون مصمماً بطريقة مناسبة لتجنب دخول الهواء من المناطق المعرضة للتلوث الى المناطق النظيفة، وان يكون مصمماً بشكل يؤمن سهولة الوصول الى الاجزاء التي تتطلب الصيانة أو التنظيف أو الاستبدال (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "11 . يجب ان تكون جميع الامدادات الكهربائية مغطاة ومحمية ويمنع وجود اسلاك كهربائية مكشوفة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "12 . يجب تصميم أمكنة الاستلام بحيث لا تتقاطع مع خطوط أخرى، وتزويد الابواب الخارجية بستائر هوائية أو بلاستيكية او غيرها، (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "13 . يجب توافر الاسعافات الاولية في المشغل وتخصيص مكان لها (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "14 . يجب تخصيص مساحة للادارة والزوار معزولة عن المشغل بواجهات شفافة تسمح بمراقبة العمل دون تلويثه، وعلى ان تكون مواجهة لأماكن التوضيب والتحميل (تطبق على مراكز الفئتين الاولى والثانية)."
        },
        {
          "type": "text",
          "data": "15 . يجب تزويد مركز التوضيب بنظام ضد الحرائق للفئتين الاولى والثانية وبمطافئ يدوية تحتوي مواد لا تضر بالصحة العامة للفئة الثالثة."
        },
        {
          "type": "text",
          "data": "16 . يجب ان يراعي تصميم المباني وجود غرف منفصلة لتخزين المواد الفعالة (منتجات حماية النبات، مواد التشميع، مواد التعقيم...) وأن تكون جيدة التهوئة والا ينتقل الهواء منها الى المناطق النظيفة ومناطق تداول المنتج (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "ادارة المشغل: يجب ابقاء المشغل في حالة جيدة ونظيفة وصيانة مستمرة."
        },
        {
          "type": "text",
          "data": "1 . يجب ازالة النفايات بشكل مستمر ومباشر من جميع نواحي المشغل خاصة بعد نهاية كل عمل، وابقاء حاويات النفايات نظيفة، مغلقة، وخالية من الروائح الكريهة ويجب التأكد من صلاحية الاغطية (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "2 . يجب اتخاذ الاجراءات المناسبة لتجميع النفايات او التخلص منها. ويمنع ان تتراكم النفايات في اماكن التداول بالمنتجات الزراعية الطازجة واماكن التخزين او البيئة المجاورة بهما. كما يجب ابقاء الاماكن تجميع النفايات نظيفة والتخلص من النفايات بطريقة صديقة للبيئة بما يتماشى مع قرارات وزارة البيئة المتعلقة بهذا الشأن (قرار رقم 5/1 تاريخ 30/11/2000) والا تشكل هذه النفايات مصدرا مباشرا او غير مباشر للتلوث (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "3 . يجب تنظيف وتعقيم العبوات المعاد استخدامها في اماكن مخصصة لذلك (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "4 . يجب الا تستخدم العبوات المستعملة لتداول وتوضيب المنتجات الزراعية الطازجة لأغراض اخرى. كذلك يجب عدم استخدام المعدات المستعملة سابقا للمواد الملوثة (القمامة، السماد،...) لاحتواء المنتجات الزراعية الطازجة، او لملامسة مواد التعبئة والتغليف من دون ان يصار الى تنظيفها وتطهيرها قبل استخدامها (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "5 . يجب حماية المنتج وجميع مستلزمات التوضيب ومواد التعبئة والتغليف من التلوث بالآفات او التلوث الفيزيائي او الكيميائي او البيولوجي او المواد الضارة، في جميع مراحل التداول بالمنتج (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "6 . يجب ان تكون اسطح التشغيل التي تتلامس مباشرة مع المنتج في حالة سليمة ومصنوعة من مواد جيدة، ومتينة، وسهلة التنظيف والتطهير والصيانة. يجب ان تكون مصنوعة من مواد ملساء، وغير ماصة وخاملة لجهة الغذاء والمنظفات والمعقمات في ظروف العمل الطبيعية (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "7 . يجب وجود مسافة كافية بين مختلف خطوط الانتاج (تطبق على مراكز الفئتين الاولى والثانية)."
        },
        {
          "type": "text",
          "data": "8 . يجب تطهير وتعقيم ارض المشغل في نهاية كل يوم عمل (تطبق على مراكز الفئة الاولى والثانية والثالثة). 9 . يجب التداول بالمنتجات بعناية، لمنع اصابتها بالجروح والكدمات (تطبق على مراكز الفئة الاولى والثانية والثالثة). 10 . يجب ازالة بقايا المحصول من محيط خطوط الانتاج باستمرار خلال العمل وتعقيم المكان نهاية كل يوم عمل (تطبق على مراكز الفئة الاولى الثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "11 . يجب وضع علامات ظاهرة بوضوح في مناطق التعبئة ودورات المياه تبين التعليمات الاساسية للحفاظ على النظافة والصحة العامة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "12 . يوصى بوجود مساحة كافية بين الآلات لتسهيل حركة النقل وعمليات التنظيف والتطهير (تطبق على مراكز الفئة الاولى)."
        },
        {
          "type": "text",
          "data": "13 . يجب صيانة التجهيزات والمعدات وتنظيفها و/او تعقيمها في نهاية كل يوم عمل او عند الحاجة (في حال وجودها) للتقليل من خطر التلوث للمنتج وان يعتمد سجل خاص لتدوين هذه العمليات. (تطبق على مراكزالفئتين الاولى والثانية)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "(تطبق على مراكز الفئة الاولى والثانية والثالثة) نظام مكافحة الآفات 1"
        },
        {
          "type": "text",
          "data": ". يجب تطبيق الممارسات الصحية الجيدة لتجنب خلق بيئة تساعد على تكاثر الآفات."
        },
        {
          "type": "text",
          "data": "2 . يجب وضع أنظمة وبرامج لمكافحة الآفات (الحشرات والقوارض)."
        },
        {
          "type": "text",
          "data": "3 . يجب اغلاق الثقوب والمجاري واي اماكن اخرى يمكن ان تصل اليها الآفات."
        },
        {
          "type": "text",
          "data": "4 . يجب ابعاد الحيوانات عن حرم مركز التوضيب."
        },
        {
          "type": "text",
          "data": "5 . يجب مراقبة المشغل والمناطق المجاورة باستمرار للتحقق من ظهور اي دلائل تشير الى اي اصابة ضارة بالمنتج."
        },
        {
          "type": "text",
          "data": "6 . يجب ان تكون وسائل مكافحة القوارض بعيدة نسبيا عن مناطق تداول الانتاج. 7 . يجب معالجة الاصابة بالآفات فورا وان أي علاج بمواد كيميائية او فيزيائية او بيولوجية يجب ان يتم من دون ان يشكل خطرا على سلامة وجودة المنتج."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "المياه: 1 . يجب تحديد مصدر المياه المستعملة في مراكز التوضيب واجراء فحوصات مخبرية للتأكد من صلاحيتها للشرب كل ستة اشهر كحد أقصى أو كلما دعت الحاجة والاحتفاظ بنتائج هذه الفحوصات بسجل خاص. 2"
        },
        {
          "type": "text",
          "data": ". يجب صيانة الامدادات وانابيب المياه بشكل مستمر."
        },
        {
          "type": "text",
          "data": "3 . يجب معالجة المياه في حال اعادة استخدامها."
        },
        {
          "type": "text",
          "data": "4 . اي استخدام للثلج او للماء في مناطق الجمع يجب ان يكون من مياه صالحة للشرب وان يتم تداولها وفقا لشروط صحية تمنع تلوث المنتج."
        },
        {
          "type": "text",
          "data": "5 . يجب تنظيف وتعقيم خزانات المياه بشكل مستمر."
        },
        {
          "type": "text",
          "data": "6 . يجب أن يتم تعقيم المياه المستخدمة لتفريغ أو غسيل المنتج بمادة معقمة ومراقبة فعاليتها."
        },
        {
          "type": "text",
          "data": "7 . يجب معالجة المياه المعاد تدويرها والحفاظ عليها في حالة سليمة لا تشكل خطراً على سلامة المنتج. وبجب الرصد والتحكم بعملية المعالجة بشكل فعال."
        },
        {
          "type": "text",
          "data": "8 . يجب استخدام المياه المعاد تدويرها دون معالجتها في حال كان استخدامها لا يشكل خطرا على سلامة المنتج (مثلا استعمال المياه المستخرجة من الغسلة النهائية للغسلة الاولى)."
        },
        {
          "type": "text",
          "data": "9 . أما المياه غير الصالحة للشرب (التي تستخدم على سبيل المثال في مكافحة الحرائق، وغير ذلك من الأغراض المماثلة التي لا تؤدي الى تلوث الأغذية) فيجب ان تكون شبكة توزيعها منفصلة عن شبكة مياه الشرب (في حال اعتماد شبكة خاصة لمياه الشرب). كما يجب تمييز شبكات المياه غير الصالحة للشرب وعدم ربطها بشبكات مياه الشرب بما قد يؤدي الى اختلاط مياه الشبكتين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "(تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "العمال: 1 . يجب الحفاظ على المستوى الملائم من نظافة العمال في المشغل. وعلى كل من يعمل في منطقة تداول الانتاج ان يحافظ على مستوى عال من النظافة الشخصية وان يرتدي الملابس الملائمة والنظيفة."
        },
        {
          "type": "text",
          "data": "2 . يجب استبعاد العاملين المصابين بأمراض معدية أو جروح مفتوحة أو امراض تشكل خطراً على المنتج ولا يسمح لهم بالعودة الى العمل الا بالاستناد الى تقرير طبي."
        },
        {
          "type": "text",
          "data": "3 . يجب اجراء فحوصات طبية للعاملين وتنظيم شهادات صحية لهم كل ستة اشهر والاحتفاظ بها في سجل خاص."
        },
        {
          "type": "text",
          "data": "4 . يجب أن تكون أظافر العاملين قصيرة ونظيفة."
        },
        {
          "type": "text",
          "data": "5 . يجب ارتداء ملابس واقية مناسبة واغطية رأس وقفازات."
        },
        {
          "type": "text",
          "data": "6 . يجب تغطية الجروح البسيطة."
        },
        {
          "type": "text",
          "data": "7 . يجب غسل الايدي في المغاسل المخصصة لذلك."
        },
        {
          "type": "text",
          "data": "8 . يجب غسل الايدي لحماية المنتج قبل بداية العمل وبعد استعمال المراحيض وبعد تداول المواد التالفة وفي نهاية كل استراحة، وبعد العطس والسعال أو بعد لمس الوجه والرأس وبعد كل حدث يمكن ان يسبب التلوث للايدي."
        },
        {
          "type": "text",
          "data": "9 . يمنع ارتداء الحلي والساعات وغيرها مما قد يشكل خطر على سلامة وصلاحية المنتجات."
        },
        {
          "type": "text",
          "data": "10 . يمنع الاكل والمضغ والشرب والتدخين الا في الاماكن المخصصة لذلك."
        },
        {
          "type": "text",
          "data": "?"
        },
        {
          "type": "text",
          "data": "?11 . ينبغي وجود ارشادات للافراد الذين يتعاملون مع المنتجات ترشدهم الى النقاط المذكورة سابقا (1 -"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: (تطبق على مراكز الفئة الاولى والثانية والثالثة). التدريب:"
        },
        {
          "type": "text",
          "data": "1 . يجب تدريب جميع العاملين في مركز التوضيب على ضبط المخاطر المحتملة عند التداول بالمنتج، وعلى سلامة المنتج والغذاء، وحول اهمية النظافة الشخصية والنظافة العامة."
        },
        {
          "type": "text",
          "data": "2 . يجب وضع برامج تدريبية متخصصة بشكل مستمر وعند الحاجة."
        },
        {
          "type": "text",
          "data": "3 . يجب الاحتفاظ بسجلات التدريب."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "نظام التتبع: 1 . يجب مسك سجلات معاملات ما بعد الحصاد تبين المواد الفعالة المستخدمة ومواد التشميع ومنتجات حماية النبات والتي توضح الالتزام بتعليمات الغلاف للكيماويات المستعملة."
        },
        {
          "type": "text",
          "data": "2 . على المصدر والمنتج وضع طرق موثقة للتعرف على المنتج حين استلامه، وخلال مراحل انتاجه وتسليمه وعلى سبيل المثال دون الحصر: - كميات الفاكهة والخضار الداخلة والخارجة. - المواد الفعالة المستخدمة. - مواد التشميع المستخدمة. - منتجات حماية النبات المستخدمة. - تحديد اسم المنتج. - وضع رمز (Code) لمعرفة مصدر مواد الخام والمدخلات الى المركز مع ذكر تاريخ استلامها على كل فاتورة او على كل ايصال. - معرفة تاريخ ووقت ودفعة الانتاج لكل منتج (batch code). - معرفة مكان ارسال كل منتج (البلد المصدر اليه، السوق المحلي). - مواصفات المواد الاولية. - وثيقة بين المورد والمصدر. - سجلات التدريب. - نظام متابعة الحالة الصحية للعاملين. - برامج تنظيف وتطهير موثقة. - سجلات الاجراءات التصحيحية. - سجلات جودة المياه المستخدمة لتفريغ او غسل المنتج. - سجلات برامج مكافحة الآفات وتنظيف المباني. - سجلات درجات الحرارة في أماكن التوضيب والتبريد والتخزين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: المراحيض وخدمات النظافة:"
        },
        {
          "type": "text",
          "data": "1 . يجب توفير عدد كافي من المراحيض منفصلة ذكورا واناثا وان تكون متاحة ومتصلة بنظام صرف صحي فعال. (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "2 . يجب توفير عدد كافي من المغاسل في اماكن مناسبة وان تكون متاحة ومخصصة لتنظيف الايدي وتتوافر فيها المياه (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "3 . يجب ان يكون من السهل الوصول الى المراحيض وخدمات النظافة ويجب الا تفتح مباشرة على مناطق الانتاج، وان تغلق ذاتياً (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "4 . يجب وجود تعليمات النظافة (غسيل اليدين بعد استعمال المراحيض) (تطبق على مراكز الفئة الاولى والثانية والثالثة). 5 . يجب توفير المعقمات ونظام يحمي من تلوث اليدين ثانية بعد الغسل (نظام تدفق مياه اوتوماتيكي، تنشيف على الهواء، أو أي جهاز لتنشيف الايدي) (تطبق على مراكز الفئتين الاولى والثانية). 6 . يجب ان تزود المغاسل بالصابون وورق التنشيف (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "7 . يجب تزويد المغاسل بمياه ساخنة. (تطبق على مراكز الفئة الاولى)"
        },
        {
          "type": "text",
          "data": ". 8 . يجب أن تكون المراحيض مصممة بارضيات وجدران سهلة التنظيف والتطهير (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "9 . يجب أن تنظف المراحيض وتطهر بشكل مستمر لتفادي التلوث (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "10 . يجب تأمين تهوئة ملائمة داخل المراحيض والا ينتقل الهواء منها الى المناطق النظيفة وباقي اجزاء المشغل (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "11 . يجب ان يتضمن المشغل أماكن ملائمة لتغيير الملابس للعاملين. (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "الصرف الصحي: ينبغي توفير شبكات ونظم كافية للصرف الصحي، كما يجب تصميمها وبناؤها بالشكل الذي يساعد على تلافي أخطار تلوث الاغذية أو إمدادات مياه الشرب وبشروط ادناها:"
        },
        {
          "type": "text",
          "data": "1 . ان تكون مناسبة للتخلص من المخلفات حتى لا تؤثر على سلامة المنتج (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "2 . أن تكون أمكنة التصريف (بلاعات) على جوانب الصالات بمجرى مناسب ومغطاة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        },
        {
          "type": "text",
          "data": "3 . يجب صيانة نظام الصرف الصحي كل ستة أشهر والاحتفاظ بسجلات الصيانة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17: المواصفات والقياسات المطلوبة: (تطبق على مراكز الفئة الاولى والثانية والثالثة)"
        },
        {
          "type": "text",
          "data": "1 . يجب تطبيق المواصفات المعتمدة والخاصة بالطبالي لجهة المواد المستعملة، مع ضرورة تجنب وجود نتوءات فيها بالاضافة الى تعقيم الطبالي المستخدمة."
        },
        {
          "type": "text",
          "data": "2 . يجب تطبيق المواصفات المتعلقة بالعبوات وجميع المواد المستعملة للتوضيب."
        },
        {
          "type": "text",
          "data": "3 . يجب تطبيق المواصفات المطلوبة لكل منتج والخاصة بوزارة الزراعة أو مؤسسة المقاييس والمواصفات اللبنانية - ليبنور - أو البلد المستورد."
        },
        {
          "type": "text",
          "data": "4 . يجب تطبيق قياسات الجودة وتطابقها مع المواصفات ويوصى باستعمال الاجهزة الملائمة لذلك (جهاز لقياس درجة الصلابة (Penetrometer)، وجهاز لقياس نسبة المواد الصلبة الذائبة الكلية (Refractometer)، وقياس حجم الثمار (Caliper)."
        },
        {
          "type": "text",
          "data": "5 . يجب أن تكون جميع منتجات حماية النبات المستخدمة على المحصول ما بعد الحصاد ومواد التشميع مسجلة رسمياً في وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "6 . يجب أن تكون جميع المواد المستعملة في عمليات التوضيب غير سامة وغير مضرة بالصحة العامة."
        },
        {
          "type": "text",
          "data": "7 . يجب ان يوجد خارج كل عبوة بشكل واضح وجلي غير قابل للزوال أو الانحلال المعلومات التالية: اسم الموضب و/أو المصدر والماركة التجارية الرسمية، النوع، الصنف، النخب، تاريخ التعبئة (شهر وسنة)، مصدر الانتاج (بلد المنشأ)، الوزن الادنى الصافي و/أو عدد الثمار، رقم التتبع، واختياريا تسمية منطقة أو اقليم الانتاج."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيمنع حفظ أي منتج ضمن صناديق لها روائح مضرة بالفاكهة والخضار (خاصة الصناديق الخشبية من الاشجار الصمغية) كما يمنع تغليف الفاكهة بمواد لها رائحة قد تؤثر على طعم المنتج. ويمنع استعمال اية اضافات الى المواد المستخدمة للتوضيب يمكن ان تكون ضارة بالصحة العامة أو غير مصممة للاستخدام على الفواكه والخضار الطازجة (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nفي حال وجود الرافعة الشوكية داخل المشغل، يجب أن تعمل يدوياً أو على الكهرباء بحيث لا يصدر عنها انبعاثات أو روائح، أو حرارة، أو أي مواد يمكن أن تضر بالمنتج (تطبق على مراكز الفئة الاولى والثانية والثالثة)."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحق لموظفي وزارة الزراعة المكلفين القيام بالكشف على مراكز التوضيب ان يطلبوا من إدارة المشغل جميع المعلومات الفنية والإحصائية والادارية التي يريدون الاطلاع أو الحصول عليها والقيام بالكشف اللازم، وعلى ادارة المشغل الاستجابة لطلبهم."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nفي حال وجود تبريد اولي في المشغل والذي يستخدم لتبريد الفاكهة والخضار بعد وصولها باسرع وقت ممكن، وذلك بتخفيض درجة الحرارة الداخلية للثمار من درجة حرارة الحقل الى درجة الحرارة الموصي بها للتخزين المبرد لكل صنف، يوصى باعتماد احدى طرق التبريد الاولي التالية:\r\n. التبريد في الغرف (Room Cooling -- RC)\r\n. التبريد السريع بطريقة الهواء المدفوع (Forced air cooling -- FA)\r\n. التبريد بالمياه (Hydrocooling -- HC)\r\n. التبريد بالفاكيوم (Vacuum cooling -- VC)\r\n. وضع الثلج في العبوات (Package Icing -- PI)\r\nيمكن اختيار طريقة التبريد الاولي المناسبة لكل صنف وفق النموذج رقم 5 المرفق ربطا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nفي حال وجود غرف تخزين مبرد (cold storage) في المشغل تهدف الى حفظ الفاكهة والخضار، تخضع هذه الغرف للقرار المتعلق بحفظ الفاكهة والخضار في مستودعات التبريد الصادر عن وزارة الزراعة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل مخالفة لأحكام هذا القرار تعرض مرتكبيها للعقوبات المنصوص عليها في المادة الخامسة من القانون الصادر بتاريخ 21 آب 1962 والمعدلة بموجب القانون رقم 89 تاريخ 7/9/1991 (قانون موازنة 1991).\r\nتثبت هذه المخالفات بواسطة محاضر ينظمها مراقبون فنيون محلفون تابعون لوزارة الزراعة، ويحق لهؤلاء المراقبين الدخول الى مستودعات التوضيب في أي وقت كان أثناء الليل أو النهار."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.\r\nيبلغ هذا القرار من يلزم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيلغى القرار 753/1 تاريخ 18/8/2011 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/1/2014\nوزير الزراعة\nد. حسين الحاج حسن"
}