{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239069",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على التصديق على القرار المتعلق بإدراج الباخرة التركية /ALICAN DEVAL/ على القائمة السوداء ورفعها عن تلك القائمة في آن معاً.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "8",
    "date": " 30/10/2014",
    "oj_number": "50",
    "oj_publish_date": "20/11/2014",
    "oj_page": "4685"
  },
  "preamble": "المستندات: - القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل).\n-المرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل).\n-القرار رقم 195/2014/ظ تاريخ 1/10/2014 الصادر عن المكتب الرئيسي لمقاطعة إسرائيل.\n-كتاب وزارة الاقتصاد والتجارة رقم 4456/2014 تاريخ 17/10/2014 ومرفقاته.",
  "articles": [
    {
      "number": "السادسة منه) فإن القرار المتعلق بإدراج الباخرة على القائمة السوداء ورفعها عن تلك القائمة يخضع لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة لإعطائه الصيغة التنفيذية والمجرى القانوني اللازم.\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التصديق على القرار المذكور المتعلق بإدراج الباخرة التركية /ALICAN DEVAL/ على القائمة السوداء ورفعها عن تلك القائمة في آن واحد معاً، على أن ينشر إسمها في الجريدة الرسمية وفي ثلاث صحف محلية وفقاً للأصول.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nإطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الإقتصاد والتجارة تفيد بأن الباخرة التركية /ALICAN DEVAL/ التي ترفع العلم التركي، رقم الإيمو /7500578/ قد خالفت الأحكام والمبادئ العامة المقررة لمقاطعة إسرائيل حيث ورد في سجلاتها أنها زارت أحد الموانئ الإسرائيلية، مما يستوجب إدراجها على القائمة السوداء (المادة 106 من المبادئ العامة للمقاطعة).\r\nكما تبين أنه صدر عن المكتب الرئيسي لمقاطعة إسرائيل القرار رقم 195/2014/ظ تاريخ 1/10/2014 المتعلق بإدراج الباخرة المذكورة على القائمة السوداء ورفعها عن تلك القائمة بعد أن قدّمت الوثائق المطلوبة منها وفقاً لأحكام المادة \r\n(108) من المبادئ العامة للمقاطعة.\r\nلذلك، واستناداً الى ما تقدم وعملاً بأحكام المرسوم رقم 12562 تاريخ 19/4/1963 (الفقرة الثانية من المادة السادسة منه) فإن القرار المتعلق بإدراج الباخرة على القائمة السوداء ورفعها عن تلك القائمة يخضع لتصديق مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة لإعطائه الصيغة التنفيذية والمجرى القانوني اللازم.\r\nفإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على التصديق على القرار المذكور المتعلق بإدراج الباخرة التركية /ALICAN DEVAL/ على القائمة السوداء ورفعها عن تلك القائمة في آن واحد معاً، على أن ينشر إسمها في الجريدة الرسمية وفي ثلاث صحف محلية وفقاً للأصول.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه."
        }
      ]
    }
  ],
  "signature": "بيروت في 30/10/2014\nأمين عام مجلس الوزراء\nسهيل بوجي"
}