{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237433",
  "title": "تأسيس جمعية بإسم: «بنيا برشالونستة بيروت» {Penya Barcelonista de Beirut} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "908",
    "date": " 22/05/2014",
    "oj_number": "23",
    "oj_publish_date": "29/05/2014",
    "oj_page": "1671-1672"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بنيا برشالونستة بيروت» {Penya Barcelonista de Beirut} والمسجل لدى المديرية الادارية المشتركة برقم 19483 تاريخ 3/12/2012 والإستدعاء المسجل برقم 19483 تاريخ 1/10/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بنيا برشالونستة بيروت» {Penya Barcelonista de Beirut}\r\nمركزها: بيروت - ساقية الجنزير - أوتوستراد عين التينة - العقار رقم 1170 - بناية الفاروقي - مقابل مطعم بنينو - الطابق الرابع.\r\nغايتها: - الغاية الأساسية هو إنشاء جمعية مستقلة تعنى بتثقيف الشباب اللبناني ودفعه للعمل على صقل مواهبه الأدبية والفنية وتمكينه من المشاركة الفعالة والبناءة في الحياة العامة من أجل التأثير على السياسات العامة في مختلف المجالات الثقافية والإجتماعية والإقتصادية في لبنان. ولتحقيق غايتها، للجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر:\r\n1- التعاون مع المنظمات الغير حكومية الموجودة في مدينة برشلونة في إسبانيا كالأندية والجمعيات الثقافية من أجل إشراك الشباب اللبناني في دورات تثقيفية حول أهمية العمل في المجالات الفنية والثقافية.\r\n2 - مساعدة الشباب اللبناني في إيجاد داعمين لمواهبهم الفنية والأدبية من خلال تنظيم ورش عمل في بيروت نستضيف فيها متخصصين من جميع أنحاء العالم.\r\n3 - العمل على تطوير أفكار واستراتيجيات وبرامج عمل تسعى لبلورة وتحقيق حلول بديلة وجديدة لمواجهة الصعوبات والعقبات التي تعترض الشباب اللبناني اليوم على جميع الاصعدة.\r\n4 - تجديد أساليب العمل الجماعي الشبابي لتحقيق فعالية العمل وضمان تحقيق النتائج المرجوة.\r\n5 - تعزيز الوعي والثقافة السياسية لدى الشباب حول دولة القانون وحقوق الإنسان والديمقراطية والحريات والمشاركة الفعالة.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها إطلاق الحملات وتوثيق المعلومات ونشرها بالوسائل المتاحة وخصوصاً على موقعها الإلكتروني وتنظيم إجتماعات ودورات تدريبية وحلقات دراسية ومنتديات ومعارض ومخيمات ومؤتمرات، وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية، والتعاون أو بالمساهمة مع أفراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه، والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة في أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ريان احمد اسماعيل\r\n- محمد جاد جهاد حمدان\r\n- راني احمد اسماعيل\r\n- رنا ايلي الخوري\r\n- منتهى حسن شعلان\r\nممثل الجمعية تجاه الحكومة: السيد ريان احمد اسماعيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}