{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237848",
  "title": "تعديل لبيان علم وخبر رقم: 336/أد تاريخ 4/7/2006\tللجمعية المسماة: «محترف محسن فتوني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "933",
    "date": " 26/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1989-1990"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 336/أد تاريخ 4/7/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «محترف محسن فتوني» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1825 تاريخ 29/1/2013 والإستدعاء المسجل برقم 1852 تاريخ 21/2/2014،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:\r\n«محترف محسن فتوني» الحائزة على بيان العلم والخبر رقم 336/أد تاريخ 4/7/2006 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «مدارات (محترف محسن فتوني)»\r\nبدلا من:\r\n«محترف محسن فتوني»\r\nغايتها: - الخط والزخرفة/ ثقافية - فنية - تنموية:\r\n1 - العمل على موضوع النساء.\r\n2 - العمل على موضوع المراهقين والشباب.\r\n3 - العمل على موضوع مناهضة اشكال التمييز كافة:\r\nالديني/ العنصري/ الجنسي/ الطبقي/ وكلّ اشكال التعصب.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا:\r\nتنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كلّ ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\nالعمل على جمع تراث الفنان محسن فتوني من خطوط وزخرفة والمحافظة\r\nعليها وذلك تخليداً لذكراه، عبر نشر وتعليم فن وثقافة الخط والزخرفة، والقيام بدراسات وأبحاث حول الفنون الشرقية.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديداً: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كلّ ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}