{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237856",
  "title": "تأسيس جمعية بإسم: «قطعة سما» {Piece of Heaven} مركزها: الكفور - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "946",
    "date": " 28/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "1996-1997"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «قطعة سما» {Piece of Heaven} والمسجل لدى المديرية الادارية المشتركة برقم 20067 تاريخ 6/12/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«قطعة سما»  {Piece of Heaven}\r\nمركزها: الكفور - شارع المطرانية - بلوك س - ملك جورج انطون بجاني - الطابق الثاني - قضاء كسروان.\r\nغايتها: أهداف الجمعية: العمل على رفع مستوى وتحسين الاوضاع الاجتماعية للجميع منذ الولادة ثم الحضانة مروراً بمراحل التعليمية الى الأمومة فالعجز وخاصة لذوي الاحتياجات الخاصة بناء على التضامن بين جميع المواطنين عن طريق رعايتهم والإهتمام بكافة شؤونهم وحاجاتهم وطموحهم الاجتماعية والتربوية والصحية والثقافية والبيئية والإنمائية ولا سيما:\r\n1 - المساهمة في مساعدة الفقراء، المحتاجين، المعوزين، الأيتام والمسنين رعايتهم وإعانتهم وتأمين مستلزمات الحياة كافة.\r\n2 - المساهمة في فتح المدارس والمعاهد والحضانات ودور تأهيل ذوي الإحتياجات الخاصة والمستوصفات وتأمين الطبابة والعلاج الفيزيائي وتأمين الأدوات الاساسية لتسهيل حياة المعوق اليومية من كرسي مدولب، عكاز متحرك، حفاضات، أدوية والمساهمة في إنشاء المستشفيات .\r\n3 - المساهمة في تأمين سيارات إسعاف لنقل المرضى والمعاقين الى المستشفيات.\r\n4 - المساهمة في رفع المستوى التعليمي والثقافي والخدماتي ورعاية الطفل وتوجيه الأم ومحو الأمية ونشر العلم.\r\n5 - المساهمة فى إقامة الندوات الثقافية التعليمية، والترفيهية.\r\n6 - المساهمة في إقامة برامج الدعم النفسي والإجتماعي ومراكز الرعاية الإجتماعية وإنماء القدرات الإنسانية.\r\n7 - المساهمة في المحافظة على البيئة من حيث تجميع المواد الاولية القابلة للتدوير وتعريف المواطن كيفية المحافظة على الطبيعة وثرواتها.\r\n8 - المساهمة في تأمين فرص عمل.\r\n9 - المساهمة في تنظيم المحاضرات والندوات والدراسات والمؤتمرات\r\nوتنظيم وإنشاء مشاريع ولقاءات إجتماعية وشبابية وإنتاج برامج تنفيذية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nميشلين انطون بجاني\r\nنادر الياس كمال\r\nجوزيان خليل خليل\r\nلوراند سبع بو خليل\r\nجومانا خليل خليل\r\nممثلة الجمعية تجاه الحكومة: السيدة لوراند سبع بو خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}