{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=237861",
  "title": "تأسيس جمعية بإسم: «أصدقاء المدرسة الرسمية في المتن» مركزها: برج حمود - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "968",
    "date": " 29/05/2014",
    "oj_number": "24",
    "oj_publish_date": "05/06/2014",
    "oj_page": "2001-2002"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أصدقاء المدرسة الرسمية في المتن» والمسجل لدى المديرية الادارية المشتركة برقم 10938 تاريخ 24/6/2013\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أصدقاء المدرسة الرسمية في المتن»\r\nمركزها: برج حمود - سنتر هاربويان - ملك السيد نعمان جبور - الطابق الاول - قضاء المتن.\r\nغايتها: 1 - المساهمة في دعم وتشجيع المدرسة الرسمية ورعايتها ورفع شأنها وإنماؤها لتأدية دورها الرسالي والثقافي والتربوي.\r\n2 - المساهمة في توثيق أواصر التعاون بين مكونات الأسرة التربوية في المدرسة الرسمية وبين المواطنين والمؤسسات خارج المدرسة.\r\n3 - المساهمة في توثيق التعاون مع أجهزة وزارة التربية والتعليم العالي بهدف تطوير المدرسة الرسمية وازهارها.\r\n4 - السعي الى إنشاء لجنة محلية لأصدقاء المدرسة الرسمية في كل مدرسة تهتم بشؤونها وتساهم في إنمائها بالتعاون والتنسيق مع لجان الأهل.\r\n5 - المساهمة في السعي الى قيام تعاون جدي بين المدارس الرسمية والخاصة بحيث يتكاملان في العمل التربوي.\r\n6 - التعاون مع الجمعيات ذات الاهداف المماثلة في  باقي المناطق اللبنانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمرسال طانيوس شعيا\r\nروجه شكري الراعي\r\nنعمان كريم جبور\r\nراغده جورج كاوركيان\r\nعبدو ملحم جرحي يمين\r\nناتالي ميشال عقل\r\nجوليا نجيب ابي شبل\r\nانطوان الياس طعمه\r\nكريم طانوس ملحم الخوند\r\nممثل الجمعية تجاه الحكومة: السيد نعمان كريم جبور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 أيار 2014\nوزير الداخلية والبلديات\nنهاد المشنوق"
}