{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=239189",
  "title": "تطبيق أحكام قانون الإعلام المرئي والمسموع",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "972",
    "date": " 26/11/2014",
    "oj_number": "52",
    "oj_publish_date": "04/12/2014",
    "oj_page": "48404841"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 من قانون الإعلام المرئي والمسموع وللعقوبات المفروضة فيها.\r\nسادساً: ينشر هذا التعميم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "بعد تكاثر ظاهرة بث بعض المحطات المحلية لبرامج تابعة لمحطات أجنبية عبر تردداتها، وبغية مراعاة القوانين المعمول بها لا سيما قانون الإعلام المرئي والمسموع رقم 382/94 .\r\nيطلب من جميع المحطات الإذاعية أخذ العلم بما يلي:\r\nأولاً: إن القانون رقم 382/94 (قانون الإعلام المرئي والمسموع) قد حدد الأصول الواجب إتباعها في إعطاء المؤسسات الإعلامية التراخيص بالبث، فاشترط على الشركات طالبة الترخيص أن تكون لبنانية، حيث نصت المادة 12 من القانون المذكور على ما يأتي: «تنشأ المؤسسة التلفزيونية أو المؤسسة الإذاعية على شكل شركة مغفلة لبنانية». كما نصت المادة 13 من القانون عينه أنه «على الشخص المعنوي أن يكون شركة لبنانية صرف يحظر نظامها التفرغ عن الأسهم الى غير أشخاص طبيعيين لبنانيين أو لغير شركات لبنانية صرف».\r\nثانياً: إن المادة 9 من القانون المذكور أعلاه نصت على أن «القنوات التلفزيونية والموجات الإذاعية وهامش الترددات والذبذبات وسائر الموجات والقنوات هي حق حصري للدولة، ولا يجوز بيعها أو التنازل عنها.\r\nتستعمل المؤسسة القناة أو الموجة عن طريق الاستئجار طيلة مدّة الترخيص ووفقاً للقوانين والأنظمة المرعية الإجراء، ولا يمكن اعتبار حق المؤسسة باستعمالها بمثابة امتياز، كما لا يتولد للمؤسسة في نهاية عقد الإيجار أي حق بالتعويض مهما كان نوعها.\r\nيمنع على المؤسسة التلفزيونية أو الإذاعية أن تبيع حقوقها التأجيرية أو جزءاً منها أو أن تتنازل عنها بصورة مباشرة أو بصورة غير مباشرة، وعند المخالفة يصار الى توقيف المؤسسة عن البث حكماً».\r\nثالثاً: يستنتج من الأحكام المذكورة أعلاه تحظيرها الترخيص بالبث لإذاعة أجنبية في لبنان، وتحظيرها كذلك على الإذاعات اللبنانية المرخص لها أن تبيع حقوقها التأجيرية أو جزءاً منها أو أن تتنازل عنها بصورة مباشرة أو بصورة غير مباشرة.\r\nرابعاً: إن الإطار الوحيد الممكن قانوناً لبث برامج محطة أجنبية من لبنان هو من خلال إتفاق تعاون بين الإذاعة الأجنبية وإذاعة لبنانية.\r\nخامساً: ان مفهوم التعاون المقصود بالبند رابعاً أعلاه يقتضي:\r\n1 - أن لا يكون هذا التعاون مقابل بدل إيجار وأن لا يتضمن بأي شكل من الأشكال تنازلاً عن الحقوق التأجيرية أو جزء منها.\r\n2 - إنه لا يجوز للمحطة اللبنانية أن تتخلى عن أي تردد من الترددات الموضوعة بتصرفها لمصلحة محطة أجنبية بشكل حصري أو مستمر.\r\n3 - إنه يمكن للمحطة اللبنانية إعادة بث برامج المحطة الأجنبية دون أن تتخلى عن التردد الموضوع بتصرفها للإذاعة الأجنبية، بمعنى أنه يمكنها أن تسمح للإذاعة الأجنبية أن تستعمل ترددها أو أحد تردداتها لفترة محددة من اليوم وبشكل متقطع وليس مستمراً بحيث يجب أن يبقى البث بشكل أساسي للمحطة اللبنانية يمكن أن يتخلله بث لمحطة أجنبية ويبقى من حق ومن واجب الإذاعة اللبنانية مراقبة البرامج التي تبثها الإذاعة الأجنبية عبر تردداتها.\r\n4 - إنه ينبغي على الإذاعة اللبنانية أن تذكِّر بأنها صاحبة البث أي باستعمال عبارة «هنا إذاعة...» على سبيل المثال.\r\n5 - إنه يجب على الإذاعة اللبنانية صاحبة الترخيص والتي تعيد بث إذاعة أجنبية على فترات متقطعة وبشكل غير متواصل أن تتحمل كامل المسؤولية عن الفقرات التي تبثها نقلاً عن المحطة الأجنبية وعن أي خطأ كان وفي حال أية مخالفة للقانون وللانتظام العام اللبناني.\r\n6 - إنه ينبغي إلزام المؤسسات اللبنانية المعنية بإيداع نسخ عن أي اتفاق على نقل أو إعادة بث للبرامج والمواد الإخبارية أو الإعلامية عن مؤسسات غير لبنانية لدى المجلس الوطني للإعلام المرئي والمسموع ووزارة الإعلام.\r\n7 - إنه يجب في اطار التعاون تحديد الآليات التي تتيح للمؤسسة اللبنانية المعنية سلطة التحكم بمضمون البث وإعادة البث وأن يلحظ هذا التعاون \\\r\nالشروط التي يجب مراعاتها لجهة مضمون المواد التي يعاد بثها بما يتفق مع القوانين اللبنانية لا سيما منها قانون الإعلام المرئي والمسموع.\r\n8 - إنه ينبغي إخضاع كل مخالفة لهذه الشروط لأحكام المادة 9 من قانون الإعلام المرئي والمسموع وللعقوبات المفروضة فيها.\r\nسادساً: ينشر هذا التعميم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الثاني 2014\nوزير الإعلام\nرمزي جريج"
}