{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=238993",
  "title": "نقل كامل ملكية مطبوعة «طبيب العائلة» الاسبوعية، غير السياسية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "972",
    "date": " 01/11/2014",
    "oj_number": "49",
    "oj_publish_date": "13/11/2014",
    "oj_page": "4458"
  },
  "preamble": "إن وزير الاعلام،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962 وتعديلاته،\nبناء على القرار رقم 1198 تاريخ 8/10/1966 المعدل بالقرار رقم 469 تاريخ 21/6/1968 (ابدال اسم مطبوعة «النشاط» ليصبح «طبيب العائلة»)،\nبناء على عقد التنازل المنظم لدى الكاتب العدل في بيروت الاستاذ ابراهيم قيس والمسجل تحت عدد 17663 تاريخ 14/9/1967 والذي بموجبه تنازل كل من السيد يوسف خليل حتي والسيد يوسف محمد ميناتو عن ملكية مطبوعة «النشاط» لمصلحة السيد ابراهيم محمد ميناتو.\nبناء على عقد التنازل المنظم لدى الكاتب العدل في بيروت الاستاذ انيس أيوب والمسجل تحت عدد 2317 تاريخ 16/6/1983 والذي بموجبه تنازل السيد ابراهيم محمد ميناتو عن ملكية مطبوعة «طبيب العائلة» لمصلحة السيدة رجاء حسن هواري.\nبناء على عقدي التنازل المنظمين لدى الكاتب العدل في بيروت بالتكليف الاستاذ محي الدين المعوشي الاول المسجل تحت عدد 957 تاريخ 16/5/2014\nوالذي بموجبه تنازلت السيدة رجاء حسن هواري عن ملكية مطبوعة «طبيب العائلة» لمصلحة السيد سام جميل مرعي، والثاني المسجل تحت عدد 971 تاريخ 19/5/2014 والذي بموجبه تنازل السيد سام جميل مرعي عن ملكية المطبوعة لمصلحة السيدة كريس جان السباك.\nبناء على الطلب المقدم من السيدة كريس جان السباك، والمسجل تحت رقم 1694 تاريخ 14/7/2014 (طلب نقل ملكية المطبوعة)،\nوبعد استشارة نقابة الصحافة اللبنانية.\nبناء على اقتراح المدير العام لوزارة الاعلام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل كامل ملكية مطبوعة «طبيب العائلة» الاسبوعية، غير السياسية، من اسم السيدين يوسف خليل حتي ويوسف محمد ميناتو الى اسم السيدة كريس جان السباك، اللبنانية الجنسية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتحمل الصحافية ابريزا بدري معوشي مسؤولية المطبوعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2014\nوزير الاعلام\nرمزي جريج"
}