{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258039",
  "title": "الارث على المذهب الجعفري, توزيع الميراث عند الشيعيين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/01/1990",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "279 \r\n\tالغرقى والمهدوم عليهم\r\n\tمادة 279:\r\n\tاذا مات قريبان بسبب الغرق او الهدم ولم يعلم هل ماتا في\r\n\tلحظة واحدة وعليه لا يكون بينهما توارث , او مات احدهما\r\n\tقبل الاخر ليرث المتأخر من المتقدم اذا جهلنا ذلك فيفرض\r\n\tموت احدهما اولا فيرث منه الاخر, ثم يفرض موت الاخر اولا\r\n\tفيرث منه الاول, وينتقل سهم كل واحد من صاحبه الى وارثه\r\n\tالحي: هذا اذا كانت الموارثة دائرة بين الطرفين كزوجين, او\r\n\tكاب وابن, اما لو كان الارث من جانب واحد كما لو كانا اخوين ولاحدهما ولد دون الاخر فلا يسري الحكم.",
      "content": [
        {
          "type": "text",
          "data": "في الارث"
        },
        {
          "type": "text",
          "data": "مادة 239:\nالقاتل عمدا بغير حق لا يرث من المقتول شيئا, واذا كان القتل خطأ او قصاصا او دفاعا عن النفس والمال فلا يمنع من الارث (1)."
        }
      ]
    },
    {
      "number": "239",
      "content": [
        {
          "type": "text",
          "data": "مادة 240:\nدية المقتول كسائر امواله تخرج منها ديونه ووصاياه ويرث منها الزوج والزوجة والآباء والابناء, وكل من يقترب بالاب ذكرا كان ام انثى, ولا يرث من الدية المتقرب بالام وحدها كالاخوة والاخوات من الام."
        }
      ]
    },
    {
      "number": "240",
      "content": [
        {
          "type": "text",
          "data": "مادة 241:\nالقاتل خطأ لا يرث من دية المقتول ويرث من غيرها."
        }
      ]
    },
    {
      "number": "241",
      "content": [
        {
          "type": "text",
          "data": "مادة 242:\nالمسلمون يتوارثون مهما اختلفت مذاهبهم ويراعى في قسمة\nالسهام مذهب الميت, فاذا كان المتوفي سنيا وله بنت سنية\nواخ على مذهب الشيعة فيشترك اخوه مع البنت في الميراث,\nواذا كان المتوفي شيعيا وله بنت شيعية واخ على مذهب السنة تختص البنت وحدها بالميراث (2)."
        }
      ]
    },
    {
      "number": "242",
      "content": [
        {
          "type": "text",
          "data": "مادة 243:\nيرث الحمل بشرط انفصاله حيا, ولو سقط ميتا لم يكن له شيء, ولو ولد حيا ثم مات في الحال ورث وانتقل نصيبه الى مورثه."
        }
      ]
    },
    {
      "number": "243",
      "content": [
        {
          "type": "text",
          "data": "مادة 244:\nلو طلب الورثة الذين هم في مرتبة الحمل قسمة المال قبل لوضع افرز سهم ذكرين واقتسموا الباقي, فان كان الحمل ذكرين فذاك, وان سقط ميتا اقتسموا ما كانوا افرزوه. وان كان انثى او ذكر اقتسموا الزائد عن نصيبه."
        }
      ]
    },
    {
      "number": "244",
      "content": [
        {
          "type": "text",
          "data": "مادة 245:\nمراتب الارث ثلاث :\n1) الابوان والاولاد وان نزلوا.\n2) الاخوة والاخوات وان نزلوا, والاجداد والجدات وان علوا.\n3) الاعمام والعمات والاخوال والخالات, ومتى وجد واحد من\nالمرتبة المتقدمة حجب عن الارث كل من كان في المرتبة المتأخرة."
        }
      ]
    },
    {
      "number": "245",
      "content": [
        {
          "type": "text",
          "data": "الام\nمادة 246:\nالام:1) تأخذ المال كله اذا لم يكن معها احد من المرتبة الاولى.\n2) تأخذ ثلاثة ارباع اذا كان معها زوج فقط.\n3) تأخذ النصف اذا كان معها زوج فقط.\n4) تأخذ الثلث اذا كان معها اب ولم تحجب عما زاد عن السدس\nباخوين للميت, او اربع اخوات, او اخ واختين لابوين او لاب ,\nوهؤلاء لا يرثون مع الاب ولا مع الام, ولكن يحجبون الام عما\nزاد عن السدس .\n5) الربع اذا كان معها بنت واحدة .\n6) السدس اذا كان معها اب واخوة يحجبونها عما زاد عن السدس كما تقدم في الفقرة الرابعة, ولها السدس ايضا اذا كان معها ابن فأكثر .\n7) الخمس اذا كان معها بنتان فصاعدا .\n8) اقل من الربع واكثر من الخمس اذا كان معها بنت وزوج ."
        }
      ]
    },
    {
      "number": "246",
      "content": [
        {
          "type": "text",
          "data": "الاب\nمادة 247:\nالاب :1) يأخذ الاب المال بكامله اذا لم يكن معه احد من المرتبة الاولى.\n2) اذا كان معه ام يأخذ الباقي بعد نصيبها.\n3) يأخذ ثلاثة ارباع اذا كان معه زوجة فقط.\n4) يأخذ النصف اذا كان معه زوج فقط.\n5) يأخذ الربع اذا كان معه بنت واحدة.\n6) يأخذ الخمس اذا كان معه بنتان فاكثر.\n7) يأخد السدس اذا كان معه ابن.\n8) يأخذ اقل من الربع واكثر من الخمس اذا كان معه بنت وزوج."
        }
      ]
    },
    {
      "number": "247",
      "content": [
        {
          "type": "text",
          "data": "مادة 248:\nاذا اجتمع الزوج مع الابوين والبنت او البنتين, فللزوج الربع وللاب السدس وللام مثله, والباقي للبنت او البنتين .\nاذا اجتمعت الزوجة مع الابوين والبنتين ياخذ الاب السدس والام مثله, والباقي للبنتين ."
        }
      ]
    },
    {
      "number": "248",
      "content": [
        {
          "type": "text",
          "data": "الاولاد\nمادة 250:\nاذا انفرد الولد اخذ المال بكامله, ذكرا كان ام انثى, واذا تعددت الذكور من الاولاد ولا اناث معهم اقتسموا المال بالسوية, وكذا اذا تعدد الاناث ولا ذكر معهن, واذا تعددوا ذكورا واناثا فللذكر مثل حظ الانثيين وللبنت الواحدة مع الابوين ثلاثة اخماس ولها مع احد الابوين ثلاثة ارباع . وللبنتين فاكثر مع الابوين الثلثان ولهن مع احد الابوين اربعة اخماس ."
        }
      ]
    },
    {
      "number": "250",
      "content": [
        {
          "type": "text",
          "data": "اولاد الاولاد\nمادة 251:\nلا يرث واحد من اولاد الاولاد مع وجود واحد من الاولاد ويقومون مقام آبائهم عند عدمهم ويأخذ كل نصيب من يتقرب به.\nفاذا ترك المورث ابن بنت وبنت ابن اخذ الذكر نصيب الانثى.\nواخذت الانثى نصيب الذكر."
        }
      ]
    },
    {
      "number": "251",
      "content": [
        {
          "type": "text",
          "data": "مادة 252:\nالاعلى من اولاد الاولاد بحجب الاسفل عن الارث. فابن إبن الابن يسقط ببنت - البنت ."
        }
      ]
    },
    {
      "number": "252",
      "content": [
        {
          "type": "text",
          "data": "انفراد الاخوة عن الاجداد\nمادة 253:\nاذا وجد الاخوة وليس معهم واحد من الاجداد والجدات . فللاخ\nالواحد وللاخت الواحدة المال كله سواء اكان لاب ام لام ام\nلهما."
        }
      ]
    },
    {
      "number": "253",
      "content": [
        {
          "type": "text",
          "data": "مادة 254:\nاذا تعدد الاخوة واتحدوا بالنسبة الى الميت, فان كانوا جميعا لابوين او لاب اقتسموا المال بينهم للذكر مثل حظ الانثيين."
        }
      ]
    },
    {
      "number": "254",
      "content": [
        {
          "type": "text",
          "data": "مادة 255:\nاذا كانوا جميعا لام اقتسموا بالسوية من غير فرق بين الذكر الانثى."
        }
      ]
    },
    {
      "number": "255",
      "content": [
        {
          "type": "text",
          "data": "مادة 256:\nاذا اختلفت نسبة الاخوة الى الميت فكان بعضهم لابوين وبعضهم لاب فقط او لام فقط, فالمتقرب بالاب خاصة يسقط بالمتقرب بالابوين) وانما يرث المتقرب بالاب فحسب اذا فقد المتقرب بالابوين, ويأخذ الاخ والاخت لاب ما يأخذه الاخ والاخت لابوين."
        }
      ]
    },
    {
      "number": "256",
      "content": [
        {
          "type": "text",
          "data": "مادة 257:\nاذا اجتمع الاخوة لابوين مع الاخوة لام فقط, يأخذ الواحد من\nالاخوة لام السدس , واذا تعدد الاخوة لام اخذوا جميعا الثلث\nذكورا واناثا واقتسموا بالسوية للذكر مثل الانثى والباقي بعد\nنصيب الاخوة لام يأخذه الاشقاء. ويقتسمون للذكر مثل حظ\nالانثيين."
        }
      ]
    },
    {
      "number": "257",
      "content": [
        {
          "type": "text",
          "data": "مادة 258:\nاذا اجتمع الزوج مع اختين لابوين او لاب, واختين لام اخذ الزوج النصف, والاختان لام الثلث, والباقي للاختين من الابوين او الاب ."
        }
      ]
    },
    {
      "number": "258",
      "content": [
        {
          "type": "text",
          "data": "مادة 259:\nاذا اجتمعت الزوجة مع الاخت لاب واختين لام, فللزوجة الربع للاختين لام الثلث والباقي للاخت لاب"
        }
      ]
    },
    {
      "number": "259",
      "content": [
        {
          "type": "text",
          "data": "اولاد الاخوة\nمادة 260:\nاولاد الاخوة والاخوات لا يرثون مع وجود واحد من الاخوة, او\nالاخوات, ومتى فقد الاخوة جميعا ذكورا واناثا قام اولادهم مقامهم, ويأخذ كل نصيب من يقترب به, فالسدس لابن الاخ او الاخت من الام, والثلث لاولاد الاخوة, اذا كان الاخوة متعددين من الام والباقي لاولاد الاخ من الابوين او الاب, ويسقط من اولاد الاخوة المتقرب بالاب خاصة مع وجود المتقرب بالابوين, فابن الاخ من الاب- لا يرث مع ابن الاخ من الابوين. ويقتسم اولاد الاخوة والاخوات من الام بالسوية كآبائهم, ويقتسم اولاد الاخوة والاخوات من الاب بالتفاوت للذكر مثل حظ الانثيين كآبائهم"
        }
      ]
    },
    {
      "number": "260",
      "content": [
        {
          "type": "text",
          "data": "مادة 261:\nالاعلى من اولاد الاخوة يحجب الاسفل فابن ابن الاخ يسقط مع وجود بنت الاخت أو ابن الاخ, لقاعدة الاقرب فالاقرب ."
        }
      ]
    },
    {
      "number": "261",
      "content": [
        {
          "type": "text",
          "data": "مادة 262:\nاولاد الاخوة يشاركون الاجداد كابائهم, فابن الاخ يرث مع الجد, كما يرث ابو الجد مع الاخ اذا فقد الجد."
        }
      ]
    },
    {
      "number": "262",
      "content": [
        {
          "type": "text",
          "data": "اجتماع الاخوة والاجداد معا\nمادة 264:\nاجتماع الاخوة والاجداد:\n1) اذا اجتمعوا واتحدوا في النسبة الى الميت, فكانوا جميعا\nلاب اخذ الجد مثل الاخ, واخذت الجدة مثل الاخت, واقتسموا\nالمال للذكر مثل حظ الانثيين.\n2) اذا اجتمعوا وكانوا جميعا لام اقتسموا بالسوية للذكر مثل\nالانثى.\n3) اذا اجتمعوا واختلفوا في النسبة فكان الجد والجدة لام والاخوة والاخوات -لابوين او لاب اخذ الجد او الجدة او هما معا الثلث, والثلثان للاخوة والاخوات.-\n4) اذا كان الاجداد لاب والاخوة لام فللاخ المنفرد او الاخت المنفردة السدس, واذا تعدد الاخوة لام اخذوا الثلث واقتسموا\nبالسوية, والباقي للجد او الجدة لاب واذا وجد الجد والجدة معا اقتسما للذكر مثل حظ الانثيين."
        }
      ]
    },
    {
      "number": "264",
      "content": [
        {
          "type": "text",
          "data": "انفراد الاعمام عن الاخوال\nمادة 265:\nأ) اذا وجد الاعمام والعمات وليس معهم احد من الاخوال\nوالخالات فللعم الواحد وللعمة الواحدة المال كله سواء اكان\nعم الميت لابوين او لاب او لام فقط.\nب ) اذا تعدد الاعمام والعمات واتحدوا في النسبة الى المورث\nفان كانوا جميعا لابوين او لاب اقتسموا بينهم للذكر مثل حظ\nالانثيين.\nج) اذا كانوا جميعا لام اقتسموا بالسوية من غير فرق بين الذكر\nوالانثى.\nد) اذا اختلفت نسبة الاعمام والعمات الى المورث فكان بعضهم لابوين وبعضهم لاب او لام فقط بالمتقرب بالاب فقط\nيسقط بالمتقرب بالابوين وانما يرث المتقرب بالاب فحسب اذا فقد المتقرب بالابوين ويأخذ العم والعمة لاب ما يأخذه العم والعمة لابوين.\nه) اذا اجتمع الاعمام والعمات لابوين او لاب مع الاعمام والعمات لام يأخذ الواحد من قرابة الام السدس , وان تعددوا\nاخذوا جميعا الثلث واقتسموه بالسوية من غير فرق بين الذكر\nوالانثى."
        }
      ]
    },
    {
      "number": "265",
      "content": [
        {
          "type": "text",
          "data": "انفراد الاخوال عن الاعمام\nمادة 266:\nانفراد الاحوال عن الاعمام:\nأ) اذا وجد الاخوال والخالات وليس معهم احد من الاعمام والعمات فللخال الواحد المال كله لاب كان او لام او لهما.\nب ) اذا تعدد الاخوال والخالات واتحدوا في النسبة الى المورث فان كانوا جميعا لابوين او لاب او لام فقط اقتسموا بالسوية للذكر مثل حظ الانثى.\nج) اذا اختلفوا في النسبة الى المورث فكان بعضهم لابوين\nوبعضهم لاب او لام سقط المتقرب بالاب خاصة بالمتقرب بالابوين.\nد) اذا اجتمع الاخوال والخالات لابوين او لاب مع الاخوال\nوالخالات لام يأخذ الواحد من قرابة الام السدس , وان تعددوا\nاخذوا الثلث واقتسموه بالسوية ذكورا واناثا والباقي لقرابة الابوين او الاب والقسمة بينهم ايضا بالسوية للذكر مثل الانثى من غير تفاوت."
        }
      ]
    },
    {
      "number": "266",
      "content": [
        {
          "type": "text",
          "data": "اجتماع الاعمام والاخوال\nمادة 267:\nاذا اجتمع العم والخال فللخال الثلث واحدا كان او اكثر ذكرا كان ام انثى والثلثان للعم واحدا كان او اكثر ذكرا كان ام انثى, ويقتسم الاخوال الثلث بينهم كما يقتسمونه في حال الانفراد عن الاعمام ويقتسم الاعمام الثلثين كذلك."
        }
      ]
    },
    {
      "number": "267",
      "content": [
        {
          "type": "text",
          "data": "اولاد الاعمام والاخوال\nمادة 268:\nمتى فقد الاعمام والعمات والاخوال والخالات جميعا قام ابناؤهم مقامهم ويأخذ كل نصيب من يتقرب به واحدا كان اواكثر فلو كان لعم عدة اولاد ولعم اخر بنت كان للبنت وحدها\nالنصف ولاولاد العم الاخرين النصف والاقرب من احد الصنفين\nيحجب الابعد الذي من صنفه ومن الصنف الاخر فابن العم لا\nيرث مع العم ولا مع الخال الا في ابن عم لابوين مع عم لاب\nخاصة فالمال كله لابن العم, وابن الخال لا يرث مع الخال ولا\nمع الخال ولا مع العم فلو كان ابن عم وخال فالمال كله للخال.\nولو كان ابن خال مع عم فالمال كله للعم."
        }
      ]
    },
    {
      "number": "268",
      "content": [
        {
          "type": "text",
          "data": "مادة 269:\nعمومة الميت وعماته واخواله وخالاته واولادهم اولى في\nالميراث من عمومة اب الميت وخؤولته وكل اولاد بطن اولى\nبالارث من بطن ابعد فلو كان ابن عم وعم الاب فالمال لابن\nالعم, ومثله ابن خال مع خال الاب وفقا لقاعدة الاقرب فالاقرب ."
        }
      ]
    },
    {
      "number": "269",
      "content": [
        {
          "type": "text",
          "data": "اجتماع احد الزوجين مع الاعمام والاخوال"
        },
        {
          "type": "text",
          "data": "مادة 270:\nاذا اجتمع الزوج او الزوجة مع العم والخال, فللزوج او الزوجة\nنصيبه الاعلى, وللخال الثلث واحدا كان او اكثر ذكرا كان او انثى والباقي للعم واحدا كان او اكثر ذكرا كان او انثى, فالنقص يدخل على العم في جميع الحالات التي يجتمع فيها احد الزوجين مع الاعمام والاخوال, فاذا كان زوج مع خال او خالة, وعم او عمة, فللزوج ثلاثة اسداس وللخال او الخالة سدسان, وللعم او العمة سدس , واذا كانت زوجة فلها ثلاثة من اثني عشر جزءا, وللخال اربعة من اثني عشر والباقي للعم خمسة من اثني عشر جزءا."
        }
      ]
    },
    {
      "number": "270",
      "content": [
        {
          "type": "text",
          "data": "اجتماع السببين"
        },
        {
          "type": "text",
          "data": "مادة 271:\nاذا اجتمع في انسان سببان يرث بهما اذا لم يمنع احدهما\nالاخر واليك المثال: رجل توفي وله زوجة هي بنت عمه فترث بالزوجية وبالقرابة اذا لم يكن هناك من هو اولى منها, وانسان هو ابن عم الميت وابن خاله فيأخذ نصيب ابن العم وابن الخال اذا لم يوجد من هو اقرب منه."
        }
      ]
    },
    {
      "number": "271",
      "content": [
        {
          "type": "text",
          "data": "الزوج\nمادة 272:\nالزوج يشارك الورثة في جميع مراتبهم الثلاث, وله النصف من تركة الزوجة اذا لم يكن لها ولد منه ولا من غيره, والربع اذا كان لها ولد منه او من غيره ."
        }
      ]
    },
    {
      "number": "272",
      "content": [
        {
          "type": "text",
          "data": "مادة 273:\nالزوجة تشارك الورثة في جميع مراتبهم الثلاث, ولها الربع\nاذا لم يكن له ولد منها ولا من غيرها والثمن اذا كان له ولد\nمنها او من غيرها, واذا تعددت الزوجات فهن شركاء في الربع\nاو الثمن يقتسمنه بالسوية."
        }
      ]
    },
    {
      "number": "273",
      "content": [
        {
          "type": "text",
          "data": "مادة 274:\nلو طلق الرجل زوجته طلاقا رجعيا ثم مات قبل انتهاء العدة توارثا كما يكونا مع عدم الطلاق."
        }
      ]
    },
    {
      "number": "274",
      "content": [
        {
          "type": "text",
          "data": "مادة 275:\nاذا طلق الرجل زوجته حال مرضه طلاقا رجعيا او بائنا كالمطلقة\nثلاثا وغير المدخول بها ابدا واليائسة, ثم مات قبل ان تمضي\nسنة على تاريخ وقوع الطلاق فانها ترثه بشروط ثلاثة, الاول:\nان يكون الموت مستندا الى المرض الذي طلقها فيه, الثاني:\nان لا تتزوج, الثالث: ان لا يكون الطلاق بطلبها."
        }
      ]
    },
    {
      "number": "275",
      "content": [
        {
          "type": "text",
          "data": "مادة 276:\nاذا اجرى الرجل عقد زواجه على امرأة في مرض موته, ثم توفي قبل الدخول فلا مهر لها ولا ميراث ولا عدة."
        }
      ]
    },
    {
      "number": "276",
      "content": [
        {
          "type": "text",
          "data": "مادة 277:\nاذا اختلفت الزوجة مع ورثة الزوج فقالوا: جرى عقد الزواج\nمنقطعا فلا ترثي شيئا, وقالت هي: بل دواما فلي الارث, او\nاختلف الزوج مع ورثة الزوجة, فقالوا: جرى العقد منقطعا فليس\nلك من الارث شيء, وقال هو: بل دواما فلي الارث, فالاثبات\nعلى مدعي الانقطاع سواء اكان مدعيه الزوج ام الزوجة, فان\nاثبت حكم بالانقطاع والا يحلف القائل بالدوام ويعطى نصيبه\nبالارث ."
        }
      ]
    },
    {
      "number": "277",
      "content": [
        {
          "type": "text",
          "data": "المفقود\nمادة 278:\nالمفقود الذي لا يعلم موته ولا حياته لا تقسم امواله حتى يحكم القاضي بموته, وله ان يحكم بالموت بعد مضي مئة سنة على تاريخ ولادة المفقود."
        }
      ]
    },
    {
      "number": "278",
      "content": [
        {
          "type": "text",
          "data": "الغرقى والمهدوم عليهم\nمادة 279:\nاذا مات قريبان بسبب الغرق او الهدم ولم يعلم هل ماتا في\nلحظة واحدة وعليه لا يكون بينهما توارث , او مات احدهما\nقبل الاخر ليرث المتأخر من المتقدم اذا جهلنا ذلك فيفرض\nموت احدهما اولا فيرث منه الاخر, ثم يفرض موت الاخر اولا\nفيرث منه الاول, وينتقل سهم كل واحد من صاحبه الى وارثه\nالحي: هذا اذا كانت الموارثة دائرة بين الطرفين كزوجين, او\nكاب وابن, اما لو كان الارث من جانب واحد كما لو كانا اخوين ولاحدهما ولد دون الاخر فلا يسري الحكم."
        }
      ]
    }
  ],
  "signature": ""
}