{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258040",
  "title": "الوصية وصية غير المحمدين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/01/1990",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "225 \r\n\tلا تصح الوصية للحمل الذي ربما يوجد في المستقبل. وتصح\r\n\tللحمل الموجود بالفعل ويملك الشيء الموصى به اذا انفصل\r\n\tحيا. ولو مات بعد ذلك ولو بلحظة انتقل الموصى به لورثة\r\n\tالحمل (1)\r\n\tج - وصية الدرزي\r\n\tتراجع احكام الفصل الثامن عشر- المواد من 145 الى 168- من قانون الاحوال الشخصية للطائفة الدرزية الصادر بتاريخ 24 شباط سنة 1948 المنشور تحت تصنيف \"احوال شخصية\"",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تراجع الاحكام الواردة بقانون الارث لغير المحمدين الصادر بتاريخ 23 حزيران سنة 1959 المواد 29 منه وما يليها تحت تصنيف \"ارث\" من قانون 2 نيسان سنة 1951 \"احوال شخصية\" فيما يتعلق بوصية رجال الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: الوصية تمليك مضاف الى ما بعد الموت بطريق التبرع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\n1- لا وصية قبل وفاء الديون,\n2- لا وصية لوارث الا ان يجيزها الورثة,\n3- لا وصية لاجنبي اي لغير الوارث بأكثر من ثلث التركة الا باجازة الورثة,\n4- الوصية عقد رضائي لا يستوجب لانعقاده شكلا معينا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\nلا يشترط للوصية صيغة معينة, وتصح بكل لفظ يعبر عن انشاء التمليك بعد الموت . فاذا قال: اوصيت بكذا لفلان وما يجري مجراه من الألفاظ المستعملة فيها صحت الوصية (در مختار). لا تصح الوصية بالاشارة الا من الاخرس , اما معتقل اللسان فلا تصح وصيته بالاشارة الا اذا امتدت عقلته الى الموت فحينئذ تجوز بالاشارة المعهودة منه والاشهاد عليه عند ابي حنيفة, لانه عجز عن النطق بمعنى انه لا يرجى زواله فكان كالاخرس , قالوا وعليه الفتوى (در مختار ورد محتار). مريض قادر على التكلم قيل له هل اوصيت بكذا لفلان فاشار برأسه اي نعم او قيل له اشهد عليك بكذا فاشار برأسه اي نعم, لا يصح. وفي الاصل تثبت الوصية بالبينة الشرعية اي بشهادة رجلين او رجل وامرأتين. واذا كتب وصيته بيده, ثم قال: اشهدوا على ما في هذا, جاز استحسانا, وان كتبها غيره, لم يجز. ولكن في الخانية, لو قرأ الكتاب او قرأه غيره واشهد عليه, يصح. وفي التشريع الحاضر, ان الوصية اذا ثبتت بصك موقع من الموصي فهي صحيحة ويكفي هذا الصك لاثبات الوصية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "شروط الوصية\nمادة 5:\nان شروط الوصية منها ما يعود الى الموصي ومنها ما يعود الى الموصى له ومنها ما يعود الى الموصى به. أ - الشروط العائدة الى الموصي يشترط لصحة الوصية ان يكون الموصي حرا بالغا عاقلا مختارا اهلا للتبرع. فلا تصح من صغير غير مميز اصلا ولو بوجوه الخير. ولا تصح من صغير مميز الا في تجهيزه وأمر دفنه فتجوز استحسانا, ومع هذا تراعى المصلحة فيه. فلو اوصى بان يكفن بالف ديناريكفن بكفن وسط. وكما لا تصح من الصغير المميز ان مات قبل البلوغ, هكذا لا اعتبار لها وان مات بعد البلوغ, او اضافها اليه- اي الى البلوغ- كأن قال:\nان ادركت فثلث مالي لفلان وصية, لعدم الاهلية, فلا يمكن تنجيزا ولا تعليقا (در مختار ورد محتار) ولكن ان اوصى الصغير المميز ثم بلغ فأجاز, تصح وصيته بطريق الابتداء (هندية).\nلا تصح الوصية من مجنون, سواء أمات مجنونا, او بعد الافاقة, لعدم الاهلية وقت المباشرة. وبينة الموصى له على كون الوصية حال عقل الموصي راجحة على بينة الورثة باها حال زوال عقله. تجوز وصية المحجور عليه لسفيه في سبيل الخير فقط ومن شروط الوصية الجد والاختيار, فلا تصح وصية المكره والهازل والخاطىء, (هندية).\nومن شروطها ايضا الا يكون الموصي مستغرقا بالدين لان الدين يقدم على الوصية الا اذا ابراه الغرماء باجازتهم. اما اذا لم يكن الموصي مستغرقا, فيوفى الدين اولا ثم تصح الوصية بثلث الباقي.\nب - الشروط العائدة الى الموصى له: يجب لصحة الوصية ان يكون الموصى له حيا وقت الوصية تحقيقا او تقديرا ليشمل الحمل قبل ان تنفخ به الروح, اذ بعد النفخ يكون حيا حقيقة.\nولهذا قالوا يشترط وجوده لا حياته لان نفخ الروح يكون بعد وجدانه وقتا غير حي وانما تصح الوصية للحمل اذا ولد لاقل من ستة اشهر من تاريخ الوصية. اذ لو ولد لستة اشهر او اكثر احتمل وجوده او عدمه, فلا تصح. هذا اذا كان زوج الحامل حيا.\nوان ميتا, وهي معتدة حين الوصية, فتصح الوصية له ان ولد لاقل من سنتين من تاريخ الموت بدليل ثبوت نسبه (در مختار ورد محتار). ولو اوصى للحمل ثم ولدته امه ميتا فلا وصية له. وان ولدته حيا ثم مات فالوصية جائزة وتكون ميراثا بين ورثته. وان ولدت اثنين احدهما حي والاخر ميت فالوصية للحي منهما. وان ولدتهما حيين ثم مات احدهما فان الوصية لهما نصفان وحق الذي مات منهما ميراث لورثته. وتصح الوصية للحمل لانها استخلاف من وجه لانه يجعله خليفةفي بعض ماله, والجنين يصلح خليفة في الارث, وهكذا في الوصية. ولا يقال شرطها, والجنين ليس من اهله, لانها تشبه الهبة والميراث.\nفلشبهها بالهبة يشترط القبول اذا امكن. ولشبهها بالميراث لا يشترط القبول اذا لم يمكن عملا بالشبهين. وفي الدر المختار لا فرق لوصية الحمل الادمي وغيره. فلو اوصى لما في بطن دابة فلان لينفق عليه, صح. على ما تقدم من شروط وجود الموصى له وقت الوصية ومحلة ما اذا كان الموصى له معينا من اهل الاستحقاق, كالوصية لبني فلان وقد سماهم واشار اليهم, حتى لو مات بنو فلان بطلت الوصية.\nاما اذا كان غير معين, كالوصية لبني فلان ولم يسمهم ولم يشر اليهم, فهي لبني فلان الموجودين عند موت الموصي فيشترط وجودهم عند الموت لا عند الوصية (رد محتار). ومن الشروط العائدة للموصى له كونه غير وارث. فالوصية لوارث لا تصح لما روى عن النبي انه قال: ان الله تبارك وتعالى اعطى كل ذي حق حقه, فلا وصية لوارث .\" ويعتبر الموصى له وارثا او غير وارث وقت موت الموصي لا وقت الوصية. وعليه ان الوصية لوارث غير صحيحة الا ان اجازها الورثة وهم كبار عقلاء, فلا تجوز اجازة الصغير المجنون. والاجازة انما تكون معتبرة اذا حصلت بعد موت الموصي لا قبله. فلو اوصى لوارثه واجاز باقي الورثة في حياة الموصي, فلهم الرجوع بعد موته. وكذا لا اعتبار لردهم في حياته, ولهم الاجازة بعد موته. وان اجاز بعض الورثة دون البعض جاز على المجيز بقدر حصته (در مختار ورد محتار). وليس للمجيز ان يرجع عن اجازته. ويجبر على التسليم اذا امتنع. والاجازة واجبة فقط اذا كان للموصي وارث اخر غير الموصى له. فان لم يكن, كمن اوصى لزوجته او هي له, ولم يكن ثمة وارث اخر, تصح وقد مثل بالزوج وبالزوجة لان غيرهما لا يحتاج الى الوصية, لانه يرث الكل برد او برحم. فلو اوصت لزوجها بالنصف , كان له الكل. لا تجوز الوصية للقاتل, اي لقاتل الموصي مباشرة, عمدا كان القتل او خطأ, وذلك للحديث الشريف :\" لا وصية لقاتل\". ويروى انه قال ليس لقاتل شيء. ذكر الشيء نكرة في محل النفي فتعم الميراث والوصية جميعا. وبه تبين ان القاتل مخصوص عن عمومات الوصية, ولان الوصية اخت الميراث, ولا ميراث للقاتل. ولا فرق بين ان يكون الايصاء له قبل القتل ثم قتله او اوصى له بعد الجرح لاطلاق الحديث . ولكن لو جرحه شخص وقتله اخر, جازت للجارح لانه ليس بقاتل. ويجب ان يكون القتل مباشرة فخرج القتل تسببا لانه غير قاتل حقيقة, فتصح الوصية له كما لا يحرم من الميراث . ثم ان عدم الوصية للقاتل مباشرة, مقيد بشرطين: الاول- ان يكون مكلفا. فان كان صغيرا او مجنونا تصح الوصية له كما لا يحرم من الميراث. الثاني- ان يكون ثمة وارث .\nفان لم يكن, تصح الوصية له. وان كان ثمة وارث , فتتوقف على اجازته. فان اجازها نفذت عند الامامين, ابي حنيفة ومحمد, لا عند الامام ابي يوسف .\nوعلى القول الاول الفتوى. اختلاف الدين والملة لا يمنع صحة الوصية, فتجوز الوصية من المسلم للذمي والمستأمن بدار الاسلام. يجب ان يكون الموصى له معلوما اي معينا شخصا كزيد او نوعا كالمساكين.\nوالا يطلق للجهالة. تجوز الوصية للمساجد والتكايا والمدارس والمستشفيات, وتصرف على عمارتها وفقرائها وسراجها وغير ذلك مما يلزم. ويعتبر في كل شيء من ذلك ما هو متعارف في الوصية له وما يوجد من الدلالات . وتجوز الوصية لاعمال البر وتصرف في وجوه الخير. ومنها بناء القناطر والمساجد وطلب العلم ونحو ذلك من الاعمال النافعة التي ليس فيها تمليك لاحد مخصوص .\nج - الشروط العائدة للموصى به:\nان الشروط العائدة للموصى به هي ان يكون قابلا للتمليك ومعينا. فالموصى به يجب ان يكون قابلا للتمليك بعد موت الموصى, مالا كان او نفعا, موجودا للحال او معدوما وهو قابل للتمليك بعقد من العقود الشرعية. فلو اوصى بثمر نخله هذا العام او ابدا تجوز, وان كان الموصى به معدوما لانه يقبل التمليك حال حياة الموصي بعقد المعاملة. وان كان الموصى به معينا, كالوصية بفرس على التعيين, يشترط وجود الفرس حين الوصية وان كان غير معين وهو شائع في بعض المال كما اذا اوصى بشاة من غنمه, يشترط وجود الغنم حين الوصية. وان كان شائعا في كل المال كما اذا اوصى بشاة من ماله, يشترط وجود الغنم حين موت الموصي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\nركن الوصية -حكمها:\n1-ركن الوصية قبولها من الموصى له اذا كان اهلا لذلك. فلو ردها ارتدت. ويعتبر القبول والرد بعد موت الموصي, لان اوان ثبوت حكمها بعد الموت. فيبطل قبولها وردها قبله, ولذلك كان لا عبرة بالقبول والرد في حياة الموصي. والقبول, كما يكون صراحة, يكون دلالة. فموت الموصى له قبل قبوله او رده يعتبر قبولا بالدلالة ويدخل الموصى به في ملك ورثته. وقد اجازوا ذلك استحسانا, والقياس بطلان الوصية. لان تمامها موقوف على القبول, وقد فات بموت الموصى له. ووجه الاستحسان انها تمت من جهة الموصي تماما لا يلحقه الفسخ ووقفت على خيار الموصى له, فصار كالبيع بالخيار للمشتري, لو مات في مدة الخيار قبل الاجازة تم البيع, والمبيع لورثته.\nوكذا هنا, فيكون موته بلا رد كقبوله دلالة. وان لم يقبل الموصى له او يرد فهي موقوفة لا يملكها الوارث ولا الموصى له بها حتى يقبل او يرد او يموت . واذا قبل الوصية بعض الموصى لهم وردها الباقون لزمت بالنسبة لمن قبلوا, وبطلت بالنسبة لمن ردوا. واذا قبل الموصى له بعض الوصية ورد البعض الاخر لزمت الوصية فيما قبل وبطلت فيما رد. ان قبول الوصية شرط اذا كان الموصى له اهلا لذلك. فلو اوصى للجنين يدخل في ملكه بلا قبول لعدم من يلي عليه ليقبل عنه. وكذا لو كان الموصى له غير معين شخصا كالوصية للفقراء وبني فلان ومصلحة مسجد. فحيث لا يمكن القبول عنهم تتم الوصية بدونه. (در مختار ورد محتار ملخصا)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "حكم الوصية\nمادة 7: 2- حكم الوصية: حكم الوصية اي الاثر المترتب عليها فهو جعل الموصى به ملكا جديدا للموصى له (در مختار)"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "استحقاق الموصى لهم\nمادة 8: اذا لم يكن للموصي وارث فتصح وصيته بجميع املاكه لمن يشاء. واذا كان للموصي وارث غير الزوج فتصح وصيته بما يوازي ثلث ماله فلا تصح الوصية اذن بما زاد على الثلث الا باجازة الورثة ان كانوا اهلا للاجازة, وان لم يجيزوه نفذت في الثلث وبطلت في الزائد. واذا اجاز البعض دون البعض نفذت بالثلث, وعلى المجيز بقدر حصته مما زاد على الثلث , وبطلت الوصية في الباقي (هندية).\nوعليه تجوز وصية الزوج لزوجته ووصيتها له اذا لم يكن لاحد منهما وارث , والا توقف نفاذها على اجازته. واذا لم يترك الموصي وارثا الا زوجته واوصى بكل ماله لاجنبي ولم تجز الزوجة فلها السدس والباقي للموصى له لان له الثلث بلا اجازة, فيبقى الثلثان, فلها ربعها فرضا وهو سدس الكل. واذا اوصيت بكل مالها لاجنبي ولم تترك وارثا الا زوجها, فللزوج الثلث والباقي للموصى له, لان له الثلث بلا اجازة, فيبقى الثلثان, للزوج نصفه اي ثلث الكل. وهذا التفريق بين ما يكون الموصي ترك فقط زوجة او زوجا وبين تركة وارثا اخر, متأت من ان الزوج والزوجة لا يرد عليهما شرعا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الوصية بالمنافع\nمادة 9: الوصية بالمنافع جائزة كالوصية بالعين, فاذا اوصى لاحد بسكن داره او بغلتها ونص على الابد او اطلق الوصية ولم يقيدها بوقت فللموصى له السكن والغلة مدة حياته وبعد موته ترد الى ورثة الموصي, وان قيدت الوصية بمدة معينة فله الانتفاع بها الى انتهاء تلك المدة.\nوان اوصى له بالمنفعة سنين, تصرف الى ثلاث سنوات لا اكثر..\nواذا خرجت العين الموصى بسكناها او بغلتها من ثلث مال الموصي تسلم الى الموصى له للانتفاع بها حسب الوصية, وان لم تخرج من الثلث وكانت قابلة للقسمة ولم يكن للموصي مال غيرها تقسم اثلاثا ان كانت الوصية بالسكنى او تقسم غلتها وان كانت بالغة ويكون للموصى له الثلث وللورثة الثلثان. وان كان للموصي مال غيرها تقسم بقدر ثلث جميع المال. الموصى له بالسكنى لا تجوز له الاجارة, والموصى له بالغلة لا تجوز له السكنى. اذا اوصى بغلة ارضه لاحد فله الغلة القائمة بها وقت موت الموصي والغلة التي تحدث بها في المستقبل سواء انص على الابد في الوصية او اطلقها. اذا اوصى لاحد بالغلة ولاخر بالارض جازت الوصيتان ويكون العشر والخراج والسعي وما يلزم من المصاريف لاصلاح الارض على صاحب الغلة في صورة ما اذا كان بها شيء يستغل والا فهي على الموصى له بالعين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الرجوع عن الوصية\nمادة 10: للموصي ان يرجع عن الوصية اية كانت لان تمامها بموته ولان قبول الموصى له يتوقف على الموت, واذا كان الايجاب المفرد يجوز ابطاله في المعاوضات كالبيع, ففي التبرع اولى.(اسعاف). فان كانت الوصية بعين فالرجوع عنها يكون بالقول كقوله: رجعت, ويكون بالفعل ايضا بان يبيع تلك العين او يهبها. وان كانت لجزء شائع من كامل مال الموصي كالوصية بالثلث مثلا فالرجوع عنها انما يكون بالقول فقط اذ لو وهب او باع بعض ماله تبقى الوصية بثلث الباقي. والرجوع قولا يستفاد من كل لفظ يستنتج منه الرجوع عن الوصية, كقول الموصي رجعت عما اوصيت به لفلان او كل وصية اوصيت بها فقد تركتها او كل وصية اوصيت بها فهي باطلة. واذا اوصى بوصية ثانية لشخص اخر غير الموصى له الاول, فان كانت الوصية الثانية تتنافى وتتعارض مع الوصية الاولى فهي رجوع عنها والا تنفذ الوصيتان. مثلا: اذا قال ما اوصيت به لزيد فهو لعمر فذلك رجوع عن الوصية لزيد بخلاف ما اذا اوصى به لرجل ثم اوصى به لاخر, او قال الشيء الذي اوصيت به لفلان فقد اوصيت به لاخر, يكون بينهما نصفين. ثم ان الرجوع يحصل فعلا من كل عمل يزيل اسم الموصى به ويغير معظم صفاته ومنافعة او يوجب فيه زيادة لا يمكن تسليمه الا بها, وكذا اذا خلط بغيره بحيث لا يمكن تمييزه او يمكن بعسر. واذا كان الرجوع مستفادا بتصرف من التصرفات التي تزيل الموصى به عن ملك الموصي فالرجوع باقي على حاله حتى اذا عاد الموصى به الى ملك الموصي. اذا هلكت الوصية في يد الموصي او في يد ورثته او احدهم بدون تعد فلا ضمان عليه. وان استهلكت فان كان استهلاكا من الموصي فهو رجوع, وان كان من الورثة فهم ضامنون قبل القبول وبعده. اما جحود الوصية فمنهم من قال انه لا يكون رجوعا مبطلا لها وانه به يفتى معللا ان الرجوع عن الشيء يقتضي سبق وجوده وجحود الشيء يقتضي سبق عدمه اذ ان الجحود نفي لاصل فلو كان الجحود رجوعا لما انتفى وجود الوصية وعدمها فيما سبق وهو محال, ومنهم من قال انه رجوع. ويؤخذ مما ورد في رد المحتار ترجيح القول الاول وهو ان الجحود لا يعتبر رجوعا لان عليه المتون.\nتقع الوصية باطلة اذا كانت بمعصية او كان الباعث اليها منافيا لمقصد الشريعة. وتبطل الوصية بالنص على الابطال صراحة كما يقول الموصي: أبطلت الوصية. وتبطل الوصية ايضا بالاحوال التالية:\n1- يموت الموصى له قبل موت الموصي, لان العقد وقع له لا لغيره فلا يمكن ابقاؤه على غيره.\n2- بهلاك الموصى به اذا كان عينا مشارا اليها لبطلان محل الوصية, اعني محل حكمه ويستحيل حكم التصرف او ابقاؤه بدون وجود, محله كما لو اوصى بفرس فهلكت الفرس . اما اذا استهلك الموصي الموصى به, فهو رجوع عن الوصية كما مر آنفا.\n3- بجنون الموصي جنونا مطبقا لان الوصية عقد جائز كالوكالة فيكون لبقائه حكم الانشاء كالوكالة فتعتبر اهلية العقد الى وقت الموت والجنون المطبق هو ان يمتد شهرا حسب ابي يوسف,وحسب محمد, سنة. ولكن في الهندية اخذ بقول محمد واعتبر الجنون المطبق بسنة. ويترك لحكمة القاضي وتقديره ابطال الوصية اولا, حيث جاء فيها ما نصه: \"اوصى بوصية ثم جن.\nان اطبق عليه الجنون فهو مفوض الى رأي القاضي ان اجاز جازت, والا بطلت. وان مست الحاجة الى التوثيق فالفتوى على ان الجنون المطبق في حق التصرفات يقدر بسنة\". (كذا في خزانة المفتين). ان جميع تصرفات المريض بمرض الموت الانشائية من هبة ووقف ومحاباة في الاجازة والاستئجار والمهر والبيع والشراء وغير ذلك من المعاملات حكمها حكم الوصية في اعتبارها من الثلث . عرفت المادة 1595 من المجلة مرض الموت بانه هو الذي يخاف فيه الموت الاكثر والذي يعجز فيه المريض عن رؤية مصالحه الخارجة عن داره ان كان من الذكور ويعجز عن رؤية المصالح الداخلة في داره ان كان من الاناث ويموت على تلك الحال قبل مرور سنة, صاحب فراش كان او لم يكن. وان امتد مرضه دائما على حال ومضى عليه سنة يكون في حكم الصحيح وتكون تصرفاته كتصرفات الصحيح ما لم يشتد مرضه ويتغير حاله. ولكن لو اشتد مرضه وتغيرت حاله ومات, تعد حاله, اعتبارا من وقت التغير الى الوفاة, مرض الموت . لو اقر احد حال مرضه بمال لاحد ورثته وبرىء من ذلك المرض يكون اقراره معتبرا (1) لعدم مرض الموت فلم يتعلق به حق الورثة. اذا اقر احد في مرض موته بدين او عين لاحد ورثته ثم مات يكون اقراره موقوفا على اجازة باقي الورثة. فان اجازوه, كان معتبرا. والا فلا. ولكن اذا كان صدقه باقي الورثة حال حياة المقر فليس لهم الرجوع عن تصديقهم ويكون ذلك الاقرار معتبرا (1) ولا حاجة الى التصديق بعد الموت بخلاف الوصية بما زاد على الثلث حيث لا تنفذ الا باجازة الورثة بعد موت الموصي (حموي). اجازة المريض لوصية وارثه- في حال ايجاب الاجازة- كابتداء وصية اي ان كان وارث الموصي مريضا فاجاز الوصية وهو عاقل بالغ ان برىء صحت اجازته وان مات من ذلك المرض فان كان الموصى له وارثه كمن اوصى لابنه ومات عنه وعن ابن اخر مريض فاجاز وصية ابيه لاخيه ومات عن بنات واخيه الموصى له فلا تجوز اجازته لما ان اخاه وارث له الا ان تجيز البنات بعد موته وكن اهلا للاجازة. وان كان الموصى له اجنبيا فتجوز الاجازة ويعتبر ذلك من ثلث مال المريض المجيز فان خرج المقدار الذي اجازه من الوصية من ثلث ماله نفذت وان زاد على الثلث ينفذ بقدره الا اذا اجازت ورثته بعد موته فتنفذ اجازته بالكل. اقرار المريض بالامانة صحيح على كل حال وهو انه اذا اقر احد في مرض موته بكونه قد قبض امانته التي عند وارثه او اقر بان استهلك امانة وارثه المعلومة التي اودعها عنده, يصح اقراره (2) والمقصود بالوارث في معرض الاقرار في مرض الموت هو من كان وارثا وقت الاقرار لا وقت الموت ان كانت الوراثة حادثة, كما لو اقر لاجنبية ثم تزوجها ومات فاقراره يعتبر اذ انها وقت الاقرار لم تكن وارثة ووراثتها بعده هي بسبب حادث . بخلاف ما لو اوصي لاجنبية بشيء ثم تزوجها حيث لا تصح الوصية لانها تمليك بعد الموت وهي حينئذ وارثة. وكذا الهبة في مرضه لان الهبة في مرض الموت وصية كما قدمنا اما اذا كانت الوراثة قائمة وقت الاقرار ولكن يمنعها منعا وقد زال المانع قبل الموت فالاعتبار للوراثة يوم الموت لا يوم الاقرار كمن له ابن واخوان فاقر بمرض موته لاحد الاخوين ثم مات الابن قبل موت ابيه المقر بطل الاقرار لقيام الاخوة وقت الاقرار الا اذا اجازه الاخ الاخر فيصح. اقرار المريض بعين او دين لاجنبي اي لمن لم يكن وارثه, صحيح وان احاط بجميع امواله ولكن اذا ظهر كذب المقر بكونه قد ملك المقر به بسبب من الاسباب في وقت الاقرار او انتقل اليه او أتهبه او اشتراه في ذلك الوقت, ينظر بهذا المال حين الاقرار هل كان له اثناء مذاكرة الوصية ام لا. فان لم يكن له اثناء مذاكرتها يكون بمعنى الهبة ويلزم التسليم وان كان اثناء مذاكرتها يحمل على معنى الوصية وعلى كلتا الحالتين لا يعتبر اقراره الا من ثلث ماله (1) وذلك لان اقرار المريض يكون حينئذ تمليكا للمقر له. والتمليك في مرض الموت لا ينفذ الا من الثلث. وهذا معنى ما افاده الحموي وغيره من اقرار المريض لاجنبي ان كان حكاية يجوز من جميع المال. وان كان من طريق الابتداء فمن ثلث المال (2) (1) المادة 1598 من المجلة (2) اعطت المادة 1598 من المجلة الامثال التالية: \"لو اقر في مرض موته بقوله اخذت وقبضت أمانتين التي اودعتها عند ابني فلان يصح اقراره ويكون معتبرا وكذا لو قال ان ابني فلانا اخذ طلبي الذي هو على فلان بالوكالة وسلمه الي ويكون اقراره معتبرا, وكذا لو قال بعت خاتم الالماس الذي كان وديعة او عارية عندي لابني فلان وقيمته خمسة الاف غرش وصرفته في اموري او استهلكته يكون اقراره معتبرا ويلزم تضمين قيمة ذلك الخاتم من التركة.\" (1) 1601 من المجلة (2) وفي شرح المادة 1601 مجلة للمرحوم سليم باز عن العمادية انه سئل العلامة المقدسي عن المراد بالحكاية والابتداء فأجاب بان المراد بالابتداء ما يكون صورته صورة اقرار وهي في الحقيقة ابتداء تمليك بان يعلم بوجه من الوجوه ان ذلك الذي اقربه ملك له وانما قصد اخراجه في صورة الاقرار حتى لا يكون في ذلك منع ظاهر على المقر. اما الحكاية فهي على حقيقة الاقرار"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ب- وصية المسلم الشيعي\nمادة 202:\n(1) الوصية تمليك مضاف الى ما بعد الموت, وتصح في حالة\nالسلامة من الامراض وفي مرض الموت, وحكمها في الحالين\nواحد."
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\nتصح الوصية بكل لفظ يعبر عن انشاء التمليك بعد الموت . فاذا\nقال: اعطيت او ملكت او اقر بان هذا لفلان, واقترن قوله بما\nيدل على التمليك بعد الموت كان وصية. وبالاخص اذا كان\nالتمليك والاقرار في الصك الذي يسميه الموصي نفسه والناس\nكافة بالوصية ومن الشواهد على ارادة الوصية من الاقرار بقاء\nالشيء الذي اقر به تحت يده وتصرفه والاطمئنان بانه لا يمكن\nمنه احدا ما دام حيا"
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "يشترط لصحة الوصية ان يكون الموصي بالغا عاقلا راشدا مختارا اهلا للتبرع."
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "تصح وصية الصبي البالغ عشرا في وجوه البر والاحسان خاصة, اذا كان مميزا"
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "لو احدث انسان بنفسه حدثا بقصد الانتحار, ثم اوصى ومات بعد الوصية بطلت وصيته, اما اذا اوصى اولا ثم انتحر صحت الوصية"
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "لا تنفذ الوصية اذا كانت تركة الموصي مستغرقة بالدين الا اذا اجاز الغرماء"
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "لا تنفذ الوصية الا بمقدار الثلث ويتوقف الزائد على اجازة الورثة, ويلاحظ ثلث التركة عند موت الموصي, فالمال المتجدد\nبعد الوصية والدية سبيلهما سبيل سائر الاموال الموجودة عند\nالوصية."
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "قبل ان تقسم التركة اثلاثا يخرج من اصلها نفقات التجهيز\nوالدفن والديون, ثم تقسم الى ثلاثة اقسام: احدها للميت\nتنفذ منه وصاياه, والاخران يقتسمهما الورثة, فان بقي من\nثلث الميت شيء فهو حق للورثة خاصة."
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "اذا صرح الميت في وصيته ان تجهيزه ودفنه وديونه كل ذلك يخرج من الثلث عمل بقوله وقسمت التركة اثلاثا من بدء\nالامر."
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يكن للموصي وارثا فتصبح وصيته بجميع املاكه لمن يشاء متى يشاء."
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "اذا اوصى بواجب مالي كالخمس والزكاة والحج يخرج من الاصل بالغا ما بلغ."
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "اذا اوصى انسان بوصايا عديدة لا يسعها الثلث ولم يجز الوارث ما زاد عن الثلث قدم الاهم فالاهم, واذا تساوت في الاهمية فان جمع الموصي بينها بكلام واحد فقال: اعطوا جمالا وأحمد الفا وكان الثلث 500 قسم هذا المبلغ بين الاثنين. لكل واحد 250 وان قدم واخر فقال: اعطوا جمالا 500 واحمد 500 اعطي المبلغ للاول, والغيت الوصية الثانية."
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "تثبت الوصاية بالمال بشهادة عدلين او شاهد ويمين او شاهد\nوامرأتين ويثبت ربع المال الموصى به بشهادة امرأة واحدة\nونصفه بشهادة امرأتين وثلاثة ارباعه بثلاث نساء والكل بأربع على شرط العدالة في جميع الحالات ."
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "للموصي ان يرجع عن وصيته كلها او بعضها وان يدخل عليها\nالتعديل بالزيادة والنقصان, واذا اوصى بشيء خاص لانسان,\nثم اوصى به لاخر كانت الوصية اللاحقة عدولا عن السابقة."
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "اذا مرض انسان مرض الموت, وباع في حال مرضه هذا, او اجرى او استبدل شيئا بشيء من ممتلكاته بعوضه الحقيقي دون نقصان, او انفق من ماله على نفسه وعياله وضيوفه مما لا يعد اسرافا ولا تبذيرا ينفذ عمله من واصل المال, وليس لاحد معارضته وارثا كان او غير وارث"
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "اذا تصرف وهو في مرض الموت بامواله تصرفا مجانيا كالهبة\nوالوقف والابراء من الدين, او باع بأقل من القيمة السوقية\nاو اشترى بأكثر منها لا ينفذ تصرفه الا من الثلث ويتوقف\nالزائد على امضاء الوارث ."
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "اذا اقر وهو في مرض الموت لوارث او لاجنبي بدين او عين,\nينظر فان كان هناك قرائن يظن معها انه غير صادق في اقراره\nهذا بل متهم فيه, حيث يستبعد في العادة ان يكون الشيء المقر به حقا ثابتا للشخص المقر له, ولكن المريض يريد ان يؤثره على غيره لسبب من الاسباب ان كان الامر على هذا فحكم الاقرار حكم الوصية ينفذ من الثلث , واذا كان المريض مأمونا في اقراره بحيث لم يكن هناك اية قرينة تدل على انه كاذب في قوله, كما لو كان بينه وبين المقر له معاملة سابقة,\nتستدعي ذلك بموجب العادة ينفذ الاقرار من الاصل بالغا ما بلغ (1)"
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يعلم حال المقر هل هو متهم في اقراره أو مأمون وقال الوارث : ان مورثه غير امين باقراره هذا فعلى المقر له بالمال ان يثبت انه يملك الشيء الذي اقر به المريض قبل الاقرار, فان اثبت ذلك بالبينة ينفذ الاقرار من الاصل, والا يحلف الوارث انه لا يعلم ان الشيء الذي اقر به المورث هو لفلان, ثم ينفذ الاقرار من الثلث"
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "تجوز الوصية للوارث وللاجنبي من غير فرق (2)"
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "تصح وصية المسلم للكتابي غير الحربي"
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الشيء الموصى به سهما مشاعا كالثلث او الربع من\nمجموع التركة او من شيء خاص فيملكه الموصى له بوفاة\nالموصي. واذا كان الموصى به متميزا مستقلا فلا يملكه بالوفاة الا اذا كان ضعف قيمته في يد الورثة اما اذا كان للموصي مال غائب في معرض الضياع. او ديون يتعذر استيفاؤها, وكان الشيء الموصى به اكثر من ثلث ما في ايدي الورثة كان لهم الحق في معارضة الموصى له ومنعه عما زاد عن ثلث مجموع الموجود في ايديهم."
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "للموصى له الخيار بين قبول الشيء الموصى به ورده, فان رد\nبطلت الوصية بالنسبة اليه, وان قبل او سكت تصح."
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "اذا توفي الموصي له قبل الموصي ولم يرجع الموصي عن وصيته قام ورثة الموصي له مقامه, ومثلوا دوره في القبول والرد, فاذا لم يردوا كان الموصى به ملكا خاصا بهم يقتسمونه بينهم قسمة ميراث, ولا يجب عليهم ان يفوا منه ديون مورثهم\nوينفذوا منه وصاياه"
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "لا تصح الوصية للحمل الذي ربما يوجد في المستقبل. وتصح\nللحمل الموجود بالفعل ويملك الشيء الموصى به اذا انفصل\nحيا. ولو مات بعد ذلك ولو بلحظة انتقل الموصى به لورثة\nالحمل (1)\nج - وصية الدرزي\nتراجع احكام الفصل الثامن عشر- المواد من 145 الى 168- من قانون الاحوال الشخصية للطائفة الدرزية الصادر بتاريخ 24 شباط سنة 1948 المنشور تحت تصنيف \"احوال شخصية\""
        }
      ]
    }
  ],
  "signature": ""
}