{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258204",
  "title": "قانون الاحوال الشخصية للطائفة الارمنية الارثوذكسية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/01/1990",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "189  كل تعديل يدخل الى هذا القانون لا يعمل به الا بعد الاعتراف به من الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "الخطبة هي وعد بين ذكر وانثى على زواج مستقبل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتم الخطبة باقامة الصلاة من قبل كاهن الطائفة الارمنية الارثوذكسية ذي الاختصاص ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط الخطبة هي الآتية:"
        },
        {
          "type": "text",
          "data": "أ - ان يكون الخطيب قد اتم السابعة عشر من عمره اذا كان ذكر او الرابعة عشر اذا كانت انثى."
        },
        {
          "type": "text",
          "data": "ب - رضاء طالبي الخطبة المتبادل. ان رضاء القصار خاضع لموافقة ممثليهم القانونيين."
        },
        {
          "type": "text",
          "data": "ج- موانع الزيجة هي موانع الخطبة ايضا."
        },
        {
          "type": "text",
          "data": "د- يجب ان لا تتجاوز مدة الخطبة السنة يمكن تحديد هذه المدة برضاء الطرفين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان عربونات الخطبة تتضمن خاتم الخطبة والبائنة والهدايا سواء ان تقدمت من الخطيبين او من والديهما او من اقاربهما او اصدقائهما."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الاتفاقات التي تتضمن دفع تعويض من احد الخطيبين للاخر في حالة رفض الزواج باطلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "قبل اتمام الخطبة يقتضي على الخطيبين ان يحضرا برفقة والديهما او برفقة من يكون الخطبة خاضعة لموافقته الى المطرانية او الى الكاهن الاقدم رتبة للكنيسة التي ينتميان اليها وان يصرحا بانهما بملء ارادتهما ودون ضغط خارجي ودون تهديد يعدان بعضهما ان يتزوجا معا في المستقبل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يسجل التصريح المذكور في سجل المطرانية او الكنيسة مع ذكر اسم وشهرة الخطيبين وفقا لتذاكر هويتهما او جواز سفرهما واسم وشهرة الوالد والوالدة محل وتاريخ الولادة والمهنة ومحل الاقامة والجنسية وشهادة اطلاق الحال."
        },
        {
          "type": "text",
          "data": "يجب ان يوقع القيد من قبل الخطيبين والاشخاص الذين يقتضي اخذ موافقتهم لاتمام الخطبة والكاهن الذي يسمع التصريح."
        },
        {
          "type": "text",
          "data": "اذا لم يتمكن طالبي الخطبة ان يحضرا الى المطرانية ام الى الكنيسة يجب على الكاهن الذي يتمم الخطبة ان ينظم محضرا موقعا من الطرفين ومن شاهدين ذكرين يتضمن النقاط المبينة اعلاه."
        },
        {
          "type": "text",
          "data": "ان المحضر المذكور يكون اساسا لقيد السجل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنفك الخطبة:"
        },
        {
          "type": "text",
          "data": "أ- باتفاق الطرفين المتبادل."
        },
        {
          "type": "text",
          "data": "ب - بوفاة احد الخطيبين."
        },
        {
          "type": "text",
          "data": "ج- بظهور مانع يمنع الزيجة."
        },
        {
          "type": "text",
          "data": "د- باعتناق احد الخطيبين دينا آخر."
        },
        {
          "type": "text",
          "data": "ه- اذا حكم على احد الخطيبين بجرم شائن."
        },
        {
          "type": "text",
          "data": "و- اذا كانت مدة الخطبة المعينة لم تحترم."
        },
        {
          "type": "text",
          "data": "ز- اذا كان سلوك احد الخطيبين تفاقم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا انفكت الخطبة باتفاق الخطيبين المتبادل يكون كل منهما ملزما بأن يعيد الى الاخر العربونات التي اخذها اذا لم تذكر طريقة تسوية اخرى في الاتفاق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا انفكت الخطبة بوفاة احد الخطيبين يرد العربونات المقدم من الطرفين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للخطيب المرفوض ان يقيم الدعوى على الخطيب الذي فسخ الخطبة او رفض الزواج لاجباره على الزواج. ولكن اذا فسخ احد الخطيبين الخطبة بدون سبب مشروع او بسبب خطأ عائد اليه يكون خاضعا للاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "أ) لا يمكن للفريق الذي فسخ الخطبة بدون سبب مشروع او خطأ ان يطلب رد العربونات. ب) للفريق البريء ان يطلب رد العربونات التي قدمها وعلى الفريق المخطىء ان يردها عينا واذا كانت غير موجودة فيكون ملزما ان يدفع قيمتها حسب سعر اليوم."
        },
        {
          "type": "text",
          "data": "ج) على الفريق المخطىء ان يدفع تعويضا مناسبا لقاء المصاريف التي تكبدها الخطيب البريء واقاربه بحسن نية وبالاقتناع الثابت ان الزواج سيجري."
        },
        {
          "type": "text",
          "data": "د) يمكن الحكم على الفريق المخطىء بدفع تعويض مناسب اذا ثبت ان بسوء سلوكه او باعماله العاطلة سبب ضررا معنويا الى الفريق البريء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان حق اقامة دعوى التعويض عائد الى شخص الخطيب ."
        },
        {
          "type": "text",
          "data": "واذا توفي هذا الاخير بعد اقامة الدعوى يحق لورثته متابعة الدعوى اما اذا توفي دون ان يقيم الدعوى فلا يحق لورثته ان يقيموا الدعوى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تسمع الدعاوى الناشئة عن فسخ الخطبة في مهلة ستة اشهر ابتداء من تاريخ الفسخ وبعد ذلك يكون قد مر الزمن عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتم عقد الزواج باتفاق الطرفين الحر والصريح. لا يكون الاتفاق حرا او صريحا اذا حصل باكراه او بخدعة."
        },
        {
          "type": "text",
          "data": "لا زواج بدون اتفاق."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للرجل الذي لم يتم الثامنة عشر من عمره وللامرأة التي لم تتم الخامسة عشرة من عمرها ان يتزوجا."
        },
        {
          "type": "text",
          "data": "انما يمكن لمطران الابرشية بالاتفاق مع الرئيس الجسماني لمحكمة البداية ورئيس المجلس الروحاني ان يأذن زواج الرجل الذي اتم السادسة عشر من عمره والامرأة التي اتمت الرابعة عشرة من عمرها في حالة غير اعتيادية ولسبب مهم جدا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن ان يتزوجوا الا الذين لهم قوة التمييز. ان زواج المصابين بالامراض العقلية ممنوع منعا باتا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على الرجل والمرأة ان يثبتا بتقرير طبي انهما سالمين من الامراض التي تعتبر مانع طبيا للزواج وانهما حائزين على المؤهلات الضرورية للاقتران الجنسي الطبيعي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "على الرجل والمرأة ان يكونان حرين من رابطة عقد زواج سابق."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمرأة التي انفك زواجها بوفاة زوجها او بابطال او فسخ الزواج ان تتزوج بعد انقضاء ثلاثماية يوما ابتداء من تاريخ الوفاة او اعلان ابطال او فسخ الزواج واذا كانت مفترقة سابقا يؤخذ ذلك بعين الاعتبار."
        },
        {
          "type": "text",
          "data": "تنتهي هذه المدة بالولادة واذا ثبت ان المرأة لم تكن حامل يمكن تقصير المهلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "في حالة غياب احد الزوجين لا يمكن للزوج الاخر الحاضر ان يتزوج ما لم يفسخ الزواج بحكم من المحكمة الصالحة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ان الرجل او المرأة الذي لم يتم الحادية والعشرين من عمره لا يمكنه ان يتزوج بدون موافقة والديه وعند الاختلاف فموافقة الاب كافية."
        },
        {
          "type": "text",
          "data": "وعند وفاة الاب او الام او اذا استحال على احدهما بيان ارادته فموافقة الاخر تكفي. واذا كان الاب او الام على قيد الحياة وانما مطلقين او مهجورين فتكفي موافقة الفريق الذي صدر لمصلحته حكم الطلاق او الهجر وسلم اليه الولد."
        },
        {
          "type": "text",
          "data": "وعند وفاة الاب والام او عند استحالة بيان ارادتهما فتؤخذ موافقة الوصي وعند عدم وجود وصي تؤخذ موافقة القريب الادنى."
        },
        {
          "type": "text",
          "data": "في الحالتين الاخيرتين اذا رأى المطران ان موقف الوصي او القريب مضر بمصلحة طالب الزواج يعرض القضية الى المحكمة البدائية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان الزواج ممنوع بين الاشخاص الآتين:"
        },
        {
          "type": "text",
          "data": "أ- القرابة الدموية لغاية البطن الرابع والغاية داخلة اي بين الاصول والفروع وبين الاخ والاخت وبين العم وبنت اخيه وبين العمة وابن اخيها وبين الخال وبنت اخته وبين الخالة وابن اختها وبين اولاد اخوين او اختين."
        },
        {
          "type": "text",
          "data": "ب - القرابة المصاهرة لغاية البطن الثالث والغاية داخلة اي بين الحماة وكنته وبين الحماة والصهر وبين الرجل وزوجة شقيقه. لا يمكن للرجل بعد فسخ الزواج ان يتزوج مع شقيقة زوجته المطلقة. في حالة وفاة زوجته فقط يمكن للرجل ان يتزوج مع شقيقة زوجته باجازة الكاثوليكوسية."
        },
        {
          "type": "text",
          "data": "ج- القرابة التي من المعمودية المعمد او المعمدة مع الفليونة او الفليون ومع والدي الفليون او الفليونة."
        },
        {
          "type": "text",
          "data": "د- القرابة من التبني - بين المتبني والمتبنى وبين احدهما وبين زوج الاخر."
        },
        {
          "type": "text",
          "data": "ه- بين الرجل وابنة زوجته وبين الامرأة وابن زوجها."
        },
        {
          "type": "text",
          "data": "و- بين الوصي والموصى عليه ما دامت الوصاية قائمة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "في حالات غير اعتيادية ولاسباب مهمة يمكن الكاثوليكوسية (البطريركية) ان تأذن الزواج في الحالات المبينة في الفقرات ج ود وه وو من المادة السابقة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "لاجل الزواج وفقا لطقوس الكنيسة الارمنية الارثوذكسية يقتضي على الرجل والامرأة ان يكونان من افراد الطائفة المذكورة وان يستحصلا على ترخيص من مطران الابرشية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "في الزيجات المختلطة يقتضي لاعطاء الترخيص ان يمضي الزوجين تعهدا خطيا مصرحين بانهما يقبلان بأن ينتميان الى الطائفة الارمنية الارثوذكسية وان يخضعا لقوانينها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "لاجل الحصول على الترخيص يقتضي على طالبي الزواج ان يراجعا مطران الابرشية وان يبرزا له تذاكر هويتهما او جوازات سفرهما وشهادات بمطلق الحال وجميع الاثباتات والشهادات اللازمة لاثبات كونهما يتممان الشروط المبينة في هذا القانون ليتمكنا من الزواج مع بعضهما."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اذا كان احد طالبي الزواج لا ينتمي الى الطائفة الارمنية يقتضي ان تكون شهادة اطلاق الحال صادرة عن السلطة الدينية التي ينتمي اليها."
        },
        {
          "type": "text",
          "data": "واذا رفضت السلطة الدينية المذكورة اعطاء الشهادة يقتضي عليه ان يبرز شهادة صادرة عن دوائر الاحوال الشخصية المدنية."
        },
        {
          "type": "text",
          "data": "اذا لم يكن طالب الزواج لبنانيا يقتضي ان تكون شهادة اطلاق الحال صادرة عن السلطة الاجنبية الصالحة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ان شهادة اطلاق الحال التي تعطى لمن سبق له ان ارتبط بعقد زواج يجب ان تتضمن الاسباب التي دعت الى اطلاق حاله منه كالوفاة والبطلان او فسخ الزواج."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يجب ان توضع الاثباتات والشهادات المبرزة ضمن ملف مخصوص يحمل تاريخ ورقم الترخيص بالزواج وان تحفظ بالطريقة التي تحفظ بها اوراق وسجلات الابرشية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تسجل التراخيص بالزواج في سجل الابرشية المخصوص ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يقتضي ان يعلن الزواج قبل الاكليل بعشرة ايام."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يجري الاعلان في القرى والقصبات من قبل رجل ديني شفاها من منبر الكنيسة مع بيان هوية طالبي الزواج مفصلا."
        },
        {
          "type": "text",
          "data": "وفي المدن بموجب اعلان يلصق على باب الابرشية او كنيسة محل سكن طالبي الزواج. ويجب ان يحتوي الاعلان المذكور الاسم والشهرة والعمر ومحل الولادة والمهنة ومحل الاكليل."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لمطران الابرشية ان يعفي طالبي الزواج من معاملة الاعلان او ان يقرر تقصير المهلة اذا هناك اسباب مهمة هو مقتنع ان لا فائدة من الاعلان."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يمكن لكل ذي علاقة ان يعترض في مهلة الاعلان بأن طالبي الزواج او احدهما لا يتمم شروط الزواج او انه يوجد مانع قانوني للزواج."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تقدم الاعتراضات الى مطران الابرشية خطيا. لا تقبل الاعتراضات الشفاهية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "على السلطة الدينية ان لا تأخذ بعين الاعتبار الاعتراضات التي ليس لها صفة موانع الزيجة عملا بهذا القانون."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الاعتراض ذو اهمية فالمطران يبلغه الى طالبي الزواج اللذين اما يقبلان الاعتراض ويتنازلان عن الزواج واما يتممان اذا كان هناك شرط يجب اتمامه."
        },
        {
          "type": "text",
          "data": "واذا اصر يبلغ جوابهما الى المعترض ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "اذا اصر المعترض على اعتراضه او اذا رأى المطران انه يقتضي التدقيق في الاعتراض فيحيله الى محكمة البداية التي تعقد جلسة غير اعتيادية وتقرر في مدة قصيرة فيما اذا كان يوجد مانع للزواج."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يتم الاكليل في الكنيسة."
        },
        {
          "type": "text",
          "data": "ولا يمكن للمطران ان يأذن الاكليل خارج الكنيسة الا لاسباب غير اعتيادية فقط."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "ان زواج الكنيسة الارمنية هو سر يصبح صحيحا بمباركة الاكليل من قبل كاهن صالح وفقا للطقوس المفروضة من الكنيسة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يجري الاكليل بحضور شاهدين راشدين من الرجال على الاقل."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يسجل الاكليل في سجل الكنيسة حيث يجب ان يذكر تاريخ ورقم الترخيص بالزواج واسم وشهرة المتزوجين وعمرهما ومحل اقامتهما ومهنتهما وجنسيتهما واسم وشهرة ومحل اقامة والديهما واسم وعمر ومحل اقامة الشاهدين واسم وشهرة الكاهن الذي بارك الاكليل."
        },
        {
          "type": "text",
          "data": "يجب ان يوقع هذا القيد من المتزوجين ومن الشاهدين ومن الكاهن المبارك."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "اذا حصل الاكليل خارج الكنيسة لسبب غير اعتيادي وفقا للمادة 39 يجب على الكاهن الذي بارك الاكليل ان ينظم محضرا يحتوي على التفاصيل والامضاءات المذكورة في المادة السابقة."
        },
        {
          "type": "text",
          "data": "ان المحضر المذكور يكون اساسا لقيد سجل الزواج."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ان الزواج يوجب على الرجل والمرأة حسن المعاشرة طيلة حياتهما والاقتران الجنسي الطبيعي والامانة والمساعدة المتبادلة على مبدأ المساواة."
        },
        {
          "type": "text",
          "data": "يقتضي على الرجل والمرأة ان يحترما جميع النصائح التي يعطيها الكاهن عند مباركة الاكليل وفقا لعوائد وتقاليد الكنيسة الارمنية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "بزواجهما يكون الرجل والمرأة قد اخذا على عاتقهما اعاشة وتربية اولادهما."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "الرجل هو رأس العائلة وممثلها القانوني والطبيعي. على الرجل ان يحمي زوجته وعلى المرأة ان تطيع زوجها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "على الزوجة ان تتخذ شهرة عائلة زوجها وان تقطن معه وان تتبعه الى حيثما يرى من المناسب ان يسكن."
        },
        {
          "type": "text",
          "data": "على الزوج ان يقبل زوجته في بيته وان يقدم لها كل حاجات الحياة حسب اقتداره."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للمرأة ان تهتم بعمل او ان تمارس مهنة الا بموافقة زوجه المباشر او الغير المباشر. اذا رفض الزوج اعطاء الموافقة واثبتت الزوجة ان مصلحة الاتحاد والعائلة تقضي ان تهتم بعمل او ان تمارس مهنة يمكن لمحكمة البداية ان تعطي الاذن المطلوب ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "ان الزواج الذي جرى بدون اتفاق الطرفين الحر والصريح او بدون اتفاق احدهما او بالاكراه او بالخدعة لا يمكن طلب ابطاله الا من الطرفين او من الطرف الذي لم يكن اتفاقه حرا صريحا."
        },
        {
          "type": "text",
          "data": "ان هذه الدعوى تكون غير مسموعة اذا كان الزوج صاحب الشأن قد عاشر ستة اشهر (ابتداء من التاريخ فيه اعادة حريته او علم بالخدعة)."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يمكن طلب ابطال الزواج الذي جرى قبل اتمام العمر القانون من قبل الزوج صاحب الشأن ووالديه ووصيه والقريب الادنى. ان هذه الدعوى تكون غير مسموعة:"
        },
        {
          "type": "text",
          "data": "أ- بعد انقضاء ستة اشهر على اتمام صاحب الشأن عمر الزواج القانوني."
        },
        {
          "type": "text",
          "data": "ب - اذا كانت صاحبة الشأن هي الزوجة وحبلت قبل انقضاء الستة اشهر."
        },
        {
          "type": "text",
          "data": "لا يحق للاب وللام وللوصي وللقريب ان يقيم الدعوى المبينة في هذه المادة اذا سبق ووافقوا على الزواج."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "طلب ابطال الزواج بسبب استحالة الاقتران الجنسي يقدم من الفريق المتضرر."
        },
        {
          "type": "text",
          "data": "يجب بهذه الحالة ان يثبت بواسطة اطباء اختصاصيين ان الاقتران الجنسي لم يتم وانه لا يمكن اتمامه."
        },
        {
          "type": "text",
          "data": "يمكن لمحكمة البداية ان تمنح مهلة لغاية سنة اذا اوصى بذلك الاطباء."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "اذا كان احد الزوجين مصابا بمرض من شأنه ان يسبب خطرا كبيرا الى الزوج الاخر او الى ذريته وقد اخفاه يمكن للفريق السالم ان يطلب ابطال الزواج."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يمكن لكل ذوي العلاقة ان يطلبوا ابطال الزواج بسبب ارتباط احد الزوجين بزواج سابق عند الاكليل."
        },
        {
          "type": "text",
          "data": "يمكن لمطران الابرشية ان يطلب من محكمة البداية ابطال مثل هذا الزواج."
        },
        {
          "type": "text",
          "data": "تبطل دعوى ابطال الزواج اذا توفي الزوج السابق قبل ان يكتسب الحكم القاضي بابطال الزواج الدرجة القطعية او اذا ابطل او فسخ الزواج السابق بموجب حكم قطعي."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "لا تسمع دعوى ابطال الزواج الحاصل قبل انقضاء مدة العدة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "ان الزواج الحاصل دون اخذ موافقة الاب او الام او الوصي او القريب الادنى يمكن طلب ابطاله من قبل الاشخاص الذين كان يقتضي اخذ موافقتهم او من قبل الزوج الذي كان زواجه خاضعا الى الموافقة."
        },
        {
          "type": "text",
          "data": "على الوصي او القريب الادنى ان يمارس هذا الحق بموافقة مطران الابرشية. ان دعوى الاب او الام الوصي او القريب الادنى غير مسموعة اذا انقضت ستة اشهر على علمه بالزواج او اذا كان صادق على الزواج صراحة او ضمنا."
        },
        {
          "type": "text",
          "data": "ان دعوى الزوج غير مسموعة ايضا اذا انقضت ستة اشهر بعد ان اتم الحادي والعشرين من عمره او اذا بين قبوله انقضاء الستة اشهر المذكورة."
        },
        {
          "type": "text",
          "data": "في كل الاحوال ترد الدعوى اذا كانت صاحبة الشأن هي امرأة وقد حبلت ."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يمكن لجميع اصحاب العلاقة ان يطلبوا ابطال الزواج الحاصل رغما عن الموانع المعينة في المادة 22 اذا كان المانع يتعلق بالموانع المبينة في الفقرتين أ و ب ."
        },
        {
          "type": "text",
          "data": "يمكن لمطران الابرشية ان يطلب من محكمة البداية ابطال مثل هذا الزواج."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن الا للزوجين ان يطلبوا ابطال الزواج الحاصل رغما عن الموانع المبينة في الفقرات ج و د و ه و و من المادة 22 ."
        },
        {
          "type": "text",
          "data": "ان الدعوى المذكورة غير مسموعة اذا انقضت سنة على الزواج او اذا حبلت الزوجة."
        },
        {
          "type": "text",
          "data": "تبطل هذه الدعاوي اذا صادق الكاثوليكوس (البطريرك) على الاكليل."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "اذا ابطل زواجا ما يعتبر كائن لم يكن وتقطع حقوق وواجبات الطرفين المتبادلة."
        },
        {
          "type": "text",
          "data": "ومع ذلك يمكن لمحكمة البداية ان تحكم على الفريق المسبب بتعويض مالي."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاولاد الحاصلين من زواج تقرير ابطاله اولاد شرعيين والحقوق والواجبات التي لهم او عليهم تجاه والديهم تكون خاضعة لاحكام فسخ الزواج."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الفريقان قد عقدا الزواج بحسن نية يكون للزواج المقرر ابطاله نتائجه القانونية بحق الفريقين. واذا كان احدهما فقط قد تزوج عن حسن نية يكون للزواج نتائجه القانونية بحق هذا الاخير فقط."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن فسخ الزواج باتفاق الزوج والزوجة المتبادل."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يمكن طلب فسخ الزواج للاسباب الاتية:"
        },
        {
          "type": "text",
          "data": "1- بسبب زنا الزوج او الزوجة."
        },
        {
          "type": "text",
          "data": "ولا تسمع الدعوى:"
        },
        {
          "type": "text",
          "data": "اولا- في حالة العفو."
        },
        {
          "type": "text",
          "data": "ثانيا- بعد انقضاء ستة اشهر على اكتشاف الذنب وفي كل الاحوال بعد مرور خمس سنوات على فعل الزنا."
        },
        {
          "type": "text",
          "data": "ثالثا- اذا توفي المذنب ."
        },
        {
          "type": "text",
          "data": "واذا توفي المدعي قبل ان يصدر حكم قطعي في الدعوى تبطل الدعوى ولا يحق للورثة متابعتها."
        },
        {
          "type": "text",
          "data": "ب - اذا كان احد الزوجين حاول قتل الاخر واذا حكم على احد الزوجين بسبب جناية شائنة."
        },
        {
          "type": "text",
          "data": "ج- اذا كان احد الزوجين عامل الاخر معاملة عنيفة شرسة لا تطاق, او اذا عاش عيشة سيئة لدرجة انها اصبحت المساكنة معا غير ممكنة."
        },
        {
          "type": "text",
          "data": "د- اذا اعتنق احد الزوجين دينا غير الدين المسيحي."
        },
        {
          "type": "text",
          "data": "ه- اذا كان احد الزوجين تهرب عن موجبات الزوجية وتمنع مدة سنتين بصورة مستمرة عن مساكنة الاخر وبقيت انذارات محكمة البداية لرجوعهما الى المساكنة الزوجية بدون فائدة وطلب الفريق الاخر فسخ الزواج."
        },
        {
          "type": "text",
          "data": "للمحكمة ان تحكم بفسخ الزواج او ان تؤجل الدعوى لغاية سنتين لاجل الصالحة."
        },
        {
          "type": "text",
          "data": "و- اذا جن احد الزوجين من مدة ثلاث سنوات وثبت بشهادة الاطباء الاختصاصيين انه لا يمكن شفاؤه."
        },
        {
          "type": "text",
          "data": "تفسخ المحكمة الزواج ويمكن لها ان تحكم على الفريق السالم باعالة المريض مع الاخذ بعين الاعتبار الظروف والحاجة."
        },
        {
          "type": "text",
          "data": "ز- اذا غاب احد الزوجين عن البيت ولا يمكن معرفة مكان وجوده بعد ان يمر على غيابه خمس سنوات متوالية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يمكن للفريق الذي له حق طلب فسخ الزواج ان يطلب فسخ الزواج (الطلاق) او الهجر (الافتراق)."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64: عندما تقدم الدعوى الى رئيس الابرشية يدعو رئيسا محكمة البداية الروحي والجسماني العلماني الفريقين ان يحضرا امامهما ويسعيان لمصالحتهما."
        },
        {
          "type": "text",
          "data": "اذا لم يحضر المدعى عليه او اذا استحالت المصالحة تحال القضية الى محكمة البداية لاجل المحاكمة."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يتخذ رئيسا محكمة البداية الروحي والعلماني بالاتفاق التدابير الموقتة الضرورية بخصوص المسائل المستعجلة كسكن الزوجة والنفقة والعلاقات المالية بين الزوج والزوجة وحفظ الاولاد."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "عند ثبوت احد اسباب فسخ الزواج يمكن لمحكمة البداية ان تحكم بفسخ الزواج او بالهجر اذا كان المدعي لم يطلب الا الهجر والمدعى عليه لم يثر طلب فسخ الزواج لا يمكن اعطاء الحكم بفسخ الزواج."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "يمكن الحكم بالهجر من سنة الى ثلاث سنوات ."
        },
        {
          "type": "text",
          "data": "اذا لم يتصالح الزوج والزوجة في المدة المذكورة يمكن لاحدهما ان يطلب فسخ الزواج."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "اذا كان سبب الهجر هو الزوج بسلوكه السيء يلتزم بدفع نفقة زوجته واولاده."
        },
        {
          "type": "text",
          "data": "واذا كان سبب الهجر هي الزوجة يدفع الزوج نفقة اولاده فقط اذا كان هؤلاء مسلمين الى الزوجة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "يمكن للفريق المتضرر ماديا او معنويا من الامور التي سببت فسخ الزواج ان يطلب تعويض مادي."
        },
        {
          "type": "text",
          "data": "في هذه الحالة تكون محكمة البداية صالحة بأن تحكم على الفريق المذنب بأن يدفع الى الفريق البريء تعويضا لقاء الضرر المادي والمعنوي."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمحكمة البداية التي اصدرت حكما بفسخ الزواج ان تحرم الفريق المذنب من حق الزواج لمدة سنتين. يدخل في هذه المدة مدة الهجر التي يكون قد حكم بها سابقا."
        },
        {
          "type": "text",
          "data": "يمكن للكاثوليكوس تقصير هذه المدة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "بحكم فسخ الزواج تنفك رابطة الزواج بين الزوج والزوجة وتنقطع واجبات الامانة والسماعدة المتبادلة التي كانت عليهما. لا يحق بعد ذلك للامرأة ان تحمل شهرة عائلة زوجها."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "بعد فسخ الزواج يكون الزوج والزوجة حرين من واجب تأمين الواحد معيشة الاخر."
        },
        {
          "type": "text",
          "data": "انما اذا كان الزوج او الزوجة البريء قد اصبح معسرا بسبب فسخ الزواج يمكن الحكم على الفريق الاخر بالنفقة بنسبة اقتداره لمدة ثلاثة سنوات ."
        },
        {
          "type": "text",
          "data": "اذا تزوج الزوج او الزوجة المحكوم له بالنفقة وتخلف من حالة العسر او اذا تحسنت حالته بصورة محسوسة يمكن قطع النفقة او تخفيضها بناء على طلب المديون."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "للزوج المطلق او للزوجة المطلقة ان يتزوج بشرط ان يحترم مدات الحرمان او العدة الملحوظة في هذا القانون."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للزوجين اللذين حصل بينهما فسخ زواج ان يتزوجا تكرارا مع بعضهما."
        },
        {
          "type": "text",
          "data": "انما يمكن للكاثوليكوسية ان تأذن ذلك في ظروف غير اعتيادية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "يسلم حفظ الاولاد الى الزوج الذي صدر حكم فسخ الزواج او الهجر لمصلحته. ومع ذلك يمكن لمحكمة البداية ان تأخذ بعين الاعتبار حالة ومركز الفريقين ومصلحة الاولاد وان تسلم الاولا او البعض منهم الى الفريق المذنب ."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "اذا كان تسليم الاولاد الى احد الوالدين او الى الاخر يمكن ان يسبب فضيحة يمكن للمحكمة بالنظر الى مصلحة ومستقبل الاولاد ان تسلمهم الى انسب الاقرباء او الى شخص قريب او الى مؤسسة خيرية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "اذا حدثت حالة جدية مثل زواج الاب او الام مع شخص آخر او السفر الى محل آخر او وفاة اساءة التعامل والسلوك تأخذ المحكمة عفوا او بناء على طلب احد الوالدين التدبير الانسب حسب الظروف بما يختص الاولاد."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "ان حقوق وواجبات الوالدين تجاه اولادهم وحقوق وواجبات الاولاد تجاه والديهم تبقى كما هي كانت في خلال الزواج ما عدا الحرمانات المقررة من قبل المحكمة وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "ان الفريق الذي لم يسلم اليه الاولاد ملزما بأن يشترك حسب قتداره في نفقات معيشتهم وتربيتهم."
        },
        {
          "type": "text",
          "data": "للفريق الذي لم يسلم اليه الاولاد ان يكون له علاقات شخصية مع اولاده ضمن حدود مناسبة ويمكن للمحكمة ان تقرر تدبيرا بهذا الخصوص."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "البائنة هي كل الاموال المنقولة والغير منقولة التي تجلبها الزوجة معها تخفيفا لمصاريف العائلة."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "تؤسس البائنة عند الزواج."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مخصصة للبائنة جميع الاموال التي عينتها الزوجة عند الزواج او التي قدمها الوالدان او الاقارب او اي شخص آخر الى الزوجة كبائنة."
        },
        {
          "type": "text",
          "data": "اذا استبدلت الاموال المذكورة في خلال الزواج بأموال اخرى تقوم هذه الاموال الاخيرة مقام الاموال الاولى بصفة بائنة."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "يمكن للزوجة ان تخص جميع اموالها للبائنة وحتى الاموال التي ستملكها في المستقبل."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "ان اموال الزوجة الآتي بيانها لا تعتبر كبائنة."
        },
        {
          "type": "text",
          "data": "1 - الاموال التي لم تكن قد خصصتها الزوجة للبائنة."
        },
        {
          "type": "text",
          "data": "2 - الاموال التي تسلمتها من والديها او من اقاربها او من شخص آخر ليس كبائنه بل كهدية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مؤسس البائنة مسؤول عن الاموال المعينة وملتزم بتسليمها دون تأخير واذا حددت مهلة فعليه ان يسلم البائنة عند نهايتها."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "اذا تأخر مؤسس البائنة عن تسليمها يلتزم:"
        },
        {
          "type": "text",
          "data": "أ- اذا كانت البائنة دراهم ان يدفع فائدتها."
        },
        {
          "type": "text",
          "data": "ب - اذا كانت البائنة منقولا او غير منقول ذو ايراد ان يدفع الايرادات الحاصلة."
        },
        {
          "type": "text",
          "data": "ج- اذا كانت البائنة ليست من الاموال ذات الايراد وثبت ان التأخير في التسليم سبب ضررا ان يدفع العطل والضرر."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "للرجل وحده ان يقيم الدعوى وان يطلب استلام البائنة وفائدتها وايرادها او العطل والضرر ممن تعهد بها."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "ان مدة مرور الزمن على دعوى طلب البائنة هي عشر سنوات ابتداء من تاريخ الاكليل."
        },
        {
          "type": "text",
          "data": "اذا كان تسليم البائنة خاضعا لاجل تبتدىء مدة مرور الزمن من تاريخ انتهاء مدة الاجل."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "يثبت تأسيس البائنة اما بقيد المطرانية واما بسند عادي موقع من الفريقين."
        },
        {
          "type": "text",
          "data": "ان تخصيص الاموال الغير المنقولة يجب ان يسجل في الدوائر العقارية وفقا لقوانين الدولة."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "يمكن اثبات تسليم البائنة بشهادة الشهود على شرط وجود ابتداء بينة خطية."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "ان البائنة هي في الاساس ملك الزوجة ولكن حق ادارتها واستثمارها يعود الى الزوج, للزوج وحده ان يدير البائنة وان يقبض ايراداتها وان يجمع اثمارها وهو غير ملزم بأن يقدم كفالة ما لم يكن قد شرط ذلك عند تأسيس البائنة."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "يمكن للزوجة ان تشترط عند تأسيس البائنة تخصيص لغاية الثلث من ايرادات البائنة اليها لحاجاتها الشخصية."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت البائنة دراهم او بضاعة يمكن بيعها وجعلها دراهم يحق للزوج ان يتصرف بها كملكه الخاص ."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت البائنة غير منقول, او اموالا غير قابلة البيع على الزوج ان يديرها بحسن نية كما يدير المرء ملكه الخاص ."
        },
        {
          "type": "text",
          "data": "وان كانت الزوجة مالكة هذه الاموال لا يحق لها بيعها."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "يمكن للزوجة ان تهب او تنقل البائنة الى الغير بموافقة زوجها او باذن المحكمة في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- اذا كانت بحاجة ان تؤسس عملا لاولادها الحاصلين لها من زوجها الحالي او من زوجها السابق."
        },
        {
          "type": "text",
          "data": "ب - اذا كانت الزوجة قد اكملت الخامسة والاربعين من عمرها وليس لها اولاد او فروع وترغب ان تهب اموالها الى غاية خيرية."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالة يبقى حق الزوج بالانتفاع من ريع الاموال الغير المنقولة محفوظا."
        },
        {
          "type": "text",
          "data": "ج- لتخلص الزوج او الزوجة من الحبس او النفي."
        },
        {
          "type": "text",
          "data": "د- لنفقة العائلة."
        },
        {
          "type": "text",
          "data": "ه- لحفظ الاموال الغير المنقولة اذا كان من الضروري اجراء تصليحات مهمة."
        },
        {
          "type": "text",
          "data": "و- اذا كانت البائنة جزءا لا يتجزأ من عقار يقتضي بيعه لاجل تقسيمه."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "اذا انفك الزواج بوفاة الزوج بلا اولاد ترد البائنة الى الزوجة."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "اذا انفك الزواج بوفاة الزوجة بلا اولاد ترد البائنة الى ورثة الزوجة."
        },
        {
          "type": "text",
          "data": "اذا وجد نص في صك البائنة بهذا الخصوص فترد الى مؤسس البائنة."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "اذا انفك الزواج بوفاة الزوجة ولها اولاد فتنتقل البائنة الى الاولاد ويديرها الوالد لغاية بلوغ الاولاد سن الرشد."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الزوج غائبا ولا يمكن معرفة محل وجوده او اذا كان الزوج والزوجة في حالة الهجر فتأخذ محكمة البداية التدابير الموقتة بخصوص ادارة البائنة وريعها."
        },
        {
          "type": "text",
          "data": "يمكن ايضا اخذ مثل هذا التدبير اذا اثبتت الزوجة ان الزوج يسيء التصرف بريع البائنة ولضرر العائلة."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "اذا انفك الزواج بالطلاق ترد البائنة الى الزوجة."
        },
        {
          "type": "text",
          "data": "ولكن في هذه الحالة تقرر محكمة البداية تدبيرا مناسبا فيما يتعلق بمعيشة وتربية الاولاد."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "ترد البائنة بالصورة الاتية:"
        },
        {
          "type": "text",
          "data": "أ- اذا كانت دراهم يدفع المبلغ المقبوض بدون فائدة."
        },
        {
          "type": "text",
          "data": "ب - اذا كانت منقولا يرد كما هو واذا لم يوجد يدفع ثمنه."
        },
        {
          "type": "text",
          "data": "ج- اذا كانت غير منقول يرد في الحالة التي كان عليه عندما توجب رده."
        },
        {
          "type": "text",
          "data": "د- ان الزوج او ورثته لا يكونوا مسؤولين الا عن الاضرار التي يكونوا قد سببوها عن سوء نية."
        },
        {
          "type": "text",
          "data": "ه- تحسم المصاريف القانونية والاعتيادية."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "يجب رد الاموال الغير المنقولة والاغراض المنقولة دون تأخير."
        },
        {
          "type": "text",
          "data": "واذا كان ما يجب رده دراهم يمكن للزوج ان يطلب مهلة على ان لا تتجاوز السنة."
        },
        {
          "type": "text",
          "data": "ليس للورثة حق بمهلة."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "ان اموال الزوجة الغير مخصصة للبائنة تكون ملكها الخاص ."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "ادارة اموال الزوجة تعود اليها. يمكن للزوج ادارتها بموافقة الزوجة."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "ان محصول وايرادات اموال الزوجة تعود اليها."
        },
        {
          "type": "text",
          "data": "تخصص ثلثها فقط الى مصاريف العائلة ما لم يوجد اتفاق للزيادة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "عندما تكون العائلة بحالة ضيق يمكن لمحكمة البداية بناء على طلب اصحاب العلاقة زيادة النسبة لتخلص العائلة من حالة الضيق."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "ان الزوج هو اب الولد المولود من زوجته في اثناء الزواج او في مدة ثلاثماية يوم من تاريخ انفكاك الزواج."
        },
        {
          "type": "text",
          "data": "ولكن يمكن للزوج ان ينكر ابوة الولد اذا اثبت ان في المدة المتراوحة بين اليوم الثلاثماية واليوم الماية والثمانين قبل الولادة كان يستحيل عليه بحسب الطبيعة مساكنة زوجته بسبب التغيب او بنتيجة حادث ."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للاب ان ينكر الولد الذي ولد بعد مرور ماية وثمانين يوما على الاكليل ما لم يبرهن انه ليس ابا لذلك الولد."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "يمكن للزوج ان ينكر الولد الذي ولد قبل مرور ماية وثمانين على الاكليل دون ان يكون مكلفا باقامة اي دليل آخر لاثبات انه ليس ابا لذلك الولد."
        },
        {
          "type": "text",
          "data": "ولكن دعوى الانكار هذه تكون غير مسموعة اذا ثبت الزوج:"
        },
        {
          "type": "text",
          "data": "أ- عاشر زوجته قبل الاكليل."
        },
        {
          "type": "text",
          "data": "ب - كان يعلم قبل الاكليل ان زوجته كانت حامل."
        },
        {
          "type": "text",
          "data": "ج- اعترف صراحة انه اب الولد."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "للزوج ان يرفض الولد الذي ولد بعد مرور ثلاثماية يوم على تاريخ انفكاك الزواج دون ان يكون مكلفا باقامة اي دليل."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "يمكن للزوج ان ينكر ابوة الولد لغاية ثلاثة اشهر ابتداء من تاريخ معرفته من وقوع الولادة. دعوى الانكار تقام على الولد وعلى والدته وفي هذه الحالة يعين وصي مخصوصا على الولد."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "يحق لشركاء الولد في الارث او لمن يحرمون من الارث بسببه ان يقيموا الدعوى بعدم شرعية البنوة في خلال ثلاثة اشهر بعد معرفتهم بوقوع الولادة اذا كان قبل مرور مهلة دعوى الانكار توفي الزوج او فقد قوة الادراك او اذا كان محل اقامته مجهولا او استحال اطلاعه على الولادة لاي سبب كان."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت ان اعتراف الوالد بالولد او عدم اقامة دعوى الانكار هو نتيجة الاكراه او الخدعة. يمكن اقامة الدعوى لغاية ثلاثة اشهر ابتداء من زوال اسباب الاكراه او اكتشاف الخدعة."
        },
        {
          "type": "text",
          "data": "في كل الاحوال اذا ثبت ان عدم اقامة دعوى الانكار في المهل المبينة اعلاه هو نتيجة سبب مشروع يمكن لمحكمة البداية ان تقبل الدعوى بصرف النظر عن انقضاء المهلة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "تثبت بنوة الولد الشرعي بقيد الولادة في سجل الكنيسة او في سجل نفوس الدولة."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "في حالة عدم وجود قيد الولادة يكتفى بشهرة صفة الولد الشرعي بصورة مستمرة."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "يثبت كون الولد كان معروفا بصفة الولد الشرعي بالوقائع التي تبين رابطة البنوة والقرابة مع العائلة التي يدعي انتسابه اليها."
        },
        {
          "type": "text",
          "data": "ان اهم هذه الوقائع هي الآتية:"
        },
        {
          "type": "text",
          "data": "كون الشخص قد حمل بصورة مستمرة شهرة عائلة والده. كون الاب قد اعتبره كولده واهتم بهذه الصفة باعاشته وتربيته وشؤونه."
        },
        {
          "type": "text",
          "data": "كونه قد اعتبره كذلك عند العامة."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لاحد ان يدعي حالة عائلية مخالفة للحالة التي اشتهر بها والمطابقة للحالة المبينة في قيد ولادته."
        },
        {
          "type": "text",
          "data": "كذلك لا يمكن الاعتراض على الحالة العائلية عندما يكون له شهرة مطابقة لقيد ولادته."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "في حالة عدم وجود قيد ولادة وشهرة مستمرة او اذا كان الولد مقيدا باسم غير صحيح او من اب وام مجهولين او اذا كان قيد الولادة والحالة العائلية مختلفين تثبت البنوة بشهادة الشهود. في هذه الحالة يجب وجود ابتداء بينة خطية او قرائن ناتجة عن وقائع مستمرة تبرر قبول البينة الشخصية."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "يصبح شرعيا الولد المولود من اقتران الرجل والمرأة العازبين دون اكليل بحصول الزواج بين والديه عندما الاب والام يعترفان به حين الاكليل."
        },
        {
          "type": "text",
          "data": "تحويل الاولاد غير الشرعيين الى اولاد شرعيين بعد الاكليل يخضع الى قرار محكمة البداية."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "ان الاولاد الذين اصبحوا شرعيين يكونوا حائزين على حقوق الاولاد الشرعيين تجاه والديهم واقربائهم وتنتقل هذه الحقوق الى فروعهم."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "والدة الولد الغير الشرعي هي المرأة التي ولدته."
        },
        {
          "type": "text",
          "data": "يمكن اثبات الابوة بحكم من محكمة البداية."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن اعتبار الولد المولود من اشخاص ممنوع زواجهما مع بعضهما او الولد الحاصل من علاقات غير شرعية بين رجل او امرأة متزوجة كولد شرعي."
        },
        {
          "type": "text",
          "data": "لا تسمع الدعاوى من هذا النوع."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمحكمة البداية الحكم بابوة ولد حصل في خارج الزواج في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- عند الخطف او الاغتصاب اذا ثبت ان وقت الخطف او الاغتصاب يوافق لوقت الحبل."
        },
        {
          "type": "text",
          "data": "ب - في حالة الاغواء بوسائل الخدعة او بسوء استعمال السلطة وبوعد الزواج اذا وجدت اثباتات غير قابلة الجدل تثبت الاقتران الجنسي."
        },
        {
          "type": "text",
          "data": "ج- عندما تفهم الابوة بصراحة من تحارير الاب او من اوراقه الشخصية."
        },
        {
          "type": "text",
          "data": "د- اذا ثبت ان الاب والام تعاشرا معا في مدة الحبل القانونية."
        },
        {
          "type": "text",
          "data": "ه- اذا اهتم الاب بمعيشة وبتعليم الولد كأب ."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن اقامة الدعوى في الحالات المبينة في المادة السابقة الا من قبل الولد والام وذلك بالشروط الاتية:"
        },
        {
          "type": "text",
          "data": "أ- في خلال مدة قصر الولد يمكن للام اقامة الدعوى حتى اذا كانت قاصرة."
        },
        {
          "type": "text",
          "data": "تسمع دعوى الام لغاية سنتين ابتداء من ولادة الولد في الحالات المبينة في الفقرات (أ وب وج) واما في الحالات المبينة في الفقرتين (د وه) لغاية سنتين ابتداء من تاريخ انقطاع المعاشرة او من التاريخ الذي فيه انقطع الاب عن الاهتمام بمعيشة وتعليم الولد."
        },
        {
          "type": "text",
          "data": "ب - اذا لم تقام الدعوى في خلال مدة قصر الولد يحق لهذا الاخير ان يقيم الدعوى لغاية ثلاث سنوات ابتداء من تاريخ اكتماله سن الرشد."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت ان الام كانت ذات سلوك خفيف في مدة الحبل ترد دعوى الابوة."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبتت دعوى الابوة يحكم ايضا بالتعويضات الاتية لمصلحة الام:"
        },
        {
          "type": "text",
          "data": "أ - مصاريف الولادة."
        },
        {
          "type": "text",
          "data": "ب - نفقة الام عن مدة الاربعة اسابيع السابقة واللاحقة للولادة على الاقل."
        },
        {
          "type": "text",
          "data": "ج - المصاريف الاخرى الحاصلة بسبب الحبل والولادة."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "يمكن الحكم على الاب بتعويض مادي اذا كان قبل الاقتران الجنسي وعد الام بالزواج او اذا اتم لاقتران الجنسي بجرم مبين في القانون او بسوء استعمال النفوذ الذي كان له عليها او بوسائل الخدعة او اذا كانت المرأة قاصرة بتاريخ الاقتران الجنسي."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "عند ثبوت دعوى الاب تعين محكمة البداية نفقة الى الولد بنسبة مركز واقتدار الاب والام."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "ان واجب رضاعة الاولاد يعود الى الام ابتداء من تاريخ الولادة لغاية سنتين."
        },
        {
          "type": "text",
          "data": "ان فسخ الزواج او الهجر لا يمنع هذا الواجب ."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "اذا توفيت الام او استحال الزامها ارضاع ولدها بسبب ما يكون حق تعيين المرضع عائد الى الاب وعند عدم وجود الاب لذوي الاب والام العاقلين الاقرب فالاقرب ."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "تبتدىء مدة الحضانة من الولادة الى ان يكمل الولد الذكر السابعة من عمره والبنت التاسعة من عمرها."
        },
        {
          "type": "text",
          "data": "يمكن لمحكمة البداية تمديد او تقصير هذه المهل اذا كانت الظروف وخصوصا مصلحة الاولاد اقتضت بذلك."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "حضانة الولد تعود في اول الامر الى امه اذا كانت غير متزوجة برجل غير والده وعرفت بحسن السلوك والاخلاق وبالقدرة على تربية ولدها وصيانته."
        },
        {
          "type": "text",
          "data": "اذا توفيت الام او لم تتوفر فيها الشروط التي تخولها حق الحضانة تعود حضانة الولد الى ابيه او الى من يعينه."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "عند فسخ الزواج او الهجر تقرر محكمة البداية التدبير الانسب للولد وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "أ- ان الوالدين ملزمين بأن يعولا اولادهما بلوغهم سن الرشد واما بعد بلوغهم سن الرشد ففي حالة عجزهم فقط."
        },
        {
          "type": "text",
          "data": "ب - ان الاولاد ملزمون ان يعولوا والديهم اذا كانا في حالة العسر."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "يحق للولد الغير شرعي ان يطلب من امه الرضاعة والحضانة النفقة الى ان يبلغ سن الرشد وبالصورة المتبادلة ملزم بأن يدفع نفقة الى امه في حالة العسر."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "تعيين النفقات من قبل محكمة البداية بناء على طلب صاحب الحق او ممثله."
        },
        {
          "type": "text",
          "data": "تقدر قيمة النفقة بالاخذ بعين الاعتبار حاجات طالب النفقة واقتدار المتوجب عليه النفقة المالية."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "اذا تخلص الفريق الذي يقبض النفقة من حالة العسر او اذا تحسنت حالته بصورة محسوسة يمكن لمحكمة البداية بناء على طلب الفريق الذي يدفع النفقة او تقطع النفقة بتاتا او ان تخفضها."
        },
        {
          "type": "text",
          "data": "واذا اسيئت او تحسنت حالة الفريق الذي يدفع النفقة يمكن تخفيض او زيادة النفقة."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "التبني عقد معقود لدى محكمة البداية ينشىء بين المتبني والمتبنى علاقات الاب - والام والولد."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "لا يكون التبني مقبولا الا عند وجود اسباب مبررة وحتى لو كان مفيدا للمتبنى."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "يحق لابناء الكنيسة الارمنية الارثوذكسية الذين اكملوا الاربعين سنة من عمرهم وليس لهم اولاد شرعيين ان يتبنوا."
        },
        {
          "type": "text",
          "data": "يصبح المتبنى ابناء للطائفة الارمنية الارثوذكسية."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "يقتضي ان يكون المتبني اكبر سنا من المتبنى بخمسة عشر سنة كاملة على الاقل وان يكون حسن السلوك."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المتبني متزوجا تكون موافقة الزوج الاخر ضرورية."
        },
        {
          "type": "text",
          "data": "وكذلك اذا كان المتبنى متزوجا تكون موافقة الزوج ضرورية."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "يمكن للوصي ان يتبنى الموصى عليه بعد ان يصبح هذا الاخير راشدا او اذا ازيلت الوصاية قبل ذلك."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المتبنى راشدا يعقد عقد التبني برضاه. واذا كان قاصرا تكون موافقة ابيه وامه ضرورية. اذا كان ابوه او امه متوفيا فموافقة الباقي في قيد الحياة تكفي وفي حالة فسخ الزواج او الهجر فموافقة الفريق الذي سلم اليه الاولاد تكفي. اذا كان المتبنى تحت الوصاية تؤخذ موافقة الوصي واذا ليس له وصي تؤخذ موافقة القريب الادنى."
        },
        {
          "type": "text",
          "data": "واذا تمنع هؤلاء الاخرين من اعطاء موافقتهم واقتنعت محكمة البداية ان الرفض هذا مخالف لمصلحة القاصر او اذا ليس للمتبنى احد لاعطاء الموافقة يمكن للمحكمة ان تجيز التبني."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "يقتضي على المتبنى ان يقدم الى محكمة البداية استدعاء بواسطة مطران الابرشية يوضح فيه اسباب التبني والفوائد المتوخاة منه."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "بعد ان تجري محكمة البداية التحقيقات اللازمة وتتحقق من ان."
        },
        {
          "type": "text",
          "data": "أ- الشروط المبينة في هذا القانون مستوفية."
        },
        {
          "type": "text",
          "data": "ب - اسباب التبني مشروعة."
        },
        {
          "type": "text",
          "data": "ح- التبني لصالح المتبني."
        },
        {
          "type": "text",
          "data": "تصدق على التبني بموجب حكم وفي حالة العكس ترفضه."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "يحمل المتبنى شهرة المتبني ويكتسب كامل حقوق الولد ويخضع لجميع واجباته."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "يكتسب المتبني كامل حقوق الوالدية ويخضع لجميع واجباتها."
        },
        {
          "type": "text",
          "data": "اذا توفي المتبني في خلال حالة قصر المتبنى او اذا استحال عليه ممارسة السلطة الوالدية يترك هذا الحق الى تدبير مناسب تقرره محكمة البداية."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "لا يتخلص المتبنى من واجب الاعالة تجاه والديه الطبيعيين. فاما والدا المتبنى لا يكونا ملزمين للنفقة عليه الا في الحالة التي لم يتمكن المتبنى من تأمين معيشته من المتبني."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "ان الولد مجبور ان يكرم ويحترم ابه وامه."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "يكون الولد تحت سلطة ابيه وامه لغاية بلوغه سن الرشد."
        },
        {
          "type": "text",
          "data": "لا يؤخذ الولد من ابيه وامه دون سبب مشروع."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "في اثناء الزواج يمارس الاب والام السلطة الوالدية بالتساوي."
        },
        {
          "type": "text",
          "data": "عند الاختلاف يرجح رأي الاب ."
        },
        {
          "type": "text",
          "data": "عند وفاة احد الزوجين تعود السلطة الوالدية للزوج الباقي على قيد الحياة."
        },
        {
          "type": "text",
          "data": "وعند فسخ الزواج او الهجر تعود السلطة الوالدية الى الفريق الذي سلم اليه الاولاد."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "يضع الاب والام اسم الولد وملزمين ان يعولاه ويربياه ويعلماه."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "الاب والام هما ضمن حدود حقوق السلطة الوالدية ممثلي الاولاد الشرعيين ولا يحتاجا للعمل بهذه الصفة الى قرار من المحكمة."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "الولد الذي تحت السلطة الوالدية هو من جهة الاهلية في نفس حالة القاصر الذي هو تحت الوصاية."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمحكمة البداية ان تبطل السلطة الوالدية في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ- اذا كان الاب والام غير قادرين لممارسة السلطة الوالدية."
        },
        {
          "type": "text",
          "data": "ب - اذا كان محجورا عليهما بموجب حكم."
        },
        {
          "type": "text",
          "data": "ج- اذا اساءا استعمال نفوذهما وعملا باهمال مبالغ."
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "عند ابطال سلطة الاب والام يعين وصيا على الولد واذا كان بسبب معاملة الاب والام يتضرر الولد جسديا وهو مهمل معنويا يمكن لمحكمة البداية ان تضعه عند عائلة او في مؤسسة خيرية."
        },
        {
          "type": "text",
          "data": "ان ابطال السلطة الوالدية لا يعفي الاب والام من واجب الاهتمام بمعيشة وتربية الولد."
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "اذا زالت اسباب ابطال السلطة الوالدية تعيد محكمة البداية السلطة الوالدية عفوا او بناء على طلب الاب او الام."
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "في اثناء السلطة الوالدية يعود حق ادارة اموال الولد الى الاب والام."
        },
        {
          "type": "text",
          "data": "لا يمكن لمحكمة البداية ان تتدخل الا عندما يتهامل الاب والام."
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "يحق للاب وللام ان يستفيدا في اموال الولد في خلال السلطة الوالدية."
        },
        {
          "type": "text",
          "data": "يصرف من ريع اموال الولد في اول الامر لاجل معيشته وتعليمه ويعطى المتبقى الى الاب والام المصاريف العائلة."
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للاب والام ان يستفيدا من الاموال الموهوبة على شرط ان لا يستفيد الاب والام منها."
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "اذا تزوج الاب او الام صاحب السلطة الوالدية يمكن لمحكمة البداية ان تعين وصيا على الولد اذا كانت الظروف ومصلحة الولد تقضي بذلك."
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "عند فسخ زواج الاب والام يتوجب على الاب او الام التي يمارس السلطة الوالدية ان ينظم بيانا يحتوي على ماهية الاموال والحسابات ."
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "عند بلوغ سن الرشد وتسليم امواله اليه او عند تعيين وصي على الولد في حالة ابطال السلطة الوالدية وفقا لهذا القانون يتوجب على الاب او على الام التي كان يمارس السلطة ان يقدم الحسابات الى الولد او الى الوصي."
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مسؤولية الاب او الام التي تمارس السلطة الوالدية فيما يتعلق باعادة اموال الولد هي نفس المسؤولية الملقاة عى الشخص الذي يحق له ادارة اموال الغير."
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "يعين وصيا على كل قاصر الذي لم يكن تحت السلطة الوالدية او اذا كانت السلطة المذكورة ابطلت ."
        },
        {
          "type": "text",
          "data": "يعين ايضا وصيا على المجانين والفاقدي الاهلية."
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "محكمة البداية صالحة لتعيين الوصي وللنظر في حساباته وعند الاقتضاء لعزله."
        },
        {
          "type": "text",
          "data": "يمكن للاب ان يختار بوصيته وصيا على ولده يقتضي ان يكون هذا الاختيار خطيا."
        },
        {
          "type": "text",
          "data": "يمكن للام ايضا ان تختار بوصيتها وصيا على ولدها اذا كانت تتمتع بحق الوصاية في قيد حياتها."
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "وان كانت وصاية القاصر بعد انقطاع سلطة الاب تعود الى الام بحكم السلطة الوالدية الا انه اذا تزوجت الام مع الغير او اذا كانت غير مناسبة وليس لها الاهلية لتقوم بوظيفتها فيعين وصيا آخر."
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "لاجل تعيين وصي تجري محكمة البداية تحقيقا بواسطة كاهن المرشد العائلي او بالطرق التي تراها مناسبة وتعطي عى وجه المستطاع الافضلية الى اقارب القاصر الادنين وتأخذ دائما بعين الاعتبار مصلحة ومستقبل القاصر."
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للاشخاص الاتي ذكرهم ان يكونوا اوصياء:"
        },
        {
          "type": "text",
          "data": "أ- الذي هم تحت الوصاية."
        },
        {
          "type": "text",
          "data": "ب - المحرومون من الحقوق المدنية."
        },
        {
          "type": "text",
          "data": "ج الذين لهم سلوك سيء."
        },
        {
          "type": "text",
          "data": "د- الجنديون والاكليريكيون."
        },
        {
          "type": "text",
          "data": "ه- الذين تتعارض مصلحتهم مع مصلحة القاصر والذين لهم خصومة معه."
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الوصي ان يستلم جميع اموال القاصر وان يتولى ادارتها مثل الاب الصالح. الوصي مسؤول عن الاضرار التي يكون قد سببها باهماله او عن قصد."
        },
        {
          "type": "text",
          "data": "يتوجب عليه ان يستحصل على ترخيص محكمة البداية لاجل بيع اموال القاصر المنقولة او الغير منقولة او حقوقة الاخرى ولاجراء اية مصالحة."
        },
        {
          "type": "text",
          "data": "تعطي المحكمة الترخيص المطلوب اذا كان يقتضي ذلك لاجل اعالة او تعليم القاصر او من اجل صحته او اذا كانت المعاملة المطلوب اجرائها مفيدة للقاصر."
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الوصي ان يهتم بمعيشته وتعليم وصحة القاصر بكل احتياجاته مثل اب عائلة صالح."
        },
        {
          "type": "text",
          "data": "يدفع الوصي المصاريف اللازمة من اجل هذه الغابات من واردات القاصر ومن امواله واذا يوجد عدا عنه قيما يطلب المصاريف منه."
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "ان الوصي هو بنفس الوقت قيم اذا كانت قيمة اموال القاصر لا تتجاوز الخمسة الاف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "اما اذا تجاوزت قيمتها خمسة الاف ليرة تسلم ادارتها الى قيم تعينه المحكمة المدنية الصالحة بناء على طلب الرئيس الروحي او الوصي او النائب العام او كل ذي مصلحة."
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "اذا رأى المطران رئيس الابرشية ان نيصيب القاصر من ريع التركة لا يزيد على احتياجات هذا القاصر بنسبة حاله يتوجب عليه ان يفيد المحكمة المدنية الصالحة عن ذلك وان يطلب منها الاكتفاء بالوصي وبأن يقوم الوصي نفسه بمهمة القيم."
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "المطران يدقق ويراقب النفقات التي يجريها الوصي لحساب القاصر والمبالغ التي يطلبها من القيم لتأمين معيشة الموصى عليه وتربيته وحاجاته الاخرى."
        },
        {
          "type": "text",
          "data": "واذا رأى ان المبلغ المنفق او المطلوب لا يتناسب مع واردات القاصر واهمية امواله يتخذ تدابير لمصلحة القاصر او عند الاقتضاء اذا كان يوجد قيم معين من المحكمة المدنية يطلب من المحكمة الصالحة اخذ التدابير اللازمة."
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "على المطران ان يطلب من الوصي تقريرا سنويا واذا يوجد قيم ان يطلب صورة عن التقرير السنوي الذي يتوجب على هذا الاخير تقديمه الى رئيس المحكمة المدنية الصالحة او للقاضي الذي ينتدبه. للوصي ان يطلب محاسبة القيم بواسطة المحاكم المدنية وذلك بناء على موافقة الرئيس الروحي اي المطران رئيس الابرشية."
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "ان شروط الوصية وتنظيمها وتصديقها واصول تنفيذها معينة في قانون الوصية المدني."
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "للمطرانية ان تنظم وتصدق على وصيات ابناء الطائفة الارمنية الارثوذكسية وفقا للاصول المبينة في قانون الدولة."
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "ان الكهنة الارمن الارثوذكس المتزوجون يخضعون بما يختص بالوصية الى القوانين العامة المتعلقة بالعلمانيين."
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "ان رجال الاكليروس الغير متزوجين (الرهبان والراهبات ) فيمكنهم قبول الوصيات انما لا يحق لهم ان يوصوا."
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "تعين الانصبة الارثية من المحاكم المدنية وفقا لقوانين الدولة."
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "اذا وجد بين ورثة متوفي من ابناء الطائفة الارمنية الارثوذكسية قاصرا او فاقد الاهلية يقتضي على السلطة الدينية ان تحرر التركة حالا بعد الوفاة."
        },
        {
          "type": "text",
          "data": "تحرر التركة في محل الاقامة الاخير للمورث بموجب محضر ينظمه رجل الدين المختص واحد الاقارب الادنين بالاشتراك مع مختار المحلة المذكور."
        },
        {
          "type": "text",
          "data": "وهذا المحضر ينظم على نسختين ترفع احداها الى الرئيس الروحي (المطران رئيس الابرشية) والثانية الى النائب العام بأمر الرئيس الروحي عند الاقتضاء وضع الاختام على التركة اذا لا يمكن تحرير التركة حالا او اذا اقتضت الظروف ذلك."
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "تعطى الشهادات التي تثبت هوية ورثة المتوفين من ابناء الطائفة الارمنية الارثوذكسية وانتسابهم بالمتوفي من قبل الرئيس الروحي ( المطران رئيس الابرشية) وذلك بعد التحقيق ووفقا لقيود سجلات الكنيسة عند حصول خلاف بين ذوي المصلحة بخصوص محتويات الشهادة يفصل هذا الخلاف بحكم من محكمة البداية."
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "ان الكهنة المتزوجون المنتمون الى الطائفة الارمنية الارثوذكسية يخضعون بما يختص - الارث الى القوانين المتعلقة بالعلمانيين."
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "يحق لرجال الاكليروس الغير المتزوجين (الرهبان والراهبات ) ان يرثوا."
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "ان تركات رجال الاكليروس الغير المتزوجين (الرهبان والراهبات ) المنتمون الى الطائفة الارمنية الارثوذكسية المنقولة والغير المنقولة تعود جميعها الى كاتوليكوسية (بطريركية) كيليكيا."
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "ان هذا القانون يسري على ابناء الطائفة الارمنية الارثوذكسية كما وانه يسري على جميع الاشخاص الخاضعين الى احكامها."
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "ان جميع المعاملات والاحكام الصادرة عن سلطات الطائفة الارمنية الارثوذكسية التي من شأنها ان تبدل احوال الفرد الشخصية كالزواج وابطال وفسخ الزواج وتحويل الاولاد الى شرعيين والتبني وابدال اسم الكهنة ورجال الاكليروس بتكريس ديني الخ."
        },
        {
          "type": "text",
          "data": "يجب ان تبلغ الى دوائر الاحوال الشخصية للدولة اما بواسطة المطرانية واما من قبل ذوي العلاقة في المهل المعينة في قوانين الدولة."
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "اذا لم تجد المحاكم في اثناء تطبيق هذا القانون مادة او نص فيه يمكن الاستناد اليه لفصل الدعوى موضوع البحث فعليها ان يستوحي من قوانين الكنيسة الارمنية ومن مقررات آباء الكنيسة."
        },
        {
          "type": "text",
          "data": "وعند عدم وجود سند فيها ايضا يتوجب عليها ان تستوحي من قوانين الدولة."
        },
        {
          "type": "text",
          "data": "وعند عدم وجود سند في هذه القوانين ايضا تصدر الحكم مستندة الى وجدانها وعدالتها."
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "كل تعديل يدخل الى هذا القانون لا يعمل به الا بعد الاعتراف به من الحكومة."
        }
      ]
    }
  ],
  "signature": ""
}