{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258206",
  "title": "طائفة السريان الارثوذكس\r\nقانون الاحوال الشخصية للسريان الارثوذكس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/01/1990",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "113  للاكليروس السرياني الارثوذكسي ولا سيما البطريرك والمطران زي خاص فلا يجوز لاية طائفة اخرى استعماله, وكذلك اذا حدث ومرق عنها احد المطارنة او البطاركة تابع طائفة اخرى فلا يجوز له استعماله مطلقا.",
      "content": [
        {
          "type": "text",
          "data": "تسمى هذه الاحكام احكام الاحوال الشخصية للسريان الارثوذكس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسري هذه الاحكام على كافة الاشخاص التابعين للكنيسة السريانية الارثوذكسية بدون النظر الى تابعيتهم, وتسري على العقود الجارية بين زوجين ارثوذكسيين مطلقا, او كان الزوج ارثوذكسيا في الاصل او كانت ارثوذكسيته حادثة, مهما كان مذهب الزوجة. ويعتبر ارثوذكسيا كل من ولد من اب ارثوذكسي او اعتنق الارثوذكسية متمما الواجبات الدينية والمدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الخطبة هي وعد اختياري بين ذكر وانثى غير مرتبطين بعقد سابق, والعقد هو الايجاب والقبول بين الخطيبين بحضور كاهن وشاهدين مسيحيين عاقلين بالغين, على ان يكونا سليمي الحواس الرئيسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الخطبة ان لا يقل سن الخطيب عن السادسة عشرة والخطيبة عن الثانية عشرة, وفي العقد ان لا يقل عمر الزوج عن الثامنة عشرة, وعمر الزوجة عن الرابعة عشرة (وهو الحد الادنى)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- لا تخطب البنت عند بلوغها الثانية عشرة الا من ابيها فان لم يكن لها اب فحتى بلوغها الرابعة عشرة."
        },
        {
          "type": "text",
          "data": "2- يعتبر سكوت العذراء رضا اما الثيب والارملة, فلا بد من موافقتها الصريحة ولا يعتبر سكوتها رضا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الولاية في الخطبة تكون للاب فالجد لاب , ثم الاخ, فابن الاخ, ثم العم, فابن العم, ثم الجد لام, ثم الخال, فابن الخال, ثم مطران الابرشية او نائبه. ويقدم فيهم الاقرب درجة فالاقرب , ويستوي في ذلك الاخوة والاعمام لام, مع الاخوة والاعمام لاب واذا استووا في الولاية فلمن يفوز بالقرعة, او لمن تختاره الخطيبة منهم, ويتولى مطران الابرشية او نائبه الخطبة للكاملة سنا التي ليس لها اب او اقارب على الوجه المتقدم او كان لها اب او اقارب وكانوا حاضرين فامتنعوا من الولاية عليها عن حصول رغبتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط في كل من الولي والوكيل ان لا يقل سنه عن العشرين وان يكون من ابناء الكنيسة عاقلا حسن الاخلاق, ولا تصح الوكالة او الولاية للمرأة وان كانت المخطوبة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يصح للقسيس ان يكون وكيلا عن ابنته, ولا يصح ان يكون شاهدا لها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا وقعت الخطبة بعد السن الشرعية لكل من الطرفين ولم يعين زمن لاجراء العقد, وجب اجراؤه بعد سنة من تاريخ الخطبة, ان كان الخطيبان في بلدة واحدة, واذا كانا متباعدين مدة سفر, فسنتين, الا اذا كان هناك حجة ظاهرة كمرض او دين, او غياب بعيد ناتج عن ضرورة, فتقدر المحكمة مدة مناسبة بحسب الاحوال."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تخول الخطبة احد الخطيبين حق الادعاء باكراه الاخر على الزواج وانما تخوله المطالبة بتحديد موعد الزواج, وتنفيذه, وعند استنكافه منه تخول الاخر الادعاء باعادة العربون وبهدايا الخطبة وتنفيذ شرط التضمين المتفق عليه بينهما, وان لم يكن من شرط فالعطل والضرر تقدرهما المحكمة الروحية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يشترط لصحة العقد:"
        },
        {
          "type": "text",
          "data": "1- ان يكون كل من المرأة والرجل محلا للعقد وذلك ان يكون سليما من الامراض السارية والعاهات المستديمة والنقص الطبيعي الذي يمنع تمكن احدهما من الاخر."
        },
        {
          "type": "text",
          "data": "2- ان لا يكون احد الزوجين مخطوبا لاخر او مرتبطا بعقد زواج سابق."
        },
        {
          "type": "text",
          "data": "3- ان لا يكون احدهما مطلقا."
        },
        {
          "type": "text",
          "data": "4- ان تكون المرأة قد اكملت العدة وهي عشرة اشهر وان كانت حاملا فعدتها وضع حملها 5- مضي اربعين يوما على الزوج الذي توفيت زوجته ابتداء من وفاتها."
        },
        {
          "type": "text",
          "data": "6- ان لا يكون الزوجان من ذوي القرابات التالية:"
        },
        {
          "type": "text",
          "data": "أ- الاباء وزوجاتهم. الامهات وازواجهن وان علوا."
        },
        {
          "type": "text",
          "data": "ب - الابناء وزجاتهم. والبنات وازواجهن وان سفلوا."
        },
        {
          "type": "text",
          "data": "ج- افراد الدرجة الثانية مطلقا: وهم الاخوة وزوجاتهم والاخوات وازواجهن ويضاف اليهم اولاد الاخوة واولاد الاخوات , وان سفلوا."
        },
        {
          "type": "text",
          "data": "د- اصحاب الدرجة الثالثة مطلقا. ومنهم الاعمام وزوجاتهم, والاخوال وزوجاتهم والعمات وازواجهن والخالات وازواجهن, وبنات الاخ وبنات الاخت ."
        },
        {
          "type": "text",
          "data": "ه- ومن الدرجة الرابعة ابناء وبنات العم."
        },
        {
          "type": "text",
          "data": "و- الاخوة بالرضاعة, ولا تعتبر الا اذا توالت الرضعة سنتين متواليتين, من حليب حازته المرضعة من زواج واحد حتى الدرجة الثالثة."
        },
        {
          "type": "text",
          "data": "ز- ويعتبر بحكم القرابة المانعة للزواج قرابة العماد والاكليل حتى الدرجة الثالثة."
        },
        {
          "type": "text",
          "data": "ح- فروع الزوج والدرجة واصولهما واقاربهما حتى الدرجة الخامسة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تفسخ الخطبة الرسمية عند الطلب في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا وجد في احد المتعاقدين عاهة لم يكن قد اطلع عليها الاخر."
        },
        {
          "type": "text",
          "data": "2- اذا نشأت خصومة شديدة تعذرت ازالتها ."
        },
        {
          "type": "text",
          "data": "3- اذا اتفق الخطيبان على الفسخ."
        },
        {
          "type": "text",
          "data": "4- اذا انتسب احدهما الى الترهب ."
        },
        {
          "type": "text",
          "data": "5- اذا حدث تأخير في عقد الاكليل الذي حل موعده المتفق عليه بدون سبب شرعي."
        },
        {
          "type": "text",
          "data": "6- اذا ارتكب احدهما جناية وحكم عليه بسببها, او تشوه تشوها ثابتا, او اذا تغرب وانقطعت اخباره لمدة لا تقل عن السنتين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لكل من الخطيبين ان يستبد بفسخ الخطبة غير الرسمية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يرد العربون وكافة الهدايا الى الخطيب , بعد الطلب في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1 اذا حصل الفسخ بالتراضي."
        },
        {
          "type": "text",
          "data": "2- اذا امتنعت الخطيبة او وليها من الانتظار بعد المدة المضروبة في المادة التاسعة."
        },
        {
          "type": "text",
          "data": "3- الوفاة او حدوث عاهة في الزوجة تمنع من اتمام عقد الزواج."
        },
        {
          "type": "text",
          "data": "4- اذا لم تكن الخطبة رسمية ولم يتم عقد الزواج."
        },
        {
          "type": "text",
          "data": "5- اذا كانت هناك اسباب مانعة من الخطبة وكان طالب الفسخ لا يعلم بوجودها عند تقديم العربون والهدايا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ترد الهدايا ويرد العربون وحده ضعفين في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان الراغب في الفسخ هي الخطيبة, او وليها وكان كل منهما او احدهما عالما بالاسباب المانعة في الرجل عند الخطبة."
        },
        {
          "type": "text",
          "data": "2- اذا امتنعت الخطيبة او وليها من اجراء العقد في مدته المعينة في المادة التاسعة."
        },
        {
          "type": "text",
          "data": "3- اذا كانت الخطيبة هي طالبة الفسخ بحجة الرهبنة ولم تترهب , وفي هذه الحالة يرد ما انفق عليها حتى زمن الفسخ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا تعاد الهدايا والعربون في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان الخطيب هو طالب الفسخ, وكان يعلم عند الخطبة بالسبب المانع في الخطيبة قبل تقديم الهدايا والعربون ورضي بذلك."
        },
        {
          "type": "text",
          "data": "2- اذا امتنع الخطيب من اتمام عقد الزواج في المدة المعينة في المادة التاسعة."
        },
        {
          "type": "text",
          "data": "3- اذا غرر الخطيب بخطيبته ثم استنكف من عقد الزواج لزمه تأدية البكارة بنسبة امثالها والتضمينات التي تقررها المحكمة وفقدان العربون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تسقط المداعاة لجميع الحقوق الناشئة عن فسخ الخطبة بمضي سنة من تاريخ الفسخ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يصح العقد ما لم يقم به الكاهن المجاز لهذا الغرض من مطران الابرشية او نائبه, بعد ان يتحقق من الرضا التام واهلية الزوجين وبقية الشروط المنصوص عليها في هذه الاحكام."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تمنح رخصة من مطران الابرشية او نائبه, بناء على استئذان كاهن طالبي الزواج, والكاهن المذكور مسؤول عن كل مخالفة تظهر في طلب الاذن بالاكليل."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجري عقد الزواج بحفلة علنية, يحضرها العريسان بعد ان يؤديا الفرائض الكنسية المعتادة في اعتراف وتناول القربان, فيبارك الكاهن لهما الخاتمين والاكليلين بحضور شاهدين على الاقل, ما عدا الاشبينين, واذا كانا ارملين او احدهما ارملا, فلا يبارك للارمل منهما خاتم واكليل ويتلى عليه الدعاء المفروض ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يكفي اقرار الزوجين وحده لاثبات الزواج, بل يثبت ذلك بصك ينظمه الكاهن الذي يباركه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يشترط ان يكون الزوجان او احدهما ارثوذكسيا, على ان لا يكون الثاني من دين اخر."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اذا كان طالب الزواج من ابرشية اخرى, او بلاد غريبة, فعليه ان يقدم شهادة من مرجعه الروحي, واذا كان احد طالبي الزواج غير سرياني ارثوذكسي, يترتب عليه:"
        },
        {
          "type": "text",
          "data": "1- ان يقدم شهادة من رئاسته الروحية بعدم ارتباطه بخطبة او زواج واذا استنكفت فليقدم شهادة من مرجع مدني صالح."
        },
        {
          "type": "text",
          "data": "2- ان يقدم طلبا خطيا في الانضمام الى الكنيسة السريانية الارثوذكسية متعهدا بالخضوع لجميع فرائضها واحكامها بحسب الاصول المقررة دينيا ومدنيا, وان يتم قبوله في الكنيسة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "لا يجز الاكليل في ايام الصيام."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الطعن في عقد الزواج او فسخه الا للاسباب المبينة في باب فسخ عقد الزواج."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اذا انضمن الى الكنيسة السريانية الارثوذكسية احد الزوجين التابعين غيرها من المذاهب المسيحية دون الاخر, يبقى امر النظر في كل خلاف زوجي بينهما عائدا الى محكمة الطائفة التي عقدت زواجهما, اما اذا انضم اليها الزوجان كلاهما ومضت سنة على ذلك فيخضعان لاحكام محكمتها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اذا انتقل احد الزوجين من الكنيسة السريانية الارثوذكسية الى دين او مذهب اخر, فلا يسري حكم هذا الانتقال على الزواج الاخر, ويبقى خاضعا فيما يتعلق بعقد الزواج وموجباته, وما يتفرع عنه لاختصاص محاكم السلطة السريانية الارثوذكسية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يكون الزواج باطلا من تلقاء نفسه في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان احد الزوجين مرتبطا بعقد زواج سابق."
        },
        {
          "type": "text",
          "data": "2- اذا كان احد الزوجين مترهبا قبل العهد ولم يستحصل الاذن بالزواج من البطريركية. 3- اذا ادعى احد الزوجين النصرانية فظهر انه ليس كذلك, وعند ذلك يعرض عليه وينظر مدة معقولة تضربها المحكمة الروحية فاذا امتنع من الدخول في النصرانية بطل الزواج."
        },
        {
          "type": "text",
          "data": "4- اذا كان احد الزوجين نقص طبيعي يمنع الزواج وهو في المرأة انسداد القبل او امتناع الحيض او علة الرحم اذا لم يتمكن الرجل من الجماع وامتنع طبيا ازالة المانع بعد انتظار الرجل سنة كاملة, وفي الرجل العنينة والقطع والاخصاء, اذا انتظرت المرأة سنة كاملة ولم يعد الرجل الى حالته الطبيعية وذلك بشهادة اطباء اختصاصيين."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "من يخطف ابنة سريانية ارثوذكسية راشدة بالقوة بقصد التزوج منها يحظر على اية سلطة روحية من اية طائفة كانت ان تعقد زواجه عليها, واذا جرى العقد يعتبر باطلا ويخضع في المحاكمة لسلطة الكنيسة السريانية الارثوذكسية ابطاله, وفي هاتين الحالتين تنتزع الابنة من خاطفها وتسلم ولوليها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "اذا عقدت خطبة او زواج بين سريانيين ارثوذكسيين بواسطة كاهن غير سرياني ارثوذكسي فيعتبر العقد باطلا لا مفعول له البتة, وتترتب على ذلك مسؤولية جزائية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتم عقد الخطبة او الزواج وفقا لاحكام الكنيسة السريانية الارثوذكسية فيعتبر باطلا."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا تعترف الكنيسة السريانية الارثوذكسية بعقد زواج يعقده المنتمون اليها سواء بقوة التابعية الاجنبية التي اتخذوها او بقوة الشرائع المدنية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "الزوجة ملزمة بمطاوعة زوجها بعد العقد, وعليها موافقته الى اي محل كان وان نأى الا عند الاضطرار واقتناع المحكمة الروحية باعذارها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يلتزم الزوج بالانفاق على زوجته لغرض الطعام والكسوة والسكن وكذلك الخدمة عند المرض والضعف بحسب حالته المالية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت حالة الزوج صعيفة ماليا, وكان يمكن سكناه مع زوجته بحسب عرف البلدة في دار واحدة مع عيال اخرى من دينه معروفة بحسن الاخلاق فلا يلزم باسكان زوجته في دار مستقلة ولكن يشترط على كل حال ان يكون لهما غرفة خاصة بهما."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تعتبر دارا شرعيا الدار المحتوية على المرافق اللازمة للسكنى المعتادة, وعلى الزوج ان يقوم بتأثيثها بحسب العرف المحلي وان يجهزها بالمؤونة الكافية له ولزوجته واولاده لمدة لا تقل عن ثلاثة اشهر واذا كان موسرا وجب عليه اتباع العرف المحلي في تجهيزه داره بالمواد الكمالية وغيرها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "اعسار الزوج لا يعفيه من النفقة, وللزوجة ان تستدين عليه وتنفق بمعرفة المحكمة الروحية, اما اذا كانت موسرة انفقت من مالها بمعرفة المحكمة, وترجع عليه في كلتا الحالتين عند يساره."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تسقط نفقة الزوجة اذا قررت المحكمة تفريقها عن زوجها لاسباب من جهتها ولا تسقط بسبب المرض او الامتناع بسبب مشروع كالصيام وما اشبه ذلك."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "لكل من الزوجين ان يستقل بثروته الخاصة ويتصرف بها. الا اذا اتفقا على غير ذلك عند عقد الزواج او بعقد مستقل على ان لا يتعارض مع النظام الكنسي العام والا عد باطلا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد الزوجين بعد عقد الزواج ان ينفرد في تبديل ما تم بينهما من اتفاق."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "كل ما تملكه الزوجة بجهودها الخاصة خلا الاعمال البيتية فهو لها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "المهر هو الصداق نفسه وهو كل ما يقدمه الخطيب لخطيبته بين الخطبة والعقد وما عدا الطعام والشراب ويصبح ملك المرأة بعد العقد الكنسي والعربون هو الخاتم وما يقدمه الخطيب الى خطيبته بسبب الخطبة, وقبولها اياه دليل على رضاها بلعقد والجهاز هو ما تجهز به العروس من قبل اهلها من ثياب وحلى واواني بيتية تأتي بها دار زوجها, وما يقدم لها من مال ابيها او احد اوليائها يبقى ملكا لها, والبائنة هي كل ما يتفق على تقديمه للزوج من المرأة او اقربائها في سبيل زواجها من مال مملوك مقدمه حر الارادة والتصرف ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "البائنة نوعان: اما ان تعطيها الزوجة او اهلها للزوج بدون ورقة اتفاق, فيكون الزوج حرا بالتصرف بها, واما ان تعطى بموجب اتفاق مخطوط فلا ينفقها الزوج الا باتفاق زوجته في سبيل مصلحة العائلة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تدفع البائنة نقدا دفعا لمشاكل يمكن حدوثها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "ليس المهر بشرط لعقد الزواج وقلته مستحسنة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يثبت المهر او الجهاز العلني بشهادة شاهدين مسيحيين عدل."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يثبت المهر او الجهاز السريان بشهادة ثلاثة شهود مسيحيين, كما يثبت بكافة الوثائق التحريرية, عرفية كانت ام رسمية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تستحق المرأة مهرها المعجل قبل الدخول وبعد العقد مباشرة, ما لم يكن هناك شرط بتعجيله او تأجيله. فاذا اجل فلا تستحقه الزوجة الا عند انتفاء الزوجية ويكون دينا في ذمة الزوج."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "اذا اختلف الزوجان في ملكة متاع البيت فما يختص عرفا بعهد احدهما حق له, ما لم يقم الاخر البينة على عكس ذلك."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يحكم بالهجر او الفراق مع بقاء رابطة الزوجية في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا تحقق للمحكمة تعمد احد الزوجين الاضرار بالاخر والامتناع منه ودام ثلاث سنوات ولم يكن بالامكان اقناعه بالرجوع عن ذلك بعد ان ينهاه الرئيس الديني مرات عديدة واصر على خصامه وامتناعه من اعطاء حقوق قرينه الشرعية طوال المدة المذكورة ما لم يكن الامتناع بسبب المرض او بعذر مشروع كالصوم. اما اذا كان الاضرار والامتناع قد حدث عند الطلب , فينذر مدة اقصى ما تكون ثلاث سنوات وذلك قصد الارعواء فاذا لم يرعو وجب الطلاق."
        },
        {
          "type": "text",
          "data": "2- اذاوقع الزوج في جريمة الزنى في المنزل الزوجي او اذا الحق بها مسكنها خليلة."
        },
        {
          "type": "text",
          "data": "3- اذا اتفق احد الزوجين على الاضرار بحياة الاخر, او سكت عن امر يضر بحياته مع علمه به, كان يتفق مع غيره على قتله بأية وسيلة كانت ."
        },
        {
          "type": "text",
          "data": "4- اذا كان الزوج يغرض زوجته للفساد سواء لافساد عرضها او دينها."
        },
        {
          "type": "text",
          "data": "5- اذا حكمت المحكمة الروحية على الزوجة بأن تتبع رجلها الى محل اقامته ورفضت ذلك, او حكمت عليها العودة الى البيت الزوجي وعينت لها مهلة للعودة ولم تعد ولم تقدم عذرا شرعيا."
        },
        {
          "type": "text",
          "data": "6- اذا تورط الزوج في اتياغن امرأته خلافا للطبيعة."
        },
        {
          "type": "text",
          "data": "7- وللمحكمة الروحية ايضا ان تحكم بالهجر عندما تجد ذلك ضروريا لاسباب طارئة قهريا وفقا للشرع الكنسي. وفي كل الاحوال المذكورة اعلاه تقرر المحكمة مدة الهجر ومقدار النفقة التي يجب لاحد الزوجين على الاخر بنسبة حالهما كما تقرر مصير تربية الاولاد والانفاق والمحافظة عليهم."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت الزوجة هي المعتدية وحكم عليها بالهجر بسبب تعديها سقطت نفقتها ولا يحق لها طلب معاشرة زوجها طوال مدة الفراق."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت لدى المحكمة نشوز الزوجة وعدم ارعوائها يمكنها ان تحكم عليها بنفقة شهرية لزوجها تقدر بنسبة راتب شهري لخادمة في البيت ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تجب نفقة الزوجة على زوجها المعتدي وليس له ان يطلب مساكنتها كما لا يحق له معاشرتها طوال مدة الحكم بالهجر."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "لا يتم فسخ عقد الزواج الا بحكم المحكمة الروحية بناء على الاسباب الاتية بعد طلب احد الزوجين:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت الزوجة قد انتحلت صفة البكارة وظهر بعد الدخول بها انها ثيب بشهادة طبية مصدقة رسميا."
        },
        {
          "type": "text",
          "data": "2- اذا زنت متعمدة غير مغصوبة وكانت سنها تزيد على اربع عشرة سنة."
        },
        {
          "type": "text",
          "data": "3- اذا تعودت السكر واللهو مع رجال غرباء بدون علم زوجها ولم تنته رغم ارشاد كاهن الابرشية اكثر من ثلاث مرات , وعندئذ يحكم بالتفريق بين الزوجين سنة كاملة فان استمرت على خطتها خلال مدة التفريق ولم تنته حكمت المحكمة الروحية بفسخ الزواج بطلاقها."
        },
        {
          "type": "text",
          "data": "4- اذا اتلفت الزوجة زرع الرجل عمدا."
        },
        {
          "type": "text",
          "data": "5- خروج احد الزوجين عن الدين المسيحي واشتهار امره وفي هذه الحالة يمهل الخارج مدة معقولة تفرضها المحكمة الروحية لفرض رجوعه, فاذا انقطع الامل من عودته فلقرينه طلب الفسخ."
        },
        {
          "type": "text",
          "data": "6- اذا جن احدهما جنونا مطبقا غير قابل للشفاء وذلك بشهادة الاطباء الاختصاصيين."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "لا يصح الطلاق بين الزوجين لمجرد رضاهما المتبادل."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يثبت زنا الزوجة في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "1- بشهادة اربعة شهود مسيحيين عاقلين بالغين."
        },
        {
          "type": "text",
          "data": "2- اذا حبلت الزوجة وكان زوجها غائبا, او كان حاضرا وكان من المتعذر عليه معاشرتها معاشرة الازواج لعلة ثابتة."
        },
        {
          "type": "text",
          "data": "3- اذا اشتهر امرها بالزنا او التردد الى محلات معروفة بالدعارة او مشتبه بها وما اشبه ذلك."
        },
        {
          "type": "text",
          "data": "4- اذا ثبتت على المرأة تهمة الزنا في احدى المحاكم الجزائية واكتسب الحكم الدرجة القطعية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "لكل من المرأة والرجل الزواج بعد الفسخ مرة اخرى, الا المرأة المطلقة بسبب الزنا والمروق عن الدين."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "الزوجان اللذان فصل بينهما حكم الطلاق لهما ان يعودا ويتحدا ثانية ان لم يحصل مانع شرعي اخر, وتتم اعادة الحياة الزوجية اليهما بقرار المحكمة الروحية ويجري بعد ذلك التسجيل الروحي والمدني."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد الزوجين المطلقين الزواج ثانية الا بعد اكتساب حكم الطلاق الدرجة القطعية بحقهما, ومرور سنة عليه بالنسبة لسبب الطلاق والترخيص من الرئاسة الروحية بذلك."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تستحق الزوجة المهر والجهاز بعد الفسخ سواء كان المهر مؤجلا او معجلا الا في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- تخسر مهرها وجهازها اذا كانت عالمة قبل العقد بعنينة زوجها او قطعه او خصائه وكانت طالبة الفسخ."
        },
        {
          "type": "text",
          "data": "2- اذا كان الفسخ بسبب انسداد القبل وعلة الرحم ولم يكن الزوج عالما بها قبل العقد, فتخسر مهرها فضلا عن الحلى والثياب وسائر الهدايا المعطاة من قبل الزواج."
        },
        {
          "type": "text",
          "data": "3- اذا فسخ الزواج بسبب من الزوجة خسرت مهرها وجهازها ايضا."
        },
        {
          "type": "text",
          "data": "4- اذا حدث فك رباط الزواج بسبب الزوجة قبل العقد وللزوجين اولاد, فالبائنة تعود لهم واذا كانوا قاصرين يستثمرها والدهم."
        },
        {
          "type": "text",
          "data": "5- اذا كان الزوج عالما بحالة الزوجة قبل العقد من انسداد القبل او علة الرحم يضاعف مهرها وجهازها اذا كان هو طالب الفسخ."
        },
        {
          "type": "text",
          "data": "6- للمرأة ان تطالب بالتعويض عن كل الاضرار التي لحقت بها من جراء الفسخ او التفريق بسبب الزوج او تعديه."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مدة الحضانة سبع سنوات للصبي وتسع للبنت ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "عند انحلال الروابط الزوجية يرجح غير المسبب من الزوجين بتربية الاولاد, الا اذا ارتبط بزواج ثان."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "الام هي الحاضنة الا في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت متعدية وطلقت ."
        },
        {
          "type": "text",
          "data": "2- اذا توفي الزوج وكانت هي في الاصل غير ارثوذكسية, خوفا على سلامة معتقد الاولاد."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "اذا سقطت حضانة الام انتقلت للاب ان يكن متعديا عند الفسخ او سيء السلوك."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت الفرقة او الفسخ قد وقعا بسبب الزوجين كليهما كانت الرضاعة للام والنفقة والتربية على الاب ."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "عند عدم وجود الاب او الام يقوم اولياؤهما مقامهما."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "الامور الاخرى التي تمنع احد الوالدين من الحضانة كالجنون والخشية على حياة الولد او دينه او ادابه تقدرها المحكمة الروحية وتنيط الحضانة والتربية بمن تعهد فيه حسن السيرة والامانة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "يثبت نسب الولد اذا عاش ثلاثة ايام بعد الولادة, ولا يطعن بعدم انتسابه لابيه الا اذا ثبت عدم اتصال الزوج بزوجته سنة شمسية كاملة سابقة للولادة او اذا ولد بعد دخول الزوج بزوجته لاقل من ستة اشهر ما لم يعترف به الزوج."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "ثبت النسب اذا اقر البالغ العاقل بنسب لحقه - ما لم يكذبه الحس او البينة, كمن يقول \"ان هذا ولدي\" الا انهما يكونان متقاربين في العمر او يكون للمقر له نسب اخر معروف محقق, او يقيم ورثة المقر له بالبينة على ابطال القرار."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "ان ادعى ولد بابوة شخص ما ولم يكن الحس او البينة مكذبين له, لزمه الاثبات شرعا, فان كان مولودا له من غير زيجة شرعية, فحاله مع ابيه وورثته من جهة الاعالة والتربية على ما تراه المحكمة الروحية, وان كان من زيجة غير شرعية محكمة كاقرانه."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "تثبت البنوة بابراز صك الولادة المسجل بدائرة الاحوال المدنية في المحل الذي تمت الولادة فيه وعند عدم وجوده فيستند الى شهادة يوقعها ذوو الاعتبار في المحلة التي حدثت فيها تلك الولادة ويصدقها الكاهن المحلي ثم المطران."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "اذا اراد رجل ان يتبنى ولدا سواء كان من اقاربه ام لا, يجب ان يكون نحو ثماني عشرة سنة على الاقل اكبر من المتبني, وبموافقة اوليائه اذا كان تحت ولاية او وصاية, ثم يرفع استدعاء الى الرئاسة الروحية, فيه يبين سبب التبني, ثم تصدر المحكمة الروحية حكما بذلك ويشترط في ذلك ان يكون المتبني عادم الدرية ولا امل له بالحصول عليها لكبر سنه او مرضه او علة اخرى تؤيدها شهادة طبية قانونية."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "اذا ارضعت امرأة ولدا ارضاعا تاما عن قصد كوالدة لولدها, صارت لذلك الولد قرابة وضعية مع تلك المرأة فيكون ابنها بالوضع, ويجب عليها اعالته الى ان يبلغ رشده اذا امكنها ذلك والا فتدبر امره المحكمة الروحية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "اذا تبنى رجل بولد مجهول النسب , ورباه تربية كاملة كوالد طبيعي لولده, صارت لذلك الولد قرابة وضعية مع ذلك الرجل, فيكون ابنه بالوضع ويلزمه معاملته في الاعالة والرعاية بحسب ما يمكنه وطبقا لما قرره امام الرئاسة الروحية عند التبني به. كما ان الولد يلتزم بالطاعة للرجل نظير الاولاد الطبيعيين لوالديهم."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "ابناء الجنس الذين تحق لهم النفقة هم الاولاد واولادهم والاباء ووالدوهم البائسون الذين لا يمكنهم العمل سواء كان بسبب الصوبة او الشيخوخة او بداعي مرض اعتراهم."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "للاب سلطان على اولاده من الزواج او من التبني فيجب ان يعولهم ويربيهم دينيا واجتماعيا, ويؤدبهم بقدر ما تسمح به القوانين المدنية والعرف . ويستخدمهم بما فيه مصلحة العائلة, ويقيم لهم وصيا مختارا ويتصرف باموالهم حتى بلوغهم سن الرشد, وحينئذ تبطل السلطة الابوية عنهم."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "يخرج الاولاد عن سلطة ابيهم بالوفاة, او اذا اراد اكراههم على السير في ما يخالف الدين والاداب العامة, او اذا تبنى هو او ابنه لاخر او اذا تزوجت البنت ."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "اذا تباخل الاب على اولاده مأذون للام ان تسد حاجتهم من مالها بدون امره, واذا استقرضت فليكن الايفاء بامر الرئاسة الروحية."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "اذا غاب الابن واحتاج والده واجداده فلهم ان يبيعوا من ماله ما عدا الاموال غير المنقولة ويسدوا رمقهم, ولهم ايضا ان يستدينوا باذن الرئاسة الروحية. ومتى عاد الابن يفي اما الغريب الذي عنده وديعة للابن فبأمر المحكمة الروحية يعطيها لوالديه."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "الولاية على القاصر ضرعا وطبيعيا هي اولا: للوالد ما لم يكن محجورا عليه او مفارقا الدين او متعذرا عليه القيام بواجبات الولاية ثم لمن يوليه الاب نفسه قبل موته من المسيحيين."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "ان لم يول الاب احدا فالولاية بعد للجد الصحيح وبعد الجد للاخ الارشد وبعده للعم فلابن العم ثم للام ما دامت غير متزوجة وبعد المذكورين يولي الرئيس الروحي وليا من الاقارب الباقين ان وجدوا والا فمن غيرهم."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "للاب ان يقيم وصيا مختارا على اولاده القاصرين ويوقع بذلك صكا يصدقه الرئيس الروحي. وتثبت الوصاية ايضا بحكم المحكمة الروحية, وولاية هذا الوصي تحجب كل ولاية سواها."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "اذا تعارضت مصلحة القاصرين ومصلحة الاولياء او الاوصياء فعلى المحكمة الروحية ان تقيم وصيا عليهم الذي تقرره."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "عند وفاة الاب اذا وجد بين الورثة غائب او قاصر او من هو في حكم القاصر تقوم المحكمة الروحية او من تنتدبه بتحرير التركة بموجب ضبط ينظم وفقا للاصول ويوقعه منظموه والحاضرون من ذوي العلاقة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "اذا غاب شخص وانقطعت اخباره منذ خمس سنوات فاكثر عدت غيبته منقطعة وترتب على المحكمة الروحية بناء على مراجعة ذوي العلاقة اتخاذ جميع التدابير للتحقيق عن حياته او مماته وان تنصب قيما على امواله بحسب الاصول المتعلقة بالقيم على القاصر."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "لا يرث الغائب غيبة منقطعة ولا يحكم باستحقاقه الوصية اذا اوصي له الا بعد ثبوت حياته."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "يلتزم الوصي او الولي ان يفي للقاصر بالغذاء واللباس والمسكن والزواج اذا وجب , ويجتهد بتعليمه قواعد الدين المسيحي الارثوذكسي ويهذبه بالاداب والاخلاق والمعارف الضرورية ويقوم له بكل ضروريات الحياة ويحافظ على ماله محافظة تعود عليه بالمنفعة."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للولي او الوصي ان يبيع شيئا من مال القاصر لوفاء خراج او دين الا بعد استئذان الرئاسة الروحية واعطائها اذنا خطيا بذلك, وكذلك لا يجوز له ان يفرط في شيء من مال القاصر في سفر او بيع مؤجل الا لغبطة ظاهرة وبضمان او رهن اذا امكن ولا ان يقرض منه شيئا الا ان اراد سقرا واضطر الى ايداعه."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "اذا اوفى بهذه الواجبات استمرت ولايته لغايتها وان اخل بها وثبت ذلك فللرئيس الروحي ان يقيم اخر صالحا بدلا منه."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للقاصر ان يتصرف في عقد او اقرار لا لنفسه ولا لغيره, وان رغب امتلاك منافع او زواج فلا يتم له ذلك ولئن اتم الرابعة عشرة من عمره الا بمعرفة الولي او الوصي وتفويضه الخطي وموافقة السلطة الروحية, تكلفه بوفائها."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "ان نص المادة 91 لم يرد في الاصل."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "عند عدم وجود قيد رسمي للولادة - يقدر السن بناء على شهادة اقارب او معارف او جيران القاصر وعائلته. او بشهادة طبية وبكل الاحوال فالتقدير النهائي يعود للسلطة الروحية."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "متى بلغ القاصر الثامنة عشرة من عمره انتهت مدة الولاية عليه وصار له السلطان الذاتي على نفسه."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "الوقف الخيري هبة منافع ما يوقف بطريق الصدقة اي ما يحبسه مالكه لجهة بر لا ينقطع كالوقف على الكنيسة وسائر المؤسسات الملية الخيرية وعلى الفقراء."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "ولئن كانت الاشياء الموقوفة لا توهب ولكنها لا تسترد ابدا. وتمنح فوائد ما بوقف بطريق الصدقة لا بطريق الشرف او الشكر."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون الموقوف ملكا للواقف منجزا غير معلق قابلا التصرف معروفا ومحدودا من منقول وغير منقول ومفيدا فائدة تامة ببقائه والا يكون واقعا تحت محذور كحجز او رهن او هربا من دين."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون الواقف لدى وقفه بالغا راشدا حرا مختارا عاقلا وفي حالة تخوله حق التصرف بملكه."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "يشترط لصحة الوقف اقتران اقرار الواقف او الاشهاد. والاولى ان يكتب بذلك كتاب وقف يوثق بالتسجيل. ولا يصح شرط الواقف ان يتصرف بالوقف ما دام حيا اذ لا تبقى له سيادة على الوقف ."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الواقف يسمي شخصا مخصوصا انه هو يتصرف بالوقف كمتول او ناظر يجوز له ويقبل كلامه ولو شرط فالموقوف له يتصرف به ان كان منفردا, ولكن ان كان مشاعا مثل دير او كنيسة الخ. فالرئيس الروحي يبقى وكيلا وليقوم بتدبيره."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت للمحكمة الروحية فساد تصرف المتولي او الناظر الذي يعينه الواقف فللرئيس الروحي عزله وقامة غيره."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "لا يباع الوقف ولا ينصرف به الا بالانفع."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "الوصية هي ما يرى الانسان وجوب توزيعه من ماله بعد وفاته خارجا عن الميراث وذلك بطريق التبرع الى وارث او غيره وهي واجبة شرعا."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون الموصي عاقلا بالغا حرا مختارا. ولذا فلا تصح وصية القاصر والمحجور عليه."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للموصي ان يحرم من ارثه الورثة الشرعيين الاب والام والزوج والزوجة والاولاد ذكورا واناثا حقا شرعيا يعود اليهم بعد وفاته ان كانوا احياء الا بالنسبة المبينة في قانون الوصية اللبناني."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "يراعى في توزيع الحصص الشرعية من الارث للورثة الشرعيين قانون الوصية المدني. ويحق للموصي شرعا طالما هو متمتع بالاوصاف المعتبرة ان يعدل او يغير الوصية كلما شاء ذلك وكل وصية لاحقة تبطل السابقة."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الموصى له ان يكون حيا او بحكم الحي حين وفاة الموصي."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "ينظم الموصي الوصية بحضور شهود ويثبتها الرئيس الروحي الذي يتلوها على موقعيها ثم تسجل في السجل الخاص ."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "بما ان البطريرك يرث شرعا سلفه في الكرسي الانطاكي المقدس , لذلك متى توفي فكل متروكاته للكرسي الانطاكي وليس لاحد من اقربائه حق الادعاء بشيء منها."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "عند وفاة المطران او الاسقف فالالبسة الروحية والانية المقدسة والكتب تعود الى دير الكرسي البطريركي والبقية من متروكاته نصفها للبطريركية ونصفها لمركز الابرشية التي كان مرتبطا بخدمتها وليس لاقاربه حق الادعاء بارثه اما اذا كان قد وصل اليه ارث من ذويه وسبق تسجيل ذلك الارث في سجل البطريركية فيفرز ذلك للورثة."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تميز اشياء المطران او الاسقف من اشياء الكنيسة في اول رسامته لان له حق التصرف بماله وليس كذلك في الاشياء المختصة بالكنيسة او التي اكتسبها من دخل الاسقفية فالثابتة تكون ملكا بعد وفاته للكرسي الاسقفي والمنقولة تقسم مناصفة بين البطريركية والكرسي الاسقفي. واذا اوصى بماله لاهله مقبول بشرط ان لا يزيد ذلك على ثلث ما يملكه لشخصه اي الواصل اليه ارثا او بطريق الوصية. اما في حال طرده او عزله او اعتناقه مذهبا غريبا عن الكنيسة السريانية الارثوذكسية او تنازله عن الكهنوت : فكل ما في حوزته سواء كان داخل الكنيسة او الابرشية او خارجها باسمه او باسم مستعار ثابتا ام منقولا من اي نوع كان يرجع الى البطريركية والكرسي الاسقفي كما تبين في هذه المادة في حكم الوفاة."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الراهب القسيس في وكالة اسقفية او في نهاية بطريركية او في خدمة كهنوتية خاصة فحكمه حكم المطارنة والاساقفة. وان كان ممن يعيشون في الاديار عيشة مشتركة فلا وصية له ولا ميراث لكن كل ما يخصه هو للدير الذي ترهب او عاش فيه, وان كان يعيش منفردا لا شركة بينه وبين مجامع الرهبان, فله ان اراد ان يوصي بشيء لاهله ولكن بشرط ان لا يزيد على ثلث ماله. اما الثلثان الباقيان والكتب والانية المقدسة فتكون للبطريركية."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "ان الكنيسة السريانية الارثوذكسية تملك كافة الكنائس والاديرة والمعابد والمقابر والمدارس والعقارات والاوقاف العائدة لها مع جميع ما تحتويها كنائسها من كتب خطية ومطبوعات وآنية مقدسة وحلل كهنوتية ومفروشات واثاث بيتية في دور البطريركية والاسقفيات ملكا لا ينازعها فيه منازع على الاطلاق. فاذا حدث وانتقل منها فرد او مجموع افراد وتبعوا احد المذاهب الغريبة عنها فلا يحق لهم الادعاء بشيء مما ذكرناه اعلاه على الاطلاق. وكل دعوى تقام من احد كائن من يكون فردا كان ام جماعة قليلة او كثيرة فهي ملغاة مطلقا."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "للاكليروس السرياني الارثوذكسي ولا سيما البطريرك والمطران زي خاص فلا يجوز لاية طائفة اخرى استعماله, وكذلك اذا حدث ومرق عنها احد المطارنة او البطاركة تابع طائفة اخرى فلا يجوز له استعماله مطلقا."
        }
      ]
    }
  ],
  "signature": ""
}