{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195566",
  "title": "تحديد اصول ووسيلة استيفاء رسم مغادرة المسافرين من المرافىء\r\nالجوية والبحرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2713",
    "date": " 14/11/1990",
    "oj_number": "47",
    "oj_publish_date": "22/11/1990",
    "oj_page": "596-598"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به اليوم التالي\r\nلنشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا القرار دقائق تطبيق رسم مغادرة المسافرين جوا او\r\nبحرا المفروض  بموجب  احكام القانون رقم 27/67 تاريخ\r\n8/5/1967 وتعديلاته بما في ذلك اصول ووسيلة استيفاء هذا\r\nالرسم ومقادير الغرامات  عند المخالفة.\r\nيقصد بكلمة \"الرسم\" حيثما وردت  في هذا القرار \"رسم مغادرة\r\nالمسافرين من المرافىء الجوية والبحرية\" ويقصد بعبارة\r\n\"الدائرة المالية\" دائرة الضرائب  غير المباشرة في مديرية\r\nالواردات , كما يقصد \"بالمؤسسة\" مؤسسات  النقل الجوي والبحري\r\nفي لبنان وطنية كانت  ام اجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستوفى رسم المغادرة لصالح الخزينة اللبنانية من المسافرين\r\nمباشرة بواسطة المؤسسات  المعنية ولا يعفى من هذا الرسم الا\r\nالاشخاص  الذين عددتهم احكام المادة (40) من قانون موازنة\r\n1985 وهم:\r\n- الاولاد دون الثانية من العمر.\r\n- افراد طاقم الطائرة او الباخرة المسافرة.\r\nيستثنى من هذا الرسم المسافرون بطريق الترانزيت  حتى ولو\r\nبدلوا طائرتهم او باخرتهم شرط ان لا يغادروا حرم المرافىء\r\nالجوية او البحرية الى داخل الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المؤسسة ان تبادر تلقائيا ودونما حاجة الى تبليغ او\r\nانذار الى التصريح عن جميع المسافرين لديها الخاضعين للرسم\r\nاستنادا الى جدول المانيفست  الخاص  بكل طائرة او ما يوازيها\r\nبالنسبة لكل باخرة مصدقة حسب  الاصول وتسديد رسوم المغادرة\r\nالمستوفاة منهم بواسطتها لصالح الخزينة اللبنانية خلال\r\nشهر من اشهر السنة المالية وذلك في مهلة اقصاها نهاية الشهر\r\nالذي يلي الشهر موضوع التصريح.\r\nيقدم التصريح الى وزارة المالية - مديرية الواردات  (دائرة\r\nالضرائب  غير المباشرة) على ان يتضمن ما يأتي:\r\nاسم المؤسسة, مركزها, الشهر موضوع التصريح, عدد المغادرين\r\nجوا او بحرا في كل درجة, عدد المسافرين المعفيين من الرسم,\r\nعدد المسافرين بطريق الترانزيت ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى مديرية الواردات  (دائرة الضرائب  غير المباشرة) على\r\nان يتضمن ما يأتي:\r\n- استلام التصاريح والبيانات  والمخابرات  المتعلقة بالرسم\r\nوالتثبت  من حصتها.\r\n- التدقيق محليا وبواسطة مراقبي الضرائب  المختصين لدى\r\nالمؤسسة وحيث  تدعو الحاجة للتأكد من صحة التصاريح المقدمة\r\nواعداد المسافرين استنادا الى جداول المانيفست  الخاص  بكل\r\nطائرة او ما يوازيها بالنسبة لكل باخرة مصدقة حسب  الاصول\r\nوالتقيد بأحكام القانون ويشمل التدقيق:\r\nجميع السجلات  والبيانات  والمستندات  ونسخ المخابرات\r\nوالعقود وتذاكر السفر والقيود وكل ما من شأنه توفير\r\nالمعلومات  الصحيحة عن مطارح الرسم.\r\n- ضبط المخالفات .\r\n- اصدار اوامر القبض  المختصة بالرسم والغرامات  اللاحقة بها\r\nعند الاقتضاء.\r\n- تنزيل او تخفيض  الرسوم التي تثبت  بصورة قانونية اسباب\r\nزوالها او تخفيضها. ويتم التنزيل والتخفيض  بموافقة رئيس\r\nمصلحة ضرائب  الواردات  وفقا لاحكام المادة (38) من قانون\r\nالمحاسبة العمومية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل من اغفل من مؤسسات  النقل التصريح عن اي مسافر جوا او\r\nبحرا او كتم او اخفى كلا او بعضا منها في تصريحه او حال دون\r\nممارسة للموظفين المختصين مهماتهم في التحقيق والرقابة\r\nوالاطلاع او اعطى معلومات  ناقصة او كاذبة او اعد او احتفظ\r\nاو سمح بتزوير سجلات  او قيود او حسابات  او تذرع بأية وسيلة\r\nمن وسائل الغش  والاحتيال يكلف  مباشرة بالرسم على اساس  عدد\r\nالمسافرين الذين تقدهم الدائرة المالية المختصة, كما تفرض\r\nعليه غرامة تعادل خمسة اضعاف  الرسم المكتوم او الناقص  او\r\nغير الصحيح عملا بأحكام المادة الاولى من المرسوم الاشتراعي\r\n156 تاريخ 16/9/1983."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق للمؤسسة الاعتراض  على الرسم المفروض  اذا وجدت  فيه خطأ\r\nاو اجحافا او تعارضا مع القانون.\r\nيقدم الاعتراض  الى مديرية الواردات  (دائرة الضرائب  غير\r\nالمباشرة) ونتبع للنظر بالاعتراضات  المقدمة من قبل المكلفين\r\nالاصول المنصوص  عنها في المرسوم رقم 15947 تاريخ 31/3/1964\r\n(تحديد اصول الاعتراض  على الضرائب  والرسوم ومهل البت\r\nبالاعتراضات )."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى جميع مؤسسات  النقل تمكين المراقبين المختصين ورؤسائهم\r\nالتسلسليين من ممارسة حق الاطلاع في اي وقت  وكلما دعت\r\nالحاجة والتدقيق في السجلات  والقيود والتحقيق من البيانات\r\nوالمستندات  وكل ما من شأنه ضبط اعمال الرقابة وفرض  الرسم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتمتع المراقبون ورؤساؤهم التسلسليون بصفة رجال الضابطة\r\nالعدلية لاثبات  المخالفات  وعلى اي من الموظفين المذكورين\r\nاثبات  المخالفات  الحاصلة بموجب  محاضر يوقعونها ويطلبون\r\nالى المسؤول عن المخالفة او اي من مستخدميه الذين جرى معهم\r\nالتحقيق التوقيع عليها دون اصرار, فاذا رفض  التوقيع دون ذلك\r\nفي المحضر وليس  لرفض  التوقيع اي تأثير على القوة الثبوتية\r\nلمحضر الضبط. يدون الموظف  هذا الرفض  في ذلك المحضر ويصرف\r\nالنظر عن هذا التوقيع ويعتبر المحضر قانونيا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتولى رئيس  دائرة الضرائب  غير المباشرة بعد ترقين محضر\r\nالمخالفة فرض  الغرامة وابلاغها الى المؤسسات  المخالفة او\r\nبواسطة من يقوم مقامها من مستخدميها وذلك اما بكتاب  مضمون\r\nمع اشعار بالاستلام او بواسطة موظفي التحصيل المختصين او اي\r\nموظف  اخر يكلف  بهذه المهمة وذلك لقاء توقيع المخالفات\r\nاو من يقوم مقامه على ان يعتبر رفض  التوقيع بمثابة تبليغ\r\nبعد اثباته بافادة من الموظف  المختص  يصدق عليها رئيسه\r\nالمباشر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيوزع حاصل الغرامات  المستوفاة بصورة نهائية على الوجه الاتي:\r\n70% للخزينة.\r\n20% توزع حصصا متساوية بين منظم المحضر الذي ضبط المخالفة\r\nورئيس  الدائرة المالية ورئيس  الواردات .\r\n10% توزع حصصا متساوية بين جميع موظفي الدائرة المالية\r\nالمختصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتطبق في تحصيل الرسم اصول تحصيل الضرائب  المباشرة والرسوم\r\nالمماثلة لها على النحو المنصوص  عنه في المرسوم الاشتراعي\r\nرقم 147 تاريخ 12/6/1959 (اصول تحصيل الضرائب  والرسوم\r\nالمماثلة لها)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيلغى قرار وزير المالية رقم 2881/أ تاريخ 13 تشرين الثاني\r\n1968 وكل نص  يتعارض  او لا يأتلف  مع مضمون هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به اليوم التالي\r\nلنشره."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nعلي الخليل"
}