{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182320",
  "title": "الغاء امتحانات  شهادة البكالوريا للتعليم الثانوي القسم\r\nالاول والشهادة المتوسطة لعامي 1988 و1989",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "365",
    "date": " 18/07/1990",
    "oj_number": "30",
    "oj_publish_date": "26/07/1990",
    "oj_page": "306-307"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغيت امتحانات شهادة البكالوريا للتعليم الثانوي - القسم الاول - والشهادة المتوسطة لعامي 1988 و1989."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة السابعة من المرسوم رقم 9100 تاريخ 8/1/1968, يسمح بصورة استثنائية وعلى سبيل التسوية للتلاميذ الذين وردت اسماؤهم على لوائح المرفعين من السنة الثانوية الثانية التي اودعتها المدارس دائرة الامتحانات في نهاية العامين الدراسيين 1987 - 1988 و1988 - 1989:"
        },
        {
          "type": "text",
          "data": "- بمتابعة دراسة الصف الثانوي الثالث خلال السنتين الدراسيتين: 1988 - 1989 و1989-1990 وقبول ترشيحهم لامتحانات القسم الثاني من شهادة البكالوريا للتعليم الثانوي لعامي 1989 و1990 لمن وردت اسماؤهم على لوائح المرفعين في نهاية العام الدراسي 1987 - 1988."
        },
        {
          "type": "text",
          "data": "- بمتابعة دراسة الصف الثانوي الثالث خلال السنتين الدراسيتين 1989 - 1990 و1990 - 1991 وقبول ترشيحهم لامتحانات القسم الثاني من شهادة البكالوريا للتعليم الثانوي لعامي 1990 و1991 لمن وردت اسماؤهم على لوائح المرفعين في نهاية العام الدراسي 1988 - 1989 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة الثانية من هذا المرسوم على التلميذ الذي يقيم خارج لبنان بحكم اقامة ولي امره اذا انهى بنجاح دراسة الصف الموازي للصف الثاني خلال العامين الدراسيين 1987 - 1988 و1988 - 1989 على ان يثبت ذلك بمستندات مصدقة حسب الاصول من قبل السلطات المختصة في البلد الذي تابع دراسته فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يسمح للذين يحملون افادة مصدقة حسب الاصول بانهاء الصف الرابع المتوسط بنجاح للعامين الدراسيين 1987 - 1988 و1988 - 1989 بالاشتراك في المباريات او الامتحانات المؤهلة للانتساب الى المرحلة الثانوية في مدارس التعليم العام او في مدارس التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت , في 18/7/1990\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عمر كرامي"
}