{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=226036",
  "title": "تسمية ممثلي لبنان لدى المؤسسات المالية الدولية والاقليمية والعربية والاسلامية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "553",
    "date": " 18/09/1990",
    "oj_number": "40",
    "oj_publish_date": "04/10/1990",
    "oj_page": "الصفحة:"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على قانون 22/4/1947 (انضمام لبنان الى كل من اتفاقيتي صندوق النقد الدولي والمصرف الدولي لاعادة العمران والانماء الاقتصادي)\nبناء على القانون رقم 4/72 تاريخ 1/2/1972\n(اجازة ابرام اتفاقية انشاء للصندوق العربي للانماء الاقتصادي والاجتماعي)\nبناء على القانون المنفذ بالمرسوم رقم 3245 تاريخ 17/5/1972 (اجازة ابرام اتفاقية المؤسسة العربية لضمان الاستثمار)\nبناء على المرسوم الاشتراعي رقم 26 تاريخ 11/4/1977 (اجازة ابرام اتفاقية صندوق النقد العربي الموضوعة في الدار البيضاء بتاريخ 20/11/1975)\nبناء على اقتراح وزير المالية\nوبعد موافقة مجلس الوزراء بتاريخ 05/09/1990\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يسمى وزير المالية حاكما او محافظا يمثل لبنان لدى جميع المؤسسات المالية الدولية والاقليمية والعربية باستثناء صندوق النقد الدولي وصندوق النقد العربي ويسمى مدير المالية العام او من يشغل هذا المركز قانونا نائب حاكم عن لبنان لدى البنك الدولي للانشاء والتعمير ونائب محافظ لدى الصندوق العربي للانماء الاقتصادي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا تعذر على وزير المالية شخصيا حضور الاجتماعات التي تعقدها المؤسسات المالية المنوط بها اصالة منصب الحاكم او المحافظ لديها يسمى وزير الاقتصاد والتجارة حاكما عن لبنان لدى البنك الدولي للانماء والتعمير ومحافظا لدى الصندوق العربي للانشاء الاقتصادي."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4072 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم حضور وزير الاقتصاد والتجارة هذه الاجتماعات بصفة حاكم او محافظ مناوب يسمى مدير المالية العام حاكما عن لبنان لدى البنك الدولي للانماء والتعمير ومحافظا لدى الصندوق العربي للانشاء الاقتصادي."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 4072 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يسمى رئيس مجلس الوزراء محافظا يمثل لبنان لدى البنك الاسلامي للتنمية كما يسمى بقرار منه نائب الحاكم ومن يحل محلهما في حال عدم حضورهما"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتولى حاكم مصرف لبنان منصب الحاكم عن لبنان لدى كل من صندوق النقد الدولي وصندوق النقد العربي كما يتولى النائب الاول لحاكم مصرف لبنان منصب نائب الحاكم عن لبنان لدى كل من الصندوقين في حال عدم حضورهما اجتماعات الصندوقين او عدم حضور احدهما يسمى من يحل محلهما بقرار من وزير المالية بعد موافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لاحكام هذا المرسوم ويعمل به فور صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 ايلول سنة 1990\nالامضاء: الياس الهراوي"
}