{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192409",
  "title": "نظام الترخيص باستيراد المنتجات التبغية وبيعها في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "10412",
    "date": " 27/09/1994",
    "oj_number": "42",
    "oj_publish_date": "20/10/1994",
    "oj_page": "1144/1147"
  },
  "preamble": "ان وزير المالية بالوكالة,\nبناء على المرسوم رقم 2901 تاريخ 11/11/1992,\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 12/06/1959 (تنظيم رقابة الدولة على ادارة الحصر).\nبناء على اقتراح ادارة حصر التبغ والتنباك بكتابها رقم 220 تاريخ 28/04/1994,\nوبعد اخذ رأي مدير المالية العام باحالته رقم 3164 تاريخ 19/05/1994 واخذ رأي مفوض الحكومة بكتابه رقم\n297 تاريخ 12/05/1994,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة, ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالادارة اينما وردت في هذا القرار \"ادارة حصر التبغ والتنباك\" ويفهم بالمنتج الشركات الاجنبية المنتجة للمصنوعات التبغية المعدة للاستهلاك المحلي المباشر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع ادخال المنتجات التبغية المستوردة الى لبنان للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- يجب ان يتوفر في المنتوج المطلوب الترخيص باستيراده من سجائر وسيجار وسيجار للو وتبغ غليون وتنباك ... مستوى ممتاز من حيث النكهة والصنع والشكل وسائر المواصفات المناسبة. ويعود للادارة وحدها الحكم بهذه المواصفات."
        },
        {
          "type": "text",
          "data": "2- يجب ان يقدم المنتج تحليلا مختبريا صادرا عن مختبر معترف به في بلد المنشأ يبين نسبة القطران والنيكوتين مقرونا بشهادة مصدقة من وزارة الصحة ووزارة الخارجية في بلد المنشأ او من السفارة اللبنانية تثبت خلو المزيج من المواد المضرة الممنوعة. كما يمكن للادارة ان تتولى اجراء التحليل لديها او لدى مختبر خاص على عاتق المنتج."
        },
        {
          "type": "text",
          "data": "3- على المنتج ان يتعهد في طلب الترخيص بأن يشتري سنويا ابتداء من السنة التالية لاستيراد صنفه واستنادا الى الاسس والاسعار التي تحددها ادارة الحصر وفقا للاصول وبعد الاخذ بعين الاعتبار الاسعار العالمية, كمية من تبغ الورق اللبناني او من السجائر التي تصنعها الادارة من جميع اصنافها على ان يساوي ثمنها على حد اقصى ثمن مصنوعاته التبغية المستوردة الى لبنان في السنة المدنية نفسها, وللادارة ان توزع الحصص على المنتجين بحسب الكمية الاجمالية لهذه التبوغ, او قسما منها بنسبة ما تستورده الادارة منهم, وتبنى النسبة على اساس ثمن المصنوعات المستوردة خلال سنة معينة وعلى ثمن كمية التبغ الورق المعدة للتصدير في السنة ذاتها."
        },
        {
          "type": "text",
          "data": "4- على المنتج ان يشتري فور حصوله على الترخيص , وقبل ان تعقد الادارة معه اية صفقة, كمية من السجائر التي تصنعها الادارة توازي الكمية المستوردة للمرة الاولى من صنفه على الا تقل عن 450 صندوقا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم تقديم طلب الترخيص الى الادارة من قبل المنتج مباشرة او بواسطة ممثله او وكيله القانوني في لبنان. تبت الادارة بالطلب بعد الاخذ بالاعتبار شروط الترخيص المنصوص عنها اعلاه بما يتوافق ومصلحة الاحتكار وحاجة السوق وعنصر المنافسة وحماية الصناعة الوطنية ومدى ملاءمة اسعار الشراء لامكانية التسويق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال توفر شروط الترخيص المحددة في المادة الثانية يخضع ادخال اصناف المنتجات التبغية لرسم يستوفى بصورة نهائية يحدد على النحو التالي:"
        },
        {
          "type": "text",
          "data": "- خمسة آلاف دولار اميركي لكل صنف سيجارة او ما يعادل هذا المبلغ بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "- الف دولار اميركي لكل صنف سيجار او سيجار للو او تبغ غليون او ما يعادل هذا المبلغ بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "- الفا دولار اميركي لكل صنف من اصناف التنباك او التبغ المعسل او ما يعادل هذا المبلغ بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "للاصناف المرخص بها قبل 01/01/94 :"
        },
        {
          "type": "text",
          "data": "25% من قيمة الرسوم المحددة اعلاه وفق الاصول التي تعتمدها الادارة."
        },
        {
          "type": "text",
          "data": "يعتبر اي من مشتقات احد الاصناف صنفا خاضعا للرسم ولا يستوجب قرار ترخيص اذا كان يحمل الاسم ذاته وانما يختلف من حيث شكل العلبة او الطول او المذاق او الوزن او سائر المواصفات الاخرى والتي تشكل مشتقات بتسميات خاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يخضع كل من اصناف السجائر والسيجار والسيجار للو وتبغ الغليون والتنباك ان لجهة المشتقات او لجهة النكهات بالنسبة للتنباك لرسم سنوي مقطوع يحدد على النحو التالي:"
        },
        {
          "type": "text",
          "data": "- السجائر 200 دولار سنويا او ما يعادل هذا المبلغ بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "- سيجار وسيجار للو وتنباك 100 دولار سنويا او ما يعادل بالعملة اللبنانية."
        },
        {
          "type": "text",
          "data": "يطبق هذا المرسوم ابتداء من 01/01/1995 ويؤدي عن السنة او كسر السنة خلال بداية السنة او في بدء كسر السنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بقرار من وزير المالية بناء على اقتراح الادارة وبعد اخذ رأي مدير المالية العام ورأي مفوض الحكومة لدى الادارة وذلك بالاستناد الى احكام هذا النظام ووفق الاصول والاسس المحددة في المرسوم الاشتراعي رقم 151 تاريخ 12/06/1959 على ان يتضمن هذا القرار مواصفات الصنف وشروطه الخاصة المفروضة التي تحددها الادارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المنتج او ممثله او وكيله القانوني عند اعطائه اول ترخيص فقط وقبل ان تعقد معه الادارة اية صفقة عن غير طريق الامانة ان يقدم كفالة نقدية او كفالة مصرفية من مصرف محلي مقبول به من مصرف لبنان تضمن قيامه بالتعهدات والالتزامات التي يفرضها عليه هذا النظام وسائر الانظمة النافذة المتعلقة بادخال وبيع وتصريف المنتجات التبغية.."
        },
        {
          "type": "text",
          "data": "تحدد قيمة الكفالة بالمبالغ المبينة ادناه او بما يعادلها بالعملة اللبنانية بسعر الصرف عند الدفع وذلك بالنسبة لمصنوعات كل شركة على حدة:"
        },
        {
          "type": "text",
          "data": "100,000 دولار اميركي لصنف او لاصناف السجائر المرخص بها."
        },
        {
          "type": "text",
          "data": "25,000 دولار اميركي لسائر اصناف المنتجات التبغية."
        },
        {
          "type": "text",
          "data": "يجب ان تتضمن الكفالة نصا يفيد بانها تتجدد تلقائيا عند حلول اجلها ونصا يجير للادارة قبضها كليا او جزئيا في حال طلبت ذلك خطيا من المصرف الكفيل. ترفع الكفالة الى الحدود المذكورة اعلاه على المنتجين او ممثليهم او وكلائهم القانونيين المرخص لهم قبل صدور هذا القرار والذين تستورد منتجاتهم بغير طريقة الامانة. يعفى من تقديم الكفالة كل منتج يرخص له بعد صدور هذا القرار ويوافق على تقديم منتجاته بالامانة."
        },
        {
          "type": "text",
          "data": "اما في حال تم تعديل الاستيراد عن غير طريق الامانة بعد الترخيص له على هذا الاساس , فانه يتوجب على المنتج ان يقدم الكفالة المذكورة اعلاه وان ينفذ بقية الشروط المطبقة على الطلبيات عن غير طريقة الامانة."
        },
        {
          "type": "text",
          "data": "ويفهم بالتسليم بالامانة ان يتحمل المنتج او ممثله او وكيله القانوني تقديم المنتجات واصلة مستودعات الادارة على نفقته ويجري التسديد وفق ما ينص عليه قرار الادخال."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على المنتج ان يستلم حصته من التبغ الورق او السجاير ضمن مهلة ثلاثة اشهر من اعلامه خطيا حسب الاصول التجارية المعتمدة بوجوب استلام هذه الحصة وذلك على النحو المحدد في الفقرة 3 من المادة الثانية من هذا القرار."
        },
        {
          "type": "text",
          "data": "- كل تأخير في استلام الحصة المذكورة يرتب على المنتج المعني غرامة تأخير مقدارها 1% من ثمنها بمثابة بدل تخزين وذلك عن كل شهر او جزء من الشهر يلي مهلة الثلاثة اشهر."
        },
        {
          "type": "text",
          "data": "- للادارة ان تلغي جميع التراخيص المعطاة الى المنتج بادخال اصناف منتجاته المرخص بادخالها له فور انقضاء ستة اشهر على اعلامه بوجوب استلام حصته من التبغ الورق او السجائر ولم يستجب, ما لم يكن هناك سبب قاهر يعود تقديره الى الادارة."
        },
        {
          "type": "text",
          "data": "- يمكن للادارة ان تعفي المنتج من شراء حصته السنوية على ان يدفع للادارة نسبة مئوية معينة من ثمنها تحدده الادارة بعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى حالة الالغاء المنصوص عنها في الفقرة 3 من المادة الثامنة, يحق للادارة الغاء الترخيص في احدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا لم يتم تصريف الكمية المطلوبة (450 صندوقا سنويا وفق ما هي محددة في المادة الثامنة الفقرة 4) خلال فترة سنة من تاريخ وصولها الى مستودعات الادارة بالامانة."
        },
        {
          "type": "text",
          "data": "2- اذا لم يتم تصريف الكمية المطلوبة خلال فترة اربعة اشهر من تاريخ وصولها الى مستودعات الادارة اذا كانت مدفوعة الثمن, ويقود للادارة اتخاذ الاجراءات اللازمة بالنسبة للكميات المتبقية بحال وجودها."
        },
        {
          "type": "text",
          "data": "3- اذا اخل المنتج بأحكام هذا القرار او بأحكام قوانين وانظمة الاحتكار او ما تصدره السلطة او الادارة لاحقا, من نصوص قانونية وتنظيمية ولا سيما تلك التي تتعلق بادخال وبيع المنتوجات التبغية والدعاية لها..."
        },
        {
          "type": "text",
          "data": "4- اذا ثبت ان المنتج ادخل او ساهم بادخال اي صنف من اصنافه المرخصة او غير المرخصة الى السوق اللبنانية عن غير طريق ادارة الحصر."
        },
        {
          "type": "text",
          "data": "5- اذا اتخذ قرارا بادخال الصنف ولم تنجز المتطلبات اللازمة لاستيراده خلال مدة سنة كحد اقصى ما لم تكن هناك اسباب قاهرة يعود للادارة تقديرها. يلغى الترخيص دون اي تعويض ويحق للادارة رد الكفالة المنصوص عنها في المادة السابعة بعد استرداد ما يتوجب للادارة من اصلها من جراء ما قد يصيبها من خسارة او يلحق بها من اضرار او ما يترتب لها من حقوق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى كل جميع النصوص السابقة المتعلقة بتنظيم ادخال المنتجات التبغية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة, ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "27 ايلول 1994\nوزير المالية بالوكالة\nفؤاد السنيورة"
}