{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169825",
  "title": "تطبيق احكام القانون 366 تاريخ 01/08/1994",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "11136",
    "date": " 28/10/1994",
    "oj_number": "15",
    "oj_publish_date": "13/04/1995",
    "oj_page": "368/371"
  },
  "preamble": "ان وزير المالية\nبناء على المرسوم رقم 3900 تاريخ 30/10/1992\nبناء على المرسوم رقم 2901 تاريخ 11/11/1992\nبناء قانون 17/09/1962 (ضريبة الاملاك المبنية)\nبناء على القانون رقم 366 تاريخ 01/08/1994\nالمتعلق بتعديل بعض احكام قانون 17/09/1962\n(ضريبة الاملاك المبنية) لا سيما المادة السادسة منه,\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة بقرار رقم 184/94\nتاريخ 10/10/1994\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12  يعمل بهذا القرار فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات والجمعيات التي تشغل ابنية معفاة من ضريبة الاملاك المبنية وفقا لاحكام الفقرتين 7 و8 من المادة الثامنة من قانون ضريبة الاملاك المبنية تاريخ 17/09/1962 ان تقدم الى الدائرة المالية المختصة بضريبة الاملاك المبنية قبل اول تموز من كل عام ميزانيتها الختامية عن السنة المالية السابقة, التي يجب ان تشتمل على حسابات الموجودات والمطلوبات في نهاية السنة المالية, وحساب الايرادات والنفقات عن تلك السنة."
        },
        {
          "type": "text",
          "data": "اما المؤسسات والجمعيات التي يكون لها سنة مالية خاصة بها فتعطى مهلة ستة اشهر اعتبار من تاريخ انتهاء سنتها المالية لتقديم ميزانيتها."
        },
        {
          "type": "text",
          "data": "ان عدم التقيد بموجب تقديم الميزانية, او التأخر في تقديمها, يفقد الابنية المعفاة من الضريبة, حق الاستفادة من الاعفاء المقرر لها, وذلك عن السنة السابقة للسنة التي يقع فيها موجب التصريح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستفيد الابنية المسقوفة بالقرميد الاحمر من الاعفاء المنصوص عليه في المادة 12 الجديدة من قانون ضريبة الاملاك المبنية, عندما يكون البناء حائزا على رخصة اشغال مطابقة لقوانين وانظمة البناء في المنطقة التي يقع في نطاقها العقار. لا تستفيد من الاعفاء الابنية المسقوفة بالقرميد المخالفة لقوانين وانظمة البناء حتى وان تمت تسوية المخالفات لتلك الابنية في اي وقت."
        },
        {
          "type": "text",
          "data": "لاجل حساب مقدار الاعفاء تطبق على الايرادات الصافية للبناء المعفى معدلات الضريبة بداء بالشطر الادنى, وتنزل قيمة الاعفاء من مجموع الضريبة السنوية المتوجبة على المكلف والمحتسبة على مجموع ايرادات العقارات التي يملكها في المحافظة بما فيها ايرادات العقار المعفى وذلك حسب ما هو مبين في المثال النموذجي رقم واحد ربطا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة المالية المختصة استلام عقود الايجار الاساسية المرسلة اليها من المرجع الذي تولى التسجيل وذلك ضمن المهلة المحددة في المادة 33 جديدة من قانون ضريبة الاملاك المبنية. وعلى هذه الدائرة ان تقوم بعمليات التدقيق اللازمة لناحية استيفاء رسم التسجيل ورسم الطابع المالي على تلك العقود ومدى مطابقتها للقوانين المرعية الاجراء وان تدون كافة المعلومات الموجودة فيها وتعيدها فصليا الى المرجع الذي تولى التسجيل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يطبق التنزيل المقرر في المادة 52 جديدة على وحدتين سكنيتين فقط يشغلهما المالك او احد الشركاء في الملكية على جميع الاراضي اللبنانية شرط ان لا يتعدى التنزيل المذكور للوحدة السكنية الواحدة مبلغ اربعة ملايين ليرة لبنانية وذلك حسب ما هو مبين في المثال النموذجي رقم اثنين ربطا. يستفيد من التنزيل نفسه كل شخص طبيعي يشغل العقار بصفة مستثمر مدى الحياة بنسبة حصته في الاستثمار او بصفة مستثمر وفقا لنص المادة الثالثة من قانون ضريبة الاملاك المبنية."
        },
        {
          "type": "text",
          "data": "يشترط للاستفادة من التنزيل وفقا للفقرتين السابقتين ان يقدم المستفيد تصريحا يؤكد فيه عدم الاستفادة من اكثر من تنزيلين على جميع الاراضي اللبنانية كافة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند انتقال الملكية بالارث, تبقى القيمة التأجيرية للوحدة السكنية التي كانت معتمدة بتاريخ وفاة المورث وذلك في حال اشغال الوحدة السكنية من الورثة او بعضهم. وعلى هؤلاء تقديم ما يثبت اشغالهم بصورة مستمرة للعقار لغاية تاريخ وفاة مورثهم واستمرارهم بالاشغال بعد الوفاة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحتسب ضريبة الاملاك المبنية عن ايرادات سنة 1993 وما يليها وفقا للمعدلات المبينة في المادة 54 من القانون 366 تاريخ 01/08/1994 وتطبق الاعفاءات والتنزيلات الواردة في هذا القانون اعتبارا من ايرادات عام 1993 ايضا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المكلفين الذين يقومون بالتصريح عن مجموع ايراداتهم الصافية التي تزيد عن عشرين مليون ليرة لبنانية سنويا في المحافظة الواحدة وفقا للمادة 58 جديدة, ان يرفقوا بهذا التصريح شكا مصدقا لامر امين صندوق الخزينة المركزي بمقدار الضريبة المتوجبة عليهم على مجموع هذه الايرادات."
        },
        {
          "type": "text",
          "data": "يجري التصريح عن ايرادات عام 1993 ضمن المهلة المحددة للتصريم عن ايرادات عام 1994"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعطى براءة الذمة عن عقار موضوع عقد بيع ممسوح مسجل لدى كاتب العدل او رئيس المكتب العقاري المعاون. قبل العمل بهذا القرار وفقا للاصول المعمول بها في ذاك التاريخ. اما في حال طلب براءة ذمة عن عقار بتاريخ لاحق لتاريخ العمل بهذا القرار فتصفى الضريبة على مجموع ايرادات العقارات التي يملكها صاحب العلاقة وفقا لتصريحه وللمعطيات المتوفرة في الدائرة ولنتيجة الكشف على العقار موضوع طلب براءة الذمة. تعتبر الضرلايبة المدفوعة بموجب تكاليف مستعجلة دفعة على حساب الضريبة التي ستترتب على المكلف صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "في حال تبين للدوائر المالية المختصة عدم صحة التصريح المقدم من صاحب العلاقة تطبق بحقه الغرامات والعقوبات المنصوص عليها في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تفرض الغرامة المنصوص عليها في المادة 73 جديدة البالغة عشرون الف ليرة لبنانية, اعتبارا من 11/08/1994"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عند احتساب غرامة المواد 23 و46 و50 من قانون ضريبة الاملاك المبنية يطبق عليها معدل الشطر الاعلى الذي طبق على الايرادات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اعتبار من 01/01/1993 يجري توزيع الايرادات المحققة للقسم المشترك على المالكين وذلك بنسبة حصصهم في الملكية, واذا تعذر معرفة تلك الحصص فيتم التوزيع بصورة متساوية فيما بينهم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/10/1994\nوزير المالية بالوكالة\nفؤاد السنيورة"
}