{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196401",
  "title": "السماح باستيراد البطاطا للبذار لموسم 1994-1995",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "197",
    "date": " 14/11/1994",
    "oj_number": "49",
    "oj_publish_date": "08/12/1994",
    "oj_page": "1360-1363"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 2900 تاريخ 31/10/1992\n(تشكيل الحكومة)\nبناء على القانون الصادر بالمرسوم رقم 31 تاريخ\n18/01/1955 وتعديلاته (تحديد مهام وزارة الزراعة)\nبناء على المرسوم الاشتراعي رقم 97/83\n(لدمج مؤسسات عامة في وزارة الزراعة)\nبناء على القرار رقم 266 تاريخ 01/12/1993\n(الروزنامة الزراعية)\nوبناء على دراسة مديرية الثروة الزراعية تاريخ\n07/11/1994\nوبناء على اقتراح مدير عام وزارة الزراعة\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتسمح وزارة الزراعة باستيراد البطاطا المعدة للبذار\r\nلموسم 1994-1995 بموجب اجازات مسبقة يعطيها وزير\r\nالزراعة او من يفوضه بناء على مطالعة مديرية الثروة\r\nالزراعية واقتراح المدير العام وذلك من البلدان\r\nالتالية: المانيا, هولندا, فرنسا, المملكة المتحدة\r\nوبلجيكا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمع مراعاة سائر احكام هذا القرار يجوز استيراد\r\nجميع الانواع المذكورة ادناه من قبل اي شخص كون\r\nاستيرادها غير محصور باي كان:\r\nكونكورد, سبونتا, دراجا, ليستا, موندينال, نيكولا,\r\nرادوزا, فابيولا, ديفينا, اغريا, اجكس , روبتا,\r\nلولا, تيمات, نوفينا, ملسينا, موناليزا, سيزار,\r\nديامند, ليدي روزتا, توربو, سمبا, ارنكا, اريكا,\r\nاكيرا, جايرلا, اطلس ومرفونا\r\nيجوز استيراد الانواع اعلاه بدون تحديد في الكميات\r\nاما بالنسبة لنوع سبونتا classe a فقد تقرر تحديد\r\nوحصر الدول التي يمكن الاستيراد منها لموسم\r\nسنة 1994-1995 من المصادر التالية: هولندا, فرنسا,\r\nبلجيكا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبالاضافة الى الانواع المذكورة اعلاه يسمح للمؤسسات\r\nاو الشركات الزراعية استيراد انواع اخرى معدة\r\nللتجارب من اي مصدر كان على ان لا تزيد الكمية\r\nالمستوردة من النوع الواحد على عشرة اطنان معباة\r\nفي اكياس او صناديق خشبية او كرتون مهواة وكذلك يسمح\r\nلكافة الشركات والمصانع اللبنانية التي ترغب\r\nباستيراد بذار بطاطا خاصة بالتصنيع استيراد\r\nالاصناف والكميات التي تصله وذلك شرط تنفيذ ما يلي:\r\n1- ان تؤخذ موافقة مديرية الثروة الزراعية مسبقا\r\n2- ان يؤخذ تعهد خطي من المستوردين بزرع الكميات\r\nالمستوردة في اراضيهم وعلى مسؤوليتهم بالاضافة الى\r\nتنازل صريح ومسبق عن حقهم في اقامة اية دعوى ضد\r\nالدولة او الغير للمطالبة باي تعويض او عطل او ضرر\r\nيسمح باستيراد اية كمية من درجة اليت ELITE\r\nاو سوبر اليت SUPER ELITE لتكثير بذار البطاطا\r\nللاشخاص الذين يرغبون في ذلك"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nحدد قياس البطاطا المستوردة بالاحجام التالية:\r\nالحجم الاول 35-60 ملم او ما يعادلها\r\nالحجم الثاني 35-45 ملم او ما يعادلها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستورد انواع بطاطا البذار المذكورة في المادة الثانية\r\nمن هذا القرار ضمن اكياس من الخيش موحدة القياسات\r\nجديدة غير مستعملة لا يقل وزن الكيس الواحد عن خمسين\r\nكيلو غراما وحسب الشروط التالية:\r\n1- يجب ان لا تزيد الاتربة في الاكياس عن واحد بالمئة\r\nمن الوزن الصافي وان تكون درنات البطاطا مكتملة\r\nالنمو وتحتوي على كافة مميزات النوع\r\n2- يجب ان تكون الدرنات كاملة وغير مشوهة بفعل\r\nالحشرات او الالات او لا يزيد طول الفروخ عليها عن\r\n20 ملليمترا\r\n3- يجب ان يكون البذار من انتاج عام 1994\r\n4- يجب ان تكون الاكياس نظيفة جديدة وغير مستعملة\r\nومرصوصة من قبل دائرة المراقبة الرسمية في بلد\r\nالمنشا\r\nيجب ان يذكر بوضوح على هذه الاكياس الماركة فئة\r\nالبذار الحجم الوزن الصافي المنشا وسنة الانتاج\r\n5- يجب ان يحتوي كل كيس على سمة ETIQUETTE\r\nمن السلطات الرسمية في بلد المنشا تحمل المعلومات\r\nالمذكورة في الفقرة السابقة وذلك على خارج\r\nالكيس"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى من يرغب في استيراد بطاطا البذار ان يتقدم\r\nمن وزارة الزراعة - مديرية الثروة الزراعية -\r\nبطلب يحدد فيه الكميات والانواع التي يريد استيرادها\r\nوفقا لمضمون المادة الثانية من هذا القرار للحصول\r\nعلى الكمية المطلوبة\r\n1- يرفق كل طلب استيراد بكفالة مصرفية بقيمة 50\r\nدولار خمسون دولار للطن الواحد تعاد لصاحب العلاقة\r\nعند ابراز نسخة عن الاعتماد المصرفي الغير قابل\r\nللرد الذي يثبت شراء الكميات المطلوبة\r\n2- يجب ان طالب الاستيراد ان يوقع تعهدا حسب\r\nالنموذج الموضوع من قبل مديرية الثروة الزراعية\r\nيتعهد بموجبه بتنفيذ الموجبات المترتبة عليه\r\n3- تقبل طلبات الاستيراد والمستندات الثبوتية المرفقة\r\nابتداء من تاريخ صدور هذا القرار وحتى نهاية\r\nكانون الثاني سنة 1995 ضمنا"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يسمح باستيراد البذار الا من الفئات: المنتجين:\r\nSTOCK OR FOUNDATION SEED\r\nCLASSE A ET OU ELITE"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب ان ترفق كل ارسالية من بطاطا البذار بالشهادات\r\nالتالية:\r\nاولا: شهادة الانتاج الاساسية المعطاة من الدائرة\r\nالمختصة في بلد المنشا\r\nثانيا: الشهادة الصحية الزراعية الاساسية ولا تقبل\r\nنسخة عنها على ان يذكر في هذه الشهادة ان الارسالية\r\nخالية من الحشرات والامراض الممنوع ادخالها الى لبنان\r\nبموجب قانون الحجر الصحي الزراعي بصورة عامة وبصورة\r\nخاصة من بعض الحشرات والامراض وفقا للتفصيل والشروط\r\nالتالية:\r\nأ- بالنسبة للامراض الفيروسية لا تحتوي على اكثر من\r\n5 بالمئة من الفيروس Y VIRUS, LEAF ROLL VIRUS\r\nللبطاطا CLASSE A واقل من 2% من كل الامراض الفيروسية\r\nال CLASSE E\r\nب- ترفض كل ارسالية لا تكون خالية كليا من ABSOLUTELY\r\nCOMPLETEMENT INDEMNE من الحشرات والامراض التالية:\r\nBLACK WART SYNCHYTRIUM ENDOBIOTICUM\r\nويجب في هذه الحال ان تتضمن الشهادة الصحية الزراعية\r\nالنص التالي:\r\nTHE SEED POTATOES MUST COME FROM AREA FREE OF\r\nSYNCHYTRIUM ENDOBIOTICUM (SHOLB) PERCIVAL\r\nJAPENESE BEETLE\r\nPOPILLIA JAPONICA\r\n  COLORADO BEETLE\r\n  LEPTINOTARSA DEOEMLINEATA\r\nPOTATO ROOT EELWORM\r\n  HETERODERA ROSTOCHIEN'S\r\nRING ROT\r\nCORYNEBACTERIUM SEPEDONICUM\r\nج- رفض كل ارسالية لا تكون خالية عمليا اي:\r\nSUBSTANCIALLY FREE OR PRATIQUEMENT INDEMNES\r\nPOTATO MOTH\r\nGNORIMOSCHEMA OPERCULELLA\r\n FUSARIUM ROT\r\nFUSARIUM SOLANI\r\nGNAGREN\r\nPHOMA FAVEATA\r\nLATE BLIGHT\r\nPHYTOPHTERA INFESTANS\r\nEARLY BLIGHT\r\nALTERNARIA SOLANI\r\nPOTATO ROOT NEMATODE\r\nDITYLENCHUS DESTRUCTOR\r\nVERTICILLIUM\r\nد- ترفض كل ارسالية تزيد فيها نسبة الاصابات بالمرضين\r\nالتاليين عن خمسة بالمئة من عدد الدرنات:\r\n  SKIN SPOT\r\n  Oospota pustulens\r\n  SKIN SPOT (BLACK SCURF\r\n  RHIZOCTONIA SOLANI\r\n  DUTCH SCALE OR EQUIVALENT 20% NOT MORE 5% OF\r\nTHE TUBERS (BY NUMBER) SHALL BE INFECTED WITH\r\nSKIN SPOT OR BLACK SCURF TO AN EXTENT GREATER\r\nTHAN 5% OF THE SURFACE AREA\r\nTHE REMAINING 95% OF THE TUBERS (BY NUMBER) MAY\r\nBE INFECTED WITH SKIN SPOT OR BLACK SCURF BUT\r\nONLY TO AN EXTENT LESS THAN 5% OF THE SURFACE\r\nAREA\r\nه- ترفض كل ارسالية تزيد فيها نسبة المرضين التاليين\r\nعن 15 % خمسة عشر بالمئة من عدد الدرنات على ان لا\r\nتتجاوز الاصابة 15% خمسة عشر بالمئة من مساحة الدرنة\r\nالواحدة\r\n  COMMON SCAB\r\nSTREPTOMYCES SCABIES\r\n  POWDER SCAB\r\n  SPONGOSPORA SUBTERRANEA\r\nNOT MORE THAN 15% OF THE TUBERS (BY NUMBER) SHALL\r\nBE INFECTED WITH COMMON SCAB AND POWDERED SCAB\r\nTO AN EXTENT GREATER THAN 15% OF THE SURFACE AREA\r\nTHE REMAINING 85% OF THE TUBERS (BY NIMBER) MAY\r\nBE INFECTED WITH COMMON SCAB AND POWDERED SCAB BUT\r\nONLY TO AN EXTENT LESS THAN 15% OF THE SURFACE\r\nAREA AT THE CONDITION THAT THE NUMBER OF EYES\r\nATTACKED DOES NOT EXCEED ONE EYE ON EVERY TUBER\r\nثالثا: يحب ارفاق كل ارسالية بطاطا بالشهادات التالية:\r\n- شهادة منشا من البلد الاصلي للبضاعة\r\n- شهادة تخصص\r\n- شهادة تثبت ان الارسالية ناتجة عن حقول خالية عمليا\r\nPRATIQUEMENT INDEMNES من مرض الفرتيسيليوم على\r\nانواعه VERTICILLIUM SP THE SEED POTATOES ARE\r\nFROM FIELDS WHICH ARE SUBSTANTIALLY FREE FROM\r\nVERTICILLIUM WILT\r\nرابعا: يجب ابراز جميع المستندات والشهادات الى\r\nلجنة المراقبة المنصوص عنها في المادة الثالثة\r\nعشرة من هذا القرار"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستورد بطاطا البذار الى لبنان بواسطة مرفا بيروت\r\nاو طرابلس او جونية او صيدا او صور او مطار بيروت\r\nالدولي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتوضع اكياس البطاطا في مستودعات البواخر المهواة\r\nكهربائيا بعد ان يصار الى تنظيف هذه المستودعات\r\nوجعلها صالحة للخزن طيلة المدة اللازمة للشحن"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترصف (تستف) الاكياس في الباخرة في الشكل الذي\r\nيسمح به على غرف التخزين لمستودعات الباخرة ولكل\r\nضمن الشروط التالية:\r\nأ- علو كل ستفة خمسة امتار كحد اقصى\r\nب- يفصل بين الستفة والاخرى التي تعلوها بسقالة خشبية\r\nاو معدنية تسمح تحمل ثقل وضغط الستفة الاعلى دون ان\r\nتضغط او تلمس الستفة الادنى منها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتوجب على كل مستورد ان يعلم لجنة مراقبة استيراد\r\nالبطاطا للبذار المبينة في المادة التالية عن كل\r\nموعد وصول البذار قبل يومين على الاقل من تاريخ\r\nموعد وصولها الى مركز الحدود وعن كل تغيير\r\nيطرا على هذا الموعد"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاين كميات البطاطا المستوردة من قبل لجنة يعينها\r\nوزير الزراعة في قرار لاحق وتدعى لجنة مراقبة استيراد\r\nالبطاطا للبذار ويحق لهذه اللجنة مراقبة ورفض\r\nكل ارسالية لا تتوفر فيها الشروط المبينة في هذا\r\nالقرار ان تم الكشف في بلد المنشا (تكاليف المهمة\r\nعلى نفقة الشركة المنتجة) او في المرافىء اللبنانية\r\nلا يسمح بالمباشرة بانزال البطاطا من البواخر قبل\r\nموافقة اللجنة الخاصة وللجنة الحق بارسال عينات\r\nللفحص في المختبرات\r\nلا يحق للمستورد ان يطالب باي تعويض من جراء هذا\r\nالرفض واذا اتضح للجنة ان هناك قسما من البطاطا\r\nمصاب بالهريان نتيجة ظروف غير مرضية يفرز حالا بعد ان\r\nتنظم اللجنة محضرا خاصا تبين فيه نسبة الهريان\r\nواسبابه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nخزن البطاطا في لبنان:\r\nعلى كل مستورد ان يومن مستودعات كافية لخزن البطاطا\r\nالمستوردة تتوفر فيها الشروط التالية:\r\n1- ان تحتوي على نوافذ كافية لتامين التهوئة اللازمة\r\n2- ان تكون مساحتها كافية بشكل ان تومن فيه التهوئة\r\nبين الاكياس\r\n3- ان تكون ابواب المستودعات ونوافذها محكمة السد\r\nلتتمكن اللجنة والدوائر المختصة من تبخير البطاطا\r\nالمستوردة عند الاقتضاء وعلى كل مستورد ان يعلم مديرية\r\nالثروة الزراعية عن مكان هذه المستودعات قبل وصول\r\nالبطاطا المستوردة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يحق للمستورد ان ينقل كميات البطاطا المستوردة من\r\nمستودع الى مستودع اخر في المدينة او في خارجها الا\r\nبعلم لجنة المراقبة المنصوص عنها في المادة الثالثة\r\nعشرة من هذا القرار"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتسهيلا لعمليات اثبات الزرع على كل مستورد ان يسلم\r\nمديرية الثروة الزراعية والمصالح الزراعية في\r\nالمناطق بيانا باسماء المزارعين الذين وزعت عليهم\r\nكمية البطاطا مع ايضاح البيع والتسليم حسب الجداول\r\nالموضوعة من قبل الوزارة لكي يتمكن فيما بعد من\r\nالحصول على شهادة اثبات زرع من مديرية الثروة الزراعية\r\nمصلحة البستنة والمحاصيل الحقلية"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الثاني 1994\nوزير الزراعة\nالدكتور عادل قرطاس"
}