{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199120",
  "title": "توزيع شباك ومعدات الصيد على تعاونيات الصيادين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "226",
    "date": " 14/12/1994",
    "oj_number": "52",
    "oj_publish_date": "29/12/1994",
    "oj_page": "1442-1443"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 2900 تاريخ 31/10/1992\n(تشكيل الحكومة)\nبناء على القرار رقم 2775 تاريخ 28 ايلول 1929\nالمتعلق بمراقبة الصيد البحري الساحلي\nبناء على اقتراح مدير عام وزارة الزراعة\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "7  ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تسلم تعاونيات صيادي الاسماك في لبنان شباك ومعدات الصيد التي امنتها وزارة الزراعة لتوزع على الصيادين في جميع المناطق اللبنانية بنسبة الاعضاء المنتسبين الى كل تعاونية بواسطة لجنة الاستلام المعنية بموجب القرار رقم 109/2 تاريخ 19/09/1994"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقوم تعاونيات الصيادين ببيع جميع هذه الشباك والمعدات باسعار تشجيعية ويرجع المردود الى هذه التعاونيات لتأمين صندوق للتعاونية يشكل رأسمالا يمكن هذه التعاونيات من اجراء عمليات التمويل الذاتي للقيام بالشراء والبيع من هذه المعدات والشباك لمساعدة الصيادين على انشاء كيان لهم ليحررهم ماديا ومعنويا واجتماعيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد سعر المبيع التشجيعي من الاعضاء المنتسبين الى التعاونيات للكلغ الواحد للانواع التالية:"
        },
        {
          "type": "text",
          "data": "6000 ل.ل. ستة الاف ليرة لبنانية للكلغ المبطن شيما"
        },
        {
          "type": "text",
          "data": "5000 ل.ل. خمسة الاف ليرة لبنانية للبرشتق وللبشلولة ولخيطان مونوفيلامنت للشراك."
        },
        {
          "type": "text",
          "data": "10000 ل.ل. عشرة الاف ليرة لبنانية للبشلولة المونوفيلامنت ."
        },
        {
          "type": "text",
          "data": "2000 ل.ل. الفي ليرة لبنانية لكلغ الحبال."
        },
        {
          "type": "text",
          "data": "2000 ل.ل. الفي ليرة لبنانية لكل رزمة ذات المئة سنارة نمرة 6"
        },
        {
          "type": "text",
          "data": "1000 ل.ل. الف ليرة لبنانية لكل رزمة ذات المئة سنارة نمرة"
        },
        {
          "type": "text",
          "data": "9-11-12-13-14-15"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينفذ هذا القرار من قبل مديرية التنمية الريفية والثروات الطبيعية (دائرة الصيد والاسماك) وذلك بالتعاون مع المديرية العامة للتعاونيات في وزارة الاسكان لجهة العلاقة بين هذه المديرية العامة وبين المنتسبين لتعاونيات صيادي الاسماك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ترفع مديرية التنمية الريفية والثروات الطبيعية تقريرها النهائي الى حضرة مدير عام وزارة الزراعة وترسل نسخة الى حضرة مدير عام التعاونيات في وزارة الاسكان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخصص للتعاونيات القائمة والعاملة كمية الشباك وتوابعها وفقا لعدد المنتسبين اما التعاونيات التي هي قيد الانشاء تحسب الكمية اللازمة وتبقى في مستودع وزارة الزراعة بالامانة لحين تاليف هذه التعاونيات. وذلك بغية عدم حرمان الصيادين غير المنتسبين الى التعاونيات عند صدور هذا القرار. وفي حال عدم وجود التعاونيات في مناطق الساحل اللبناني ينشىء وزير الزراعة وبقرار يصدر عنه هيئة انمائية تقوم بالصلاحيات والمهام المعطاة للتعاونيات لتوزيع الشباك على الصيادين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الاول 1994\nوزير الزراعة\nالدكتور عادل قرطاس"
}