{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204173",
  "title": "الموازنة العامة والموازنات الملحقة لعام 1994",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "286",
    "date": " 12/02/1994",
    "oj_number": "7",
    "oj_publish_date": "17/02/1994",
    "oj_page": "03/24"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "34 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني 1994 وتنتهي في 31 كانون الاول 1994 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة الجزءان الاول  والثاني4,106,200,000,000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية 470,905,300,000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 35,300,000,000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 102,500,000,000 ليرة"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــ المجموع 4,715,905,300,000 ليرة"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1, 2, 3, 4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة - الجزء الاول - الواردات العادية 2,245,765,000,000 ليرة"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة - الجزء الثاني - الواردات الاستثنائية 1,860,435,000,000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية الجزء الاول: الواردات العادية 470,905,300,000 ليرة"
        },
        {
          "type": "text",
          "data": "الجزء الثاني: الواردات اللاستثنائية - موازنة مديرية اليانصيب الوطني 35,300,000,000 ليرة"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 102,500,000,000 ليرة ــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "المجموع: 4,715,905,300,000 ليرة"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5, 6, 7, 8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او القوانين التي ستصدر فيما بعد, جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بناء على اقتراح الادارة المختصة بعد تأشير المراقب المركزي لعقد النفقات, المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية موظفي الدولة عملا بالقوانين والانظمة المرعية الاجراء من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة مع مراعاة المادة الثانية والعشرين من قانون موازنة 1981"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية معا, الاعتمادات المرصدة بصورة اجمالية في مختلف ابواب الموازنة العامة المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الاطباء في القطاع الخاص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ضمن حدود مبلغ يوازي احتياجات الخزينة اصدار سندات خزينة بالعملة اللبنانية لاجال طويلة ومتوسطة وقصيرة وذلك بقرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هالكة جميع التكاليف بما في ذلك العلاوات وسائر الاضافات والغرامات التي لا تتجاوز قيمتها /1000/ ليرة لبنانية من كل من ضريبتي الدخل والاملاك المبنية وتعفى الدوائر المالية المختصة من اصدار جداول تكليف بهذه المبالغ ومن تحصيلها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تنفق الاعتمادات المخصصة للنيابة العامة التمييزية على التنسيب 4-2-8-2 (نفقات الحق العام للنيابة العامة التمييزية) كليا او جزئيا من قبل النائب العام التمييزي دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1- تفتح في الموازنة العامة للقروض التي تعقدها الدولة وفقا للقواعد او تعقد لحساب الدولة وفقا للقواعد, اعتمادات دفع بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية."
        },
        {
          "type": "text",
          "data": "2- يلغى كل نص مخالف لهذه المادة او لا يتفق مع مضمونها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجوز للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ان تفتح عند الاقتضاء سنويا اعتمادات في الموازنة العامة والموازنات الملحقة لاجل تسديد اقساط القروض التي تستحق (اصل وفوائد ونفقات متممة...) وان تحدد مصادر تغطيتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يدور لصالح الخزينة كسر العشر ليرات لبنانية الى عشر ليرات لبنانية في كافة معاملات التحقق والتحصيل والانفاق, بما فيها المخصصات والرواتب والاجور وملحقاتها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادة 85 من الدستور المعدلة بموجب القانون الدستوري الصادر بتاريخ 21/09/1990 يمكن لرئيس الجمهورية اذادعت ظروف طارئة لنفقات مستعجلة ان تتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء بفتح اعتمادات استثنائية او اضافية او بنقل اعتمادات في الموازنة العامة لعام 1994 على ان لا تتجاوز هذه الاعتمادات خمسة وعشرين مليار ليرة ويجب ان تعرض هذه التدابير على موافقة المجلس النيابي في اول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثانية من المادة 49 من القانون رقم 89 تاريخ 07/09/1991 وتعديلاته بحيث تصبح اعتمادات الدفع السنوية وفق الاتي: بمليارات الليرات اللبنانية"
        },
        {
          "type": "text",
          "data": "1992 1993 1994 1995                 الاعتماد الاجمالي"
        },
        {
          "type": "text",
          "data": "25     75    85    15                             200"
        },
        {
          "type": "text",
          "data": "وتلغى الفقرة الثالثة من المادة 49 المذكورة اعلاه ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"تغطى اعتمادات الدفع المبينة اعلاه للاعوام 1994-1995 بايرادات موازنة المواصلات السلكية واللاسلكية الفصل الاول - الاستثمار\"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجاز ان تنقل الى سائر ابواب الموازنة الاعتمادات المرصدة في الباب 30- الديون المتوجبة الاداء, في الفقرات التالية:"
        },
        {
          "type": "text",
          "data": "- 16 تسديد الزيادات التي رتبها قانون الايجارات"
        },
        {
          "type": "text",
          "data": "- 17 تسديد مساهمة الدولة للضمان الاجتماعي"
        },
        {
          "type": "text",
          "data": "- 18 تسديد عجز صندوق المحروقات"
        },
        {
          "type": "text",
          "data": "- 19 تسديد ديون مترتبة للمتعهدين مع مجلس الانماء والاعمار يتم النقل وفقا للاصول المنصوص عليها في المادة 26 من قانون المحاسبة العمومية. كما يجاز تدوير هذه الاعتمادات قبل او بعد نقلها الى سائر ابواب الموازنة وذلك لحين تسديد الموجبات المترتبة من اصلها لتعلق حق الغير بها. ويتم التدوير وفقا للاصول المحددة في المادة 114 من قانون المحاسبة العمومية. ويجاز ايضا تدوير الاعتمادات المرصدة في التنسيبين 31-1-14-2 و31-1-14-5"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من الرسم البلدي على المواد الملتهبة قبل توزيعه على البلديات مئتا مليون ليرة تخصص لانارة القرى التي ليس فيها بلديات, (ثمن طاقة وصيانة وتجهيز), بواسطة وزارة الموارد المائية والكهربائية - المديرية العامة للاستثمار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجاز نقل اعتمادات في الباب الثامن - وزارة الدفاع الوطني, الفصل الثاني - الجيش , من مختلف البنود في الجزئين الاول والثاني -أ- الى البند 4- فقرة 2 (محروقات سائلة وزيوت) وبالعكس وذلك بقرار مشترك يصدر عن وزيري الدفاع الوطني والمالية بعد تأشير المراقب المركزي لعقد النفقات."
        },
        {
          "type": "text",
          "data": "ويمكن ان يتم النقل قبل وبعد اقرار الموازنة وشرط التقيد بالنسبة للنقل قبل اقرار الموازنة بحدود اعتمادات السنة السابقة. كما يمكن النقل من احتياطي الموازنة الى التنسيب 8-2-4-2 وذلك بقرار من وزير المالية بناء لطلب الوزارة المعنية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تعدل الرسوم والنصوص الواردة في الجدول الرقم 9 الملحق بقانون الموازنة العامة والموازنات الملحقة بها للعام 1993 وفقا للاسس والقيم والمعدلات المبينة في الجدول الرقم 9 الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "19  مادة ملغاة  (الغيت بموجب قانون 64 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد قدره عشرون مليار ليرة لمباني وانشاءات المديرية العامة لقوى الامن الداخلي ويجاز عقد هذا الاعتماد بكامله قبل توفر اعتمادات الدفع في الموازنة. يحدد التنسيب وبرنامج اعتمادات الدفع كما يلي:"
        },
        {
          "type": "text",
          "data": "الباب: 6 وزارة الداخلية (الفصل الخاص بقوى الامن الداخلي)."
        },
        {
          "type": "text",
          "data": "الفصل: 101 انشاءات لقوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "البند: 40 مساهمة لمجلس الانماء والاعمار (لتنفيذ مباني وانشاءات مختلفة لقوى الامن الداخلي)."
        },
        {
          "type": "text",
          "data": "اعتمادات الدفع بمليارات                     اعتماد العقد الليرات الاجمالي"
        },
        {
          "type": "text",
          "data": "1994 1995"
        },
        {
          "type": "text",
          "data": "15    5                                                 20"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ان تعقد الصفقات العائدة لمشاريع انشاء وتأهيل وتجهيز الجامعة اللبنانية في حدود ما يوازي مبلغ مئتين وخمسين مليون دولار اميركي بالليرة اللبنانية قبل توفر اعتمادات الدفع في الموازنة. يحدد التنسيب وبرنامج اعتمادات الدفع على النحو الاتي: الجزء:"
        },
        {
          "type": "text",
          "data": "الجزء الثاني (ب)"
        },
        {
          "type": "text",
          "data": "الباب: 28 وزارة الثقافة والتعليم العالي"
        },
        {
          "type": "text",
          "data": "الفصل: 101 انشاء وتأهيل وتجهيز الجامعة اللبنانية"
        },
        {
          "type": "text",
          "data": "البند: 40 مساهمات ومساعدات انمائية."
        },
        {
          "type": "text",
          "data": "اعتمادات الدفع بمليارات الليرات                                                                      اعتماد العقد الاجمالي"
        },
        {
          "type": "text",
          "data": "1994 1995 1996 1997 1998 1999 2000 2001 2002 2003"
        },
        {
          "type": "text",
          "data": "1      35      50      50    80     40     40     40    40      40                         425"
        },
        {
          "type": "text",
          "data": "وتغطى قيمة الاعتمادات عن طريق الهبات والمساعدات المخصصة لهذه الغاية ومن الواردات العادية والاستثنائية التي تلحظ في الموازنات العامة في السنوات المبينة اعلاه."
        },
        {
          "type": "text",
          "data": "يعدل برنامج اعتمادات الدفع عند الاقتضاء مع توفر الهبات والمساعدات بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى البند 9 من المادة 7 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (ضريبة الدخل) الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "تعتبر التبرعات والمساعدات والهبات بكاملها التي دفعت خلال عام 1993 والتي ستدفع في السنوات اللاحقة للدولة اللبنانية, نفقات واعباء قابلة للتنزيل من ارباح السنة التي دفعت او التي ستدفع خلالها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تعدل بعض احكام قانون المحاسبة العمومية المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 على النحو التالي:"
        },
        {
          "type": "text",
          "data": "اولا: المادة (75) الفقرة الاخيرة الجديدة ويكتفى ببيان مصدق من رئيس الوحدة التي تولت تنفيذ النفقة اذا كانت هذه النفقة لا تتجاوز 50,000 ل.ل."
        },
        {
          "type": "text",
          "data": "ثانيا: المادة (133) الجديدة يبت الصفقة:"
        },
        {
          "type": "text",
          "data": "المدير المختص او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمتها لا تتجاوز 10,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "المدير العام اذا كانت قيمتها تزيد عن 10,000,000 ل.ل. ولا تتجاوز 35,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "الوزير في الحالات الاخرى"
        },
        {
          "type": "text",
          "data": "ثالثا: المادة (137) الفقرة الثانية الجديدة لا يجوز ان تتعدى السلفة 25% من قيمة الصفقة على ان لا تتجاوز 30,000,000 ل.ل. الا انه يجوز في الحالات الاستثنائية الشذوذ عن الاحكام السابقة بقرار من مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "رابعا: المادة (146) الفقرة الثالثة الجديدة ترفع حدود المبالغ للصفقات اينما وجدت في المادتين 145 و146 الى حدود 100,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "خامسا: المادة (148) الفقرة الاولى الجديدة يعقد الاتفاق الرضائي:"
        },
        {
          "type": "text",
          "data": "المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمة الصفقة لا تتجاوز 10,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "المدير العام اذا كانت قيمة الصفقة تزيد عن 10,000,000 ل.ل. ولا تتجاوز 35,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "الوزير في الحالات الاخرى."
        },
        {
          "type": "text",
          "data": "سادسا: المادة (153) الجديدة يجيز الاشغال بالامانة:"
        },
        {
          "type": "text",
          "data": "رئيس الوحدة المختصة اذا كانت قيمة الصفقة لا تتجاوز 3,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمة الصفقة تزيد عن 3,000,000 ل.ل. ولا تتجاوز 10,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "المدير العام اذا كانت قيمة الصفقة تزيد عن 10,000,000 ل.ل. ولا تتجاوز 35,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "الوزير اذا كانت قيمة الصفقة تزيد عن 35,000,000 ل.ل. ولا تتجاوز 150,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "مجلس الوزراء في الحالات الاخرى."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد 34 و35 و36 من المرسوم الاشتراعي رقم 82/83 الصادر بتاريخ 19/09/1983 (قانون تنظيم ديوان المحاسبة) وكذلك المادة الاولى من المرسوم الرقم 13165 تاريخ 21/08/1963 وفق النص التالي:"
        },
        {
          "type": "text",
          "data": "اولا: المادة (34) الجديدة تخضع للرقابة الادارية المسبقة فيما خص الواردات المعاملات التالية:"
        },
        {
          "type": "text",
          "data": "1- معاملات تلزيم الايرادات عندما تفوق القيمة 5,000,000 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "ثانيا: المادة (35) الجديدة تخضع للرقابة الادارية المسبقة فيما خص النفقات المعاملات التالية:"
        },
        {
          "type": "text",
          "data": "- صفقات اللوازم والاشغال التي تفوق قيمتها 75,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "- الاتفاقات الرضائية بما فيها عقود الايجار التي تفوق قيمتها 50,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "- معاملات المنح والمساعدات عندما تفوق القيمة 15,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "ثالثا: المادة (36) الجديدة تخضع للرقابة الادارية المسبقة المصالحات الحبية على دعاوى او خلافات اذا كان المبلغ موضوع النزاع يفوق 15,000,000 ل.ل."
        },
        {
          "type": "text",
          "data": "رابعا: المادة الاولى من المرسوم رقم 13615 تاريخ 21/08/1963 يعدل المبلغ الوارد في المادة الاولى من المرسوم رقم 13615 تاريخ 21/08/1963 بحيث يصبح 25,000,000 ل.ل."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يخصص اعتماد عقد قدره اثنان وخمسون مليار وخمسماية مليون ليرة لبنانية لتأهيل وترميم مجمل المباني الحكومية ويجاز عقد هذا الاعتماد بكامله قبل توفر اعتمادات الدفع في الموازنة. يحدد التنسيب وبرنامج اعتمادات الدفع كما يلي:"
        },
        {
          "type": "text",
          "data": "الباب: 13 وزارة الاشغال العامة"
        },
        {
          "type": "text",
          "data": "الفصل: 105 انشاء وترميم وتجهيز مباني حكومية"
        },
        {
          "type": "text",
          "data": "البند: 40 مساهمات ومساعدات انمائية مساهمة لمجلس الانماء والاعمار (لتنفيذ اشغال انشاء وترميم وتجهيز مجمل المباني الحكومية)."
        },
        {
          "type": "text",
          "data": "اعتمادات الدفع بمليارات             اعتماد العقد الاجمالي الليرات"
        },
        {
          "type": "text",
          "data": "1994     1995"
        },
        {
          "type": "text",
          "data": "25         27.5                             52.5"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تخفض التكاليف الصادرة عن اعمال كل من سنوات 1989 1990 و1991 على مكلفي ضريبة الدخل على طريقة الربح المقدر, التي لم تسدد مبالغها حتى تاريخ صدور هذا القانون, الى حدود المبلغ المتوجب سنويا على مكلفي الربح المقطوع من هذه الضريبة, كما حددتها الفقرة الاولى من المادة 24 من القانون رقم 282 تاريخ 30/12/1993 كما تطبق على مكلفي ضريبة الدخل على طريقة الربح المقدر سائر الاحكام المنصوص عليها في المادة 24 المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعفى من غرامة التأخير عن الدفع المكلفون الذين يسددون خلال مهلة شهرين من تاريخ نفاذ هذا القانون قيمة اي تكليف صدر قبل العمل به, بضريبة او رسم مالي او رسم بلدي والعلاوات اللاحقة بها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 20 من المرسوم الاشتراعي رقم 66 تاريخ 05/08/1967 المعدل بالمادة 20 من قانون موازنة 1985 رقم 7/85 تاريخ 10/08/1985 وبالمادة 26 من قانون موازنة 1993 رقم 280 تاريخ 15/12/1993 (ضريبة الملاهي) ويستعاض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"المادة العشرون: يعفى من الضريبة:"
        },
        {
          "type": "text",
          "data": "أ- ارتياد الحمامات البحرية واحواض السباحة التابعة لمؤسسات فندقية (فنادق - موتيلات) من قبل نزلاء هذه المؤسسات عندما تشمل بدلات اقامتهم اجور المنامة وثمن وجبة طعام على الاقل في اليوم الواحد."
        },
        {
          "type": "text",
          "data": "ب- ارتياد الحمامات البحرية واحواض السباحة عندما لا يتعدى بدل الارتياد الفردي /5,000/ل.ل."
        },
        {
          "type": "text",
          "data": "ج- ارتياد الامكنة التي تقتصر على تقديم المشاهد الحية او المصورة (دور السينما, دور المسارح, الملاعب الرياضية, سيرك...) عندما لا يتعدى بدل الارتياد الفردي /5,000/ل.ل. الا اذا قدمت في هذه الامكنة الحفلات والمسرحيات والنشاطات المحددة في الفقرات \"د\" و\"و\" ادناه فتصبح عندها مشمولة بالاعفاء من الضريبة بموجب الفقرات المذكورة."
        },
        {
          "type": "text",
          "data": "د- ارتياد الحفلات التي تقيمها الجمعيات الخيرية والاجتماعية والثقافية والنوادي والنقابات المهنية ولجان الاوقاف والمؤسسات التعليمية, شرط ان تكون هذه الهيئات والمؤسسات قائمة بصورة قانونية وذلك بمعدل ثلاث حفلات في السنة, وتعفى من الضريبة الحفلات والمسرحيات والنشاطات التي تقيمها هذه الهيئات والمؤسسات اذا تجاوز عددها الثلاثة في السنة, شرط ان تكون هذه الحفلات والمسرحيات والنشاطات معفاة اصلا من الضريبة بموجب هذه المادة."
        },
        {
          "type": "text",
          "data": "ه- ارتياد الحفلات الفنية والمهرجانات التي تقام بموافقة المديرية العامة للاثار في الاماكن الاثرية والتاريخية."
        },
        {
          "type": "text",
          "data": "و- ارتياد الحفلات الرياضية وحفلات الفولكلور والاوبرا والاوبريت والمسرحيات التمثيلية والغنائية والموسيقى الكلاسيكية والزجل والشانسونيه."
        },
        {
          "type": "text",
          "data": "ز- ارتياد المعارض ذات الطابع الاقتصادي والعلمي او الفني على ان يقتصر الاعفاء على بدلات الدخول\"."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 21 من المرسوم الاشتراعي رقم 66 تاريخ 5 اب 1967 المعدل بقانون موازنة 1985 رقم 7/85 تاريخ 10/08/1985 والمعدل بالمادة 27 من قانون موازنة 1993 رقم 280 تاريخ 15/12/1993 (ضريبة الملاهي) ويستعاض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "1- يشمل الاعفاء المنصوص عنه في الفقرات \"أ\" و\"ب\" و\"ج\" و\"د\" و\"و\" من المادة الاولى من هذا القانون الضريبة التي تفرض استنادا لاحكام المواد 1 و2 و3 من المرسوم الاشتراعي رقم 66 تاريخ 5 اب 1967 وتعديلاته."
        },
        {
          "type": "text",
          "data": "2- يشترط للاستفادة من الاعفاء المنصوص عنه في الفقرة \"ه\" والفقرة \"ز\" من المادة الاولى من هذا القانون ان لا تشتمل الحفلة ولو بصورة جزئية على اي نوع من انواع اللهو او الاستمتاع للضريبة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 22 من المرسوم الاشتراعي رقم 66 تاريخ 5 اب 1967 المعدل بقانون موازنة 1985 رقم 7/85 تاريخ 10/08/1985 وبالمادة 28 من قانون موازنة 1993 رقم 280 تاريخ 15/12/1993 ويستعاض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "1- يتم الاعفاء المنصوص عنه في الفقرات (د, ه, و, ز) من المادة الاولى من هذا القانون بقرار يصدر عن رئيس الدائرة المالية المختصة شرط ورود طلب الاعفاء قبل موعد الحفلة او الحفلات باسبوع على الاقل. خلافا لاي نص اخر تتوجب غرامة بمعدل 2% من اصل الضريبة عن كل يوم تأخير في تقديم طلب الاعفاء او في تسديد الضريبة بعد المهلة القانونية المحددة لها."
        },
        {
          "type": "text",
          "data": "2- تعفى من الغرامات المتعلقة بمخالفة احكام المواد 20 و21 و22 من المرسوم الاشتراعي رقم 66 تاريخ 05/08/1967 المعدلة بالمادة 20 من القانون رقم 7/85 تاريخ 10/08/1985 وبالمواد 26 و27 و28 من قانون موازنة 1993 اذا تناولت هذه الغرامات الاعمال السابقة لتاريخ نفاذ هذا القانون وشرط ان لا تكون هذه الغرامات قد سددت الى الخزينة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تمدد مهل تسجيل عقود ايجارات الاماكن السكنية وغير السكنية المبينة في قانون الايجارات والمعقودة قبل 31/12/1993 ستة اشهر اعتبارا من تاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تصحح الاخطاء المادية الواردة في كل من المواد المبينة ادناه في القانون رقم 280 تاريخ 15/12/1993 (قانون موازنة 1993) وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "مادة 12: تضاف \"في\" في السطر الثاني من هذه المادة بحيث تصبح العبارة: ... تفتح عند الاقتضاء اعتمادات في الموازنة العامة..."
        },
        {
          "type": "text",
          "data": "مادة 25: تقرأ عبارة \"مدير المالية العام\" بدلا من \"مدير المالية العامة\" اينما وردت في هذه المادة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 شباط 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}