{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175097",
  "title": "تعديل بعض احكام قانون احداث وزارة الشؤون الاجتماعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "327",
    "date": " 18/05/1994",
    "oj_number": "21",
    "oj_publish_date": "26/05/1994",
    "oj_page": "593/594"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "الغي نص المادة الثالثة من القانون الرقم 212 تاريخ 02/04/1993 المتعلق باحداث وزارة الشؤون الاجتماعية واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"تتألف وزارة الشؤون الاجتماعية من:"
        },
        {
          "type": "text",
          "data": "- المديرية العامة للشؤون الاجتماعية التي تضم المديريات والمصالح الاتية:"
        },
        {
          "type": "text",
          "data": "- مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "- مصلحة التخطيط والبحوث."
        },
        {
          "type": "text",
          "data": "- مصلحة المحاسبة."
        },
        {
          "type": "text",
          "data": "- مصلحة الخدمات الانمائية."
        },
        {
          "type": "text",
          "data": "- مديرية الخدمات الاجتماعية وتضم:"
        },
        {
          "type": "text",
          "data": "- مصلحة شؤون المعاقين."
        },
        {
          "type": "text",
          "data": "- مصلحة الرعاية الاجتماعية."
        },
        {
          "type": "text",
          "data": "- مصلحة الجمعيات والهيئات الاهلية."
        },
        {
          "type": "text",
          "data": "- مصلحة الشؤون الاسرية."
        },
        {
          "type": "text",
          "data": "- مديرية التنمية الاجتماعية وتضم:"
        },
        {
          "type": "text",
          "data": "- مصلحة التنمية الاجتماعية."
        },
        {
          "type": "text",
          "data": "- مصلحة الحرف والصناعات اليدوية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "الغي نص البند 2 من المادة الخامسة من القانون الرقم 212 تاريخ 02/04/1993 واستعيض عنه بالنص الاتي: \"يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في المديرية العامة للشؤون الاجتماعية وتبقى سارية المفعول الانظمة المعتمدة بالنسبة للمراكز الصحية الاجتماعية ومراكز الخدمات الشاملة المنبثقة مباشرة عن وزارة الشؤون الاجتماعية بما فيها المركز الصحي الاجتماعي النموذجي ومركز التدريب الاجتماعي والمركز النموذجي للمعوقين والمشاريع المشتركة مع الهيئات الاهلية والدولية وبيت المحترف اللبناني, وفق نفس الاصول المالية المعتمدة حاليا وتنظم هذه الاصول بموجب قرار يصدر عن وزير الشؤون الاجتماعية وتعدل بالطريقة نفسها. ويستعاض عن عبارتي \"وزارة الصحة والشؤون الاجتماعية\" و\"وزير الصحة والشؤون الاجتماعية اينما وردتا في هذه النصوص بعبارتي \"وزارة الشؤون الاجتماعية\" و\"وزير الشؤون الاجتماعية\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يجب ان تتوفر في المدير او رئيس المصلحة في وزارة الشؤون الاجتماعية الشروط المنصوص عليها في المادة 11 من المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين)."
        },
        {
          "type": "text",
          "data": "ويمكن ان يعين رئيس مصلحة شؤون المعوقين ورئيس مصلحة الرعاية الاجتماعية ورئيس مصلحة الشؤون الاسرية في مديرية الخدمات الاجتماعية ورئيس مصلحة التنمية الاجتماعية في مديرية التنمية الاجتماعية, من بين العمال الاجتماعيين (الرتبة الاولى من الفئة الثالثة) او المساعدات الاجتماعيات (الرتبة الاولى في الفئة الثالثة) في ملاك وزارة الشؤون الاجتماعية الذين يحملون اجازات جامعية في الاختصاص المطلوب ومضى على تعيينهم في هذه الوظيفة مدة عشر سنوات على الاقل وانهوا بنجاح دورة تدريبية خاصة بموظفي الفئة الثالثة في المعهد الوطني للادارة والانماء في مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "يستثنى ولمرة واحدة من شرط الاجازة الجامعية العمال الاجتماعيون والمساعدات الاجتماعيات من الرتبة الاولى في الفئة الثالثة العاملون في وزارة الشؤون الاجتماعية في الحقل الاجتماعي منذ اكثر من عشر سنوات والذين انهوا بنجاح دورة تدريبية للترفيع للفئة الثانية في المعهد الوطني للادارة والانماء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 ايار 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}