{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169868",
  "title": "تنظيم حركة ابحار زوارق الصيد والنزهة ضمن المياه\r\nالاقليمية وخارجها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "32",
    "date": " 24/03/1994",
    "oj_number": "15",
    "oj_publish_date": "14/04/1994",
    "oj_page": "488/490"
  },
  "preamble": "ان وزير النقل,\nبناء على المرسوم رقم 3383 تاريخ 10/04/1993\n(تسمية وزير النقل)\nبناء على القانون رقم 214 تاريخ 02/04/1993 (انشاء\nوزارة النقل)\nبناء على القرار رقم 1104 تاريخ 14/11/1921\n(نظام الصيد البحري)\nبناء على المرسوم الاشتراعي رقم 138 تاريخ 16/09/1983\n(تحديد عرض البحر الاقليمي والمناطق المحرمة للملاحة\nالبحرية)\nبناء على الجدول رقم 9 الملحق بقانون موازنة 1993\nبناء على المرسوم رقم 16225 تاريخ 13/06/1957 (تحديد\nالملاحة البحرية)\nبناء على القرار رقم 209/6 تاريخ 02/10/1991\n(تنظيم الملاحة البحرية وسير العمل في المرافيء)\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على مراكب الصيد:"
        },
        {
          "type": "text",
          "data": "1-ان تكون موسومة بخط ظاهر بأسمائها وأرقامها القانونية الممنوحة لكل منها, وان تحمل كافة مستنداتها ورخصها الملاحية اللازمة."
        },
        {
          "type": "text",
          "data": "2-يسمح لهذه المراكب بالابحار الى مسافة ميلين ونصف من الشاطىء دون اذن مسبق, وفي حال الرغبة في تجاوز هذه المسافة, على ربابنتها او اصحابها الاستحصال على اذونات خطية خاصة من رئيس المرفأ المعني لمدة زمنية محددة (3 أشهر كحد أقصى) بناء على طلبات منهم يذكرون فيها اسماء بحارة كل مركب ويلحقونها بكل ما يطرأ عليها من تعديلات خلال مدة صلاحية الاذن المعطى. وفي اي حال, يجب ان لا تتعدى المسافة هذه الحالة ستة اميال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على مراكب النزهة"
        },
        {
          "type": "text",
          "data": "1- ضمن المياه الاقليمة:"
        },
        {
          "type": "text",
          "data": "أ- ان تتسم باسمائها وبالاحرف القانونيةالممنوحةلها, وان تحمل كافة مستنداتها الملاحية وفقا للاصول المرعية الاجراء,"
        },
        {
          "type": "text",
          "data": "ب - ان تمارس الملاحة نهارا, منذ طلوع الشمس وحتى غروبها,"
        },
        {
          "type": "text",
          "data": "والى مدى لا يتجاوز ميلا ونصف الميل من الشاطىء."
        },
        {
          "type": "text",
          "data": "لدى الرغبة في تجاوز هذه المسافة, يجب الاستحصال في كل مرة, على اذن خطي خاص من رئيس المرفأ المعني بناء"
        },
        {
          "type": "text",
          "data": "على طلب مبرر لهذا الابحار يذكر فيه اسماء الاشخاص الموجودين على متن المركب المعني قبل الابحار ويمنع في غير حالة الانقاذ صعود اي راكب في عرض البحر من اي زورق او باخرة كما يمنع استلام اي طرد او حقيبة مهما كان نوعها."
        },
        {
          "type": "text",
          "data": "ج - يمنع قطعا الابحار ليلا الا باذن خطي خاص من رئيس المرفأ المعني, ويحدد في كل مرة طبيعة ومدى هذا الابحار, وعلى ان لا يتجاوز نصف ميل في اي حال, وذلك بناء على طلب مبرر"
        },
        {
          "type": "text",
          "data": "من صاحب العلاقة, يذكر فيه اسماء الاشخاص الموجودين على متن المركب المعني."
        },
        {
          "type": "text",
          "data": "2- خارج المياه الاقليمية على هذه المراكب:"
        },
        {
          "type": "text",
          "data": "ان تتسم باسمائها والاحرف القانونية الخاصة بها, وان تحمل كافة مستنداتها الملاحية وفقا للاصول, وبخاصة:"
        },
        {
          "type": "text",
          "data": "أ - الموافقات المسبقة واللازمة من كافة السلطات المرفأية المعنية (جمارك, أمن عام...)"
        },
        {
          "type": "text",
          "data": "ب - رخصة سفر من رئيس المرفأ المختص, تحدد فيها بدقة ساعة الابحار الفعلي نحو المرفأ المقصود."
        },
        {
          "type": "text",
          "data": "ج -لائحة ببحارة المركب المعني وبسائر الاشخاص المنقولين (CREWLIST) على المركب المعني,"
        },
        {
          "type": "text",
          "data": "د - دفتر حركة يومية (LOGBOOK) مرقم الصفحات يوقعها تباعا بنهاية كل رحلة, رئيس المرفأ في لبنان او القنصل اللبناني او السلطات المرفأية في الخارج, وتدون في هذا الدفتر بكل دقة, كافة الوقائع التي حصلت خلال كل رحلة منها"
        },
        {
          "type": "text",
          "data": "ه - ساعة الابحار الفعلي من لبنان, الى المرفأ الخارجي المقصود."
        },
        {
          "type": "text",
          "data": "و- مختلف القضايا التي تطرأ خلال الرحلة"
        },
        {
          "type": "text",
          "data": "ز- ساعة الوصول الى المرفأ المقصود, المثبتة بموجب بطاقة نزول تعطيها السلطات المختصة في هذا المرفأ ويحتفظ بصورة عنها, او بتأشيرة هذه السلطات أو القنصل اللبناني على مندرجات الدفتر وبخاصة ساعة الوصول"
        },
        {
          "type": "text",
          "data": "ح - ساعة الانطلاق الفعلي من المرفأ الخارجي نحو لبنان, المثبتة هي أيضا باذن بالابحار تعطيه السلطات البحرية المختصة في هذا المرفأ, او بتأشيرة هذه السلطات على الدفتر."
        },
        {
          "type": "text",
          "data": "ط - ساعة الوصول الى مرفأ لبناني, المثبتة بتأشيرة رئيس المرفأ على الدفتر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على جميع اصحاب المجمعات البحرية السياحية ايا كان نوعها, والتي لديها احواض خاصة برسو زوارق النزهة والصيد ان تودع هذه الوزارة خلال مهلة اسبوع من تاريخه بيانا بهذه الزوارق واصحابها. وان يستكمل هذا البيان دون انقطاع بكل ما يطرأ عليها لاحقا من تعديلات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتعرض جميع المخالفين لمضمون هذا القرار الى كافة العقوبات المنصوص عليها في القوانين والانظمة المرعية الاجراء, فضلا عن الغرامات المبينة في الجدول رقم 9 الملحق بقانون موازنة عام 1993"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على كافة الجهات المعنية في هذه الوزارة تنفيذ مضمون هذا القرار بدقة تحت طائلة المسؤولية والملاحقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "تاريخ 24/03/1994\nوزير النقل\nعمر مسقاوي"
}