{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178061",
  "title": "انشاء جهاز لاسكان العسكريين المتطوعين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "349",
    "date": " 16/06/1994",
    "oj_number": "25",
    "oj_publish_date": "23/06/1994",
    "oj_page": "719/720"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى وزارة الدفاع الوطني جهاز لاسكان العسكريين المتطوعين يعتبر هذا الجهاز من اشخاص القانون الخاص ويتمتع بالشخصية المعنوية والاستقلال المالي والاداري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اولا :\nتحدد مهمة هذا الجهاز بتمليك العسكريين المتطوعين مساكن خاصة بهم ويخول لهذه الغاية الصلاحيات الآتية :"
        },
        {
          "type": "text",
          "data": "أ­ - ادخار اشتراكات هؤلاء العناصر والاقتراض من دون كفالة الدولة وتلقي المساعدات والهبات العقارية والعينية والنقدية .\nب­ - تنفيذ مشاريع اسكانية بالطرق الآتية :\n­ شراء العقارات لبناء المساكن وبيعها من العسكريين .\nج­ - اقراض العسكريين وتأمين القروض لهم بالوسائل الممكنة وذلك لاغراض الاسكان ."
        },
        {
          "type": "text",
          "data": "ثانيا :\nأ­ - تطبق على عمليات الجهاز النصوص المتعلقة بالاعفاءات والامتيازات المطبقة في كل من المؤسسة العامة للاسكان ومصرف الاسكان والتعاونيات الاسكانية وتعتبر ديونا ممتازة المبالغ المودعة لدى المصارف العاملة في لبنان من قبل الجهاز، وكذلك المبالغ المودعة لدى هذه المصارف من قبل المقترضين المستفيدين من هذا الجهاز ضمانة للقروض الممنوحة لهم لتملك المساكن وكذلك الديون التي تترتب للجهاز بذمة المتعاملين معه .\nب­ - يعفى المستفيد عن المسكن موضوع القرض السكني من:"
        },
        {
          "type": "text",
          "data": "­- رسوم الفراغ والتأمين وفك التأمين المتعلقة بالمسكن .\n­- رسم الطابع المتوجب على العقود والسندات والمستندات والمعاملات المنظمة بمناسبة الاستفادة من المسكن وتسجيله في الدوائر العقارية .\n- ­ ضريبة الاملاك المبنية المتوجبة على المسكن المذكور وذلك لمدة عشر سنوات من تاريخ تسجيله باسم المستفيد في الدوائر العقارية ."
        },
        {
          "type": "text",
          "data": "ثالثا\n: في حال اخلال المستفيد باي من شروط عقد القرض المبرم مع الجهاز وأو الجهة المقرضة تعتبر قيمة هذا القرض اصلا وفائدة دينا ممتازا للجهاز وأو للجهة المقرضة . كما يحق للجهاز، وأو الجهة المقرضة لغايات تسديد القرض التنفيذ والقاء الحجز على معاش التقاعد وتعويض الصرف العائدين للمستفيد وذلك وفقا للنسب المعتمدة قانونا.\nرابعا:\nتنظر في جميع الخلافات الناشئة عن البند ثالثا من هذه المادة لجنة قضائية مؤلفة من قاض رئيسا ومن عضوين من رتبة عقيد وما فوق من ملاك وزارة الدفاع الوطني، يتم تعيينهم مع رديف لكل منهم بموجب مرسوم بناء على اقتراح كل من وزيري الدفاع الوطني والعدل. تعتمد اللجنة الاصول المعتمدة في قانون اصول المحاكمات المدنية باستثناء التبليغات التي تتم بواسطة الشرطة العسكرية، وتصدر قراراتها بمهلة شهرين اعتبارا من تاريخ تسجيل طلب النظر في الخلاف. ويتم تنفيذ هذه القرارات بواسطة دائرة التنفيذ في بيروت.\nخامسا:\nلا تجوز الاستفادة من تقديمات الجهاز لمن سبق ان استفاد او قد يستفيد، بعد 01/03/1996 تاريخ بدء العمل بالجهاز من الصندوق المستقل للاسكان او من مصرف الاسكان او من اي مؤسسة عامة مماثل. اما اذا كان قد استفاد قبل هذا التاريخ، فيحق له الاستفادة من تقديمات الجهاز شرط الا يكون مصدرها المال العام.\nسادسا:\nمع مراعاة البند خامسا من هذه المادة يحق للعسكريين الذين تقاعدوا خلال الفترة الواقعة بين تاريخ نشر القانون رقم 349 تاريخ 16/6/1994 وتاريخ نفاذ هذا التعديل ان يستفيدوا من تقديمات الجهاز.\nسابعا:\nيحق للعسكريين المتطوعين الذين انتسبوا الى الجهاز الاستفادة من تقديماته حتى ولو نقلوا بعد 01/03/1996 تاريخ بدء العمل بالجهاز الى ملاك احدى المديريات العامة الآتية:\n- امن الدولة، قوى الامن الداخلي، الامن العام والجمارك."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 294 / 2001) (عدلت بموجب قانون 416 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}