{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178049",
  "title": "يرمي الى تعديل بعض مواد قانون تنظيم القضاء الشرعي السني والجعفري الصادر بتاريخ 16/07/1962",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "350",
    "date": " 16/06/1994",
    "oj_number": "25",
    "oj_publish_date": "23/06/1994",
    "oj_page": "720/722"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "25 \r\nمادة 25:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعديل المادة 19 على الشكل الاتي:\r\nفي الدعاوى المعينة القيمة او القابلة للتعيين تصدر\r\nالمحكمة البدائية حكما بالدرجة الاخيرة عندما يكون\r\nموضوع الدعوى لا يزيد على خمسين الف ليرة لبنانية وفي\r\nطلبات فرض النفقة التي لا يتجاوز مجموع قيمتها الخمسين\r\nالف ليرة لبنانية في الشهر وفيما خلا ذلك تكون احكامها\r\nقابلة للاستئناف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى الفقرة الاخيرة من المادة 27 ويستعاض عنها بالفقرة\r\nالاتية:\r\n\"وللقاضي ان يحكم عفوا على الفريق السيء النية بغرامة\r\nلا تقل عن مئة الف ليرة ولا تزيد عن خمسماية الف ليرة\r\nلبنانية\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدل الغرامة النقدية الواردة في المادة 46 وفقا لما\r\nيأتي:\r\n\"وبالغرامة من ماية الف الى خمسماية الف ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعدل الغرامة النقدية الواردة في المادة 80 وفقا لما\r\nيأتي:\r\n\"من ماية الف ليرة لبنانية الى خمسماية الف ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعدل الغرامة النقدية الواردة في المادة 87 وفقا لما\r\nيأتي:\r\n\"من ماية الف ليرة لبنانية الى خمسماية الف ليرة\r\nلبنانية\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى الجملة الاولى من المادة 165 ويستعاض عنها\r\nبالعبارة الاتية:\r\n\"يعطى الكلام للمدعي, ثم للمدعى عليه\".\r\nوتبقى بقية المادة كما هي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى المادة 195 ويستعاض عنها بالنص الاتي:\r\n\"اذا تخلف المدعى عليه عن الحضور دون عذر شرعي مقبول\r\nتجري محاكمته بالصورة النيابية وتقضي المحكمة\r\nبمطالب المدعي اذا وجدتها قانونية في الشكل وجائزة\r\nالقبول ومبنية على اساس صحيح\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتلغى المادة 224 ويستعاض عنها بالمادة 224 الجديدة:\r\n\"على المستأنف تحت طائلة رد الاستئناف شكلا ان يضم\r\nالى الاستحضار الاستئنافي نسخة كاملة مصدقة عن الحكم\r\nالبدائي المستأنف وايصالا بايداعه صندوق الخزينة تأمينا\r\nمقداره عشرة الاف ليرة لبنانية وايصالا بتسديد الرسوم\r\nالقانونية كافة التي يحددها قلم المحكمة وفقا للقانون\r\nواذا كان الاستحضار الاستئنافي صادرا عن جملة مستأنفين\r\nتجمعهم وحدة المصلحة او الدفاع يكتفي بتأمين واحدة\r\nورسوم واحدة\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعدل الفقرة الاخيرة من المادة 227 على الوجه الاتي:\r\n\"ويعتبر مقدما بتاريخ ايداعه قلم المحكمة مستوفيا\r\nجميع الشروط المنصوص عليها في المادة 224 المعدلة\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتعدل الفقرة الثانية من المادة 236 على الوجه الاتي:\r\n\"ينظم الحكم رئيس المحكمة او من يعينه من اعضائها ويوقع\r\nمن اعضاء المحكمة قبل النطق به في الجلسة, ويوقعه الكاتب\r\nفور ذلك تحت طائلة البطلان\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعدل الغرامة النقدية الواردة في الفقرة الاولى من المادة\r\n299 على الوجه الاتي:\r\n\"من عشرة الاف الى خمسة وعشرين الف ليرة لبنانية\".\r\n- وتعدل الفقرة الثانية من المادة نفسها على الوجه\r\nالاتي:\r\n\"اذا جاوزت نفقة الشخص الواحد العشرين الف ليرة لبنانية\r\nشهريا, لا يكون القدر الزائد عن هذه القيمة نافذا الا\r\nبعد تصديق الحكم استئنافا\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعدل الغرامة الواردة في المادة 331 على الوجه الاتي:\r\n\"من ماية الف الى ثلاثماية الف ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيضاف الى المادة 396 الفقرة الاتية:\r\n\"يمكن للقاضي ان يقرر بيع المال المنقول وغير المنقول\r\nبعد الاستعانة بالخبرة الفنية, وبعد الاخذ بعين الاعتبار\r\nالقيمة التقديرية للمال المعروض للبيع التي يجب\r\nالا تتجاوز المليون ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتضاف الى المادة 410 الفقرة الاتية:\r\n\"ولا يصبح قرار القاضي الفرد نافذا الا بعد تصديق المحكمة\r\nالعليا اذا كانت قيمة العقار المبيع تتجاوز العشرة\r\n\nملايين ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتلغى الفقرة الثانية من المادة 447 ويستعاض عنها\r\nبالنص الاتي:\r\nأ- \"يقوم بمهام شؤون القضاة والموظفين وجميع الامور\r\nالادارية والمالية لدى كل من المحكمتين الشرعيتين\r\nالعليين والمحاكم التابعة لهما قاض من القضاء العدلي\r\nاو الشرعي من مذهب المحكمة المختصة يسمى مدير\r\nشؤون القضاة والموظفين يرفع تقاريره لرئاسة مجلس\r\nالوزراء.\r\nب- يتم انتداب الموظف المذكور بمرسوم على ان يحتفظ\r\nالموظف المنتدب لهذه الغاية بوظيفته الاصلية في الملاك\r\nالتابع له طيلة فترة انتدابه ويتقاضى رواتبه وجميع\r\nالتعويضات المقررة لوظيفته من ادارته الاصلية, ويتقاضى\r\nتعويضا شهريا مقطوعا يحدد مقداره بمرسوم الانتداب.\r\nج- يتولى مدير شؤون القضاة والموظفين في المحاكم\r\nالشرعية شؤون القضاة والموظفين الادارية والمالية,\r\nولا سيما:\r\n- القيام بالمعاملات المتعلقة بالشؤون الذاتية للقضاة\r\nوالموظفين في هذه المحاكم, وتنظيم ملف خاص لكل موظف.\r\n- القيام بالدراسات التنظيمية لتحديد مهام كل موظف\r\nومطابقتها مع النصوص القانونية ووضعها في صيغتها\r\nالنهائية وانجاز بطاقة المهام لكل موظف.\r\n- دراسة ما يحال من تقارير وطلبات ترد من المحاكم\r\nالشرعية واقتراح المناسب بشأنها.\r\n- الموافقة في حدود الموازنة على جميع النفقات والتدقيق\r\nفي جداول الرواتب والاجور واوامر السفر واحالتها الى\r\nالمراجع المختصة.\r\n- تلقي المراجعات والشكاوى واحالتها الى المراجع\r\nالمختصة.\r\n- اعداد مشروع موازنة المحاكم الشرعية بالاستناد الى\r\nاقتراحات الوحدات المختصة وتوقيع اوامر الصرف, تشكيل\r\nلجنة استلام ولجنة شراء وفقا لقانون المحاسبة العمومية\r\nواحالة البيانات الفعلية للجهات المختصة\r\n- تنفيذ الموازنة ومسك حساباتها بما في ذلك محاسبة\r\nالمواد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى المادة 449"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتعدل المادة 452 المتعلقة برئيس المحاكم ويستعاض عنها\r\nبالنص الاتي:\r\nيعين كل من رئيسي المحكمتين الشرعيتين العليين السنية\r\nوالجعفرية من بين مستشاري هاتين المحكمتين او من بين\r\nالقضاة الذين بلغوا الدرجة السادسة وما فوق او من\r\nبين العلماء الشرعيين المشهود لهم بالتفقه والعلم\r\nشرط الا يكون اي منهم قد تجاوز الثامنة والاربعين من\r\nعمره."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيضاف الى المادة 455 الفقرة الاتية:\r\n\"يستفيد قضاة المحاكم الشرعية السنية والجعفرية من جميع\r\nالتعويضات والاضافات على الرواتب التي تقرر لسائر القضاة\r\nالعدليين\"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالغيت المادة 460 واستعيض عنها بالنص الاتي:\r\n\"يتألف مجلس القضاء الشرعي الاعلى من مفتي الجمهورية\r\nاللبنانية رئيسا وعضوية كل من رئيسي المحكمتين\r\nالشرعيتين العليين والقاضيين المنتدبين للنيابة\r\nالعامة والقاضيين المنتدبين للتفتيش ومن مديري شؤون\r\nالقضاة والموظفين وكل قرار يصدره هذا المجلس في حق\r\nاحد القضاة او الموظفين يتم بغياب القاضي او الموظف\r\nالمعني وبالاكثرية\"."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتلغى المادة 461 ويستعاض عنها بالمادة الاتية:\r\n\"يتولى التفتيش العدلي مراقبة حسن سير القضاة وموظفي\r\nالمحاكم الشرعية بواسطة مفتش عدلي واحد متفرغ لكل من\r\nالمحكمتين ومن مذهب كل منهما, يتم انتدابهما بمرسوم\r\nبناء على اقتراح وزير العدل, ويحدد تعويضهما الشهري\r\nالمقطوع بمرسوم الانتداب, ويحتفظ كل منهما بوظيفته\r\nالاصلية في الملاك التابع له, ويرفع كل منهما تقاريره\r\nالشهرية لمجلس القضاء الشرعي الاعلى وله حق اقتراح\r\nالعقوبات المسلكية والتدابير المناسبة\"."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتلغى المواد 462 , 463 , 464"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتضاف الى اخر المادة 466 العبارة الاتية:\r\n\"وابداء الرأي في الدعوى قبل النطق بالحكم\"."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتلغى المادة 467"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nأ- يعدل البند \"2\" من المادة 476 على الشكل الاتي:\r\n2- حائزا على الشهادة الثانوية من احدى الكليات\r\nالشرعية التي تدرس علوم الشريعة او حائزا على شهادة\r\nالبكالوريا اللبنانية القسم الثاني او ما يعادلها.\r\nب- يلغى البند الخامس من المادة المذكورة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري"
}