{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182477",
  "title": "متعلق بالبث التلفزيوني والاذاعي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "353",
    "date": " 28/07/1994",
    "oj_number": "30",
    "oj_publish_date": "28/07/1994",
    "oj_page": "2"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "بصورة مؤقتة والى حين صدور القانون المتعلق بتنظيم البث التلفزيوني والاذاعي يمكن لمؤسسات الاعلام المرئي والمسموع العاملة في لبنان بث الاخبار والبرامج السياسية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا ترتب هذه الامكانية المؤقتة اي حق مكتسب للمؤسسات الاعلامية من اي نوع كان"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسة الاعلامية التقيد بالالتزامات الاتية:"
        },
        {
          "type": "text",
          "data": "1- الالتزام بوثيقة الوفاق الوطني ومقتضيات العيش المشترك والوحدة الوطنية"
        },
        {
          "type": "text",
          "data": "2- الالتزام بحرية وديقراطية النشاط الاعلامي ودوره خاصة في تامين التعبير عن مختلف الاراء"
        },
        {
          "type": "text",
          "data": "3- الالتزام بالبرامج والمواد التي من شانها تشجيع التنشئة الوطنية والمحافظة على السلم الاجتماعي والبنى الاسرية والاخلاق العامة"
        },
        {
          "type": "text",
          "data": "4- الالتزام بعدم بث او نقل كل ما من شانه اثارة النعرات الطائفية او المذهبية او الحض عليها او ما يدفع بالمجتمع وخاصة بالاولاد الى العنف الجسدي والمعنوي والارهاب والتفرقة العنصرية او الدينية"
        },
        {
          "type": "text",
          "data": "5- الالتزام بالبث الموضوعي للاخبار وللاحداث وباحترامها لحق الافراد والهيئات بالرد"
        },
        {
          "type": "text",
          "data": "6- الالتزام باحترام حقوق الغير الادبية والفنية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المؤسسات الاعلامية ما ياتي:"
        },
        {
          "type": "text",
          "data": "1- بث اي خبر او برنامج او صورة او فيلم من شانه تعكير السلامة العامة او اثارة النعرات او الشعور الطائفي او المذهبي بصورة مباشرة او غير مباشرة"
        },
        {
          "type": "text",
          "data": "2- الحض على العنف والمساس بالاخلاق والاداب العامة والنظام العام."
        },
        {
          "type": "text",
          "data": "3- التعرض بصورة مباشرة او غير مباشرة لاسس الوفاق الوطني ووحدة البلاد وسيادة الدولة واستقلالها"
        },
        {
          "type": "text",
          "data": "4- بث او اذاعة اي قدح او ذم او تحقير او تشهير او كلام كاذب بحق الاشخاص الطبيعيين والمعنويين"
        },
        {
          "type": "text",
          "data": "5- عدم التزام الموضوعية في البرامج الاخبارية وعدم اعطاء الحدث او الخبر بماهيته"
        },
        {
          "type": "text",
          "data": "6- بث ما من شانه ان يشكل تعديا على ملكية الغير الادبية والفنية والتجارية"
        },
        {
          "type": "text",
          "data": "7- بث اي موضوع او تعليق اقتصادي من شانه التاثير بصورة مباشرة او غير مباشرة على سلامة النقد الوطني"
        },
        {
          "type": "text",
          "data": "8- الحصول على اي مكسب مالي غير ناجم عن عمل مرتبط مباشرة او غير مباشرة بطبيعة عملها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم تقيد الموسسة باحكام الفقرات السابقة من هذا القانون تطبق بحقها احكام قانون المطبوعات"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 تموز 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء:رفيق الحريري"
}