{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258046",
  "title": "تنظيم مهنة خبراء المحاسبة المجازين في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "364",
    "date": " 01/08/1994",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "اقر مجلس النوب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "66 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "ينظم هذا القانون مهنة خبراء المحاسبة المجازين في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان ينشأ صندوق تقاعد لخبراء المحاسبة المجازين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة ووزير المالية وتحدد في المرسوم اصول ادارة الصندوق وشروط الانتساب اليه وشروط الاستفادة منه وكيفية تمويله ولا تتحمل الخزينة اي عبء مالي ناجم عن انشاء الصندوق على ان يستثنى من احكام هذا المرسوم الذين لديهم نظام تقاعدي خاص لهم."
        }
      ]
    },
    {
      "number": "66 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يقيد في جدول خبراء المحاسبة المنصوص عليه في المرسوم الاشتراعي الرقم 54 تاريخ 17 اذار 1953 الا الخبراء المجازون المقيدون في جدول النقابة العام ويعد باطلا حكما كل قيد جاز خلافا لذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل شخص طبيعي او معنوي اختار بنفسه مفوض مراقبة يجب ان يختار مفوضي المراقبة هذا من بين المكاتب او خبراء المحاسبة المجازين المقيدين في الجدول العام للنقابة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر جميع الحسابات والميزانيات والتقارير المالية مصدقة بصورة قانونية الا اذا جرت هذه المصادقة من قبل خبير محاسبة مجاز سواء باسمه او باسم المكتب التابع له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلال فترة انتقالية مدتها سنة واحدة اعتبارا من تاريخ تأليف اللجنة التأسيسية المنصوص عليها في المادة الرابعة والستين من هذا القانون يحق لكل شخص لبناني يكون عند بدء العمل بهذا القانون مزاولا مهنة المحاسبة ومستوفيا الشروط المحددة في الفقرات 1 و2 و3 فقط من المادة الثامنة من هذا القانون ان ينتمي الى النقابة بصفة خبير محاسبة مجاز شرط ان تتوافر فيه احدى المؤهلات الاتية:\n1 - ان يكون قد عين خبيرا في المحاسبة لدى المحاكم اللبنانية مدة ثلاث سنوات على الاقل قبل وضع هذا القانون موضع التنفيذ. وان يكون قد زاول اعمال الخبرة في المحاسبة قبل وضع هذا القانون موضع التنفيذ.\n2 - ان يكون قد زاول مهنة المحاسبة في مكتب خاص به او بشركة هو احد شركائها مدة اربع سنوات متتالية على الاقل قبل وضع هذا القانون موضع التنفيذ.\n3 - ان يكون قد مارس مهنة المحاسبة في مكتب لا يملكه مدة خمس سنوات على ان يكون منها سنتان على الاقل في موقع مسؤول بصفة مدقق مشرف وما فوق على ان يعود للجنة التأسيسية في هذه الحالة تقدير جدية الطلبات التي تقدم اليه.\n4 - من لا يتوافر فيه احد الشروط المذكورة اعلاه لجهة المدة الزمنية المحددة لا يحق له الانتساب الى النقابة بصفة خبير محاسبة مجاز الا بعد اجتيازه للامتحان المنصوص عليه في الفقرة الخامسة من المادة الثامنة من هذا القانون على ان تحتسب المدة الزمنية التي تقل عما هو محدد في احدى الفقرات 1 - 2 - 3 من سنوات التدرج المفروضة قانونا.وان تدمج في هذه الحالة سنوات الممارسة او الخبرة في الفقرات الثلاث."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الذين يودون الاستفادة من احكام المادة السابقة ان يتقدموا بطلباتهم الى النقابة خلال سنة من تاريخ تأليف اللجنة التاسيسية المنصوص عليها في المادة الرابعة والستين من هذا القانون مع المستندات التي تثبت المؤهلات المطلوبة.\nوبعد القيد في جداول النقابة العامة على هؤلاء خلال فترة ستة اشهر تلي قيدهم ان يزاولوا المهنة في مكاتب خاصة بهم بصورة فردية او بالمشاركة مع سواهم من خبراء المحاسبة المجازين او لدى الشركات التي تتعاطى المهنة تحت طائلة الغاء القيد والشطب او التسجيل في جدول الخبراء غير الممارسين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على شركات المحاسبة اللبنانية والاجنبية العاملة في لبنان قبل وضع هذا القانون موضع التنفيذ ان تصحح اوضاعها خلال مدة سنة من تاريخ العمل به كما يأتي:\n1 - استكمال شركائها اللبنانيين او الاجانب الشروط المفروضة في هذا القانون لممارسة مهنة خبير محاسبة مجاز.\n2 - تحويل هذه الشركات الى شركات مدنية وطلب قيدها في سجل الشركات الذي تضعه النقابة والمنصوص عنه في المادة العشرين من هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لاحكام هذا القانون او لا يتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت:1/8/1994\nرئيس الجمهورية اللبنانية\nالامضاء:الياس الهراوي"
}