{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244364",
  "title": "تعديل بعض احكام قانون 17 ايلول 1962 وتعديلاته (ضريبة الاملاك المبنية)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "366",
    "date": " 01/08/1994",
    "oj_number": "32",
    "oj_publish_date": "11/08/1994",
    "oj_page": "73-74"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم الرقم 4432 تاريخ 3-12-1993 الرامي الى تعديل بعض احكام قانون 7 ايلول وتعديلاته (ضريبة الاملاك المبنية) كما عدلته لجنة المال والموازنة."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية بعبدا في 1 اب 1994."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى نص المادة 8 من قانون 17 ايلول 1962 وتعديلاته (ضريبة الاملاك المبنية) الفقرة الاتي نصها:"
        },
        {
          "type": "text",
          "data": "يتوجب على المؤسسات والجمعيات التي تشغل ابنية معفاة من ضريبة الاملاك المبنية عملا بالفقرتين 7 و8 من هذه المادة تقديم ميزانيتها السنوية الى الدوائر المالية المختصة بضريبة الاملاك المبنية قبل اول تموز من كل عام ويتوجب عليها ايضا اطلاع الموظفين المختصين عند الطلب على كل قيد او مستند من شانه اثبات توفر شروط الاعفاء لا تستفيد تلك المؤسسات والجمعيات من الاعفاء المبين في هذه المادة عند عدم التقيد بالمهلة المحددة لتقديم الميزانية."
        }
      ]
    },
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من المواد 12 و19 و31 و33 والبند 3 من المادة 36 والمواد 52 و53 و54 و55 و56 و57 و58 و59 والبند 5 من المادة 62 والمواد 69 و73 و81 و88 من قانون 17 ايلول 1962 وتعديلاته (ضريبة الاملاك المبنية) واستيعض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة 12: تعفى الابنية المسقوفة بالقرميد الاحمر من 50% (خمسين بالمئة) من الضريبة المتوجبة عليها لمدة عشر سنوات اعتبارا من تاريخ انجازها شرط:"
        },
        {
          "type": "text",
          "data": "1- ان تكون من الابنية التي فرض عليها نظام البناء انشاء تكنة قرميد والابنية التي سمح القانون لها بانشاء تكنة قرميد.\n2- ان لا يزيد مقدار الاعفاء للمسكن الواحد عن خمسماية الف ليرة 500.000 ل. ل."
        },
        {
          "type": "text",
          "data": "المادة 19: لا تكلف دور السكن القائمة في مناطق الاصطياف والمعدة للتاجير من الغير في موسم الاصطياف الا على اساس الايرادات الحاصلة فعلا او المقدر حصولها في خلال موسم تاجيرها على المالك او المستثمر الذي يؤجر دارا للسكن خلال موسم الاصطياف او خارجه او لمدة تتجاوز نهايته ان يقدم الى الدائرة المالية المختصة تصريحا بذلك في مهلة شهر من تاريخ التاجير والا يغرم بغرامة تعادل الضريبة المتوجبة على الايرادات الحاصلة خلال فترة التاجير المذكورة اما اذا بقي دار السكن شاغرا خلال الموسم المذكور فعليه ان يقدم تصريحه عن الشغور في خلال الخمسة عشر يوما الاولى من شهر ايلول يعتبر موسم الاصطياف من 15 حزيران حتى نهاية تشرين الاول من كل سنة."
        },
        {
          "type": "text",
          "data": "المادة 31: تسجل عقود الايجارات وملاحقها سنويا لقاء رسم تسجيل يستوفى لصقا بواسطة طابع مالي قيمته ثلاثة الاف ليرة لبنانية عن كل عقد او ملحق."
        },
        {
          "type": "text",
          "data": "المادة 33: على المرجع الذي يتولى التسجيل ان يعطي صاحب العلاقة نسخة طبق الاصل عن عقد الايجار معفاة من اي طابع وعلى هذا المرجع ان يودع عقد الايجار الاساسي الدائرة المالية المختصة بعد ترقيمه وتاريخه ومهره بخاتمه وذلك في مهلة لا تتعدى نهاية الشهر الذي يلي الشهر الذي جرى فيه التسجيل."
        },
        {
          "type": "text",
          "data": "المادة 36: 1- 2- 3- اما اذا تعذرت المقارنة فتقدر الايرادات الصافية بالاستناد الى العناصر الاساسية التي تؤثر في قيمة العقار التاجيرية: المساحة, المنطقة, نوعية البناء متممات البناء (تدفئة, تبريد, مصاعد, انترفون الخ ...) وغيرها من العناصر شرط ان يؤمن البناء لمالكه ما لا يقل عن 5% (خمسة بالمئة) من قيمته كبدل ايجار تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "المادة 52: - ينزل مليوني ليرة من الايرادات الصافية الخاضعة للضريبة لكل وحدة سكنية يشغلها المالك او احد الشركاء في الملكية - كما ينزل 50% (خمسين بالمئة) من الايرادات الصافية التي تزيد عن مليوني ليرة - يجب ان لا يزيد مقدار مجمل التنزيل الوارد في الفقرتين اعلاه على اربعة ملايين ليرة - يستفيد من التنزيل المالك الشاغل بنسبة حصته في الملكية في وحدتين سكنيتين فقط مهما بلغ عدد دور السكن التي يشغلها - تطبق الفقرات اعلاه من هذه المادة على كل دور للسكن يشغلها المالك بشرط ان لا يزيد عدد هذه الدور على اثنين."
        },
        {
          "type": "text",
          "data": "المادة 53: في حال انتقال الملكية بالارث تستمر القيمة التاجيرية للعقار التي كانت معتمدة بتاريخ وفاة المورث دون تعديل بالنسبة للورثة الذي يشغلون العقار. كما يمنح المستاجر الذي يشتري الماجور الذي يشغله بالسكن تخفيضا قدره 25% (خمسة وعشرون بالمئة) من القيمة التاجيرية المقدرة تقديرا مباشرا بتاريخ الشراء."
        },
        {
          "type": "text",
          "data": "' المادة 54: تخضع لضريبة الاملاك المبنية مجموع الايرادات الصافية السنوية التي تعود للمكلف الواحد من جميع ما يملكه في كل محافظة على حدة من عقارات مبنية او حصص او اقسام في عقارات مبنية وذلك وفقا للمعدلات الاتية: - 4% (اربعة بالمئة) للشطر من الايرادات الذي لا يتجاوز عشرين مليون ليرة - 6% (ستة بالمئة) للشطر من الايرادات الذي يزيد على عشرين مليون ليرة ولا يتجاوز اربعين مليون ليرة - 8% (ثمانية بالمئة) للشطر من الايرادات الذي يزيد على اربعين مليون ليرة ولا يتجاوز ستين مليون ليرة - 10% (عشرة بالمئة) للشطر الذي يتجاوز ستين مليون ليرة ولا نضاف اية علاوة على اصل الضريبة تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن وزير المالية المادة 55: من اجل فرض الضريبة تعتبر العقارات التي تملكها شركات الاشخاص كانها مملوكة بالتساوي بين الشركاء الا اذا نص نظام الشركة على خلاف ذلك او كانت الحصة الحقيقية لكل شريك مدونة على الصحيفة العينية."
        },
        {
          "type": "text",
          "data": "المادة 56: تطبيق المعدلات المحددة في المادة 54 (الجديدة) ابتداء من ايرادات سنة 1993 ."
        },
        {
          "type": "text",
          "data": "المادة 57: خلافا لاي نص اخر تقتطع مديرية الخزينة نسبة 25% (خمسة وعشرين بالمئة) من مجموع التحصيلات النهائية لضريبة الاملاك المبنية للعقارات الواقعة ضمن نطاق البلدية لصالح البلدية المذكورة كما تقتطع النسبة ذاتها من حصيلة الضريبة في المناطق التي ليس فيها بلديات وتحول الى وزارة الشؤون البلدية والقروية بقرار من وزير المالية لانفاقها في سبيل انعاش تلك المناطق ."
        },
        {
          "type": "text",
          "data": "المادة 58: على كل مكلف بالضريبة يملك او يستثمر عقارا مبنيا واحدا او اكثر من عقار مبني واحد او يملك او يستثمر حصصا او اقساما في عقار مبني واحد او اكثر في كل محافظة على حدة ويحصل من جراء ملكيته او استثماره على ايرادات صافية تزيد عن عشرين مليون ليرة في السنة, ان يتقدم من الدائرة المالية المختصة بتصريح خطي قبل اول اذار من كل سنة يبين فيه:"
        },
        {
          "type": "text",
          "data": "1- رقم او ارقام العقارات التي يملكها او يستثمرها في المحافظة وموقعها."
        },
        {
          "type": "text",
          "data": "2- رقم او ارقام العقارات التي يشترك في ملكيتها في المحافظة ومواقعها ومقدار حصته فيها بالاسهم."
        },
        {
          "type": "text",
          "data": "3- ايراداته الصافية الفعلية او المقدرة من كل عقار."
        },
        {
          "type": "text",
          "data": "4- مجموع هذه الايرادات الصافية تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "المادة 59: يعاقب المكلف الذي يخالف احكام المادة 58 من هذا القانون بغرامة تعادل 10% (عشرة بالمئة) شهريا من مقدار الضريبة المنصوص عليها في المادة 54 منه شرط ان لا تتجاوز الغرامة مقدار الضريبة السنوية ويعتبر كسر الشهر شهرا كاملا."
        },
        {
          "type": "text",
          "data": "المادة 63: 5- يعاقب الشاغل الذي يتاخر عن الدفع الى ما بعد نهاية المهلة المحددة له بغرامة تعادل ثلاثة بالمئة (3%) عن كل شهر تاخير دون ان يحق له الرجوع بها على المالكين."
        },
        {
          "type": "text",
          "data": "المادة 69: يلحق عبء الضريبة بالعقار الى اية يد ينتقل اليها."
        },
        {
          "type": "text",
          "data": "المادة 72: تفرض على اصحاب العلاقة الذين يهملون تقديم التصريح المنصوص عليه في المادة 72 او يتاخرون في تقديمه غرامة قدرها عشرون الف ليرة عن كل سنة تاخير مع اعتبار كسر السنة سنة كاملة."
        },
        {
          "type": "text",
          "data": "المادة 81: كل من يحول دون ممارسة الموظفين المشار اليهم في المادة 77 حق المكشف او حق الاطلاع وفقا لاحكام المواد 77 و78 و79 و80 يعاقب بغرامة قدرها 500.000 ل.ل. خمسماية الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "المادة 88: يبت رئيس مصلحة الواردات بصورة نهائية في الاعتراضات عندما لا تتجاوز حصة الخزينة في الضريبة عليها 500.000 ل.ل. (خمسماية الف ليرة لبنانية) وفي جميع الاعتراضات المتعلقة بخطا مادي اما الاعتراضات المتعلقة بضريبة تتجاوز حصة الخزينة فيها 500.000 ل.ل. (خمسماية الف ليرة لبنانية) فتبت فيها بصورة نهائية ايضا لجان الاعتراضات المنصوص عليها في 89 التالية باستثناء الاعتراضات المتعلقة بخطا مادي ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغيت نصوص المواد 64 و75 و100 و103 من قانون 17 ايلول وتعديلاته (ضريبة الاملاك المبنية)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستبدل كلمة مختار الواردة في المادة 30 من هذا القانون بكلمة قائمقام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الضرائب والرسوم المالية والعلاوات والغرامات المدفوعة وفقا للقوانين النافذة قبل نشر هذا القانون حقا للخزينة اللبنانية ولا يمكن استردادها ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}