{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183482",
  "title": "يرمي الى السماح باستيراد واستعمال سيارات الشحن والاوتوبيس العاملة على المازوت",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "368",
    "date": " 01/08/1994",
    "oj_number": "32",
    "oj_publish_date": "11/08/1994",
    "oj_page": "92-93"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد واستعمال سيارات الشحن وسيارات الاوتوبيس العاملة بمحرك يدار بطاقة المازوت على ان لا يتعدى تاريخ صنعها الخمس سنوات ."
        },
        {
          "type": "text",
          "data": "- يستثنى من الحد الاقصى لتاريخ الصنع:"
        },
        {
          "type": "text",
          "data": "1- سيارات الشحن وسيارات الاوتوبيس وسيارات الاسعاف المسموح لها العمل على المازوت بموجب النصوص المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2- المركبات الالية ذات الاستعمال الخاص التي تعمل على المازوت والمنصوص عليها في المادة 173 من قانون السير الرقم 76/67 تاريخ 16/12/1967 وتعديلاته وفي مشروع القانون المنفذ بالمرسوم الرقم 6810 تاريخ 12/02/1962 والمراسيم التطبيقية الصادرة تنفيذا لاحكامه شرط عدم تغيير وجهة استعمالها."
        },
        {
          "type": "text",
          "data": "3- سيارات الشحن وسيارات الاوتوبيس وسيارات الاسعاف التي يجري ادخالها تحت اوضاع معلقة للرسوم وفقا للاتفاقيات الدولية المعمول بها."
        },
        {
          "type": "text",
          "data": "(مادة 2 من القرار 432 تاريخ15/5/1995) يستثنى من الحد الاقصى لتاريخ الصنع كذلك:"
        },
        {
          "type": "text",
          "data": "1- سيارات الشحن وسيارات الاوتوبيس وسيارات الاسعاف العاملة على المازوت والثابت انها شحنت راسا الى لبنان قبل تاريخ نفاذ هذا القانون على ان يثبت تاريخ الشحن وفقا للاسس الاتية:"
        },
        {
          "type": "text",
          "data": "أ- بطريق البحر, استنادا الى بوالص الشحن المنظمة في اخر مرفأ شحنت منه السيارات المذكورة لاحد المرافىء اللبنانية."
        },
        {
          "type": "text",
          "data": "ولا تقبل كاداة اثبات الا البوالص التي تشهد ان السيارات قد حملت فعلا على الباخرة الناقلة."
        },
        {
          "type": "text",
          "data": "ب- بطريق البر, بالاستناد الى المانيفستات او اوراق الطريق."
        },
        {
          "type": "text",
          "data": "2- سيارات الشحن وسيارات الاوتوبيس وسيارات الاسعاف العاملة على المازوت, الموجودة داخل الاراضي اللبنانية بصورة قانونية او داخل المرافىء اللبنانية, كذلك تلك التي استوفيت عنها الرسوم قبل نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 432 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط استعمال سيارات الشحن وسيارات الاوتوبيس والمركبات الالية العاملة على المازوت وكيفية مراقبتها ومستوى المعدل المقبول لكثافة الدخان المتصاعد منها ونوعيته بمرسوم يصدر بناء على اقتراح وزيري الداخلية والبيئة وتفرض غرامة مقدارها مئتي الف ليرة على كل مركبة يتعدى مستوى معدل كثافة الدخان المتصاعد منها ونوعيته مستوى المعدل المحدد وتضاعف هذه الغرامة عند تكرار المخالفة ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام قانون السير وملحقاته على سيارات الشحن وسيارات الاوتوبيس وعلى المركبات الالية العاملة على المازوت على ان تخضع للمعاينة الميكانيكية مرة كل ستة اشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص سابق يتعارض مع احكام هذا القانون"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 اب 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}