{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183480",
  "title": "الغاء الملاك \"ب\" في كافة الادارات العامة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "371",
    "date": " 01/08/1994",
    "oj_number": "32",
    "oj_publish_date": "11/08/1994",
    "oj_page": "94"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3  تلغى جميع النصوص المخالفة لاحكام هذا القانون ويعمل به ابتداء من 30/6/1994 راجع القانون 78 ت 6/4/1999 المعدل بالقانون 102 ت 21/6/1999",
      "content": [
        {
          "type": "text",
          "data": "1- يلغى الملاك الدائم \"ب\" غير الخاضع لشرعة التقاعد في الادارات العامة كافة باستثناء ملاك الاطباء في وزارة الصحة العامة الذين يعملون بدوام جزئي يلحق جميع الموظفين العاملين والوظائف الملحوظة في الملاك الدائم \"ب\" الملغى بالملاك الدائم \"أ\" الخاضع لشرعة التقاعد"
        },
        {
          "type": "text",
          "data": "2- يصنف الموظف المستفيد من احكام هذه المادة في الدرجة التي يوازي راتبها راتبه. وفي حال عدم وجود درجة موازية لهذا الراتب يصنف في الدرجة الاقرب, على ان يؤخر او يقدم تدرجه بنسبة الزيادة او النقصان الذي سيلحق بهذا الراتب وتضم خدماته في الملاك \"ب\" الى خدماته اللاحقة في الملاك \"أ\" ويؤدي الى صندوق الخزينة دفعة واحدة المحسومات التقاعدية عن تلك الخدمات خلال مهلة ثلاثة اشهر من تاريخ ابلاغه موافقة وزارة المالية على المبلغ غير المدفوع. يمكن تقسيط المحسومات التقاعدية, مضافة اليها الفوائد التي ستترتب عليها خلال فترة التقسيط بمعدل 12% سنويا, وذلك بقرار من وزير المالية. تطبق احكام المادة الاولى من القانون رقم 371 تاريخ 01/08/1994 على موظفي الملاك \"ب\" الذين انتهت خدماتهم بين تاريخ العمل بالقانون المذكور وتاريخ صدوره\"."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 514 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "تحتسب المحسومات التقاعدية المترتبة على الغاء الملاك \"ب\" على اساس الراتب في 31/12/1993"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون ويعمل به ابتداء من 30/6/1994"
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 اب 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزارء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزارء\nالامضاء: رفيق الحريري"
}