{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244598",
  "title": "تعديل بعض احكام المرسوم الاشتراعي الرقم 146 تاريخ 12/06/1959 وتعديلاته (فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "374",
    "date": " 24/08/1994",
    "oj_number": "41",
    "oj_publish_date": "13/10/1994",
    "oj_page": "1-5"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "20  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عدل نص الفقرتين الرابعة والخامسة من المادة التاسعة من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 (رسم الانتقال) وتعديلاته واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "4- مجموعات الكتب الاثرية والاوسمة وغيرها من المجموعات والمفروشات الموجودة في بيت سكن المورث وذلك ضمن حد اعلى قدره اربعون مليون ليرة اما الكتب العلمية والادبية فتعفى بكاملها من الرسم."
        },
        {
          "type": "text",
          "data": "5- يعفى من الرسم الجزء من الحصة الارثية الصافية الذي لا يتجاوز:"
        },
        {
          "type": "text",
          "data": "أ- لكل من الفروع والازواج والوالدين: اربعين مليون ليرة."
        },
        {
          "type": "text",
          "data": "ب- لكل من الاصول غير الوالدين والاخ والاخت: ستة عشر مليون ليرة."
        },
        {
          "type": "text",
          "data": "ج- لكل من باقي الورثة: ثمانية ملايين ليرة"
        },
        {
          "type": "text",
          "data": "ويضاف الى قيمة الجزء المعفي من حصة الاولاد الارثية:"
        },
        {
          "type": "text",
          "data": "- اربعة وعشرون مليون ليرة عندما يكون الولد مصابا بعاهة دائمة تمنعه عن العمل."
        },
        {
          "type": "text",
          "data": "- مليون وستماية الف ليرة عن كل عام او كسر العام يفصل الولد القاصر عن الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "- ستة عشر مليون ليرة عندما يكون على عاتق الوارث زوجة وثمانية ملايين ليرة عن كل ولد لم يتجاوز الثامنة عشرة على ان لا يتعدى مجموع هذه الاضافات حدود اربعين مليون ليرة والباقي دون تعديل ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم الرقم 4787 تاريخ 22/2/94 الرامي الى تعديل بعض احكام المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة) كما عدلته لجنة المال والموازنة ومجلس النواب يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "الغيت الفقرة الاخيرة المضافة بموجب القانون الرقم 7/68 تاريخ 8/1/1968 الى المادة 13 من المرسوم الاشتراعي الرقم 146 تاريخ 12 حزيران 1959 (رسم الانتقال)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 16 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنه بالنص الاتي: تعفى من الرسوم جميع المساعدات والاعانات والمنح التي تؤدي من الاموال العامة وتعفى ايضا كل هبة لا تتجاوز قيمتها مليون وستماية الف ليرة واذا زادت يستوفى الرسم على الزيادة الا اذا كان الموهوب له مؤسسة خيرية او جمعية رياضية او ثقافية او فنية او خيرية او دينية بما فيها الاوقاف الدينية فيشمل الاعفاء مبلغ مئة مليون ليرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغيت الفقرة الاولى من المادة 18 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنها بالنص الاتي: يترتب الرسم على مستحقي الوقف باستثناء الواقف نفسه ويفرض على قيمة الاستحقاق المقدرة وفقا للفقرة الثالثة من المادة 36 من هذا المرسوم الاشتراعي بعد تنزيل مبلغ مليون وستماية الف ليرة من قيمة حصة كل مستحق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 19 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنها بالنص الاتي: يترتب الرسم عند انتهاء الوقف على ثلثي قيمة الاموال ويفرض على قيمة حصة كل صاحب حق بعد تنزيل مبلغ مليون وستماية الف ليرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 21 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنه بالنص الاتي: يترتب على الورثة والموهوب لهم ومستحقي الوقف ومنفذي الوصايا والاوقاف او من ينوب عنهم قانونا ان يقدموا الى الدوائر المالية المختصة خلال 90 (تسعين) يوما من حصول الوفاة او الهبة او انفاذ الوصية او الوقف او الحكم بوفاة الغائب تصريحا يحتوي على اسم المورث او الواهب او الواقف او الموصي وعلى اسماء الورثة والموهوب لهم والموصى لهم ومستحقي الوقف ومنفذي الوصية او الوقف مع محل اقامة كل منهم ومشتملات الاموال المنتقلة على اختلاف انواعها بالاضافة الى مكان وجودها وقيمتها البيعية الصحيحة يرفق اصحاب العلاقة بالتصريح المستندات المثبتة له (وثيقة الوفاة واخراجات قيد عائلية للمتوفي وللورثة وسندات الملكية او افادات عقارية صك الوصية او عقد الهبة) كما يترتب على اصحاب العلاقة المذكورين اعلاه تقديم باقي المستندات والاثباتات المتعلقة بتصريحهم خلال مدة ستة اشهر على الاكثر من تاريخ حصول الواقعة التي ترتب بسببها الرسم (وفاة, وصية, هبة, وقف, انتهاء الوقف) تحدد بقرارات تصدر عن وزير المالية المستندات الثبوتية الواجب تقديمها لكل نوع من انواع الواقعات التي ترتب بنتيجتها الرسم على الدائرة المختصة انجاز ملف التركة واصدار امر القبض المتعلق بها خلال مهلة اقصاها ثلاثة اشهر من تاريخ تقديم المستندات والاثباتات المتعلقة بالتصريح. وفي حال عدم تقديم التصريح والمستندات تلجا الدائرة المختصة الى التقدير المباشر بتاريخ الوفاة على ان تنجز ملف التركة وتصدر امر القبض بالضريبة والغرامات المترتبة خلال مهلة ستة اشهر من تاريخ انتهاء مهلة تقديم المستندات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 22 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنه بالنص الاتي: لا تسري مهلة تقديم التصريح او مهلة تقديم باقي المستندات والاثباتات على الورثة والموهوب لهم والموصى لهم ومستحقي الوقف فيما عنى اية تركة او هبة او وصية او وقف موضوع نزاع قضائي الا اعتبارا من تاريخ صدور الحكم النهائي بالنزاع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 26 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنه بالنص الاتي: اذا سلم احد الاشخاص المذكورين في المادة السابقة شيئا مما في حوزته خلافا لاحكام تلك المادة عد مسؤولا تجاه الخزينة عن الرسم المترتب على ما تخلى عنه مع تكليفه بغرامة تعادل قيمة الرسم المذكور واذا كانت التركة غير خاضعة لرسم الانتقال فرضت على المخالف غرامة مقدارها ثلاثماية الف ليرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "رفعت الغرامة المفروضة في الفقرة الثالثة من المادة 28 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) بحيث اصبحت من خمسين الف ليرة الى خمسماية الف ليرة كما الغي نص الفقرة الاخيرة من ذات المادة المضاف بموجب القانون الرقم 7/68 تاريخ 8/1/1968"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 29 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنه بالنص الاتي: يترتب على دائن التركة او من له عليها حق من الحقوق المقيدة او غير المقيدة ان يقدم الى الدوائر المالية المختصة خلال ثلاثة اشهر من تاريخ علمه بالوفاة بيانا بمقدار الدين الاصلي والحالي ونوعه ومنشئه وشروطه وبما لديه من مستندات ووثائق ورهونات ظاهرة او مستترة واذا لم يقدم الدائن البيان المذكور ضمن المهلة المحددة فرضت عليه غرامة تعادل قيمة الرسم الذي قد يترتب على الورثة بسبب عدم حسم هذا الدين من اساس التركة واذا كانت التركة غير خاضعة لرسم الانتقال فرضت على الدائن المخالف غرامة مقدارها ثلاثماية الف ليرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدلت الغرامة المنصوص عليها في المادة 30 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) بحيث تترواح بين عشرين الف ليرة ومئة الف ليرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 33 من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنه بالنص الاتي: اذا اهمل اصحاب العلاقة تقديم التصاريح ومرفقاتها او اهملوا تقديم باقي المستندات ضمن المهل المحددة في المادة 21 من هذا المرسوم الاشتراعي او تاخراو في تقديمها عوقبوا عن كل من هاتين المخالفتين بغرامة تعادل عشرة بالمئة عن كل شهر تاخير او كسر الشهر من قيمة الرسم الذي يترتب على الاموال او الحقوق او القيم غير المصرح عنها ضمن المهلة على ان لا تتعدى الغرامة عن كل من هاتين المخالفتين قيمة الرسم الذي تفرض على اساسه وان لا تقل في مطلق الاحوال حتى ولو لم يترتب اي رسم عن مئتين وخمسين الف ليرة لكل صاحب علاقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "عدلت الفقرة الاولى من المادة /34/ واستعيض عنها بالنص الاتي: من اخفى عمدا جزءا من الاموال التي يتناولها الرسم او صدرت عنه اقرارات كاذبة عن الديون او الحقوق المتعلقة بالتركة او الهبة او الوصية او الوقف عوقب بغرامة من مليون ليرة الى خمسة ملايين ليرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "عدلت الفقرة الثانية من المادة /43/ من المرسوم الاشتراعي الرقم 146 تاريخ 12/6/1959 وتعديلاته (رسم الانتقال) واستعيض عنها بالنص الاتي: يتوجب هذا الرسم الاضافي المقطوع على الجزء من مجموع قيمة الحقوق والاموال والقيم المنتقلة غير الصافي الذي يتجاوز اربعين مليون ليرة لبنانية ويعتبر من الديون والالتزامات المترتبة على مجموع العناصر المذكورة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 46 من المرسوم الاشتراعي الرقم 146 تاريخ 12 حزيران 1959 وتعديلاته (قانون رسم الانتقال) واستيض عنه بالنص الاتي: يتوجب تسديد الرسم دفعة واحدة وفقا للاحكام المتعلقة بتحصيل الضرائب المباشرة والرسوم المماثلة لها متى كانت حصة المكلف به تتضمن نقودا وصكوكا مالية يمكن بيعها وتفوق قيمتها قيمة رسم الانتقال المتوجب عليه واذا خلت حصة المكلف من نقود او صكوك مالية يمكن بيعها بهذه القيمة جاز لدوائر التحصيل والجباية ان تقسط رسوم الانتقال المفروضة الى خمسة اقساط سنوية متساوية يستحق اولها بعد ستة اشهر من تاريخ صدور امر القبض وتوضع اشارة التقسيط على الصحيفة العقارية تستحق الاقساط بكاملها عند عدم تسديد اي قسط من الاقساط في تاريخ استحقاقه في حال التصرف بشيء من الاموال المنتقلة يخصص البدل لوفاء الرسوم المؤجلة ما لم تكن اموال الخزينة مؤمنة بما يعادل ضعفي قيمتها على الاقل لا تطبق عند التقسيط الاحكام المتعلقة بمرور الزمن تتوجب فائدة قدرها واحد بالمئة شهريا (1%) على المبالغ المقسطة وفقا للاحكام الواردة اعلاه تستوفى هذه الفائدة مع كل قسط على ان تستحق بكاملها عند استحقاق كامل الاقساط يعتبر لاجل احتساب الفائدة كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القانون جميع الحقوق والاموال المنقولة وغير المنقولة التي آلت الى الغير بطريق الارث او الوصية او الهبة او الوقف بالنسبة للواقعات الحاصلة ابتداء من 14/10/1994 والتي لم يؤد رسم الانتقال عنها او ما زالت موضوع اعتراض من المكلفين مهما كان نوعه بتاريخ نفاذ هذا القانون وتتخذ اساسا للتكليف قيم الاموال والحقوق المنتقلة استنادا للاسعار السائدة بتاريخ الواقعة. اما الواقعات الحاصلة قبل 14/10/1994 والتي لم تصدر تكاليفها حتى تاريخ نفاذ هذا القانون فتخضع كل منها لرسم التسجيل لدى الدوائر المختصة على اساس النسب التالية وعلى ان يتم تخمين الاموال والحقوق وفقا للاسعار الرائجة بتاريخ 13/10/1994:"
        },
        {
          "type": "text",
          "data": "- 1% على الفروع والازواج والوالدين والاخوة والاخوات و- 2% بالنسبة لباقي المستفيدين وذلك فيما خص الواقعات الحاصلة قبل 1/1/1992"
        },
        {
          "type": "text",
          "data": "- 2% على الفروع والازواج والوالدين والاخوة والاخوات و 4% بالنسبة لباقي المستفيدين وذلك فيما خص الواقعات الحاصلة من 1/1/1992 حتى 13/10/1994"
        },
        {
          "type": "text",
          "data": "يسمح للمراجع القضائية ذات الصلاحية وفيما يتعلق بالواقعات الحاصلة قبل 14/10/1994 اعطاء حصر الارث وتنفيذ الوصايا لذوي العلاقة دون ابرازهم الترخيص المطلوب الصادر عن الدوائر المالية المختصة."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب مرسوم نافذ حكما 40 / 2007) (عدلت بموجب قانون 107 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "الغي جدول معدلات رسوم الانتقال على الحصص والشطور الخاضعة للرسم واستعيض عنه بالجدول المرفق بهذا القانون على ان لا تضاف الى قيمة الرسم اية علاوة رغم كل نص مخالف."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية الخزينة في وزارة المالية سنويا اقتطاع نسبة 10% (عشرة بالمئة) لصالح البلديات من مجموع المبالغ المحصلة بصورة نهائية لحساب رسم الانتقال."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 اب 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}