{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194151",
  "title": "البث التلفزيوني والاذاعي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "382",
    "date": " 04/11/1994",
    "oj_number": "45",
    "oj_publish_date": "10/11/1994",
    "oj_page": "4-11"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "هدف هذا القانون هو تنظيم البث التلفزيوني والاذاعي باية تقنية او وسيلة او جهاز اي كان وضعها او اسمها وتنظيم الامور والقواعد المتعلقة بهذا البث كافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للعبارات الواردة ادناه حين تستخدم من اجل تطبيق هذا القانون, المعاني الاتية:"
        },
        {
          "type": "text",
          "data": "- البث الاذاعي: البث بالموجات الكهرمغناطيسية او اية وسيلة اخرى, الذي يمكن للجمهور التقاطه."
        },
        {
          "type": "text",
          "data": "- البث التلفزيوني: بث الصور على الهواء, اكانت صورا متحركة ام جامدة, اصاحبها صوت او لم يصاحبها, بوسيلة الموجات الكهرمغناطيسية او اية وسيلة اخرى, بثا يمكن للجمهور التقاطه."
        },
        {
          "type": "text",
          "data": "- القناة: هي هامش التردد الذي يحتله بث تلفزيوني من اجل البث التلفزيوني."
        },
        {
          "type": "text",
          "data": "- الموجة: هي هامش التردد الذي يحتله جهاز بث اذاعي من اجل البث الاذاعي."
        },
        {
          "type": "text",
          "data": "- جهاز بث اذاعي او تلفزيوني: جميع انواع اجهزة البث المتحركة او الثابتة, او اجهزة الترحيل (Relay) او التحويل (Transposer) او التضخيم, والشبكات, على الارض او في الفضاء, التي تمكن مباشرة من متابعة البث الاذاعي والتلفزيوني."
        },
        {
          "type": "text",
          "data": "- اعادة البث: اخذ كل البرامج الاذاعية او التلفزيونية التي تبث او بعضها, بغض النظر عن الوسائل التقنية التي تستخدمها المؤسسة المصرح لها في بث هذه البرامج للجمهور, واعادة بثها بلا تغيير, في الوقت نفسه او في وقت لاحق."
        },
        {
          "type": "text",
          "data": "- المؤسسة التلفزيونية: الشخص المعنوي الذي ينظم ويبث برنامجا تلفزيونيا للجمهور, او الذي ينقله كله بلا تغيير الى فريق ثالث."
        },
        {
          "type": "text",
          "data": "- المؤسسة الاذاعية: الشخص المعنوي الذي ينظم ويبث برنامجا اذاعيا للجمهور, او الذي ينقله كله بلا تغيير الى فريق ثالث."
        },
        {
          "type": "text",
          "data": "- البرنامج: كل عناصر الخدمة التي توفرها المؤسسة, على نحو ما جاء في المقطع السابق."
        },
        {
          "type": "text",
          "data": "- الاعلانات: الاعلانات الموجهة الى الجمهور ضمن الزمن الممنوح للمعلن, بغرض ترويج انتاج او خدمة ما, او شرائها, او استئجارها, او لاجل نشر موضوع او رأي او احداث اثار اخرى يرغب فيها المعلن."
        },
        {
          "type": "text",
          "data": "- صاحب الحق الادبي والفني والموسيقي والعلمي: هو شخص طبيعي او معنوي يبدع اثرا في الحقل الفكري, او الفني او الموسيقي او العلمي, او يكتسب حق استثماره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الاعلام المرئي والمسموع حر."
        },
        {
          "type": "text",
          "data": "تمارس حرية الاعلام في اطار احكام الدستور والقوانين النافذة."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالاعلام المرئي والمسموع كل عملية بث تلفزيوني او اذاعي تضع بتصرف الجمهور او بتصرف فئات معينة منه اشارات او صورا او اصواتا او كتابات من اي نوع كان لا تتصف بطابع المراسلات الخاصة وذلك بواسطة القنوات والموجات واجهزة البث والشبكات وغيرها من تقنيات ووسائل واساليب البث او النقل او البث البصرية او السمعية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع تاسيس مؤسسات الاعلام المرئي والمسموع داخل الاراضي اللبنانية او في مياهها الاقليمية لترخيص مسبق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على اي شخص طبيعي او معنوي دون ترخيص مسبق استيراد او تصنيع او تركيب او استعمال اي جهاز بث او نقل او بث بصري او سمعي تصادر من قبل الادارات المختصة الاجهزة والقطع والمعدات المستوردة او المصنعة او المستعملة او الجاري تركيبها من دون ترخيص مسبق وتطبق بحق المخالف العقوبات المنصوص عليها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تراعى في اعطاء الترخيص لمؤسسات الاعلام المرئي والمسموع الامور الاتية:"
        },
        {
          "type": "text",
          "data": "اولا:"
        },
        {
          "type": "text",
          "data": "1- الامكانات والمواصفات التقنية والفنية لاجهزة البث والنقل بواسطة القنوات والموجات المخصصة لها.\n2- شروط ومستلزمات العمل, من طاقة بشرية وبرامج وامكنة وتجهيزات ومعدات واستديوهات ومحطات.\n3- قدرة المؤسسة على تأمين نفقات السنة الاولى من الترخيص على الاقل."
        },
        {
          "type": "text",
          "data": "ثانيا: التزام المؤسسة احترام الشخصية الانسانية وحرية الغير وحقوقهم والطابع التعددي للتعبير عن الافكار والاراء وموضوعية بث الاخبار والاحداث والمحافظة على النظام العام وحاجات الدفاع الوطني ومقتضيات المصلحة العامة."
        },
        {
          "type": "text",
          "data": "ثالثا: التزام المؤسسة حاجات تنمية الصناعة الوطنية المتعلقة بالانتاج الوطني للاعلام المرئي والمسموع."
        },
        {
          "type": "text",
          "data": "رابعا: التزام المؤسسة طالبة الترخيص بحجم الانتاج المحلي المتطور الذي يحدده دفتر الشروط المتعلق بكل فئة من فئات المؤسسات التلفزيونية والاذاعية وفي مختلف البرامج."
        },
        {
          "type": "text",
          "data": "خامسا: التزام المؤسسة عدم الحصول على اي كسب مالي غير ناجم عن عمل مرتبط مباشرة او غير مباشرة بطبيعة عملها."
        },
        {
          "type": "text",
          "data": "سادسا: التزام المؤسسة عدم بث كل ما من شأنه ان يؤدي الى ترويج العلاقة مع العدو الصهيوني."
        },
        {
          "type": "text",
          "data": "سابعا: تطبق على وسائل الاعلام المرئي والمسموع احكام القوانين العامة بما لا يتعارض مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يراعى في اعطاء التراخيص الحقوق المتوافرة للبنان بموجب الاتفاقيات الدولية المتعلقة بالقنوات والموجات على ان يجري تحديدها وتوزيعها وفقا للقواعد والمعايير التقنية المعتمدة دوليا والتي تؤمن بثا واضحا ومتطورا."
        },
        {
          "type": "text",
          "data": "تنشأ هيئة فنية, تدعى هيئة تنظيم البث التلفزيوني والاذاعي, تعمل بالتنسيق مع وزير الاعلام والمجلس الوطني للاعلام المرئي والمسموع وتتألف من:"
        },
        {
          "type": "text",
          "data": "- مدير عام الاستثمار في وزارة الاتصالات السلكية واللاسلكية."
        },
        {
          "type": "text",
          "data": "- مدير عام الاعلام."
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "- اربعة مهندسي اتصالات من اصحاب الخبرة يتم تعيينهم بقرار من مجلس الوزراء بناء على اقتراح وزيري الاعلام والاتصالات السلكية واللاسلكية."
        },
        {
          "type": "text",
          "data": "- المدير التقني في اذاعة لبنان."
        },
        {
          "type": "text",
          "data": "- المدير التقني لتلفزيون لبنان."
        },
        {
          "type": "text",
          "data": "- ممثلين تقنيين اثنين عن المؤسسات الاذاعية والتلفزيونية المرخصة."
        },
        {
          "type": "text",
          "data": "تتولى هذه الهيئة درس كل ما يتعلق بالجانب الفني لعمليات البث التلفزيوني والاذاعي وتقدم الاقتراحات اللازمة بهذا الصدد لوزير الاعلام والمجلس الوطني للاعلام المرئي والمسموع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "القنوات التلفزيونية والموجات الاذاعية وهامش الترددات والذبذبات وسائر الموجات والقنوات هي حق حصري للدولة ولا يجوز بيعها او التنازل عنها تستعمل المؤسسة القناة او الموجة عن طريق الاستئجار طيلة مدة الترخيص ووفقا للقوانين والانظمة المرعية الاجراء ولا يمكن اعتبار حق المؤسسة باستعمالها بمثابة امتياز كما لا يتولد للمؤسسة في نهاية عقد الايجار اي حق بالتعويض مهما كان نوعه يمنع على المؤسسة التلفزيونية او الاذاعية ان تبيع حقوقها التاجيرية او جزءا منها او ان تتنازل عنها بصورة مباشرة او بصورة غير مباشرة وعند المخالفة يصار الى توقيف المؤسسة عن البث حكما."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تصنف المؤسسات التلفزيونية وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "1- فئة اولى: المؤسسات التلفزيونية التي تبث البرامج المرئية بما فيها الاخبار والبرامج السياسية التي يطول بثها كل الاقضية اللبنانية."
        },
        {
          "type": "text",
          "data": "2- فئة ثانية: المؤسسات التلفزيونية التي تبث البرامج المرئية باستثناء الاخبار والبرامج السياسية والتي يطول بثها كل الاقضية اللبنانية."
        },
        {
          "type": "text",
          "data": "3- فئة ثالثة: المؤسسات التلفزيونية المرمزة التي لا يمكن متابعة برامجها الا من قبل مشتركين مجهزين تقنيا لهذه الغاية."
        },
        {
          "type": "text",
          "data": "4- فئة رابعة: المؤسسات التلفزيونية الدولية التي تعتمد اساليب البث بواسطة السواتل الصناعية ويتعدى نطاق بثها الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "يجوز للمؤسسات التلفزيونية ضمن امكانات الارسال المخصصة"
        },
        {
          "type": "text",
          "data": "لها ان تفصل عن برنامجها العام بثا مخصصا لمنطقة معينة من المناطق اللبنانية يعنى بشؤون هذه المنطقة شرط ان لا تتجاوز مدة البث العشرين ساعة اسبوعيا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصنف المؤسسات الاذاعية وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "1- فئة اولى: المؤسسات الاذاعية التي تبث مختلف انواع البرامج الاذاعية بما فيها الاخبار والبرامج السياسية والتي يطول بثها كل الاقضية اللبنانية."
        },
        {
          "type": "text",
          "data": "2- فئة ثانية: المؤسسات الاذاعية التي تبث مختلف انواع البرامج الاذاعية باستثناء الاخبار والبرامج السياسية والتي يطول بثها كل الاقضية اللبنانية."
        },
        {
          "type": "text",
          "data": "3- فئة ثالثة: المؤسسات الاذاعية المرمزة التي لا يمكن متابعة برامجها الا من قبل مشتركين مجهزين تقنيا لهذه الغاية."
        },
        {
          "type": "text",
          "data": "4- فئة رابعة: المؤسسات الاذاعية الدولية التي تعتمد اساليب البث بواسطة السواتل الصناعية ويتعدى نطاق بثها الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "يجوز للمؤسسات الاذاعية ضمن امكانات الارسال المخصصة لها ان تفصل عن برنامجها العام بثا مخصصا لمنطقة معينة من المناطق اللبنانية يعنى بشؤون هذه المنطقة شرط ان لا تتجاوز مدة البث العشرين ساعة."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشا المؤسسة التلفزيونية او المؤسسة الاذاعية على شكل شركة مغفلة لبنانية ولا يحق لها ان تمتلك اكثر من مؤسسة تلفزيونية واحدة ومؤسسة اذاعية واحدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تكون جميع اسهم الشركة اسمية على ان تنطبق على المساهمين فيها الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "- على الشخص الطبيعي ان يكون لبنانيا متمتعا بالاهلية القانونية وغير محكوم عليه بجناية او جنحة شائنة او محروم من الحقوق المدنية"
        },
        {
          "type": "text",
          "data": "- على الشخص المعنوي ان يكون شركة لبنانية صرف يحظر نظامها التفرغ عن الاسهم الى غير اشخاص طبيعيين لبنانيين او لغير شركات لبنانية صرف"
        },
        {
          "type": "text",
          "data": "- لا يحق للشخص الطبيعي او المعنوي الواحد ان يمتلك بصورة مباشرة او غير مباشرة اكثر من /10%/ عشرة بالمئة من مجموع اسهم الشركة ويعتبر الزوج او الزوجة واصولهما وفروعهما القاصرون بمثابة الشخص الواحد"
        },
        {
          "type": "text",
          "data": "- لا يحق للشخص الطبيعي او المعنوي الواحد ان يساهم في اكثر من شركة ويعتبر الزوج او الزوجة واصولهما وفروعهما القاصرون بمثابة الشخص الواحد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجب على مؤسسي الشركة ان يكتتبوا او يساهموا بـ (35%) خمسة وثلاثين بالمئة من راسمالها على الاقل على الا يحق لهم ان يبيعوا اسهمهم قبل انقضاء خمس سنوات على الاقل على تاريخ الترخيص يتوجب على الشركة ان تنشر في الجريدة الرسمية لائحة مساهميها ونسبة مساهمتهم لدى صدور مرسوم الترخيص كما يتوجب عليها عند كل بيع او تفرغ عن اسهم اعادة نشر اللائحة بالطريقة نفسها."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع كل بيع او تفرغ عن اسهم في المؤسسة التلفزيونية او الاذاعية لترخيص مسبق يعتبر باطلا بطلانا مطلقا ودون مفعول حتى بين المتعاقدين كل عقد تفرغ او تحويل يتناول اسهم المؤسسة التلفزيونية او الاذاعية يجري خلافا لاحكام هذا القانون يعاقب كل من اقدم على ارتكاب المخالفة او اشترك او تدخل فيها بغرامة لا تقل عن القيمة الحقيقية للاسهم المحولة او المتفرغ عنها وبالحبس من ستة اشهر الى ثلاث سنوات وتصادر الاسهم لمصلحة الدولة التي تبيعها وفقا للقوانين المرعية الاجراء تطبق احكام هذه المادة على كل عمل يتم عن طريق شخص مستعار ويعتبر الشخص المستعار مسؤولا بالتكافل والتضامن عن الغرامة المحددة اعلاه ويعد باطلا بطلانا مطلقا كل اتفاق يرمي الى ضمان تنفيذ مثل هذا العمل او الالزام بالتعويض عنه في حال عدم التنفيذ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يمنح الترخيص للمؤسسة التلفزيونية او المؤسسة الاذاعية بمرسوم يتخذ في مجلس الوزراء بعد استشارة المجلس الوطني للاعلام المرئي والمسموع."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنشا هيئة تدعى المجلس الوطني للاعلام المرئي والمسموع تتالف من عشرة اعضاء يعينون مناصفة من قبل مجلس النواب ومجلس الوزراء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتم اختيار اعضاء المجلس الوطني للاعلام المرئي والمسموع من اللبنانيين اهل الفكر والادب والعلم والاختصاص التقني غير الاعضاء في الهيئات المنتخبة وغير الموظفين في دوائر الدولة او المؤسسات العامة او البلديات."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اضافة الى المهمات الموكلة اليه في مواد اخرى من هذا القانون تكون مهمة المجلس الوطني للاعلام المرئي المسموع كما يأتي:"
        },
        {
          "type": "text",
          "data": "1- دراسة طلبات الترخيص المقدمة الى مجلس الوزراء والمحالة اليه بواسطة وزير الاعلام."
        },
        {
          "type": "text",
          "data": "وله الاستعانة عند الاقتضاء باداريين او خبراء او بمكاتب او بمؤسسات فنية متخصصة في مجال الاعلام."
        },
        {
          "type": "text",
          "data": "2- التثبت من استيفاء الطلب الشروط القانونية."
        },
        {
          "type": "text",
          "data": "3- ابداء الرأي الاستشاري الى مجلس الوزراء بالموافقة على طلب الترخيص او برفضه وينشر هذا الرأي في الجريدة الرسمية فور ايداعه مجلس الوزراء بواسطة وزير الاعلام وقبل اصدار مجلس الوزراء قراره بصدد طلب الترخيص."
        },
        {
          "type": "text",
          "data": "4- على المجلس الوطني للاعلام المرئي والمسموع انجاز تقريره وتقديمه خلال خمسة واربعين يوما من تاريخ احالة ملف طلب الترخيص عليه."
        },
        {
          "type": "text",
          "data": "5- تضع الحكومة بواسطة وزير الاعلام طلب الترخيص وما يحتاجه من مستندات ومعلومات تقنية وسواها بتصرف المجلس الوطني للاعلام المرئي والمسموع."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مدة عضوية المجلس الوطني للاعلام المرئي والمسموع ثلاث سنوات قابلة للتجديد."
        },
        {
          "type": "text",
          "data": "- عند شغور مركز احد الاعضاء لاي سبب كان يتم ملء المركز الشاغر في مهلة شهر واحد بالطريقة ذاتها التي جرى فيها التعيين وللمدة المتبقية من عضوية من شغر مركزه ويعتبر التغيب عن حضور ثلاث جلسات متتالية بدون عذر مشروع بمثابة الاستقالة ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحظر على اعضاء المجلس الوطني للاعلام المرئي والمسموع اثناء عضويتهم تولي اي عمل يتعارض مع مهماتهم في المجلس ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يضع المجلس الوطني للاعلام المرئي والمسموع نظام عمله ويصادق عليه مجلس الوزراء ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات اعضاء المجلس الوطني للاعلام المرئي والمسموع بقرار يصدره مجلس الوزراء ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يكون قرار مجلس الوزراء قابلا للمراجعة امام مجلس شورى الدولة بسبب مخالفة الاحكام القانونية للترخيص ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تضع دفتر الشروط النموذجي المتعلق بكل فئة لجنة او لجان متخصصة حسب طبيعة المواضيع تتالف بقرار من مجلس الوزراء وللجنة ان تستعين بمن تشاء من الاختصاصيين او الفنيين يصدق دفتر الشروط النموذجي بمرسوم يتخذ في مجلس الوزراء بعد استطلاع راي المجلس الوطني للاعلام المرئي والمسموع ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مدة الترخيص ست عشرة سنة قابلة للتجديد بناء لطلب يقدم قبل ثلاث سنوات من انتهاء المدة ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اولا: يحدد رسم الترخيص المتوجب على المؤسسات التلفزيونية والاذاعية كما ياتي:"
        },
        {
          "type": "text",
          "data": "1- المؤسسة التلفزيونية من الفئتين الاولى والثانية: مايتان وخمسون مليون ليرة لبنانية.\n2- المؤسسة الاذاعية من الفئة الاولى: ماية وخمسة وعشرون مليون ليرة لبنانية.\n3- المؤسسة الاذاعية من الفئة الثانية: خمسون مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ثانيا: يحدد بدل الايجار السنوي المتوجب على المؤسسات التلفزيونية والاذاعية كما ياتي:"
        },
        {
          "type": "text",
          "data": "1- المؤسسة التلفزيونية من الفئتين الاولى والثانية: ماية مليون ليرة لبنانية.\n2- المؤسسة الاذاعية من الفئة الاولى: خمس وعشرون مليون ليرة لبنانية.\n3- المؤسسة الاذاعية من الفئة الثانية: خمسة عشر مليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تعين كل مؤسسة تلفزيونية او اذاعية مديرا لبرامجها وتعين كل مؤسسة من الفئة الاولى تبث الاخبار والبرامج السياسية مديرا مسؤولا للاخبار والبرامج السياسية يشترط بالمدير ان يكون لبنانيا منذ اكثر من عشر سنوات على الاقل يتمتع بالاهلية القانونية غير محكوم بجناية او جنحة شائنة وان يكون متفرغا للعمل لدى المؤسسة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسة التلفزيونية او الاذاعية ان تنشر في الجريدة الرسمية وفي ثلاث صحف محلية وفي السجل التجاري اسماء رئيس واعضاء مجلس ادارتها والمديرين المسؤولين لديها. كما عليها ان تضع بتصرف العموم لائحة باسماء المساهمين فيها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات التلفزيونية والاذاعية ان تبث بمعدل ساعة اسبوعيا برامج للتوجيه الوطني وبرامج تربوية وصحية وارشادية وثقافية وسياحية دون مقابل بناء على طلب وزارة الاعلام وفي الاوقات المحددة في دفتر الشروط تؤمن وزارة الاعلام المواد المطلوب بثها او تعتمد موادا متوافرة لدى المؤسسة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يتمتع كل شخص طبيعي او معنوي بحق الرد اذا اذاعت او بثت المؤسسات التلفزيونية او الاذاعية ما يمس بسمعته او بشرفه على المؤسسة اذاعة او بث الرد ضمن شروط تقنية موازية لتلك التي تم فيها نشر التعرض موضوع الرد وعلى نحو يومن له جمهورا موازيا كما يعود لوزير الاعلام ان يطلب اذاعة او بت اي تصحيح او تكذيب اي خبر يتعلق بادارة او مصلحة عامة وفقا للاصول التي ينص عليها قانون المطبوعات يمارس حق الرد ضمن المهل ووفق الاصول وتحت طائلة العقوبات المنصوص عليها في قانون المطبوعات وتعديلاته."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يصدر مرسوم الترخيص بعد التثبت من تقيد المؤسسة بالشروط المطلوبة تعطى الشركة الحاصلة على الترخيص مهلة سنة من تاريخ ابلاغها قرار مجلس الوزراء لوضع المؤسسة قيد العمل وفقا للشروط المفروضة قانونا ويعود للحكومة اعطاء مهلة اضافية اذا اقتضى الامر ويسقط حقها بالترخيص حكما اذا لم تتقدم من وزارة الاعلام قبل انقضاء مهلة السنة بطلب الكشف والتثبت من تقيدها بشروط الترخيص الادارية والفنية والمالية."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتحمل المؤسسات التلفزيونية والاذاعية المسؤولية المترتبة قانونا عن اي خطا في ممارسة نشاطها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المؤسسات التلفزيونية والاذاعية التقيد بشروط الترخيص وبالاحكام القانونية النافذة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "1- في حال عدم تقيد المؤسسة التلفزيونية والاذاعية بالموجبات المترتبة عليها في هذا القانون والقوانين المرعية الاجراء, تتخذ في حقها التدابير الاتية:"
        },
        {
          "type": "text",
          "data": "- في حالة المخالفة الاولى: لوزير الاعلام بناء على اقتراح المجلس الوطني للاعلام المرئي والمسموع, ان يوقف المؤسسة عن البث لمدة اقصاها ثلاثة ايام.\n- في حالة المخالفة الثانية ضمن مهلة سنة من تاريخ ارتكاب المخالفة الاولى: لمجلس الوزراء بناء على اقتراح وزير الاعلام المبني على اقتراح المجلس الوطني للاعلام المرئي والمسموع ان يوقف المؤسسة عن البث لمدة لا تقل عن ثلاثة ايام ولا تزيد عن شهر."
        },
        {
          "type": "text",
          "data": "يجتمع المجلس الوطني للاعلام المرئي والمسموع بمبادرة منه او بدعوة من وزير الاعلام."
        },
        {
          "type": "text",
          "data": "وفي حال تخلف المجلس عن تلبية دعوة الوزير خلال ثماني واربعين ساعة, لوزير الاعلام الاستغناء عن رأي المجلس ."
        },
        {
          "type": "text",
          "data": "وتكون القرارات المذكورة في هذه المادة قابلة للمراجعة امام المحكمة المختصة التي تنظر فيها حسب الاصول الموجزة وعلى الا يتجاوز التعويض المحكوم به في حال اعتبر التدبير مخالفا للقانون, مبلغا مقطوعا قدره عشرة ملايين ليرة لبنانية عن كل يوم توقيف للمؤسسة التلفزيونية وثلاثة ملايين ليرة لبنانية للمؤسسة الاذاعية."
        },
        {
          "type": "text",
          "data": "2- اضافة الى ما ورد في البند (1) اعلاه, تطبق على الجرائم المرتكبة بواسطة المؤسسات التلفزيونية والاذاعية العقوبات المنصوص عليها في قانون العقوبات العام وفي قانون المطبوعات وفي هذا القانون وسائر القوانين المرعية الاجراء, على ان تشدد هذه العقوبات وفقا للمادة 257 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "وتضاف عبارة \"المؤسسات التلفزيونية والاذاعية\" حيث يلزم في جميع القوانين المذكورة ويعتبر البث بواسطتها مرادفا للنشر المنصوص عليه في المادة 209 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المؤسسات التلفزيونية والاذاعية عند بثها لاي اعلان الا يحتوي على ما يخدع المستهلك ويضر بصحته ومصلحته والا يحتوي على عناصر تسيء للنش ء والاخلاق العامة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تعد الاعلانات بوضوح وسهولة وبالشكل الذي يميزها عن البرامج والمواد التي تتخللها ومختلفة عنها من الناحيتين السمعية والبصرية."
        },
        {
          "type": "text",
          "data": "ولا يسمح في الاعلانات باستخدام وجوه واصوات الاشخاص الذين يقدمون الاخبار."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تبث الاعلانات بين برنامج واخر ويمكن بثها خلال البرنامج الواحد شرط الا تؤثر في وحدته وقيمته ولا تضر بحقوق اصحاب الحقوق الادبية والفنية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مؤسسة بث ان تنشىء ادارة او تتعاقد مع شركة (REGIE) للاعلانات تؤمن لها الاعلانات وتدير شؤونها الاعلانية يمنع على ادارة الاعلانات في مؤسسة الاعلام المرئي والمسموع او الشركة الاعلانية المتعاقدة معها ان تلزم اعلاناتها حصريا لوسيط اعلاني واحد منعا للاحتكار لا يحق لمالكي المؤسسة الاعلامية المرئية والمسموعة او الشركة الاعلانية المتعاقدة معها (REGIE) او ازواجها او اولادهم المساهمة في اكثر من شركة واحدة وكذلك لا يحق لموظفي شركة (REGIE) المتفرغين ان يعملوا في اكثر من شركة اعلانية واحدة كما لا يحق لشركة (REGIE) ان تخدم اكثر من مؤسسة تلفزيونية واحدة ومؤسسة اذاعية واحدة."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنظم بقانون خاص الامور المتعلقة بالاعلان التي لم يرد عليها نص في هذا القانون."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "1- يلغى حق شركة تلفزيون لبنان الحصري بالقنوات التلفزيونية وتعطى هذه الشركة حق البث على قنوات ال V.H.F بكاملها وعلى برنامج على القنوات ال U.H.F وفق التنظيم التقني الذي سيوزع القنوات على المؤسسات التلفزيونية المرخصة ويتم التعويض على هذه الشركة باعفائها من دفع الرسوم المتوجبة على وسائل الاعلام الاخرى وذلك لغاية العام 2012 اي نهاية حقها الحصري السابق"
        },
        {
          "type": "text",
          "data": "2- لا يحق لشركة تلفزيون لبنان من جراء هذا القانون اي تعويض من اي نوع كان ومن اية جهة كانت باستثناء التعويض المنصوص عليه في الفقرة السابقة من هذه المادة"
        },
        {
          "type": "text",
          "data": "3- خلافا لاي نص اخر تعطى الحكومة الحق باعادة تنظيم شركة تلفزيون لبنان بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري الاعلام والمالية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "على الشركة صاحبة الترخيص ان تقدم كل ستة اشهر الى وزارة الاعلام حساب الاستثمار العائد للمؤسسة لا يدخل في حساب الاستثمار الا المبالغ او الموارد التي تنتج عن ممارسة المؤسسة انشطتها وفقا للمفهوم المهني والقانوني وعلى الوزارة المذكورة ان تتاكد مما ورد في الحساب كما عليها ان تتاكد من موارد الاعلانات ومبيع الانتاج الفني او سواه عند الاقتضاء وذلك بجميع طرق التحقق بما في ذلك مراقبة سجلات الشركة صاحبة الترخيص وشركا الاعلانات اذا اتضح ان ثمة عجزا ماليا لا يتجاوز ثلاثة ارباع الاموال الخاصة بالمؤسسة حسب موازنتها الاخيرة فلوزير الاعلام ان يمنح الشركة صاحبة الترخيص مهلة ستة اشهر تقدم بنهايتها حساب استثمارها فاذا تبين بعد هذه المهلة ان المداخيل لم تغط نصف هذا العجز يحق لوزير الاعلام ان يطلب الى محكمة المطبوعات اتخاذ القرار بتعليق البث او الارسال لمدة تقدرها المحكمة على ان لا تتعدى السنة اما اذا كان العجز يتجاوز ثلاثة ارباع الاموال الخاصة بالمؤسسة فيحق لوزير الاعلام ان يحيلها الى القضاء المختص لاتخاذ القرار بتعليق البث او الارسال فورا دون امهال ولمدة لا تتعدى السنة يقصد بعبارة العجز المالي العجز المالي المتراكم ."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بعد انقضاء مدة التعليق لا يجوز للمؤسسة ان تبث مجددا الا اذا اثبتت الشركة صاحبة الترخيص حصولها على الاموال اللازمة لتغطية العجز بكليته وعليها في هذه الحالة ان تثبت مصدر تلك الاموال وكيفية حصولها عليها. ولوزير الاعلام ان يطلب مزيدا من الايضاحات والادلة ان يتخذ قراره بالسماح للمؤسسة بالعودة الى البث في ضوء ما تكون قدمته الشركة من بيانات وادلة تتناول سلامة مصادر التمويل وصحته وعدم التزام الشركة بما يمكن ان يتعارض والمصلحة العامة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادتين 42 و43 السابقتين من هذا القانون او لاحداهما يعاقب المسؤول عنها بالحبس من ثلاثة الى ستة اشهر وبالغرامة من عشرة ملايين الى ثلاثين مليون ليرة لبنانية او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين ان المؤسسة نالت كسبا لم تتمكن الشركة صاحبة الترخيص من اثبات حصولها عليه بطريقة مشروعة فلوزير الاعلام في هذه الحالة ان يطلب الى محكمة المطبوعات اصدار القرار بوقف المؤسسة عن البث او الارسال لمدة تتراوح بين ثلاثة اشهر وستة اشهر وعلى المحكمة ان تقضي على الشركة بغرامة مقدارها ضعفا المبلغ الذي حصلت عليه. واذ تبين ان المنفعة حصلت بغية خدمة مصالح دولة او هيئة اجنبية او محلية بما يتعارض مع المصلحة العامة او بما يمس النظام السياسي او يثير النعرات الطائفية او يحرض على الاضطرابات واعمال الشغب كانت العقوبة على المخالف بالحبس من ستة اشهر الى سنتين وبالغرامة من خمسين مليونا الى مئة مليون ليرة لبنانية. وللمحكمة ان تصدر قرارا بوقف المؤسسة عن البث لمدة تتراوح بين ستة اشهر وسنتين. كما لها ان تقضي بالغاء الترخيص المعطى لها بصورة نهائية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق الرقابة على مداخيل المؤسسات التلفزيونية والاذاعية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاعلام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "بطلب من وزارة الاعلام وبواسطة اجهزتها يمارس المجلس الوطني للاعلام المرئي والمسموع الرقابة على المؤسسات التلفزيونية والاذاعية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام قانون التجارة في كل ما لا يتعارض او يخالف احكام هذا القانون."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزراء المختصين."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تعطى المؤسسات التلفزيونية والاذاعية العاملة قبل نفاذ هذا القانون مهلة شهرين لتقديم طلبات الترخيص بعد اعلان وزارة الاعلام تقبل الطلبات ويعود للحكومة اعطاء مهلة اضافية لاستكمال ملف الطلب."
        }
      ]
    },
    {
      "number": "53  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعفى المؤسسات التلفزيونية والاذاعية من جميع الغرامات والضرائب والرسوم من اي نوع كانت المتوجبة قبل نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة او التي لا تتفق مع احكام هذا القانون لا يشمل هذا القانون البث التلفزيوني المرمز والبث الفضائي التي تخضع رسومها واصول الترخيص لها لقانون خاص."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تشرين الثاني 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}