{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173602",
  "title": "تعيين الحد الادنى الرسمي لاجور المستخدمين والعمال واعطاء العاملين في القطاع الخاص زيادة غلاء معيشة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4631",
    "date": " 10/01/1994",
    "oj_number": "2",
    "oj_publish_date": "13/01/1994",
    "oj_page": "38/39"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/67 تاريخ 16/05/1967 (تعيين الحد الادنى الرسمي لاجور المستخدمين والعمال ومعدل غلاء\nالمعيشة) لا سيما المادة السادسة منه,\nبناء على المرسوم رقم 2502 تاريخ 08/07/1992 (اعطاء العاملين في القطاع الخاص زيادة غلاء معيشة),\nبناء على المرسوم رقم 2658 تاريخ 15/09/1992 (تعيين الحد الادنى الرسمي لاجور المستخدمين والعمال),\nبناء على الدراسات وجداول تقلبات اسعار كلفة المعيشة,\nبناء على اقتراح وزير العمل,\nوبعد استشارة مجلس شورى الدولة, رأي رقم 43 تاريخ 30/12/1993\nوبعد موافقة مجلس الوزراء بتاريخ 17/11/1993 و15/12/1993\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من 01/01/1994",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من 01/01/1994 عين الحد الادنى الرسمي للاجر الشهري بمبلغ مائتي الف ليرة لبنانية ويطبق وفقا لاحكام المادتين الاولى والثانية من القانون رقم 36/67 تاريخ 16/05/1967"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى الاجور التي يتقاضاها الاجراء بتاريخ 31/12/1993 زيادة غلاء معيشة قدرها:"
        },
        {
          "type": "text",
          "data": "1- سبعون بالمئة على الجزء الاول من الراتب حتى مبلغ مائة وخمسين الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- خمسة وثلاثون بالمئة على الجزء الثاني من الراتب الذي يزيد على مبلغ مائة وخمسين الف ليرة لبنانية وحتى ثلاثماية الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- خمسة عشر بالمئة على الجزء الثالث من الراتب الذي يفوق مبلغ ثلاثماية الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لاجل احتساب قيمة زيادة غلاء المعيشة موضوع هذا المرسوم يؤخذ بعين الاعتبار الاجر الاساسي الذي كان يتقاضاه الاجير قبل استفادته من اية زيادة غلاء معيشة منحت له بعد تنفيذ المرسوم رقم 2502 تاريخ 08/07/1992 ولغاية صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبرزيادة غلاء معيشة وتحسم من قيمة الزيادة المقررة بموجب هذا المرسوم الزيادات الموصوفة صراحة بالعقد او بالنظام او بالسجلات او البيانات الادارية او بالاتفاقات الرضائية او التي منحت بسبب غلاء المعيشة بعد تنفيذ المرسوم رقم 2502 تاريخ 8 تموز 1992 وحتى صدور هذا المرسوم وشملت جميع اجراء المؤسسة دون استثناء في آن واحد."
        },
        {
          "type": "text",
          "data": "واذا كانت قيمة هذه الزيادة تفوق قيمة الزيادة المقررة في هذا المرسوم فلا يجوز تخفيضها اما اذا كانت اقل منها فيستفيد الاجير من الفارق فقط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم على جميع ارباب العمل والاجراء الخاضعين لاحكام قانون العمل الصادر بتاريخ 23/09/1946 والمتعاقدين على اساس النسبة المئوية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحتسب كافة التقديمات والتعويضات المرتبطة بالحد الادنى الرسمي للاجور على اساس الحد الادنى المحدد ب/118/ الف ليرة لبنانية باستثناء التعويضات العائلية التي يتم احتسابها على اساس الحد الادنى للاجور المعين في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من 01/01/1994"
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 كانون الثاني 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري\nوزير العمل\nالامضاء: عبدالله الامين"
}