{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181758",
  "title": "اسقاط قسم من الاملاك العمومية (قناة ري) لحساب املاك\r\nالدولة الخصوصية في منطقة انطلياس العقارية وانشاء\r\nواعادة تأهيل اقنية تصريف وري (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4660",
    "date": " 14/01/1994",
    "oj_number": "3",
    "oj_publish_date": "20/01/1994",
    "oj_page": "57/58"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القرار رقم 144/س  تاريخ 10/06/1925 وتعديلاته\n(الاملاك العمومية),\nبناء على القرار رقم 275 تاريخ 25/05/1926 (ادارة\nوبيع املاك الدولة الخصوصية غير المنقولة),\nبناء على الاستدعاء المسجل بتاريخ 22/08/1991 من السيد\nوليد معوض مالك العقارين رقم 87 و90 من منطقة انطلياس\nالعقارية (قضاء المتن) المتضمن طلبه اسقاط قسم من قناة\nالري الكائن بين العقارين المشار اليهما انفا والاستعاضة\nعنه بقساطل خرسانية حديثة ضمن حدود العقار رقم 87 من\nمنطقة انطلياس العقارية (قضاء المتن) وضمن الطرقات العامة\nعلى نفقته ومسؤوليته تمهيدا لشراء القسم المطلوب\nاسقاطه وفقا للانظمة النافذة والتنازل دون بدل عن موقع\nالقناة المنوي احداثها لمصلحة الاملاك العمومية,\nبناء على كتاب رئيس لجنة مياه الري في انطلياس - النقاش -\nضبية تاريخ 15/04/1993\nبناء على مطالعتي رئيس مصلحة مشاريع الري رقم 1838/91\nتاريخ 03/05/1993 وتاريخ 17/06/1993\nبناء على موافقة الادارة المبدئية رقم 1838/93 تاريخ\n10/05/1993\nبناء على اقتراح وزير الموارد المائية والكهربائية ووزير\nالمالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر من الاملاك العمومية مساحة /25/ م.م (خمسة وعشرون\r\nمترا مربعا) تقريبا من العقار رقم 87 من منطقة انطلياس\r\nالعقارية(قضاء المتن) والمبينة باللون الازرق والمحددة\r\nبالاحرف (أ- ب- ج- -د) على ذات الخريطة المرفقة بهذا\r\nالمرسوم بدلا من القسم المبين باللون الاحمر المشار اليه\r\nفي المادة الثانية من هذا المرسوم ليشكل قسما متمما\r\nلقناة الري العمومية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية\r\nالقسم الكائن بين العقارين رقم 87 و90 من منطقة\r\nانطلياس العقارية (قضاء المتن) البالغة مساحته\r\n/55/م.م (خمسة وخمسون مترا مربعا) تقريبا, المبين\r\nباللون الاحمر والمحددة بالاحرف (د- ه- و- ز) على ذات\r\nالخريطة المرفقة بهذا المرسوم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالب الاسقاط التقيد بالشروط التالية المدرجة ادناه\r\nوالقيام بالاعمال التالية:\r\nآ- اظهار حدود قسمي القناتين القديمة والحديثة موضوع\r\nالمادتين الاولى والثانية من هذا المرسوم من قبل الدوائر\r\nالمختصة لتحديد مساحتيهما نهائيا.\r\nب- انشاء قناة (قسطل خرساني) قطر /40/ سم ضمن المساحة\r\nموضوع المادة الاولى من هذا المرسوم.\r\nج- انشاء قناة (قسطل خرساني) قطر /40/س .م بين الوتدين\r\nرقم S6 ورقم 21 ضمن حدود الطريق العام.\r\nد- انشاء قناة (قسطل خرساني) قطر 40 سم بين الاوتاد\r\nرقم C ورقم S2 ورقم S3 ضمن حدود الطريق العام لتأمين\r\nسيلان المياه بصورة طبيعية للري.\r\nه- تأهيل قناة الري المحددة بالاحرف (K-L-M) والمبينة\r\nعلى ذات الخريطة المرفقة بهذا المرسوم.\r\nو- ان كافة الاقنية المحدثة المشار اليها في الفقرات\r\n(ب- ج- د) من المادة الثالثة من هذا المرسوم تخضع\r\nللمواصفات والقياسات المحددة على ذات الخريطة المرفقة\r\nبهذا المرسوم.\r\nز- دفع تكاليف عمليات اظهار الحدود والفرز والضم وكافة\r\nالاشغال والانشاات الايلة الى تحوير هذا المجرى والتي يتوجب\r\nعليه القيام بها هي على نفقة ومسؤولية صاحب العلاقة\r\nطالب الاسقاط.\r\nح- اعلام المديرية العامة للتجهيز المائي والكهربائي\r\nمسبقا من تاريخ المباشرة بالاعمال المشار اليها اعلاه\r\nتمكينا للمراقبة والاشراف الفني.\r\nط- عدم التعرض للقناة القديمة قبل انجاز الاعمال المشار\r\nاليها في المادة الثالثة من هذا المرسوم تحت طائلة\r\nالابطال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير اثناء\r\nتنفيذ الاشغال او بعدها وعن جميع الاضرار التي يمكن ان\r\nتحصل من جراء هذا الاسقاط التحوير وان حقوق الغير\r\nمحفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات\r\nالقضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى طالب الاسقاط الحصول على التراخيص اللازمة من الادارات\r\nالمختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يعمل باحكام هذا المرسوم الا بعد ان يقوم طالب الاسقاط\r\nبكافة الاعمال الفنية اللازمة وتأمين سيلان المياه بصورة\r\nطبيعية في مجاري الاقنية المحدثة موضوع المادتين الاولى\r\nوالثالثة من هذا المرسوم وتحت الاشراف الفني للمديرية\r\nالعامة للتجهيز المائي والكهربائي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 كانون الثاني 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقه"
}