{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168883",
  "title": "تعديل مواد في قانون الجمارك تتعلق بمهنة مخلصي البضائع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4913",
    "date": " 24/03/1994",
    "oj_number": "13",
    "oj_publish_date": "31/03/1994",
    "oj_page": "368/372"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القانون رقم 267 تاريخ 3 تشرين الاول 1993 (منح\nالحكومة حق التشريع في الحقل الجمركي),\nبناء على القرار رقم 422 الصادر عن المجلس الاعلى للجمارك\nبتاريخ 30 حزيران 1954 والمسمى \"قانون الجمارك\",\nبناء على انهاء المجلس الاعلى للجمارك,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 21/93-94 تاريخ\n9 كانون الاول 1993),\nوبعد موافقة مجلس الوزراء بتاريخ 07/03/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص كل من المواد 106 الى 119 من قانون الجمارك\r\nواستعيض عنه بالنص التالي:\r\n\"المادة 106- يقبل للقيام بتقديم البضائع الى الجمرك\r\nلوضعها في الاستهلاك او تحت اي نظام اخر وبتقديم المعاملات\r\nالجمركية اللازمة لذلك:\r\n1- ممتهنو تخليص البضائع اي مخلصو البضائع المرخصون.\r\n2- التجار او معتمدوهم المفوضون, للبضائع التي يثبتون\r\nانهم اصحابها او مؤتمنون عليها او شاحنوها.\r\n3- الافراد من غير التجار, المرسلة باسمائهم, منهم\r\nاولهم, وبصورة استثنائية طرود بضاعة.\"\r\n\"المادة 107- يتوجب على الاشخاص المذكورين في المادة\r\n106 ان يقدموا للجمرك, امر التسليم العائد للبضائع.\r\nان تجيير امر التسليم باسم مخلص مرخص يعتبر فقط\r\nتفويضا لاتمام المعاملات الجمركية.\r\nترفع كل مسؤولية عن ادارة الجمارك من جراء تسليم\r\nالبضاعة لصاحب امر التسليم او لحامله, ولا يترتب على\r\nالجمرك اي تدقيق بشأن الملكية\".\r\n\"المادة 108- ان جميع الاشخاص المرسلة اليهم البضائع\r\nاو اصحابها او المؤتمنين عليها او المكلفين ارسالها\r\nبطريق الترانزيت مسؤولون, ضمن شرط التضامن المحدد في\r\nالمادة 344 عن اعمال مستخدميهم او وكلائهم او مخلصي\r\nبضائعهم او مستخدميهم المفوضين وبصورة عامة عن اعمال\r\nكل شخص يتولى من قبلهم تخليص البضائع\".\r\n\"المادة 109- ان المخلص الجمركي المرخص هو الذي يتولى\r\nاجراء المعاملات الجمركية العائدة لبضائع ليست ملكا له\r\nولا هي باسمه. وهو مسؤول تجاه مالكي البضائع او\r\nالمؤتمنين عليها وتجاه الجمرك والهيئات المستثمرة للمخازن\r\nاو المستودعات الجمركية او المناطق الحرة عن اعمال\r\nمستخدميه الذين يترتب عليه تسليمهم توكيلا نظاميا يودع\r\nفي الجمرك, ويحق له العمل في جميع المكاتب الجمركية.\r\nلا يجوز للمخلص الجمركي المرخص ان يتملك بضائع ليست له\r\nولم تتم معاملاتها الجمركية بصورة نظامية, وهو يعمل\r\nدائما لحساب مالك البضاعة او المؤتمن عليها الذي\r\nيترتب على المخلص الجمركي اعلان اسمه في البيان المقدم\r\nللجمرك\".\r\n\"المادة 110- ان معتمد التاجر المفوض هو الشخص الذي يتولى\r\nتخليص البضائع من الجمرك لحساب محل تجاري معين.\r\nان اسم هذا المحل وحده يذكر على البيانات التي يجب\r\nان يوقعها التاجر المنظمة باسمه او ان يوقعها المعتمد\r\nالمفوض بالوكالة عنه.\r\nيحق للتجار ان يعتمد اكثر من شخص واحد مفوض بالتوقيع,\r\nوان يستعين بخدمات مساعدين له.\r\nيظل التوكيل صالحا ما لم ينقضه الموكل بموجب سند نظامي\r\nيبلغ للجمرك\".\r\n'\r\n\"المادة 111- يجب ان تتوفر في طالب الترخيص لمهنة مخلص\r\nبضائع الشروط التالية:\r\n1- ان يكون لبنانيا منذ عشر سنوات على الاقل,\r\n2- ان يكون متمتعا بالاهلية المدنية وغير محكوم عليه من\r\nاجل جنحة او جرم شائن او في مخالفة جمركية خطيرة,\r\n3- ان يكون من ذوي السيرة والاخلاق الحسنة,\r\n4- ان يبرز براءة ذمة من الدوائر المالية والبلدية\r\nالمختصة,\r\n5- ان يجتاز بنجاح مباراة يحدد موادها المجلس الاعلى\r\nللجمارك بناء على اقتراح مدير الجمارك العام,كما يحدد\r\nموعدها وفقا لمقتضيات المصلحة على ان لا يفصل بين موعد\r\nكل مباراة وموعد تلك التي سبقتها مدة تزيد مبدئيا\r\nعن ثلاث سنوات.\r\n6- ان يكون مسجلا في السجل التجاري وان يكون له مكتب\r\nاو محل مستقل باسمه يخصصه لاعمال التخليص او ان يتعهد\r\nبالتقيد بهذين الموجبين خلال مهلة ثلاثة اشهر من اعطائه\r\nالترخيص وقبل مزاولة مهنة التخليص .\r\n7- ان يقدم خلال مهلة ثلاثة اشهر من تاريخ تعيينه وقبل\r\nمزاولة مهنة التخليص , ضمانة نقدية او كفالة مصرفية\r\nيحدد قيمتها المجلس الاعلى للجمارك بناء على اقتراح مدير\r\nالجمارك العام, واذا انقضت المهلة دون تنفيذ هذا\r\nالموجب, يسقط حقه بمزاولة اعمال التخليص , وتعتبر\r\nالرخصة ساقطة حكما دون حاجة لاستصدار اي نص اخر.\"\r\n\"المادة 112- يحصر حق الاشتراك بالمباراة المنصوص عليها\r\nفي المادة 111 بالاشخاص التاليين:\r\nآ- حملة الاجازة الجامعية.\r\nب- حملة البكالوريا اللبنانية - القسم الثاني - الذين\r\nمارسوا تخليص البضائع بصفة مستخدم جمركي او معتمد\r\nتاجر مفوض او مساعد معتمد تاجر مفوض او معتمد مفوض\r\nلشركات النقل بالترانزيت, مدة خمس سنوات على الاقل تثبت\r\nاستنادا الى قيود ادارة الجمارك او الى البطاقة المنصوص\r\nعليها في المادة 116\r\nج- موظفو الجمارك من الفئتين الثانية والثالثة في\r\nالملاك الاداري والضباط, المصروفون من الخدمة لسبب غير\r\nتأديبي او المحالون الى التقاعد.\r\nتدقق في توفر الشروط المفروضة, وتجري المباراة, لجنة\r\nمؤلفة من رئيس من الفئة الاولى, وعضوية موظفين اثنين\r\nمن الفئة الثانية, وامين سر من الفئة الثالثة, في ادارة\r\nالجمارك, وتعين اللجنة كما يعين الناجحون بقرار من\r\nالمجلس الاعلى للجمارك بناء على اقتراح مدير الجمارك\r\nالعام\".\r\n\"المادة 113- يحق للمخلص الجمركي المرخص ان يستعين\r\nبخدمات مستخدم او اكثر لمؤازرته في اعماله.\r\nيجب ان تتوفر في هؤلاء المستخدمين الشروط التالية:\r\n1- ان يكون لبنانيا منذ اكثر من عشر سنوات والا يقل\r\nعمره عن 18 سنة كاملة.\r\n2- ان يكون متمتعا بالاهلية المدنية وغير محكوم عليه\r\nمن اجل جنحة او جرم شائن او في مخالفة جمركية خطيرة.\r\n3- ان يبرز براءة ذمة من الدوائر المالية والبلدية\r\nالمختصة.\r\n4- ان يكون حائزا على شهادة الدروس التكميلية اللبنانية\r\nعلى الاقل, او شهادة مصدقة بانهاء الدروس في الصف الذي\r\nيليها.\r\nيقدم المخلص الجمركي المرخص ضمانة نقدية او كفالة مصرفية\r\nيحدد فيمتها, عن كل مستخدم, مدير الجمارك العام\".\r\n\"المادة 114- يجب ان تتوفر في معتمد التاجر المفوض وفي\r\nمساعديه الشروط المحددة في الفقرات من 1 الى 4 من\r\nالمادة 113 بالاضافة الى الشروط التالية:\r\n1- ان يقدم التاجر مسبقا للجمرك توكيلا لدى الكاتب\r\nالعدل باسم الشخص الذي يعتمده كمفوض , ويظل هذا التوكيل\r\nصالحا ما لم ينقضه الموكل بموجب سند لدى الكاتب العدل\r\nيبلغ للجمرك.\r\n2- ان يقدم التاجر ضمانة نقدية او كفالة مصرفية يحدد\r\nقيمتها مدير الجمارك العام عن كل معتمد مفوض بالتوقيع\r\nوعن كل من مساعديه\".\r\n''\r\n\"المادة 115- تقدم طلبات مستخدمي المخلصين المرخصين\r\nومعتمدي التجار المفوضين ومساعديهم الى رؤساء الاقاليم\r\nالذين يتولون تدقيقها وتقديمها مع مقترحاتهم الى\r\nمدير الجمارك العام لبتها\".\r\n\"المادة 116- يعطى مدير الجمارك العام مخلصي البضائع\r\nالمرخصين ومستخدميهم ومعتمدي التجار المفوضين ومساعديهم\r\nبطاقة تثبت صفتهم وتخولهم حق الدخول الى المخازن\r\nوالمستودعات الجمركية والمناطق الحرة\".\r\n\"المادة 117- يتوجب على مخلصي البضائع المرخصين ومعتمدي\r\nالتجار المفوضين وبصورة عامة على كل شخص حقيقي او معنوي\r\nينجز لحساب الغير معاملات جمركية ان يمسك سجلا تدون فيه\r\nخلاصة هذه المعاملات وذلك ضمن الشروط التي تحددها ادارة\r\nالجمارك, ويجب على هؤلاء ان يحتفظوا بهذه السجلات وكذلك\r\nبالمراسلات والمستندات المتعلقة بالمعاملات الجمركية التي\r\nانجزوها, مدة ثلاث سنوات اعتبارا من تاريخ تسجيل هذه\r\nالمعاملات, ويحق لموظفي الجمارك, اذا دعت حاجة المصلحة\r\nالجمركية لذلك, الاطلاع على هذه المحفوظات والتدقيق فيها\r\nفي اي وقت كان دون اي تمنع او اعتراض من قبل ذوي الشأن,\r\nوذلك تحت طائلة العقوبات المنصوص عليها في المادة 118\r\nيحظر على المخلص الجمركي المرخص اعارة اسمه او توقيعه\r\nلاي شخص كان, وذلك تحت طائلة العقوبات المنصوص عليها\r\nفي المادتين 118 و306 او في احداهما\".\r\n\"المادة 118- يحق لمدير الجمارك العام, بناء على اقتراح\r\nرؤساء الاقاليم, ان يقرر ايقاف المخلص الجمركي المرخص\r\nعن العمل مؤقتا لمدة لا تتجاوز السنة الواحدة, اذا\r\nارتكب افعالا او مخالفات لا تستوجب شطب الاسم نهائيا.\r\nويحق للمجلس الاعلى للجمارك, بناء على اقتراح مدير\r\nالجمارك العام, ان يقرر شطب اسم المخلص الجمركي المرخص\r\nنهائيا اذا فقد الجنسية اللبنانية او الاهلية المدنية\r\nاو حكم عليه من اجل جنحة او جرم شائن او من اجل مخالفة\r\nجمركية خطيرة او اذا اوقف عن العمل لمدة ثلاثة اشهر\r\nعلى الاقل خلال سنة واحدة او لمدة ستة اشهر على الاقل\r\nخلال ثلاث سنوات او في حال الامتناع عن وضع السجلات\r\nوالمستندات المنصوص عليها في المادتين 117 و306 تحت\r\nتصرف موظفي الجمارك للاطلاع عليها والتدقيق فيها\".\r\n\"المادة 119- ان قرارات الايقاف مؤقتا عن العمل والشطب\r\nالنهائي, التي يصدرها المجلس الاعلى للجمارك ومدير\r\nالجمارك العام, لا تعطي الحق بأي تعويض من اي نوع كان\r\nولا بعطل وضرر, انما تقبل المراجعة امام مجلس شورى\r\nالدولة لتجاوز حد السلطة\".\r\n\"المادة 119/مكررة - لدى وفاة مخلص جمركي مرخص , يمكن\r\nللمجلس الاعلى للجمارك, بناء على اقتراح مدير الجمارك\r\nالعام, ان يسمح لولده الذي يمارس العمل فعليا معه بصفة\r\nمستخدم مخلص جمركي بمتابعة مهنة تخليص البضائع بصورة\r\nمؤقتة لحين اجراء اول مباراة, وان يسمح له بالاشتراك\r\nفيها شرط ان تتوفر فيه جميع الشروط المفروضة باستثناء\r\nالشرط القاضي بان يكون قد مارس تخليص البضائع بصفة\r\nمستخدم مخلص مدة خمس سنوات على الاقل.\r\nواذا كان للمخلص الجمركي عدة اولاد يمارسون العمل معه\r\nفعليا بصفة مستخدم مخلص جمركي, يتوجب عليهم التنازل\r\nلاحدهم من اجل تعيينه مخلصا مرخصا مؤقتا\".\r\n\"المادة 119/ثلاثا - في المكاتب والمراكز التي لا توجد\r\nفيها مخلص جمركي مرخص , واستثناء من احكام الفقرة الاخيرة\r\nمن المادة 96 يجوز لاصحاب العلاقة تكليف موظفي الجمارك\r\nبتنظيم بياناتهم ضمن الشروط المنصوص عليها في المادة\r\n290\".\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاستثناء من احكام المادة 112 من قانون الجمارك الوارد\r\nنصها في المادة الاولى, وبالنسبة لضباط المفارز\r\nالجمركية الذين سيحالون على التقاعد بسبب بلوغهم السن\r\nالقانونية او الضباط الذين انتهت خدماتهم لاسباب غير\r\nتأديبية قبل نهاية عام 1995 يحق للمجلس الاعلى للجمارك\r\nان يرخص لهم بتعاطي مهنة تخليص البضائع بصفة مخلص بضائع\r\nاذ طلبوا ذلك خطيا, وذلك دون الاشتراك بالمباراة المنصوص\r\nعليها في المادة المذكورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيثابر المخلصون الجمركيون المسجلون حاليا على تعاطي\r\nمهنتهم, وان كانوا غير حائزين على جميع الشروط المنصوص\r\nعليها في القانون, على ان يقدموا ضمانة نقدية او كفالة\r\nمصرفية يحدد قيمتها مدير الجمارك العام, وذلك خلال\r\nمهلة شهر واحد من تاريخ العمل بهذا المرسوم, وان\r\nيخضعوا في امر توقيفهم وشطبهم لاحكام المادة 118 من\r\nقانون الجمارك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "\"يثابر مستخدمو المخلصين ومعتمدو التجار ومساعدوهم والمعتمدون المفوضون لشركات النقل بالترانزيت ومساعدوهم الموجودون في 24 اذار 1994, تاريخ صدور المرسوم رقم 4913 على مزاولة اعمالهم وان كانوا غير حائزين على جميع الشروط المنصوص عليها. ويحق لهؤلاء طلب الترخيص لمهنة مخلص جمركي ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- اكمال مدة عشر سنوات في ممارسة العمل بصفة مستخدم مخلص جمركي او معتمد تاجر مفوض او مساعد معتمد تاجر مفوض او معتمد مفوض لشركات النقل بالترانزيت او مساعد معتمد مفوض لشركات النقل بالترانزيت تثبت بالاستناد الى سجلات ادارة الجمارك الخاصة بهؤلاء او بالاستناد الى البطاقة الشخصية المنصوص عليها في المادة 116 من قانون الجمارك."
        },
        {
          "type": "text",
          "data": "2- التقيد باحكام المادة 111 من قانون الجمارك باستثناء شرط المباراة موضوع الفقرة الخامسة منها."
        },
        {
          "type": "text",
          "data": "كما يحق ايضا لمن اكمل منهم خمس سنوات في ممارسة العمل المذكور ثابتة وفقا لما تقدم ان يشترك بالمباراة المشار اليها في المادة 111 . تقدم طلبات الترخيص الى المجلس الاعلى للجمارك وتبت بقرار منه بناء على اقتراح مدير الجمارك العام\"."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 9490 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاستبدل بالرقم 118 الوارد في الفقرة اولا, المقطع (ج)\r\nوفي الفقرة رابعا, من المادة 306 من قانون الجمارك,\r\nالرقم 117 واستبدل بالرقم 116 الوارد في المادة ذاتها\r\nالرقم 118"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 اذار 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري"
}