{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170586",
  "title": "للتعاقد مع الشركات من اجل البحث والتنقيب عن النفط\r\nوالغاز واستخراجهما واستثمارها في المياه الاقليمية\r\nاللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5039",
    "date": " 09/04/1994",
    "oj_number": "16",
    "oj_publish_date": "21/04/1994",
    "oj_page": "497/500"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ\nبالمرسوم رقم 10537 تاريخ 31 تموز 1975 (الترخيص\nلوزارة الصناعة والنفط اعادة النظر بالرخص والامتيازات\nالمعطاة للتنقيب عن المعادن والنفط واستثمارها\nوالتعاقد لحساب الدولة), لا سيما المادة الخامسة منه,\nبعد استطلاع رأي مجلس شورى الدولة (الرأي رقم 84\nتاريخ 24/03/1994),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ\n06/04/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1- تسري الاحكام العامة الواردة في هذا المرسوم على العقود التي ترتبط بها وزارة الصناعة والنفط مع الشركات للبحث والتنقيب عن النفط والغاز واستخراجهما واستثمارها, وذلك في المياه الاقليمية اللبنانية."
        },
        {
          "type": "text",
          "data": "2- قبل اجراء اي من العقود المذكورة, تستكمل هذه الاحكام العامة باحكام اضافية وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط."
        },
        {
          "type": "text",
          "data": "3- تشكل فئتا الاحكام العامة والاحكام الاضافية المشار اليهما اعلاه دفتر الشروط والاحكام النموذجي المنصوص عليه في المادة الخامسة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10537 تاريخ 31 تموز 1975 وذلك في ما يتعلق بالمياه الاقليمية اللبنانية."
        },
        {
          "type": "text",
          "data": "4- تكون العقود المشار اليها اعلاه من نوع \"عقود المشاركة في الانتاج\" وتصدق بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة والنفط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد المنطقة التي ستجري فيها الاعمال التي تلتزم بها الشركة المتعاقدة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- خلال مرحلة البحث والتنقيب تجري الاعمال في منطقة يمكن ان تبلغ مساحتها الف كيلومتر مربع كحد اقصى."
        },
        {
          "type": "text",
          "data": "2- خلال مرحلة التطوير والانتاج اللاحقة, تحدد الشركة المتعاقدة, في ضوء نتائج البحث والتنقيب, المنطقة التي تريد الاحتفاظ بها من اصل المنطقة التي جرى الاتفاق على قيامها بالبحث والتنقيب فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- تمتد اعمال البحث والتنقيب على مرحلتين:"
        },
        {
          "type": "text",
          "data": "- الاولى منهما مدتها سنتان ونصف السنة."
        },
        {
          "type": "text",
          "data": "- والثانية مدتها ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "على انه في حال اكتشاف نفط او غاز خلال السنة الاخيرة من المرحلة الثانية, تمدد هذه المرحلة سنة اضافية."
        },
        {
          "type": "text",
          "data": "2- تدوم مرحلة التطوير والانتاج لمدة خمس وعشرين سنة تحسب اعتبارا من تاريخ حصول اول اكتشاف تجاري. ويمكن تمديد هذه المرحلة لفترة خمس سنوات اضافية لاستثمار حقول النفط, ولعشر سنوات اضافية لاستثمار حقول الغاز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- بعد انتهاء مرحلة البحث والتنقيب الاولى المشار اليها في المادة السابقة, تتخلى الشركة المتعاقدة عن ربع مساحة المنطقة التي حددت لها اصلا في العقد."
        },
        {
          "type": "text",
          "data": "2- بعد نهاية مرحلة البحث والتنقيب الثانية, تتخلى الشركة المتعاقدة عما تبقى ولا تحتفظ الا بالمساحة التي اكتشفت فيها النفط او الغاز."
        },
        {
          "type": "text",
          "data": "3- في حال تمديد المرحلة الثانية المذكورة لمدة سنة اضافية, تتم عملية التخلي بعد انقضاء هذه السنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- تلتزم الشركة المتعاقدة بما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: خلال مرحلة البحث والتنقيب الاولى:"
        },
        {
          "type": "text",
          "data": "أ- القيام بمسح زالزالي اضافي لا يقل عن (150) ماية وخمسين كيلومترا مربعا."
        },
        {
          "type": "text",
          "data": "ب- حفر بئر استكشافي بعمق (4500) اربعة الاف وخمسماية متر, او بالتوغل الى عمق يخترق (800) ثمانماية مترا داخل طبقات الترياسي, على ان يكتفى بأي من الحفر او التوغل المذكورين الذي يتحقق زمنيا قبل الاخر."
        },
        {
          "type": "text",
          "data": "ثانيا: خلال مرحلة البحث والتنقيب الثانية:"
        },
        {
          "type": "text",
          "data": "أ- القيام بمسح زالزالي ثلاثي الابعاد (D3) فوق المناطق التي تظهر فيها تراكيب جيولوجية جديدة بنتيجة المسح الذي تم في المرحلة الاولى, وذلك في سبيل الحصول على مزيد من التفاصيل."
        },
        {
          "type": "text",
          "data": "ب- حفر بئر استكشافي يخترق كليا طبقات الترياسي ويدخل في اعلى طبقات البليوزوكي, وذلك الى عمق في هذه الطبقات الاخيرة كاف لتحديد عمرها."
        },
        {
          "type": "text",
          "data": "2- ان اي عمل اضافي تقوم به الشركة المتعاقدة في المرحلة الاولى من البحث والتنقيب. يزيد عن الاعمال الملزمة بها خلال هذه المرحلة, ينزل من الالتزامات المترتبة عليها خلال المرحلة الثانية اللاحقة."
        },
        {
          "type": "text",
          "data": "3- ان قيام الشركة بانجاز الحد الادنى من الاعمال الملزمة بها خلال اي من مرحلتي البحث والتنقيب يعفيها حكما من موجب انفاق الحد الادنى من المال الملزمة به خلال تلك المرحلة."
        },
        {
          "type": "text",
          "data": "غير ان انفاقها للحد الادنى من المال الملزمة به خلال اي من المرحلتين المذكورتين لا يعفيها من موجب القيام بالحد الادنى من الاعمال الملزمة بها في تلك المرحلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- لا يترتب على الشركة المتعاقدة ان تؤدي للدولة اية هبة او مكافأة لدى توقيع العقد, ولكن عليها ان تهب الدولة مبلغ مليون دولار اميركي في كل من الحالات الثلاث التالية:"
        },
        {
          "type": "text",
          "data": "أ- لدى اول شحنة انتاج تجاري."
        },
        {
          "type": "text",
          "data": "ب- عندما يصل المعدل اليومي للانتاج الى (50000) خمسين الف برميل."
        },
        {
          "type": "text",
          "data": "ج- عندما يصل المعدل اليومي للانتاج الى (100000) ماية الف برميل."
        },
        {
          "type": "text",
          "data": "2- يترتب على الشركة المتعاقدة ان تنفق سنويا, على سبيل الهبة, خلال مرحلتي البحث والتنقيب, واعتبارا من السنة الاولى من المرحلة الاولى منهما, مبلغ (100000) ماية الف دولار اميركي على تدريب اللبنانيين واعمال فنية اخرى, وذلك باشراف هيئة الادارة المشتركة المنصوص عنها في المادة الحادية عشرة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3- يرفع هذا المبلغ الى (200000) مائتي الف دولار اميركي اعتبارا من السنة الاولى من مرحلة الانتاج التجاري."
        },
        {
          "type": "text",
          "data": "4- ان المبالغ المشار اليها في هذه المادة انما تؤديها الشركة المتعاقدة على سبيل الهبة منها ولا يحق لها استردادها كنفقات بحث وتنقيب او تنزيلها من حصة الدولة في الانتاج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- في حال عدم الانتقال الى مرحلة التطوير والانتاج, تتحمل الشركة المتعاقدة نهائيا نفقات البحث والتنقيب."
        },
        {
          "type": "text",
          "data": "2- اما في حال الانتقال الى مرحلة التطوير والانتاج, فتسترد الشركة المتعاقدة النفقات المذكورة عن طريق اقتطاع (45%) خمسة واربعين بالماية من الانتاج السنوي للنفط, و(50%) خمسين بالماية من الانتاج السنوي للغاز, وذلك لغاية استرداد كامل النفقات المذكورة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اولا: بالنسبة للنفط: بعد اقتطاع كمية النفط المخصصة لاسترداد نفقات البحث والتنقيب وفق ما هو محدد في المادة السابقة, توزع الكمية المتبقية منه على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- بالنسبة للانتاج الذي لا يزيد عن (25000) خمسة وعشرين الف برميل يوميا, تكون حصة الدولة (65%) خمسة وستين بالماية وحصة الشركة (35%) خمسة وثلاثين بالماية."
        },
        {
          "type": "text",
          "data": "2- اذا زاد الانتاج عن (25000) خمسة وعشرين الف برميل يوميا ولم يتجاوز الخمسين الفا, تكون حصة الدولة (70%) سبعين بالماية وحصة الشركة المتعاقدة (30%) ثلاثين بالماية."
        },
        {
          "type": "text",
          "data": "3- اذا زاد الانتاج عن (50000) خمسين الف برميل يوميا ولم يتجاوز ال(75000) الخمسة وسبعين الفا, تكون حصة الدولة (75%) خمسة وسبعين بالماية وحصة الشركة المتعاقدة (25%) خمسة وعشرين بالماية."
        },
        {
          "type": "text",
          "data": "4- اذا زاد الانتاج عن (75000) خمسة وسبعين الف برميل يوميا, تكون حصة الدولة (80%) ثمانين بالماية وحصة الشركة المتعاقدة (20%) عشرين بالماية."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة للغاز: بعد اقتطاع كمية الغاز المخصصة لاسترداد نفقات البحث والتنقيب وفق ما هو محدد في المادة السابقة, توزع الكمية المتبقية منه على اساس (60%) ستين بالماية للدولة و(40%) اربعين بالماية للشركة المتعاقدة, وذلك ايا كانت كمية الانتاج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الحصة من الانتاج المحددة للشركة المتعاقدة وفق ما هو مبين اعلاه, يقتطع لصالح الشركة المتعاقدة من اصل حصة الدولة كمية من الانتاج تعادل قيمتها ما يترتب على الشركة المذكورة من ضريبة دخل تطال الارباح التجارية والصناعية بموجب القوانين اللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": ": 1- للشركة المتعاقدة ان تدخل الى لبنان, معفاة من الرسوم, ما تحتاج اليه في عملياتها الفنية من آليات ومواد, شرط ان تخرج منها ما لم يستهلك عند انتهاء اعمالها."
        },
        {
          "type": "text",
          "data": "2- في حال طرحت الاشياء المذكورة في السوق المحلية تؤدى عنها الرسوم التي اعفيت منها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنشأ هيئة ادارة مشتركة, تحدد مهامها في العقد, على ان تتناول مهامها على الاقل ما يلي:"
        },
        {
          "type": "text",
          "data": "1- متابعة مراحل تنفيذ العقد."
        },
        {
          "type": "text",
          "data": "2- الموافقة على برنامج تدريب اللبنانيين المشار اليه في المادة السادسة اعلاه."
        },
        {
          "type": "text",
          "data": "3- الموافقة على برنامج العمل والموازنة السنوية في مرحلة التطوير والانتاج."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 نيسان 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصناعة والنفط\nالامضاء: اسعد رزق\nوزير المالية\nالامضاء: رفيق الحريري"
}