{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171654",
  "title": "تعديل المادة 14 من نظام التسليف في مصرف التسليف\r\nالزراعي والصناعي والعقاري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5100",
    "date": " 26/04/1994",
    "oj_number": "18",
    "oj_publish_date": "05/05/1994",
    "oj_page": "532/533"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون الصادر بتاريخ 16 تموز 1954 وتعديلاته (قانون انشاء مصرف\nالتسليف الزراعي والصناعي والعقاري), لا سيما المادتين 16 و17 الجديدتين\nاللتين\nاضيفتا بموجب المرسوم الاشتراعي رقم 94 تاريخ 30/06/1977\nبناء على نظام التسليف في مصرف التسليف الزراعي والصناعي والعقاري الملحق\nبالمرسوم الاشتراعي رقم 153 تاريخ\n12/06/1959 وتعديلاته, لا سيما التعديل الوارد بالمرسوم رقم 574 تاريخ 28/\n10/1977\nبناء على اقتراح وزير المالية,\nوبعد استطلاع رأي مجلس شورى الدولة (الرأي رقم 45/93 - 94 تاريخ 12/01/\n1994)\nوبعد موافقة مجلس الوزراء بتاريخ 06/04/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص المادة 14 من نظام التسليف لدى مصرف التسليف\r\nالزراعي والصناعي والعقاري الملحق بالمرسوم الاشتراعي\r\nرقم 153 تاريخ 12/06/1959 وتعديلاته واستعيض عنه بالنص\r\nالتالي:\r\n\"تترتب حكما, دون الحاجة الى اخطار, فائدة اضافية قدرها\r\n2% علاوة على الفائدة الاصلية المنصوص عليها في المادتين\r\n12 و13 السابقتين على القروض واقسام القروض التي لا تدفع\r\nفي تواريخ استحقاقاتها او يجري تمديد اجالها وفقا للمادة\r\n16 من هذا النظام, ولا يحول ذلك دون ممارسة التدابير\r\nالقانونية المتعلقة بتحصيل الديون عند الاقتضاء.\r\nاما القروض واقساط القروض المعقودة بالعملة اللبنانية\r\nالتي قضى او ينقضي على استحقاقها,اصلا او بعد تسديد,\r\nاكثر من ستة اشهر دون تسديد فيفقد اصحابها حقهم بالاستفادة\r\nمن الفائدة المحددة معدلاتها في عقود القروض الموقعة\r\nمعهم, ويطبق عليهم عندئذ, وبعد شهر من تاريخ الاعلان عن\r\nانذارهم في ثلاث صحف محلية بوجوب التسديد, معدل فائدة\r\nجديدة مساو لمعدل الفائدة المحدد للاكتتاب بسندات الخزينة\r\n(استحقاق سنة واحدة) مضافا اليه فائدة التأخير المحدد\r\nباثنين بالمائة والمنصوص عليها في الفقرة الاولى من هذه\r\nالمادة.\r\nاما تسديد القروض المعقودة بالعملة الاجنبية فتتبع الاصول\r\nذاتها المحددة في الفقرة السابقة من هذه المادة على ان\r\nتكون الفائدة وفقا للمعدل المثقل على الاقراض بالدولار\r\nالاميركي في السوق المالية اللبنانية كما يحدده مصرف\r\nلبنان زائد اربع نقاط.\r\nتشمل معدلات الفائدة الجديدة وفائدة التأخير في الفقرتين\r\nالسابقتين من هذه المادة قيمة القروض واقساطها غير\r\nالمدفوعة والفوائد المستحقة عليها وتسري هذه المعدلات\r\nوالفائدة بعد شهر من تاريخ الاعلان عن الانذار المبين\r\nاعلاه.\r\nتسري الاحكام الواردة على المقترضين حتى ولو كانت\r\nالملاحقات القضائية بحق المتخلفين منهم عن التسديد قد\r\nبوشر بها.\r\nيحق للمصرف, بصورة استثنائية وفي ظروف يعود تقديرها\r\nلمجلس الادارة, ان يجري مصالحات على الفوائد, عندما تتجاوز\r\nالفوائد ما يوازي قيمة رأس المال, على ان لا يقل مبلغ\r\nالمصالحة عن مبلغ يوازي قيمة رأس المال مضافا اليه\r\nالرسوم والمصاريف المتوجبة.\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 نيسان 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري"
}