{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172525",
  "title": "تحديد عدد الاسرة المخصصة للمعالجة في المستشفيات والمؤسسات\r\nالخاصة المتعاقدة مع وزارة الصحة العامة - المديرية\r\nالعامة للصحة, والخدمات الصحية المختلفة في المؤسسات\r\nالطبية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5121",
    "date": " 28/04/1994",
    "oj_number": "19",
    "oj_publish_date": "12/05/1994",
    "oj_page": "559/561"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على قانون موازنة عام 1994 لا سيما المادة السادسة\nمنه,\nبناء على المرسوم رقم 5206 تاريخ 21/01/1964 (شروط\nتعاقد وزارة الصحة العامة مع المستشفيات الخاصة),\nبناء على اقتراح وزير الصحة العامة ووزير المالية,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 78 تاريخ\n09/03/1994),\nوبعد موافقة مجلس الوزراء بتاريخ 13/04/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بعبارة الوزارة الواردة في هذا المرسوم وزارة\r\nالصحة العامة ويقصد بعبارة الوزير وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم التعاقد مع المستشفيات والمؤسسات الخاصة ذات الصفة\r\nالطبية لمعالجة المرضى على نفقة الوزارة والحوادث\r\nالطارئة وتقديم الخدمات العلاجية والجراحية او التي لها\r\nصفة طبية ويعمل بهذه العقود ابتداء من تاريخ ابرامها\r\nولغاية 31/12/1994 ويستمر العمل بها لمدة ثلاثة اشهر\r\nعلى الاكثر تلي صدور مرسوم توزيع الاعتمادات المرصدة في\r\nموازنة العام 1995 وذلك ضمن حدود الاعتمادات المرصدة\r\nفي موازنة العام 1995 وذلك ضمن حدود الاعتمادات المرصدة\r\nفي موازنة السنة السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد بدلات اتعاب الاطباء وفقا للجدول الرسمي للاعمال\r\nالطبية الذي تعتمده الوزارة.\r\nفيما عدا اتعاب الاطباء تطبق التعرفات وجداول الخدمات\r\nالطبية على مختلف انواعها وقيمة الرموز العائدة لها\r\nبموجب قرار يصدر عن الوزير بناء على اقتراح مدير عام\r\nالصحة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوزع المستشفيات والمؤسسات المنوه عنها في المادة\r\nالثانية من هذاالمرسوم ضمن فئات ثلاث بناء للجداول\r\nالمرفقة التي تعتبر جزءا متمما لهذا المرسوم.\r\nيحدد تصنيف وتعرفات الفئة الاولى الواردة في الجدول\r\nرقم 1 ونسبة ما يتحمله المريض بقرار من الوزير بناء\r\nعلى اقتراح مدير عام الصحة.\r\nاما الفئة الثانية الواردة في الجدول رقم 2 فيحدد\r\nالبدل اليومي لخدماتها على ضوء عدد الاسرة المخصص\r\nلكل مؤسسة وحسب نوع العلاج الذي توضع له تعرفة يومية\r\nمقطوعة تصدر بقرار من الوزير بناء على اقتراح مدير\r\nعام الصحة.\r\nاما الفئة الثالثة التي تشمل خدمات عامة في المؤسسات\r\nالطبية المختلفة الواردة في الجدول رقم 3 فيجري التعاقد\r\nلتأمينها مع مؤسسات طبية تشتمل على مواصفات تقنية محددة\r\nوتوضع لها تعرفات تصدر عن الوزير بناء على اقتراح مدير\r\nعام الصحة.\r\nوللوزير كذلك ان يحدد نسبة ما يتحمله المريض من اصل\r\nهذه النفقات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحظر على المستشفيات قبول مرضى في درجة غير الدرجة\r\nالتي تعينها الوزارة حتى ولو وافق المريض على دفع\r\nفرق الدرجة من حسابه الخاص .\r\nتعتبر بطاقة المعالجة لاغية ويحظر تحمل اية نفقة لمريض\r\nعولج في درجة غير الدرجة التي عينتها الوزارة.\r\nيجوز قبول المرضى المصابين بمرض وبائي يقضي بعزلهم عزلا\r\nتاما على نفقة الوزارة على ان تحدد هذه الحالات\r\nوالتعرفات بقرار من الوزير بناء على اقتراح مدير عام\r\nالصحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي الحالات العادية يعطى المريض بطاقة استشفاء من\r\nالوحدات المختصة التابعة للوزارة ليعالج بموجبها في\r\nاحد المستشفيات او المؤسسات المتعاقدة وذلك وفقا\r\nللشروط المحددة بقرار من الوزير بناء على اقتراح\r\nمدير عام الصحة.\r\nفي الحالات الطارئة يدخل المريض احد المستشفيات او\r\nالمؤسسات المتعاقدة قبل الحصول على بطاقة المعالجة\r\nعلى ان يتولى المستشفى او المؤسسة في خلال مهلة 48\r\nساعة من دخول المريض , اعلام الطبيب المراقب بحصول\r\nالحالة الطارئة وارسال تقرير طبي مصادق عليه من\r\nالطبيب المراقب الى الوزارة بواسطة ذوي المريض\r\nلتسوية وضعه.\r\nوفي حالتي عدم الموافقة لعدم توافر الشروط القانونية\r\nوعدم الابلاغ, لا يترتب على الوزارة اية مسؤولية او\r\nتعويض ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتوجب على جميع المستشفيات والمؤسسات المتعاقدة من\r\nالفئات الثلاث المذكورة في هذا المرسوم ان تقدم الى\r\nالوزارة بيانات شهرية بعدد المرضى الذين استقبلتهم\r\nعلى نفقة الوزارة وعناوينهم وبنوع المرض والمعالجة\r\nومدتها, وبالنفقة المترتبة على ذلك محسوبة وفقا\r\nللشروط التعاقدية وللتعرفات المقررة. اما اتعاب\r\nالاطباء فتبين في جداول خاصة بها وتدفع مبدئيا\r\nبحوالات دفع مستقلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق احكام هذا المرسوم وفقا للقوانين المرعية ولنصوص\r\nالاتفاقيات التي ستعقد مع المستشفيات والمؤسسات الخاصة\r\nلهذه الغاية, وتحدد دقائق تنفيذه عند الاقتضاء بقرار من\r\nالوزير بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 نيسان 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الصحة العامة\nالامضاء: مروان حماده"
}