{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175479",
  "title": "تعديل بعض احكام المرسوم رقم 2385 تاريخ 23/04/1992\r\nالمتضمن تعديلا لبعض احكام نظام الامتحانات الرسمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5172",
    "date": " 25/05/1994",
    "oj_number": "22",
    "oj_publish_date": "02/06/1994",
    "oj_page": "627/628"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 4430 تاريخ 28/01/1929 (انشاء\nالبكالوريا اللبنانية) وتعديلاته,\nبناء على المرسوم رقم 6645 تاريخ 10/02/1967 (نظام\nالامتحانات الرسمية) وتعديلاته,\nبناء على المرسوم رقم 9100 تاريخ 08/01/1968 (تعديل\nمناهج التعليم في مرحلة التعليم الثانوي العام),\nبناء على المرسوم رقم 9101 تاريخ 08/01/1968 (تنظيم\nشهادة البكالوريا اللبنانية للتعليم الثانوي),\nبناء على المرسوم رقم 14529 تاريخ 23/05/1970 (تنظيم\nامتحانات الشهادة المتوسطة) وتعديلاته,\nبناء على المرسوم رقم 2385 تاريخ 23/04/1992 (تعديل\nبعض احكام نظام الامتحانات الرسمية),\nبناء على اقتراح وزير التربية الوطنية والشباب\nوالرياضة,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 97/94 تاريخ\n19/04/1994)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ\n23/02/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الخامسة من المرسوم رقم 2385 تاريخ 23/04/1992 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"- يجري اعتبارا من نهاية العام الدراسي 1992-1993 امتحان رسمي يسمى الامتحان التمهيدي لشهادة البكالوريا اللبنانية لتلامذة السنة الثانية الثانوية يشمل منهج السنتين الاولى والثانية الثانويتين في مادتي اللغة العربية وآدابها واللغة الاجنبية وآدابها, وتحفظ علامات هذا الامتحان لتحسب في مجموع علامات المتقدمين لامتحانات شهادة البكالوريا اللبنانية."
        },
        {
          "type": "text",
          "data": "- تحدد مواضيع ومدة مسابقتي هاتين المادتين كما يلي:"
        },
        {
          "type": "text",
          "data": "الفرع العلمي:"
        },
        {
          "type": "text",
          "data": "- مسابقة في اللغة العربية وآدابها, مدتها ساعتان, وتقتصر على دراسة نص فقط."
        },
        {
          "type": "text",
          "data": "- مسابقة في اللغة الاجنبية وآدابها مدتها ساعتان, وتقتصر على دراسة نص فقط."
        },
        {
          "type": "text",
          "data": "الفرع الادبي وفرع اللغات القديمة:"
        },
        {
          "type": "text",
          "data": "- مسابقة في اللغة العربية وآدابها مدتها ثلاث ساعات, وتشمل دراسة نص مع اسئلة في المعاني والبيان والقواعد."
        },
        {
          "type": "text",
          "data": "- مسابقة في اللغة الاجنبية وآدابها, مدتها ثلاث ساعات وتشمل دراسة نص ومقطعا محددا للترجمة والتعريب."
        },
        {
          "type": "text",
          "data": "- يعتمد المعدل \"1\" في كل من هاتين المادتين للمتقدمين لامتحانات شهادة البكالوريا اللبنانية لفرعي الرياضيات والعلوم الاختبارية, والمعدل \"2\" لامتحانات شهادة البكالوريا اللبنانية فرع الفلسفة, كما يعتمد المنهج المخصص لهاتين المادتين لكل من الفرعين العلمي والادبي وفرع اللغات القديمة."
        },
        {
          "type": "text",
          "data": "- تعتبر علامة الصفر في هاتين المادتين من العلامات اللاغية لشهادة البكالوريا اللبنانية, ويستثنى من ذلك التلاميذ الذين خضعوا للامتحان التمهيدي للعام 1993 فقط"
        },
        {
          "type": "text",
          "data": ". - يخضع للامتحان التمهيدي, التلميذ المتخلف عن الاشتراك في هذا الامتحان للعام 1993 وما بعد, المرفع من السنة الثانية الثانوية والمنتسب الى السنة الثالثة الثانوية, في السنة ذاتها التي يتقدم فيها لامتحانات شهادة البكالوريا اللبنانية."
        },
        {
          "type": "text",
          "data": "- في حال اعادة التلميذ السنة الثانية الثانوية عليه ان يتقدم لامتحان في هاتين المادتين."
        },
        {
          "type": "text",
          "data": "- يسمح للتلميذ الذي انهى بنجاح دراسة السنة الثانية الثانوية خارج الاراضي اللبنانية والمنتسب الى السنة الثالثة الثانوية في احدى الثانويات العاملة في لبنان. بالاشتراك في الامتحان التمهيدي للسنة ذاتها التي يقبل فيها ترشيحه لامتحان شهادة البكالوريا اللبنانية."
        },
        {
          "type": "text",
          "data": "- ابتداء من العام الدراسي 1994-1995 لا يمكن ترفيع التلميذ, الذي نال صفرا في احدى مادتي الامتحان التمهيدي, من السنة الثانية الثانوية الى السنة الثالثة الثانوية رغم نجاحه في الامتحانات المدرسية النهائية\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة السادسة من المرسوم رقم 2385 تاريخ 23/04/1992 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"- على التلميذ الراسب في امتحانات شهادة البكالوريا اللبنانية وغير المعفى من الامتحان التمهيدي والمرشح لدورة جديدة ان يختار بين الاحتفاظ بآخر علامة نالها في كل من مادتي اللغة العربية وآدابها واللغة الاجنبية وآدابها, او التقدم من جديد لهاتين المادتين وتلغي العلامة الجديدة العلامة السابقة\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الثامنة من المرسوم رقم 2385 تاريخ 23/04/1992 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يعفي من احكام المادة الاولى من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- التلميذ الراسب في امتحانات شهادة البكالوريا للتعليم الثانوي - القسم الثاني -"
        },
        {
          "type": "text",
          "data": "- التلميذ الحامل وثيقة قيد لامتحانات شهادة البكالوريا للتعليم الثانوي - القسم الاول - لعامي 1985 و 1986"
        },
        {
          "type": "text",
          "data": "- التلميذ المرفع من السنة الثانية الثانوية للاعوام 1987 و1988 و1989 و1990 و1991 و1992"
        },
        {
          "type": "text",
          "data": "- التلميذ الراسب في امتحانات شهادة البكالوريا اللبنانية للعام 1993 وما قبله."
        },
        {
          "type": "text",
          "data": "- التلميذ الراسب في الصف او الشهادة التي توازي وتعادل شهادة البكالوريا اللبنانية للعام 1993 وما قبله\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بانتظار صدور الكتاب الموحد للتربية المدنية يعلق وبصورة مؤقتة اجراء الامتحان في مادة التربية المدنية في الشهادتين المتوسطة والبكالوريا اللبنانية, وتقتصر مسابقة الاجتماعيات على اسئلة متعددة الزامية في مادتي التاريخ والجغرافيا فقط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 ايار 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير التربية الوطنية والشباب والرياضة\nالامضاء: مخايل الضاهر"
}