{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244223",
  "title": "تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5246",
    "date": " 20/06/1994",
    "oj_number": "26",
    "oj_publish_date": "30/06/1994",
    "oj_page": "01/53"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الشتراعي رقم 97 تاريخ 16/09/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم هذه الوزارة), لا سيما المادة 23 منه،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/06/1959 (تنظيم الادارات العامة) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين) وتعديلاته, لا سيما المادتين 17 و18 من مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 58 تاريخ 15/12/1982،\nبناء على اقتراح وزير الزراعة،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 377 تاريخ 02/04/1994،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 98/94 تاريخ 28/04/1994)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 26/05/1994،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "133 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة الزراعة من:"
        },
        {
          "type": "text",
          "data": "اولا: المديرية العامة لوزارة الزراعة."
        },
        {
          "type": "text",
          "data": "ثانيا: هيئة التنسيق والتخطيط."
        },
        {
          "type": "text",
          "data": "ثالثا: المجلس الزراعي الاعلى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة لوزارة الزراة المهام المناطة بها بموجب المرسوم الاشتراعي رقم 97 تاريخ 16/06/1983."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة لوزارة الزراعة من:"
        },
        {
          "type": "text",
          "data": "- الادارة المركزية."
        },
        {
          "type": "text",
          "data": "- المصالح الاقليمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الادارة المركزية من:"
        },
        {
          "type": "text",
          "data": "- مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "- مديرية الدراسات والتنسيق."
        },
        {
          "type": "text",
          "data": "- مديرية الثروة الزراعية."
        },
        {
          "type": "text",
          "data": "- مديرية الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "- مديرية التنمية الريفية والثروات الطبيعية."
        }
      ]
    },
    {
      "number": "133 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتمثل وزارة الزراعة في كل محافظة, باستثناء محافظة بيروت, بمصلحة اقليمية تتولى تنفيذ المهام المناطة بها بموجب المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وبموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتالف كل مصلحة اقليمية من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "- القسم الاداري."
        },
        {
          "type": "text",
          "data": "- دائرة الدراسات والتنسيق."
        },
        {
          "type": "text",
          "data": "- دائرة الثروة الزراعية."
        },
        {
          "type": "text",
          "data": "- دائرة الثروة الحيوانية."
        },
        {
          "type": "text",
          "data": "- دائرة التنمية الريفية والثروات الطبيعية."
        },
        {
          "type": "text",
          "data": "- مراكز زراعية في كل قضاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "دائرة الدراسات والتنسيق:"
        },
        {
          "type": "text",
          "data": "تتولى دائرة الدراسات والتنسيق المهام التالية:"
        },
        {
          "type": "text",
          "data": "- الاسهام مع الادارات والمؤسسات الرسمية والخاصة المعنية ضمن اطار المصلحة الاقليمية, في جمع المعلومات والاحصاءات الزراعية الداخلية بمختلف فروعها النباتية والحيوانية والثروات الطبيعية."
        },
        {
          "type": "text",
          "data": "- اقتراح الخطط الزراعية لفروع الانتاج الزراعي والحيواني في اطار الخطة الزراعية الشاملة الموضوعة من قبل الوزارة, وتزويد مصلحة التخطيط والتوثيق المركزية بالتقارير والدراسات والاحصاءات والتصورات والاشراف على المكتبة الزراعية الفرعية وتجهيزاتها ومعداتها ومحتوياتها."
        },
        {
          "type": "text",
          "data": "- اقتراح مشاريع الخطط الانمائية وبرامج العمل لتحديد الاهداف السنوية ومتابعة تنفيذ هذه البرامج ضمن نطاق عمل المصلحة الاقليمية واعداد تقرير سنوي"
        },
        {
          "type": "text",
          "data": "- التزود من وحدات الابحاث العلمية الزراعية باخر المعلومات والاختبارات والتجارب واستيعابها والتدرب عليها, وتزويد المراكز الزراعية بها وتدريب موظفي هذه المراكز عليها."
        },
        {
          "type": "text",
          "data": "- تامين ادارة المدارس الزراعية الرسمية واعمال التدريس والتدريب النظري والعملي, والتدريب المهني الزراعي."
        },
        {
          "type": "text",
          "data": "- تنفيذ البرامج الارشادية الموضوعة من الوحدات المركزية والاعمال الاعلامية وتوزيع المعلومات والمطبوعات والمنشورات وغيرها."
        },
        {
          "type": "text",
          "data": "- تحضير المواد الارشادية التي تكلف بها, وتنظيم العمل الارشادي والتوجيهي لارشاد المزارعين وتوجيههم الىافضل وسائل الانتاج وتحسين العمل الزراعي الريفي والعائلي والادارة المزرعية."
        },
        {
          "type": "text",
          "data": "- سائر الشؤون المختصة بالدراسات والتنسيق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "دائرة الثروة الزراعية"
        },
        {
          "type": "text",
          "data": "دائرة الثروة الزراعية: تتولى دائرة الثروة الزراعية المهام التالية:"
        },
        {
          "type": "text",
          "data": "- تنفيذ اعمال مكافحة الامراض والحشرات والافات الزراعية وتوزيع المساعدات المتوفرة والقيام بمراقبة المشاتل الخاصة وتطبيق الانظمة العائدة لها, وتنفيذ مهام دائرة الصيدلة النباتية الخاصة بالاسمدة الكيماوية والادوية الزراعية."
        },
        {
          "type": "text",
          "data": "- تنفيذ البرامج والاعمال الموضوعة من قبل الوحدات المركزية والمتعلقة بالعناية بالانتاج النباتي والمحاصيل الحقلية وانتاج وتاصيل شتول التوت وبيوض دودة الحرير, وكذلك ابداء الراي بطلبات الترخيص للسيارات بنقل الانتاج والمواد."
        },
        {
          "type": "text",
          "data": "- تنفيذ برامج عمل الاستيراد والتصدير والحجز الصحي الزراعي وفقا للتعليمات الصادرة عن المصلحة المركزية وتطبيق الانظمة والقوانين والنصوص المرعية المتعلقة بالاستيراد والتصدير والحجر الصحي واقتراح المشاريع الملائمة."
        },
        {
          "type": "text",
          "data": "- تنفيذ برامج العمل الموضوعة من قبل المصلحة المركزية لتطبيق القوانين والانظمة والنصوص المرعية الاجراء والمتعلقة بالتوضيب والمشاغل والتبريد والتعبئة والاحصاء والتسويق."
        },
        {
          "type": "text",
          "data": "- تنفيذ برامج العمل الموضوعة من قبل المصلحة الاقليمية والعائدة لمهام الثروة الزراعية."
        },
        {
          "type": "text",
          "data": "- سائر الشؤون المختصة بالثروة الزراعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "دائرة الثروة الحيوانية:"
        },
        {
          "type": "text",
          "data": "تتولى دائرة الثروة الحيوانية المهام التالية:"
        },
        {
          "type": "text",
          "data": "- تنفيذ المهام المحددة لدائرتي الاقتصاد الحيواني والتصنيع والتسويق وفقا للتعليمات الصادرة عن المصلحة المركزية وتطبيق القوانين والانظمة والنصوص المتعلقة بهذه المهام."
        },
        {
          "type": "text",
          "data": "- تنفيذ المهام المحددة لدائرتي التصدير والاستيراد والحجر الصحي البيطري وفقا للتعليمات الصادرة عن المصلحة المركزية, وتطبيق القوانين والانظمة والتعليمات المتعلقة بهذه المهام."
        },
        {
          "type": "text",
          "data": "- سائر الشؤون المختصة بالثروة الحيوانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "دائرة التنمية الريفية والثروات الطبيعية:"
        },
        {
          "type": "text",
          "data": "تتولى دائرة التنمية الريفية والثروات الطبيعية المهام التالية:"
        },
        {
          "type": "text",
          "data": "- تنفيذ برامج عمل دوائر الاحراج والمراعي والحدائق العامة وفقا للتعليمات الصادرة عن المصلحة المركزية, وتطبيق الانظمة والقوانين والنصوص المرعية الاجراء لا سيما القوانين المتعلقة بالغابات والمراعي, وتطوير وحماية وتنمية النباتات الطبية."
        },
        {
          "type": "text",
          "data": "- تنفيذ المهام المحددة لها في دائرة الصيد المركزية وتطبيق الانظمة والقوانين والنصوص المرعية, لا سيما قوانين الصيد وحماية الثروات الطبيعية والزراعية والحيوانية والطيور النافعة."
        },
        {
          "type": "text",
          "data": "- تنفيذ برامج العمل وفقا للتعليمات الصادرة عن المصحلة المركزية وخاصة المتعلقة بتشكيل اللجان وبانشاء مراكز مراقبة الانذار المبكر من اندلاع الحرائق والمساعدات في مكافحتها وتنفيذ اعمال التنسيق مع الادارات الرسمية المحلية والجمعيات والمدارس والمتطوعين المحليين لهذه الغاية ولغايات التحريج العام."
        },
        {
          "type": "text",
          "data": "- تنفيذ المهام وبرامج العمل وفقا للتعليمات الصادرة عن مصلحة الهندسة الريفية المركزية فيما خص تنفيذ المشاريع العائدة لدوائر المصلحة, والمشاتل الحرجية."
        },
        {
          "type": "text",
          "data": "- تنفيذ المهام وبرامج العمل وفقا للتعليمات الصادرة عن مصلحة الصناعات الزراعية المركزية والعمل على تشجيع الصناعات الزراعية الريفية وتنميتها ."
        },
        {
          "type": "text",
          "data": "- تطبيق احكام المرسوم رقم 6349 تاريخ 16/2/1961"
        },
        {
          "type": "text",
          "data": "- سائر الشؤون المختصة \" بالتنمية الريفية والثروات الطبيعية \""
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المراكز الزراعية:"
        },
        {
          "type": "text",
          "data": "تتولى المراكز الزراعية في الاقضية, باشراف رئيس المصلحة الاقليميةو المهام التالية:"
        },
        {
          "type": "text",
          "data": "- تامين المشورة الفنية والعملية للمزارعين والمربين بواسطة الارشاد وفقا لبرنامج متكامل تضعه دائرة الارشاد الزراعي ووحدة الابحاث العلمية الزراعية المختصة."
        },
        {
          "type": "text",
          "data": "- توجيه المزارعين بمختلف الوسائل الى زراعة افضل الانواع التي تلائم مختلف المناخات والاتربة للاستهلاك او التصنيع او التصدير, بالتنسيق مع وحدة الابحاث العلمية, والعناية بالنباتات الطبية في هذا المجال وحسن استغلالها وتنميتها وتطويرها وحمايتها والتعريف عن خصائصها."
        },
        {
          "type": "text",
          "data": "- مساعدة المزارعين والمربين في تحديد الامراض والحشرات والافات التي تصيب المزروعات او الحيوانات الداجنة وطرق مكافحتها."
        },
        {
          "type": "text",
          "data": "- القيام باعمال الاحصاءات الزراعية وفقا للتعليمات الصادرة عن الدائرة المركزية والمساهمة في التعداد الزراعي الذي تقوم به هذه الدائرة."
        },
        {
          "type": "text",
          "data": "- مساعدة المزارعين واصحاب المزارع على تحسين ادارة مزارعهم وزراعاتهم بمختلف انواعها وفروعها لتحسين الانتاج ووفرته وتحسين اقتصادهم, وعلى رفع مستوى المزارع وابن الريف وصاحب المزرعة من النواحي الزراعية والاقتصادية والاجتماعية بالتنسيق والتعاون مع الادارات الرسمية المختصة."
        },
        {
          "type": "text",
          "data": "- تزويد المصحلة الاقليمية الزراعية بما تحتاجه من معلومات ووضع التقارير الدورية عن اعمال المركز الزراعي."
        },
        {
          "type": "text",
          "data": "- سائر شؤون الارشاد والاحصاء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن انشاء مراكز زراعية جديدة, كما يمكن ان تحدد طبيعة عمل اي مركز زراعي والنوعية الفنية لموظفيه, بقرار من وزير الزراعة بناء على اقتراح مدير الدراسات التنسيق وموافقة هيئة التنسيق والتخطيط وعلى ان تعمتد في ذلك طبيعة المنطقة لجهة نوعية انتاجها او حاجتها الى مراكز زراعية اضافية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "هيئة التنسيق والتخطيط."
        },
        {
          "type": "text",
          "data": "تنشا في وزارة الزراعة هيئة التنسيق والتخطيط, وتتولى المهام المحددة لها بموجب المادة 6 من المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وهي المهام التالية:"
        },
        {
          "type": "text",
          "data": "- درس الخطط الطويلة والمتوسطة الامد وبرامج العمل التي تنتج عنها وتحديد الاهداف السنوية للادارات الزراعية."
        },
        {
          "type": "text",
          "data": "- قرار نظام محاسبة تحليلية لتقويم الانتاجية في كل وحدة من وحدات الوزراة"
        },
        {
          "type": "text",
          "data": "- تنسيق الاعمال بين مختلف وحدات الوزراة والسعي لتامين وسائل التنفيذ."
        },
        {
          "type": "text",
          "data": "- توجيه الفعاليات الزراعية في القطاع الخاص ضمن حدود السياسة الزراعية واهدافها العامة."
        },
        {
          "type": "text",
          "data": "- اعداد دورات تدريبية مهنية ضمن اطار خطة كاملة لاعادة تاهيل العنصر البشري في الوزارة."
        },
        {
          "type": "text",
          "data": "- التنسيق بين اجهزة الوزراة والاجهزة الرسمية الاخرى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتالف هيئة التنسيق والتخطيط من:"
        },
        {
          "type": "text",
          "data": "- وزير الزراعة رئيسا."
        },
        {
          "type": "text",
          "data": "- مدير عام الوزارة نائبا للرئيس ."
        },
        {
          "type": "text",
          "data": "- المدراء."
        },
        {
          "type": "text",
          "data": "- ورئيس مصلحة الديون في الوزارة اعضاء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تجتمع هيئة التنسيق والتخطيط مرة كل شهر بناء على دعوة من رئيسها او من نائبه, ويؤمن رئيس الدائرة الادارية في مصلحة الديوان مهام امانة سر هذه الهيئة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتالف المجلس الزراعي الاعلى من:"
        },
        {
          "type": "text",
          "data": "- وزير الزراعة رئيسا ."
        },
        {
          "type": "text",
          "data": "- مدير عام لوزارة الزراعة نائبا للرئيس."
        },
        {
          "type": "text",
          "data": "- عميد كلية الزراعة في الجامعة اللبنانية عضوا ."
        },
        {
          "type": "text",
          "data": "- مدير عام التعاونيات عضوا."
        },
        {
          "type": "text",
          "data": "- مدير عام المصرف الوطني للانماء الزراعي عضوا ."
        },
        {
          "type": "text",
          "data": "- ممثل عن غرف التجارة والصناعة والزراعة يعينه الوزير عضوا."
        },
        {
          "type": "text",
          "data": "- ثلاثة اعضاء يمثلون المزارعين ويعينون بقرار من الوزير اعضاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعين اعضاء المجلس الزراعي الاعلى بقرار من وزير الزراعة لمدة ثلاث سنوات ويمكن تعيينهم مرة بعد مرة, واذا تغير احد الاعضاء لاسباب طارئة يعين البديل عنه بالطريقة ذاها خلال مهلة شهرين على الاكثر من تاريخ الغياب الدائم مهما كانت اسباب هذا الغياب. ويعتبر غائبا بصورة دائمة كل من يتغيب دون عذر مشروع ثلاثة اجتماعات متتالية, او المريض غير المقابل للشفاء او المتوفي او المستقيل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجتمع المجلس الزراعي الاعلى مرة على الاقل كل شهرين بناء على دعوة من رئيسه كما يعقد اجتماعات اضافية بناء لطلب الرئيس او ثلث الاعضاء الذين يتالف منهم هذا المجلس ."
        },
        {
          "type": "text",
          "data": "يؤمن امانة سر المجلس رئيس مصلحة الاحصاء والدراسات الاقتصادية في المديرية العامة لوزارة الزراعة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تعرض على المجلس الزراعي الاعلى لابداء الراي, القضايا التالية:"
        },
        {
          "type": "text",
          "data": "- مشاريع خطط التنمية الزراعية واولوياتها."
        },
        {
          "type": "text",
          "data": "- برامج الاعمال المقترحة من قبل اجهزة الوزارة والمنبثقة عن خطط التنمية."
        },
        {
          "type": "text",
          "data": "- المشاريع التي يعرضها عليه وزير الزراعة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "توضع برامج العمل الزراعي القصيرة الامد في المصالح الاقليمية بالاتفاق مع المصالح المركزية المختصة, وبعد استطلاع راي هيئة التنسيق والتخطيط وتنفيذ هذه البرامج باشراف رئيس المصلحة الاقليمية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "صنف في وظيفة طبيب بيطيري او مهندس زراعي في ملاك وزارة الزراعة, الجامعيون المستخدمون في الفئة الثالثة في ملاك مكتب الانتاج الحيواني, المدموج في الملاك الدائم لوزارة الزراعة بموجب المادة الخامسة من المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 شرط توفر شروط التعيين لاحدى هاتين الوظيفتين باستثناء شرطي السن والمباراة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تبقى المدارس الزراعية خاضعة لاحكام المرسوم رقم 2380 صححت بموجب تصحيح وارد في الجريدة رقم 31 نيسان 1922 والملاك المحدد بموجبه, ويمكن لوزير الزراعة النقل من هذا الملاك الى الملاك الخاص بوزارة الزراعة وبالعكس , بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك وزارة الزراعة بموجب الجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط التعيين الخاصة ببعض الوظائف الفنية في وزارة الزراعة بموجب الجدول رقم 3 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تحدد سلسلة رتب ورواتب الوظائف الفنية في وزارة الزراعة بموجب الجدول رقم 3 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 حزيران 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري\nوزير الزراعة\nالامضاء: عادل قرطاس"
}