{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180094",
  "title": "احداث مدالية لامن الدولة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5327",
    "date": " 05/07/1994",
    "oj_number": "28",
    "oj_publish_date": "14/07/1994",
    "oj_page": "781-782"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 102 تاريخ 16/09/1983\n(الدفاع الوطني) وتعديلاته\nبناء على المرسوم رقم 2661 تاريخ 03/09/1985 (تنظيم\nالمديرية العامة لامن الدولة)\nبناء على القانون رقم 17 تاريخ 06/09/1990 (تنظيم\nقوى الامن الداخلي)\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 12/06/1959\n(نظام الاوسمة)\nبناء على القانون رقم 14/7 الصادر بتاريخ 11/02/1971\nالمتضمن منح الحكومة حق تعديل قانون الاوسمة\nوبعد استطلاع راي مجلس الاوسمة\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد استشارة مجلس شورى الدولة (راي رقم 111 تاريخ\n03/08/1993)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 13/04/1994\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "تستحدث ميدالية تعرف باسم ميدالية امن الدولة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنح لعناصر امن الدولة ضباطا ورتباء وافراد بقرار من نائب رئيس المجلس الاعلى للدفاع وبناء لاقتراح المدير العام لامن الدولة \"ميدالية امن الدولة\" دونما النظر الى الاقدمية لمستحقيها الذين يكونون موضع تقدير رؤسائهم لقيامهم باعمال باهرة مميزة ويمكن منح هذه الميدالية بصورة استثنائية بناء على اقتراح المدير العام لامن الدولة الى العسكريين في القوى المسلحة وللمدنيين الذين ادوا خدمات جليلة لامن الدولة او اسدوا عونا لموظفيها اثناء قيامهم بوظيفتهم فاستحقوا التقدير"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكون \"لميدالية امن الدولة\" درجة واحدة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد اوصاف \"ميدالية امن الدولة\" على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "أ- تكون من المعدن الفضي, مستديرة الشكل. طول قطرها 3.5 سنتم وسماكتها 2.5 ملم."
        },
        {
          "type": "text",
          "data": "ب- يشتمل وجه الميدالية على شعار امن الدولة المحاط بزخرفة على شكل شجرة الغار والمؤلف من ارزة في الاعلى تعلو رسما لكوكب الشمس رمز النور والحياة. وفي وسطه ينتصب سيف بقبضته محاط من الاسفل بغصني سنديان رمز الثبات على علو وسط نصل السيف, وفي وسط النصل ثلاث خطوط متوازية منحنية ترمز الى البرق رمز السرعة والاتصال, وتحيط بالرسم انطلاقا من قاعدة الميدالية رمز سنبلة الحنطة رمز العطاء تستدير حتى تلاسم الارزة في الاعلى, وتعلق الميدالية بشريطة بواسطة حلقة بيضاوية الشكل محاطة بغصني سنديان وكتب في الوسط عبارة: (امن الدولة)."
        },
        {
          "type": "text",
          "data": "ج- تشتمل الجهة الخلفية من الميدالية على عبارة (ميدالية امن الدولة)."
        },
        {
          "type": "text",
          "data": "د- تكون الرسوم والكتابات نافرة."
        },
        {
          "type": "text",
          "data": "ه- تعلق الميدالية بشريطة طولها 55 ملم وعرضها 35 ملم, يتوسط الشريطة طوليا خط اخضر بعرض 5 ملم يليه في كل من جانبيه خط ابيض بعرض 5 ملم ثم خطر احمر بعرض 5 ملم, ثم خط ازرق بعرض 5 ملم."
        },
        {
          "type": "text",
          "data": "و- \"لميدالية امن الدولة\" شارة توثق في عروة الثوب في غير الاوقات التي تحمل فيها الميدالية تؤلف هذه الشارة من شريطة بعرض 3 ملم مماثلة بالوانها لشريطة الميدالية الموصوفة في الفقرة (ه) اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 تموز 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري"
}