{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180090",
  "title": "اسقاط قسم من الاملاك العمومية (قناة ري) لحساب املاك\r\nالدولة الخصوصية في منطقة كفرذبيان العقارية) قضاء\r\nكسروان) واستبدالها بقناة خرسانية حديثة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5338",
    "date": " 06/07/1994",
    "oj_number": "28",
    "oj_publish_date": "14/07/1994",
    "oj_page": "785-786"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القرار رقم 144/س تاريخ 10/06/1925\nوتعديلاته (الاملاك العمومية)\nبناء على القرار رقم 275 تاريخ 25/05/1926\n(ادارة وبيع املاك الدولة الخصوصية غير المنقولة)\nبناء على الاستدعاء المقدم من شركة سي انر مونتين\nش .م.م. بتاريخ 07/04/1993 المسجل بالرقم 831/93\nمالكة العقارين رقم 3757 و3760 من منطقة كفرذبيان\nالعقارية (قضاء كسروان) المتضمن طلبها اسقاط قسم\nمن (قناة الري) الكائنة بين العقارين المذكورين\nانفا والاستعاضة عنها بقناة خرسانية حديثة ضمن حدود\nالعقار رقم 3760 على نفقتها ومسؤوليتها تمهيدا\nلشراء القسم المطلوب اسقاطه وفقا للانظمة النافذة\nوالتنازل دون بدل عن موقع القناة المنوي احداثها\nلمصلحة الاملاك العمومية\nبناء على مطالعة مصلحة مشاريع الري رقم 831/93\nتاريخ 14/06/1993\nبناء على موافقة المديرية العامة للتجهيز المائي\nوالكهربائي رقم 831/93 تاريخ 28/06/1993\nبناء على اقتراح وزير الموارد المائية والكهربائية\nووزير المالية\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية\r\nالقسم الكائن بين العقارين رقم 3757 ورقم 3760\r\nمن منطقة كفرذبيان العقارية (قضاء كسروان) البالغة\r\nمساحته /110/ م.م. (ماية وعشرة امتار) تقريبا والمبين\r\nباللون الاحمر والمحدد بالاحرف (ص -ف- ع- س - ن- م-\r\nل- ك- ي- ط) على الخريطة المرفقة بهذا المرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضم الى الاملاك العمومية مساحة /100/م.م. (ماية مترا\r\nمربعا) من العقار رقم 3760 من منطقة كفرذبيان العقارية\r\n(قضاء كسروان) والمبينة باللون الازرق والمحددة بالاحرف\r\n(أ- ب- ج- د- ه- و- ز- ح) على ذات الخريطة المرفقة بهذا\r\nالمرسوم بدلا من القسم المشار اليه في المادة الاولى من\r\nهذا المرسوم ليشكل قسما متمما لقناة الري الحالية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالبة الاسقاط التقيد بالشروط المدرجة ادناه والقيام\r\nبالاعمال التالية:\r\nأ- اظهار حدود قسمي القناتين القديمة والحديثة موضوع\r\nالمادتين الاولى والثانية من هذا المرسوم من قبل الدوائر\r\nالمختصة لتحديد مساحتيها نهائيا\r\nب- انشاء قناة من الخرسان ضمن حدود العقار رقم 3760\r\nمن منطقة كفرذبيان العقارية (قضاء كسروان) موضوع المادة\r\nالثانية من هذا المرسوم تؤمن سيلان المياه فيها بصورة\r\nطبيعية وفقا للمواصفات والقياسات المحددة وفقا\r\nللمواصفات والقياسات المحددة في الخريطة المرفقة بهذا\r\nالمرسوم\r\nج- تاهيل واكساء قسم من قناة الري العمومية الكائن بين\r\nالنقاط (A.D) المحدد على الخريطة المرفقة بهذا المرسوم\r\nد- ان تكاليف عمليات اظهار الحدود والفرز والضم وكافة\r\nالاشغال والانشاءات الايلة الى تحوير هذا المجرى والتي\r\nيتوجب القيام بها هي على نفقة ومسؤولية الشركة طالبة\r\nالاسقاط\r\nه- اعلام المديرية العامة للتجهيز المائي والكهربائي مسبقا\r\nعن تاريخ المباشرة بالاعمال المشار اليها اعلاه تمكينا\r\nللمراقبة والاشراف الفني\r\nو- عدم التعرض للقناة القديمة قبل انجاز الاعمال المشار\r\nاليها في المادة الثالثة من هذا المرسوم تحت طائلة\r\nالابطال"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى طالبة الاسقاط مسؤولة عن كل حادث يقع للغير اثناء\r\nتنفيذ الاشغال او بعدها وعن جميع الاضرار التي يمكن ان\r\nتحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير\r\nمحفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات\r\nالقضائية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعمل بهذا المرسوم الا بعد ان تقوم الشركة طالبة\r\nالاسقاط بكافة الاعمال الفنية اللازمة وتامين سيلان\r\nالمياه بصورة طبيعية في القناة المحدثة موضوع\r\nالمادتين الثانية والثالثة من هذا المرسوم وتحت\r\nالاشراف الفني للمديرية العامة للتجهيز المائي\r\nوالكهربائي"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تموز 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقة\nوزير المالية\nالامضاء: رفيق الحريري"
}