{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180091",
  "title": "تحديد ملاك ومهام مصلحة تصحيح المحيط في وزارة الموارد\r\nالمائية والكهربائية وشروط تعيين الموظفين الدائمين\r\nفيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5343",
    "date": " 06/07/1994",
    "oj_number": "28",
    "oj_publish_date": "14/07/1994",
    "oj_page": "788-793"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/06/1959\nوتعديلاته (تنظيم الادارات العامة)\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959\nوتعديلاته (نظام الموظفين)\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم\nرقم 6650 الصادر بتاريخ 06/12/1973 لا سيما المادة 6\nمنه المتعلقة باحداث مصلحة تصحيح المحيط في المديرية\nالعامة للتجهيز المائي والكهربائي\nبناء على اقتراح وزير الموارد المائية والكهربائية\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم\n486 تاريخ 18/04/1994\nوبعد استشارة مجلس شورى الدولة راي رقم 100 تاريخ\n05/05/1994\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ\n26/05/1994\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره",
      "content": [
        {
          "type": "text",
          "data": "تتالف مصلحة تصحيح المحيط في المديرية العامة للتجهيز المائي والكهربائي من دائرتين:"
        },
        {
          "type": "text",
          "data": "1- دائرة تصريف المياه المبتذلة"
        },
        {
          "type": "text",
          "data": "2- دائرة تصريف المياه السيلان"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تصريف المياه المبتذلة المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- وضع القواعد والمقاييس الاساسية للوصلات والاقتران والربطات المحتملة التالية: - تفرعات افرادية - توصيلات خارج المصانع بالشبكة البلدية - توصيلات شبكات التجمعات السكنية"
        },
        {
          "type": "text",
          "data": "2- دراسة الطبيعة الجيولوجية والهيدرولوجية ودرجة النفوذ ونوعية واصناف التربة المعدة لاستقبال محتمل للمياه المبتذلة"
        },
        {
          "type": "text",
          "data": "3- دراسة وتنفيذ شبكات المجارير (خطوط رئيسية وثانوية وفرعية) وشبكات الاقتران ومحطات المعالجة والمصبات الخ.. واعمال المساحة واعمال المسطح والمقاطع الطولية والعرضية للارض الطبيعية وتحديد مواقع الاستملاك بالتنسيق مع الادارات المختصة"
        },
        {
          "type": "text",
          "data": "4- ابداء الراي بمشاريع المجارير التي تنفذها البلديات بوسائلها الخاصة"
        },
        {
          "type": "text",
          "data": "5- تنظيم ملف التلزيم ودفتر الشروط الخاص وملف الاستملاك الفني بالتنسيق مع مصلحة الاستملاك والحقوق على المياه في وزارة الموارد المائية والكهربائية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تصريف مياه السيلان المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- تحديد مساحات تصريف مياه السيلان السطحي للمناطق والتجمعات السكنية وشروط الصب ودراسة طبيعة الوسط القابل (تربة - انهر - بحر - بحيرات - الخ ...)"
        },
        {
          "type": "text",
          "data": "2- دراسة مواقع الات قياس الامطار واقتراح تركيب اجهزة دائمة حيث تدعو الحاجة بالتنسيق والتعاون مع الاجهزة المختصة."
        },
        {
          "type": "text",
          "data": "3- تحديد كمية مياه السيلان السطحي بالنسبة لمعطيات كيل الامطار (مدة - شدة - فواتر - عامل السيلان - دراسة الفياضات - ...)"
        },
        {
          "type": "text",
          "data": "4- دراسة وتنفيذ شبكات تصريف مياه السيلان السطحي والمصبات واعمال المساحة. واعمال المسطح والمقاطع الطولية والعرضية للارض الطبيعية وتحديد مواقع الاستملاك."
        },
        {
          "type": "text",
          "data": "5- ابداء الراي بمشاريع تصريف مياه السيلان السطحي التي تنفذها البلديات بوسائلها الخاصة."
        },
        {
          "type": "text",
          "data": "6- تصحيح مجاري الانهر لحماية الاملاك العامة والخاصة القائمة على ضفافها وتصميم دروس المنشات الفنية العائدة لهذه الغاية وتطوير وصيانة المنشات القائمة على طولها وعلى تنفيذ الاشغال العائدة لها بالتنسيق مع الادارات المختصة."
        },
        {
          "type": "text",
          "data": "7- تنظيم ملف التلزيم ودفتر الشروط وملف الاستملاك الفني بالتنسيق مع مصلحة الاستملاك والحقوق على المياه في وزارة الموارد المائية والكهربائية ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك الوظائف الدائمة في مصلحة تصحيح المحيط وفقا للجدول رقم -1- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقسم الوظائف الدائمة في مصلحة تصحيح المحيط الى فئات والفئات الى رتب والرتب الى درجات وفقا للجدول رقم -2- الملحق بهذا المرسوم وتحدد رواتب هذه الوظائف وفقا لسلسلة الرواتب التي تعتمد في الادارات العامة ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تملا المراكز الشاغرة في جميع فئات مصلحة تصحيح المحيط وفقا للاصول المنصوص عليها في نظام الموظفين وتعديلاته:"
        },
        {
          "type": "text",
          "data": "يجب ان تتوفر في المرشح بالاضافة الى شروط التعيين العامة المنصوص عليها في نظام الموظفين وتعديلاته الشروط الخاصة بكل وظيفة كما هي محددة في الجدول رقم -3- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره"
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تموز 1994\nالامضاء:الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقة\nوزير المالية\nالامضاء:لارفيق الحريري"
}