{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187539",
  "title": "تنظيم المقالع والكسارات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5616",
    "date": " 06/09/1994",
    "oj_number": "37",
    "oj_publish_date": "15/09/1994",
    "oj_page": "1024/1031"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون 216 تاريخ 2 نيسان 1993 (احداث وزارة البيئة) لا سيما المواد الاولى (فقرة ب) والسابقة والثامنة منه,\nبناء على المرسوم رقم 4917 تاريخ 24/03/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة),\nبناء على المادة 26 من المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني),\nبناء على اقتراح وزير البيئة,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 96 تاريخ 21/04/1994),\nوبعد موافقة مجلس الوزراء بتاريخ 07/06/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر مقالع جميع الاماكن الطبيعية الصالحة لاستخراج\r\nالاتربة والصخور والمواد المعدنية او المتحجرة او\r\nالرملية الكائنة على سطح الارض او في جوفها والتي\r\nلا يمكن اعتبارها مناجم بموجب المادة الثالثة من\r\nنظام المناجم الصادر بموجب القرار رقم 113 ل.ر.\r\nتاريخ 9 اب 1933\r\nكما تعتبر مقالع بمعنى هذا المرسوم محافر الرمول\r\nوالاتربة بحد ذاتها.\r\nيعتبر استثمارا للمقالع كل استخراج للمواد المذكورة\r\nاعلاه من مكامنها بغية استعمالها للاستثمار او\r\nالتسويق او التصنيع او استصلاح الاراضي الزراعية او\r\nالردم.\r\nان الكسارات المركزة في المقالع تعتبر جزءا منها\r\nوخاضعة لنفس احكام هذه المقالع المحددة في هذا\r\nالمرسوم.\r\nيمكن تركيب كسارات خارج نطاق المقالع لفترات معينة\r\nولاجل مشروع معين بحيث تزال حكما بانتهاء هذا\r\nالمشروع.\r\nيبقى تنظيم استخراج الرمول وسائر المواد من الاملاك\r\nالعمومية البحرية خاضعا لاحكام المرسوم رقم 3899 تاريخ\r\n6 اب 1993\r\nتستبدل عبارة دائرة المناجم والمقالع الواردة في\r\nالمادتين 36 و39 من المرسوم 5469 تاريخ 07/09/1966 وفي\r\nجميع النصوص الاخرى بعبارة دائرة المناجم التي تحصر\r\nصلاحياتها في تطبيق القوانين والانظمة المتعلقة باحكام\r\nالمناجم المنصوص عنها في القرار 113 ل.ر تاريخ\r\n09/03/1933 لا سيما المادة 3 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع انشاء واستثمار المقالع والكسارات العائدة\r\nلها لترخيص مسبق يصدر بقرار من وزير البيئة بناء\r\nعلى اقتراح المجلس الوطني للمقالع المشار اليه\r\nفي المادة السادسة من هذا المرسوم.\r\nاما الكسارات الخاصة بمشروع انشائي معين فتخضع لاذن خاص يصدره وزير\r\nالبيئة على ضوء دراسة تفصيلية يقدمها طالب الاذن, ويعطى هذا الاذن لمدة\r\nهذا المشروع وينتهي حكما عند انجازه او في حال الاخلال بشروطه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنشأ وتستثمر المقالع في الاملاك الخاصة او في الاملاك\r\nالخصوصية للدولة والمؤسسات والادارات العامة والبلديات\r\nاو في اماكن تحددها الادارة بموجب تصميم توجيهي\r\nيحدد مناطق لانشاء المقالع والكسارات وفقا للفقرة 3\r\nمن المادة 26 من المرسوم الاشتراعي رقم 69 تاريخ\r\n09/09/1983 وتخضع جميعها لاحكام وشروط هذا المرسوم\r\nولترخيص مسبق يصدر وفقا لاحكام المادة الثانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتكلف المديرية العامة للتنظيم المدني بان تضع\r\nخلال مدة اقصاها ستة اشهر مخططا توجيهيا عاما لكل\r\nقضاء او منطقة بالاتفاق مع وزارة البيئة على ان\r\nتوافق عليه البلديات كل ضمن نطاقها ويعرض على\r\nمجلس الوزراء للموافقة وفقا للاصول القانونية\r\nوتحدد بموجبه المواقع التي يمكن الترخيص فيها\r\nبانشاء المقالع ومحافر الرمل والكسارات استنادا\r\nلهذا المخطط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتطبق احكام المادة 22 من المرسوم الاشتراعي رقم 69\r\nتاريخ 09/09/1983 على المناطق التي تتضمن مجموعة من\r\nالمقالع المهجورة او المتوقفة عن العمل او العاملة\r\nبشكل غير قانوني بتاريخ صدور هذا المرسوم وذلك بغية\r\nاعادة تأهيلها مع احتفاظ الادارة بحقوقها الكاملة\r\nتجاه اصحاب هذه المقالع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشأ مجلس في وزارة البيئة يسمى المجلس الوطني للمقالع,\r\nيرأسه الوزير او المدير العام, وتتمثل فيه الوزارات\r\nالتالية بموظفين من الفئة الثانية على الاقل:\r\n1- ممثل عن وزارة الاشغال العامة - المديرية العامة\r\nللتنظيم المدني.\r\n2- ممثل عن وزارة الداخلية.\r\n3- ممثل عن وززارة الشؤون البلدية والقروية.\r\n4- ممثل عن وزارة الموارد المائية والكهربائية.\r\n5- ممثل عن وزارة الصناعة والنفط.\r\n6- ممثل عن وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتناط بصورة خاصة بالمجلس الوطني للمقالع المهام التالية:\r\n1- درس واقتراح الشروط العامة للمقالع والكسارات والمحافر\r\nبصورة مستمرة على ضوء التطور التقنيي والبيئي وتحديد\r\nالشروط الخاصة لكل طلب ترخيص وفقا لمستلزماته.\r\n2- التثبت من عمليات التأهيل المطلوبة.\r\n3- طلب اي تحقيقات او مستندات جديدة او فرض اية تعديلات\r\nاو شروط فنية على الوثائق المقدمة.\r\n4- الاشراف الدائم على تقيد مستثمري المقالع باحكام\r\nهذا المرسوم وشروط الترخيص .\r\n5- اقتراح قبول الترخيص او رفضه وتحديد قيمة الضمانة\r\nالمالية موضوع المادة الحادية عشرة الفقرة (13) - (أ)\r\nفي ضوء احكام هذا المرسوم.\r\n6- اقتراح تعديل بعض شروط الترخيص او توسيع نطاقه او\r\nالتفرغ عنه.\r\n7- اقتراح تشغيل الكسارات خارج المقالع وتوقيفها في حال\r\nالمخالفة, لاحالتها الى القضاء.\r\n8- التحقق من المخالفات لاتخاذ الاجراءات المحددة في\r\nالمادتين السادسة والعشرين والسابعة والعشرين من هذا\r\nالمرسوم في حال عدم تقيد المستثمر باحكامه.\r\n9- التأكد من التقيد بالمخطط التوجيهي والتفصيلي المتعلق\r\nبالمقالع والكسارات والمحافر المشار اليه في المادة\r\nالرابعة من هذا المرسوم.\r\n10- الصلاحيات الواردة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحدد قرار الترخيص مدة العمل بالرخصة والمساحة\r\nوالاعماق والبعد الادنى للحفريات عن حدود العقارات\r\nالمجاورة وكيفية اعادة تأهيل الارض والشروط الخاصة\r\nبكل رخصة. ولا يحول هذا التحديد دون تقيد طالب\r\nالترخيص :\r\nأ- باحكام هذا المرسوم والشروط المعروضة او المفروضة\r\nفي التحقيق العام وطلب الترخيص والتعهدات المقطوعة\r\nمن طالب الترخيص .\r\nب- بالشروط البيئية التي تفرض بأي مرسوم لاحق.\r\nيسقط الترخيص في حال عدم مباشرة الاعمال في مهلة اقصاها\r\nسنة من تاريخ اعطائه او في حال التوقف عن الاستثمار\r\nلمدة تتجاوز السنة دون عذر تقدره الوزارة وفي هذه\r\nالاحوال لا يجوز معاودة الاستثمار الا بعد الحصول على\r\nترخيص جديد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمسك في كل مقلع بالاضافة الى السجلات والدفاتر التي\r\nتفرضها اية احكام قانونية اخرى سجل خاص يدون فيه\r\nالمسؤول عن شؤون الاستثمار جميع نشاطات المقلع وعملية\r\nالاستثمار والانتاج فيه بصورة متتابعة وجميع التعليمات\r\nالخاصة المتعلقة بأصول تنفيذ اي اجراء من شأنه\r\nالمحافظة على السلامة العامة في المقلع والمحافظة على\r\nالبيئة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا تعطى رخصة جديدة للاستثمار يتقدم بطلبها مستثمر\r\nسابق جرى بحقه ملاحقة قضائية لعدم تقيده بالموجبات\r\nالمنصوص عليها في هذا المرسوم وبشروط الترخيص\r\nالا بعد ثبوت براءته. وفي حال الادانة لا يعطى له ترخيص\r\nجديد الا بعد انقضاء خمس سنوات من تاريخ الحكم النهائي\r\nبالادانى او انقضاء المدة المحددة في الحكم اذا تجاوزت\r\nالخمس سنوات."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى طالب الترخيص ان يتقدم بطلبه الى وزارة البيئة\r\nعلى اربع نسخ.\r\n1- اسم طالب الرخصة وجنسيته ومحل الاقامة المختار منه\r\nفي اطار المحافظة التابع لها مكان المقلع, ومهنته\r\nونسخة عن السجل العدلي رقم 2 , واذا كان طالب الترخيص\r\nشركة, صورة طبق الاصل عن المستندات المسجلة في السجل\r\nالتجاري مع اثبات صفة الشخص المفوض بالتوقيع عنها\r\nقانونا, اما اذا كان طلب الترخيص صادرا عن عدة اشخاص\r\nفيقتضي ابراز توكيل رسمي لشخص واحد يمثلهم. يجب ان\r\nتكون صلاحيات الشخص المفوض او الوكيل شاملة لجميع\r\nالالتزامات التي تفرضها احكام هذا المرسوم.\r\n2- افادة تثبت ملكية طالب الرخصة للعقار او وثيقة رسمية\r\nيخوله المالك بموجبها حق الاستثمار, وفي حال كان\r\nالترخيص يتعلق باملاك عمومية, الترخيص القانوني\r\nالمثبت لحق اشغال هذه الاملاك وفقا للشروط المحددة\r\nبالقوانين المرعية.\r\n3- افادة ارتفاق وتخطيط.\r\n4- خريطة تبين موقع المقلع وحدوده القصوى ومساحته وخراج\r\nالقرية او القرى التي سيجري الاستثمار في نطاقها وموقع\r\nالتجهيزات مع تحديد وجهة استعمال الارض بتاريخ طلب\r\nالرخصة.\r\n5- بيان طبيعة المواد المراد استخراجها ووضعيتها\r\nوانواعها الجيولوجية ومدى انتشارها السطحي وسماكة\r\nطبقات الارض القابلة للاستثمار ومتوسط سماكة الاستثمار\r\nالمقرر, والعمق المقرر وارتفاع جبهات القلع وطبيعة\r\nمواد التغطية وحجمها ومتوسط سماكتها والحجم الاجمالي\r\nللمواد المراد استخراجها والانتاج السنوي المتوقع\r\nوالانتاج السنوي الاقصى.\r\n6- بيان طريقة الاستثمار ووسائل الاستخراج ووجهة استعمال\r\nالمادة المستخرجة\r\n7- التاريخ المقرر لمباشرة استثمار المقلع ومدة\r\nالاستثمار موضوع طلب الترخيص دون التزام الادارة بهذا\r\nالتاريخ وبهذه المدة.\r\n8- اذا كانت الارض موضوع طلب الترخيص خاضعة كليا او\r\nجزئيا, من جراء موقعها, لترتيبات ادارية قانونية او\r\nتنظيمية خاصة بما فيها حقوق الارتفاق مهما كان نوعها\r\nاو مصدرها, يجب ان يتضمن الطلب بيان التدابير الخاصة\r\nالتي ينوي طالب الرخصة اتخاذها لمراعاة هذه التنظيمات\r\nولاحترام حقوق الارتفاق هذه.\r\n9- اذا كان طالب الترخيص يجوز او سبق وحاز على رخصة\r\nاستثمار مقلع فيجب ان يتضمن الطلب تصريحا عن وضعية\r\nهذا الاستثمار القائم او الاستثمار السابق.\r\n'\r\nخريطة مقياس 2000/1 او 1000/1 تبين حدود المقلع وموقع\r\nالتجهيزات المقررة ومواقع المقالع الجاري استثمارها\r\nوالتي تقع على مسافة تقل عن الف متر.\r\n11- خريطة مساحة يبين فيها طالب الرخصة قطع الارض\r\nالمزمع قيام الاستثمار عليها. يجب ان تظهر على الخريطة\r\nحدود المشروع القصوى وموقع التجهيزات المنوي اقامتها\r\nكمحطات التكسير والغربلة وانشآت الورشة وان يشار الى\r\nالمباني والمنشآت في حال وجودها والنقاط الطوبوغرافية\r\nالرئيسية القائمة على الارض المعنية او في جوارها.\r\n12- تقديم دراسة تبين انعكاس استثمار المقلع على\r\nالبيئة المجاورة تتضمن:\r\nأ- وصف حالة الموقع قبل مباشرة العمل يتناول الثروات\r\nالطبيعية والمساحات الطبيعية الزراعية او الحرجية او\r\nالبحرية او السياحية المجاورة, والطرق والجسور والمنشآت\r\nوالتجهيزات العائدة على مسافة لا تقل عن /1000/ متر\r\nمن حدود عقارات المقلع.\r\nب- تحليل لتأثيرات المشروع على البيئة وخصوصا على\r\nالمناظر الطبيعية والاثرية والسياحية والغابات وعلى\r\nالحيوانات والنباتات والمواقع الطبيعية والتوازنات\r\nالبيولوجية والمياه على انواعها لا سيما الجوفية منها\r\nوعند الاقتضاء راحة الجوار على مسافة لا تقل عن /1000/ متر.\r\nج- طريقة استعمال وتخزين المتفجرات وتدابير حمايتها\r\nوعدد الاختصاصيين باستعمالها.\r\nد- الطرقات التي ستسلكها شاحنات وآليات المقلع مع\r\nتحديد عددها ونوعيتها.\r\nه- موقع تخزين المحروقات وتدابير الحماية.\r\nو- موقع تخزين الحصى والمواد المستخرجة.\r\nز- طريقة التخلص من النفايات الصلبة والسائلة.\r\nح- التدابير التي يتعهد المستثمر باتخاذها لتحاشي\r\nالاضرار التي يلحقها استثمار المشروع بالبيئة المحيطة به.\r\nط- التدابير الملحوظة لاعادة تأهيل وترتيب المواقع\r\nوتدريجيا اثناء الاستثمار وعند انتهائه والتدابير\r\nالملحوظة لفظ واستعمال اتربة التغطية. ويجب ان تظهر\r\nعلى خريطة المساحة مراحل الاستثمار المتعاقبة ومراحل\r\nالتأهيل التدريجي للمقلع ومواقع جمع المواد المستخرجة\r\nواتربة التغطية وعند الاقتضاء تعيين مواقع السواتر\r\nالمشجرة وغيرها اللازمة لحجب التشويه ووجهة الاستعمال\r\nالمرتقبة بعد التأهيل من تحريج او زراعة او سكن او\r\nمصانع او منشآت اخرى. كما يجب تقديم خرائط تفصيلية\r\nومقاطع نموذجية وبيانية توضح الوضع النهائي للمواقع\r\nبعد اعادة تأهيلها وترتيبها وكشف تقديري بالتكاليف\r\nالمترتبة على ذلك.\r\nتوضع هذه الدراسة العلمية من قبل اختصاصيين كل في\r\nنطاق اختصاصه وعلى مسؤوليتهم ومسؤولية طالب الترخيص .\r\n13- تعهد خطي من طالب الترخيص .\r\nأ- بتنفيذ جميع شروط الترخيص لا سيما لجهة حماية البيئة\r\nوفقا لشروط الحماية الدائمة التي تفرضها وزارة البيئة\r\nاو المجلس واعادة التأهيل والترتيب للمقلع على مراحل\r\nمحددة, وبتقديم الضمانة المالية التي تحدد الادارة\r\nنوعيتها وشكلها وقيمتها تغطية لكافة التزامات المستثمر.\r\nب- بتطبيق اقصى درجات الحيطة في التفجير منعا لالحاق\r\nاي ضرر بالغير وتطبيق القواعد العلمية في تطورها المستمر\r\nعلى جميع الصعد في معظم الدول المتقدمة لا سيما لجهة\r\nسرعة انتشار الارتجاج بحيث يبقى ادنى من 30 ملليمترا في\r\nالثانية.\r\nج- بتأمين المتفجرات (ديناميت بالافضلية) وتأمين الصواعق\r\nالعادية والمتدرجة (microseconde) من وزارة الداخلية\r\nوفقا لتعليماتها.\r\n'"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتبلغ صورة عن طلب الترخيص الى كل من وزارة البيئة\r\nوالمديرية العامة لآثار ووزارة الشؤون البلدية والقروية\r\nالتي تحيلها بدورها الى البلديات المختصة او المخاتير\r\nفي حال عدم وجود بلديات لابداء رأيها ضمن مدة شهر\r\nواحد على ان يكون هذا الرأي استشاريا وغير ملزما.\r\nيفهم بالبلديات المختصة تلك التي يقع المشروع في\r\nنطاقها او على بعد اقل من الف متر عن حدودها.\r\nتعلم البلديات او المخاتير الجمهور عن الطلب ببلاغات\r\nتلصق على ابوابها وتتلقى جميع الاعتراضات.\r\nتحال آراء البلديات او المخاتير واعتراضات السكان\r\nخلال شهر الى مرجعها ليحيلها بدوره الى وزارة البيئة.\r\nتستدعي الادارة صاحب الطلب, وتبلغه الاراء والاعتراضات\r\nضمن مهلة اسبوع للاجابة عليها خطيا في مهلة 15 يوما.\r\nيحق لكل صاحب علاقة او مصلحة ان يطلع على الجواب\r\nالخطي المقدم من طالب الرخصة وعلى التحقيق الموضوع\r\nمن قبل الادارة, بعد الاستعانة بخبراء عند الحاجة على\r\nنفقة طالب الترخيص .\r\nيمكن ان يكلف طالب الترخيص بتقديم التوضيحات او\r\nالمستندات الاضافية, او الطلب اليه تعديل طلبه ليتناسب\r\nمع التعديلات المقترحة من قبل الادارة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يجوز ان تتعدى مدة الترخيص 10 سنوات, الا انه بصورة\r\nاستثنائية وعندما يكون المقلع مخصصا لاستثمار صناعة\r\nثقيلة كصناعة الاسمنت فيمكن اعطاء الترخيص لمدة\r\nعشرين سنة على الاكثر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيخضع كل طلب توسيع المقلع والكسارات والمحافر لنفس\r\nشروط الترخيص المفروضة في هذا المرسوم.\r\nتعطى الرخصة مع الاحتفاظ بحقوق الغير, وفي حال كان\r\nالترخيص بالاستثمار معطى على املاك الدولة او الادارات\r\nالعامة فيعتبر معطى مع الاحتفاظ بحقوقها الناتجة عن\r\nالترخيص باشغال املاكها ضمن شروط هذا الاشغال."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى المستثمر ان يعيد ترتيب وتأهيل الامكنة التي\r\nتأثرت بالاستثمار وفقا للخرائط والتصاميم والشروط\r\nوالمهل التي اعطي على اساسها.\r\nتشمل عملية التأهيل حفظ اتربة التغطية اللازمة لها\r\nوتسويى التربة وتنظيف الارض وكل اجراء مفيد بما\r\nفي ذلك تصحيح مناطق القلع والتشجير وتأهيل التربة\r\nلاغراض زراعية او حرجية او انشائية او خلافه من الغايات\r\nالمتفق عليها في الترخيص .\r\nاذا كان استثمار المقلع يجري في بيئة مائية فيجب تنفيذ\r\nالتدابير الايلة الى الحفاظ على نظام الماء والمميزات\r\nالخاصة بالبيئة وعلى حماية نوعية المياه ووجوهات\r\nاستعمالها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي حال العثور اثناء العمل على اثار او متحجرات\r\nنباتية او حيوانية او مغاور او خلافه من عناصر التراث,\r\nعلى المستثمر التوقف فورا عن العمل وابلاغ وزارة\r\nالبيئة والمديرية العامة للاثار اللذين يعود لهما\r\nخلال مهلة 15 يوما اتخاذ التدابير اللازمو لتجميد\r\nالاعمال او السماح بمتابعتها مع فرض الشروط اللازمة\r\nلذلك عند الحاجة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيخضع التفرغ عن الرخصة من مستثمر الى اخر لاجازة مسبقة\r\nتعطيها وزارة البيئة بناء على اقتراح المجلس الوطني\r\nللمقالع بناء على طلب مشترك يقدمه كل من المتنازل\r\nوالمتنازل له وذلك على اربع نسخ تسجل لديها مقابل\r\nايصال.\r\nيتضمن الطلب:\r\n1- رقم وتاريخ قرار الترخيص الذي اعطيت بموجبه\r\nالرخصة واية تعديلات لها.\r\n2- تعهد من المتفرغ له بالتفيد بجميع التزامات المتفرغ\r\nالناتجة عن قرار الترخيص وتعديلاته بالاضافة الى احكام\r\nهذا المرسوم.\r\n3-توقيع المتفرع له على التعهدات موضوع المادة الحادية\r\nعشرة الفقرة (13)- (أ) من هذا المرسوم وتأمين الضمانة\r\nالمالية المنصوص عليها في هذه المادة لتغطية جميع\r\nالتزاماته منذ تاريح قرار التفرغ وجميع التزامات\r\nالمتفرغ التي لم يكن قد قام بها بعد او لم تغط بكاملها\r\nبموجب ضمانته السابقة.\r\n4- يضم الى الطلب عقد تفرغ رسمي عن حق الاستثمار على\r\nان تبقى مفاعيله معلقة على قرار الموافقة على التفرغ.\r\n5- لا يصدر قرار بقبول التفرغ الا بعد التثبت من ان\r\nالمتفرغ قد نفذ جميع شروط التأهيل عن مرحلة التأهيل\r\nالسابقة لهذا التفرغ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nبصدور قرار الموافقة على التفرغ يحل المستثمر\r\nالجديد حكما محل المستثمر السابق في جميع الحقوق\r\nوالموجبات المرتبطة بالترخيص المعطى الى سلفه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nفي حال وفاة المستثمر يحق للورثة متابعة الاستثمار شرط\r\nابلاغ وزارة البيئة عن رغبتهم بذلك وتعيين احدهم مسؤولا\r\nتجاه الادارة وتقديمهم تعهدا خطيا بالتزامهم شخصيا\r\nبجميع شروط الترخيص واحكام هذا المرسوم.\r\nكما يحق للورثة التفرغ عن الترخيص لمصلحة الغير وذلك\r\nضمن شروط التفرغ المنصوص عليها في المادة السابعة عشرة\r\nاعلاه وشرط تقيدهم السابق باحكام هذا المرسوم, لا سيما\r\nالفقرة الاخيرة من المادة الثامنة منه.\r\nفي حال عدم تقيد الورثة بالشروط المفروضة اعلاه وضمن\r\nالمهل المحددة فيها يعتبر الترخيص لاغيا والمقلع مقفلا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلوزارة البيئة حق التوجيه والاشراف المستمر للتأكد\r\nمن التقيد بالشروط المفروضة. كما لها حق تعديل بعض\r\nالشروط الفنية للاستثمار في ضوء تطور الاوضاع والتطور\r\nالتكنولوجي ومستلزمات البيئة.\r\nيصدر قرار التعديل بناء على طلب الادارة او طلب\r\nالمستثمر بعد الاستماع لهذا الاخير في جلسة تعقد لهذه\r\nالغاية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعند انتهاء اشغال الاستثمار او توقفها النهائي,\r\nعلى المستثمر قبل ستة اشهر من انجاز اشغال اعادة\r\nتأهيل وترتيب المواقع نهائيا, ان يبلغ وزارة\r\nالبيئة خطيا بانتهاء الاشغال لتتمكن هذه الاخيرة,\r\nمن مراقبة اعمال التأهيل واتخاذ القرار المناسب\r\nيرفق التبليغ ببيان يتضمن جميع المعلومات عن اشغال\r\nاعادة التأهيل والترتيب المنفذة او الواجب تنفيذها\r\nبعد, وفقا لمراحل التنفيذ المفروضةو وعن الاجراءات\r\nالمتخذة لدرء الاخطار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nلوزارة البيئة بعد اخذ العلم بانتهاء الاشغال ان تبلغ\r\nالمستثمر تباعا عن الاعمال التي لا تزال تراها ضرورية\r\nلانهاء التأهيل والحماية.\r\nبعد التحقق من انجاز كافة الاعمال المطلوبة يصدر\r\nوزير البيئة بناء على اقتراح المجلس قرارا بانهاء\r\nالاشغال واقفال المقلع وباعادة الضمانة المفروضة\r\nعلى المستثمر بعد اقتطاع ما يتوجب منها وفقا لغايتها.\r\nيبلغ قرار انهاء الاشغال الى وزارة الداخلية والى\r\nوزارة الشؤون البلدية والقروية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاذا لم ينفذ مستثمر المقلع الالتزامات والاعمال الملقاة\r\nعلى عاتقه اثناء او عند انتهاء هذا الاستثمار فللادارة\r\nان تنفذها على نفقته ومن اصل قيمة الضمانة موضوع\r\nالمادة الحاجية عشرة (الفقرة 13) من هذا المرسوم. وفي\r\nحال عدم كفايتها يبقى المستثمر ملزما بالفرق, وتطبق\r\nهذه الاحكام كذلك في حال الغاء الترخيص او سقوطه او\r\nالعدول عنه."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتحدد سنويا بقرار من وزير المالية على ضوء تقرير\r\nيضعه المجلس الوطني للمقالع رسوم وبدلات الاستثمار\r\nلكل مقلع.\r\nيسدد الرسم السنوي الاول عند صدور قرار الترخيص\r\nوعن كامل ما تبقى من السنة الاولى, ويسدد هذا\r\nالرسم لاحقا سلفا خلال شهر كانون الثاني من كل سنة.\r\nيحصل الرسم لصالح البلدية او لصالح الخزينة اذا كان الاستثمار خارج نطاق\r\nالبلدية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nفي حال مخالفة المستثمر لاحكام هذا المرسوم او لشروط\r\nالترخيص او لتوجيهات وزارة البيئة او للتعديلات الصادرة\r\nعنها او عدم التقيد بطلبها باعادة تكوين كامل الضمانة\r\nالمفروضة وذلك رغم انقضاء عشرة ايام على انذارها له\r\nبالامر, فلوزير البيئة اصدار القرار بتوقيفه المؤقت\r\nعن متابعة العمل وضبط معداته لغاية تلبية المطلوب\r\nمنه. في حال عدم التقيد المستثمر بقرار التوقيف\r\nوالمؤقت تطبق عليه احكام المادة السادسة والعشرون\r\nمن هذا المرسوم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\n1- يعاقب مستثمر كل مقلع دون ترخيص او بعد انتهاء\r\nمدة الترخيص او بعد صدور قرار انتهاء الاشغال واقفال\r\nالمقلع او رغم صدور القرار بالتوقيف المؤقت عن العمل\r\nبالحبس من شهرين الى سنة وبغرامة تتراوح بين خمسين\r\nمليون وماية مليون ليرة لبنانية او باحدى هاتين\r\nالعقوبتين, وفي حال التكرار تضاعف العقوبة ويمكن\r\nان يتضمن قرار المحكمة سحب الترخيص مؤقتا او نهائيا\r\nومصادرة جميع المعدات او الاليات او بعضها. ولا يحول\r\nالحكم المذكور دون حق الادارة بمطالبة المستثمر باعادة\r\nتأهيل المقلع على نفقته.\r\n2- كل مخالفة اخرى لباقي احكام هذا المرسوم او لشروط\r\nالترخيص يعاقب عليها بالحبس من شهر الى ستة اشهر\r\nاو بغرامة من عشرة ملايين الى عشرين مليون ليرة\r\nلبنانية او باحدى هاتين العقوبتين. وتضاعف العقوبة\r\nفي حال التكرار.\r\nللمحكمة ان تقضي في جميع حالات المخالفات المشار اليها\r\nاعلاه بنشر الحكم بكامله او جزء منه في صحيفة او اكثر\r\nعلى نفقته المخالف.\r\n3- يعاقب من يشغل كسارة خارج المقالع دون الاذن المنصوص\r\nعليه في المادة الثانية من هذا المرسوم بالعقوبة المشار\r\nاليها في الفقرة الثانية من هذه المادة ويمكن ان\r\nتتضمن العقوبة مصادرة الكسارة وجميع معداتها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nكل من يمنع مراقبي الادارة من دخول المقالع او يعرقل\r\nعملهم يعاقب بالحبس من شهر الى ستة اشهر وبغرامة من\r\nخمسة ملايين الى عشرة ملايين ليرة لبنانية او باحدى\r\nهاتين العقوبتين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتضبط المخالفات من قبل عناصر قوى الامن الداخلي او\r\nالشرطة او مراقبي وزارة البيئة على ثلاث نسخ تودع\r\nواحدة لدى مرجعها والثانية لدى النيابة العامة في\r\nالمنطقة والثالثة لدى وزارة البيئة"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\n1- توقف نهائيا عن العمل المقالع غير المرخص بها وفقا\r\nللقوانين والانظمة السابقة.\r\n2- يمكن لوزير البيئة اعطاء مهلة سنة كحد اقصى وغير\r\nقابلة للتجديد للمقالع والمحافر والكسارات التي تشكل\r\nضررا بالبيئة او بمصلحة المواطنين او بالطرق والمنشآت\r\nالعامة, وذلك لتصفية اعمالها, ويحظر على مستثمريها\r\nاجراء اي عملية تفجير خلال مدة التصفية المعطاة لها.\r\nتحدد هذه المقالع والمحافر والكسارات بقرارات تصدرها\r\nوزارة البيئة.\r\n3- يمكن لوزير البيئة تجديد بعض التراخيص الممنوحة سابقا نسبة للضرورة\r\nالملحة المبررة وذلك لحين موافق مجلس الوزراء على المخطط التوجيهي العام\r\nموضوع المادة الرابعة من هذا المرسوم وبعد موافقة البلديات المعنية او\r\nالقائمقام حيث لا يوجد بلديات.\r\nويجدد الترخيص لمدة اقصاها سنة بعد التأكد من تاريخ صدوره وقانونيته\r\nوالمهلة المعطاة له.\r\nبعد انقضاء مهلة التجديد الممنوحة, على صاحب العلاقة التقيد باحكام هذا\r\nالمرسوم وشروط الترحيص الجديدة الواردة فيه."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nلمجلس الوزراء, بصورة استثنائية وبعد اخذ رأي وزراة\r\nالبيئة والبلديات المعنية, اعطاء بعض التراخيص لمقالع\r\nاو كسارات لتأمين الصخور او الحصى لمشاريع عامة تم\r\nتلزيمها او بسبب عدم وجود هذه المواد في منطقة معينة,\r\nشرط ان تحدد مهلة انتهاء الترخيص القصوى بسنة واحدة,\r\nوبعد انقضاء هذه المدة فان هذه المقالع او الكسارات\r\nتخضع حكما لنصوص هذا المرسوم وشروط الترخيص الواردة فيه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتلغى جميع الاحكام التنظيمية الخالفة لاحكام هذا المرسوم\r\nلا سيما احكام البند 190 فقرة 1-2 و3 من المرسوم رقم\r\n4917 تاريخ 24/03/1994"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 ايلول 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير البيئة\nالامضاء: سمير مقبل\nوزير المالية\nالامضاء: رفيق الحريري"
}