{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187538",
  "title": "تعديل التصميم التوجيهي لمنطقة شاطىء جبيل الجنوبي (قضاء جبيل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5645",
    "date": " 10/09/1994",
    "oj_number": "37",
    "oj_publish_date": "15/09/1994",
    "oj_page": "1014/1018"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني),\nبناء على المرسوم رقم 3362 تاريخ 26/05/1972 (تنظيم الشواطىء الشمالية)\nبناء على المرسوم رقم 509 تاريخ 27/04/1983 (وضع منطقة تحت الدرس في جبيل),\nوبعد الاطلاع على قرار مجلس بلدية جبيل رقم 132 تاريخ 20/06/1984\nوبعد الاطلاع على قرار قائمقام جبيل رقم 387/5 تاريخ 03/02/1992\nوبعد الاطلاع على قراري المجلس الاعلى للتنظيم المدني المتخذين في جلستيه المنعقدتين بتاريخ 28/04/1988 (محضر رقم 1) وبتاريخ 27/01/1993 (محضر رقم 5),\nبناء على اقتراح وزير الاشغال العامة,\nوبعد موافقة مجلس الوزراء بتاريخ 23/02/1994\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل التصميم التوجيهي العام لمنطقة شاطىء جبيل الجنوبي المتضمن تقسيم المناطق والتخطيطات وممرات المشاة والطريق الجانبية للاوتوستراد كما هو مبين باللون الاصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 2000/1\r\nيخضع هذا التصميم لنظام البناء والفرز والضم والفرز والاستثمار المرفق بهذا المرسوم وللشروط العامة والخاصة الملحقة به"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنع اقامة انشاءات ثابتة على الشاطىء. الا انه يمكن لاصحاب العقارات التي تفوق مساحتها /20000/م2 (عشرين الف مترا مربعا) المتاخمة للاملاك العمومية البحرية من اشغال هذه الاملاك لاقامة انشاءات داخل المياه تخصص لخدمات المشروع السياحي المرخص له حسب الاصول تحدد هذه الانشاءات بمسبح وبمرفأ للمراكب البحرية الصغيرة (اليخوت).\r\nيسمح لاصحاب هذه العقارات استئجار الشاطىء الرملي واستعماله لخدمة المشروع السياحي المرخص له حسب الاصول, ويحذر اقامة اي بناء او اية انشاءات ثابتة على الشاطىء الرملي ويمكن المرور من المؤسسة السياحية المشادة الى الانشاءات المقامة في البحر بواسطة نفق او جسر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت التخطيطات المبينة بخطوط حمراء مائلة على الخريطة المذكورة في المادة الاولى اعلاه كما الغيت التصاميم وانظمة البناء المفروضة في المنطقة موضوع هذا المرسوم والمخالفة له او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 ايلول 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الاشغال العامة\nالامضاء: محمد بسام مرتضى"
}