{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244566",
  "title": "تنظيم اصول التعاقد للتدريس بالساعة في المدراسالزراعية الفنية الرسمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5686",
    "date": " 26/09/1994",
    "oj_number": "40",
    "oj_publish_date": "06/10/1994",
    "oj_page": "1080-1083"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين) وتعديلاته\nبناء على القانون رقم 8/87 تاريخ 2 ايار 1987 (تنظيم التعليم الزراعي الرسمي الفني والمهني)\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/09/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)\nبناء على اقتراح وزير الزراعة\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 538 تاريخ 28/04/1994\nوبعد استشارة مجلس شورى الدولة (الراي رقم 107/94 تاريخ 26/05/1994)\nوبعد موافقة مجلس الوزراء تاريخ 10/08/1994\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "15  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا المرسوم الى تنظيم اصول التعاقد للتدريس بالساعة في المدارس الزراعية الرسمية والى تحديد الشروط والمؤهلات التي يجب ان تتوفر في الاساتذة المتعاقدين والى وضع اسس تصنيفهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على طالب التعاقد للتدريس بالساعة في المدارس الزراعية الرسمية ان يتقدم بالاضافة الى شهاداته ومؤهلاته العلمية وخبراته التعليمية والعملية المصدقة رسميا حسب الاصول بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ- للموظفين والمستخدمين في القطاع العام:"
        },
        {
          "type": "text",
          "data": "- ترخيص من رئيس الادارة او المؤسسة التي ينتمي اليها بالموافقة على التدريس بالساعة في المدارس الزراعية الرسمية خارج اوقات الدوام الرسمي"
        },
        {
          "type": "text",
          "data": "- افادة بالوضع الوظيفي"
        },
        {
          "type": "text",
          "data": "ب- لغير الموظفين والمستخدمين في القطاع العام:"
        },
        {
          "type": "text",
          "data": "- نسخة طبق الاصل عن اخراج القيد الفردي او صورة مصدقة عن تذكرة الهوية"
        },
        {
          "type": "text",
          "data": "- سجل عدلي"
        },
        {
          "type": "text",
          "data": "- شهادة صحية صادرة عن اللجنة الطبية الرسمية"
        },
        {
          "type": "text",
          "data": "- اذن بمزاولة المهنة للمهندسين الزراعيين والاطباء البيطريين والصيادلة وافادة انتساب لاحدى نقابتي المهندسين بالنسبة للمهندسين ولنقابة الصيادلة بالنسبة للصيدليين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعامل الاساتذة الموظفون او المستخدمون معاملة الاساتذة غير الموظفين والمستخدمين من حيث اجرة الساعة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري التعاقد مع الاساتذة لتدريس المادة او المواد التي تشكل جزءا اساسيا من اختصاصه بموجب عقد يوقعه وزير الزراعة بناء على اقتراح مدير عام الوزارة المذكورة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة العقد بسنة مدرسية يبلغ مجلس الخدمة المدنية لائحة بالمتعاقدين كل سنة تتضمن المعلومات الاساسية الواردة في عقد كل منهم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعفى تجديد التعاقد من المستندات المنصوص عليها في المادة الثانية من هذا المرسوم باستثناء الترخيص بالتدريس لموظفي ومستخدمي القطاع العام"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال الجمع بين التدريس في مؤسسات التعليم العالي والتدريس في المدارس الزراعية الرسمية تعتبر كل ساعة تدريس في مؤسسات التعليم العالي مساوية ساعتي تدريس في المدارس الزراعية الرسمية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يسمح لموظفي ومستخدمي القطاع العام بالتعاقد للتدريس بالساعة في المدارس الزراعية الفنية الرسمية بحد اقصى قدره /300/ ساعة (ثلاثماية ساعة) في السنة الدراسية الواحدة وتحسب ساعات التدريس التي يؤديها الموظف او المستخدم او احدى مؤسسات التعليم العالي او مدارس التعليم الثانوي من اصل عدد الساعات المحددة في هذه المادة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقسم شهادات المتعاقدين الى خمس مجموعات كما هو مبين في الجدول رقم (1) الملحق بهذا المرسوم ويتم تصنيف كل متعاقد وفق مجموعة شهاداته وخبراته العملية والتعليمية وتحسب فقط الخبرات التعليمية والعملية اللاحقة لاخر شهادة علمية من الشهادات التي تحدد مجموعة شهادات المتعاقد"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يصنف المتعاقدون في المدارس الزراعية الفنية الرسمية في ثلاث فئات وفق الجدول رقم 2 الملحق بهذا المرسوم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجور التعاقد للتدريس بالساعة في مدارس التعليم الزراعي الفني كما يلي: اساتذة الفئة الاولى /13940/ ل ل اساتذة الفئة الثانية /11050/ ل ل اساتذة الفئة الثالثة /8840/ ل ل"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تطبيق احكام هذا المرسوم وفي حال وجود شهادات لم يرد ذكرها في الجدول رقم (1) الملحق بهذا المرسوم او في حال الحاجة للتعاقد مع اختصاصيين يتمتعون بخبرة عالية في مجال اختصاصهم دون ان يكونوا من حملة الشهادات الوارد ذكرها في الجدول رقم (1) المذكور تنظر في التصنيف لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "- المدير العام لوزارة الزراعة رئيسا"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة الارشاد والتعليم الزراعي عضوا مقررا"
        },
        {
          "type": "text",
          "data": "- مندوب عن مجلس الخدمة المدنية عضوا"
        },
        {
          "type": "text",
          "data": "- مدير المدرسة الزراعية الفنية عضوا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجوز تكليف اختصاصيين بالقاء محاضرات امام طلاب المدارس الزراعية الرسمية في مواضيع فنية او تربوية علمية لها علاقة باعدادهم يتم التكليف بقرار من المدير العام لوزارة الزراعة بناء على اقتراح مدير المدرسة على ان يزيد عدد هذه المحاضرات عن عشر محاضرات سنويا في كل مدرسة زراعية يتقاضى المحاضر عن كل محاضرة تعويضا يوازي اجر ثلاث ساعات تدريس لفئة التعاقد الاولى المحددة في الجدول رقم 2 الملحق بهذا المرسوم تصرف نفقات المحاضرات من اصل الاعتمادات المخصصة للتعاقد للتدريس بالساعة في موازنة وزارة الزراعة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم والتي لا تتفق مع مضمونه وخاصة احكام المرسوم رقم 12290 تاريخ 20 اذار 1963 واحكام المرسوم رقم 15510 تاريخ 19 شباط 1964"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 ايلول 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الزراعة\nالامضاء: عادل قرطاس\nوزير المالية\nالامضاء: رفيق الحريري"
}