{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244597",
  "title": "تصديق تعديل النظام الاساسي لمصرف الاسكان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5738",
    "date": " 03/11/1994",
    "oj_number": "41",
    "oj_publish_date": "13/10/1994",
    "oj_page": "1104-1118"
  },
  "preamble": "ان رئيس الجمهورية بناء على الدستور بناء على مشروع القانون المعجل الموضوع موضع التنفيذ بموجب المرسوم رقم 14 تاريخ 15/07/1977 (انشاء مصرف الاسكان) بناء على القانون رقم 283 تاريخ 23/12/1993 تعديل بعض احكام مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 14 تاريخ 15/1/1977 المتعلق بانشاء مصرف الاسكان بناء على اقتراح وزير المالية ووزير الاسكان والتعاونيات وبعد استطلاع راي مجلس شورى الدولة (راي رقم 169/94 تاريخ 13/9/1994) وبعد موافقة مجلس الوزراء بتاريخ 17/08/1994 يرسم ما ياتي:",
  "articles": [
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق النظام الاساسي المعدل المرفق والعائد لمصرف\r\nالاسكان"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: انشاء المصرف\r\nانشئت بين الدولة اللبنانية ومن يكتتب من المساهمين\r\nالاخرين عملا باحكام المادة الثامنة من هذا النظام\r\nومن ينضم اليهم فيما بعد من المساهمين شركة مغفلة\r\nلبنانية تدعى فيما بعد (الشركة) او (المصرف)"
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: النظام القانوني:\r\nتخضع الشركة لاحكام القوانين المرعية الاجراء ولا سيما\r\nتلك التي تتعلق بالمصارف ولقانون انشائها الموضوع\r\nموضع التنفيذ بالمرسوم رقم 14 تاريخ 15/1/1977\r\nولتعديلاته ولمندرجات هذا النظام"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: تسمية الشركة:\r\nتحمل الشركة تسمية: مصرف الاسكان, شركة مغفلة لبنانية\r\nمنشاة بموجب قانون خاص"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: موضوع الشركة:\r\nموضوع الشركة هو تمويل مشاريع الاسكان ومن اجل\r\nذلك فانها تقوم في لبنان وفي الخارج لحسابها او لحساب\r\nالغير بجميع العمليات المصرفية دون استثناء الا انه\r\nلا يحق لها الاقراض سوى في لبنان بغية:\r\n- اقراض الافراد ولا سيما ذوي الدخل المحدود والمتوسط\r\nمن اجل شراء وانشاء وترميم واكمال وتوسيع او تحسين\r\nمساكنهم وتمويل التعاونيات السكنية\r\n- ادارة الاموال العامة والخاصة التي تخصص لتمويل\r\nعمليات الاقراض السكني لا سيما تلك التي تستفيد منها\r\nالفئات المحددة في قانون الاسكان\r\nويمكن للشركة مع مراعاة الشروط القانونية ان تقوم\r\nبجميع العمليات المتممة او المتصلة بموضوعها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: مدة الشركة:\r\nحددت مدة الشركة بتسع وتسعين سنة تبتدىء من تاريخ\r\nتاسيسها النهائي ما عدا حالتي الحل المسبق او\r\nالتمديد"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: مركز الشركة الرئيسي:\r\nيكون مركز الشركة الرئيسي في بيروت\r\nويمكن لمجلس الادارة كلما وجد ذلك مناسبا ان يقرر\r\nفتح فروع وكالات او مكاتب في لبنان\r\nويجب دوما قبل انشاء الفروع الاستحصال على الرخص\r\nالمفروضة بموجب القوانين والانظمة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مقدار الرأسمال: حدد رأسمال المصرف بمئة مليار ليرة لبنانية موزعة على ستة ملايين ومئتين وخمسين الف سهم قيمة كل سهم منها ستة عشر الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالاكتتاب بالرأسمال:\r\n1- للدولة ان تساهم في رأسمال المصرف بنسبة لا تتعدى\r\nالعشرين في المئة منه, اي مليون ومئتين وخمسين الف\r\nسهم.\r\nللمؤسسات العامة ان تساهم مع الدولة بالنسبة المحددة\r\nاعلاه من الرأسمال وفقا لاحكام قانون انشاء مصرف الاسكان\r\nالمعدل بالقانون رقم 283 الصادر بتاريخ 30 كانون\r\nالاول 1993\r\n2- يعود الاكتتاب بالاسهم الباقية والبالغ عددها خمسة\r\nملايين سهم الى:\r\n2-1 المصارف والمؤسسات المالية العاملة في لبنان\r\nوالممثلة فيه او في الدول العربية.\r\n2-2 شركات الضمان العاملة في لبنان والممثلة فيه او\r\nفي الدول العربية,\r\n2-3 الشركات العقارية العاملة في لبنان والبلاد\r\nالعربية,\r\n2-4 الاشخاص الطبيعيين والمعنويين اللبنانيين او\r\nالعرب,\r\nالا انه لا يجوز لاي مساهم من هؤلاء ان يتملك بصورة\r\nمباشرة وبصورة غير مباشرة اكثر من عشرة في المئة\r\nمن رأسمال المصرف اي ستماية وخمسة وعشرين الف سهم\r\nويعتبر زوج وزوجة المساهم وفروعه القاصرون بمثابة\r\nالشخص الواحد. ويعد باطلا بطلانا مطلقا وبحكم غير\r\nالموجود حتى بين المتعاقدين كل عقد او عمل يخالف\r\nهذه الاحكام.\r\n3- يدعى للاكتتاب بموجب اعلان ينشر في الجريدة\r\nوفي جريدتين احداهما يومية والثانية اقتصادية تصدران\r\nفي بيروت قبل خمسة عشر يوما على الاقل من موعد افتتاح\r\nالاكتتاب."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحرير الرأسمال:\r\nلا يمكن ان تحرر الاسهم المكتتب بها عند التأسيس الا\r\nنقدا.\r\nتتم عمليات الاكتتاب والتحرير لدى مصرف لبنان."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 382 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nزيادة رأس المال وتخفيضه:\r\nيمكن زيادة الرأسمال مرة او اكثر بقرار من الجمعية\r\nالعمومية غير العادية للمساهمين بناء على اقتراح\r\nمجلس الادارة, تتم هذه الزيادة برفع قيمة اسهم الشركة\r\nاو باصدار اسهم جديدة مع علاوة اصدار او بدونها وذلك\r\nعن طريق دعوة جديدة للاكتتاب او عن طريق اضافة تؤخذ\r\nمن الارباح المدورة او من الارباح المحولة الى الاموال\r\nالاحتياطية المتوافرة لهذا الغرض وبوجه عام بكافة\r\nالطرق المسموح بها قانوا وفقا لما تقرره الجمعية\r\nالعمومية وما تضعه من شروط, على ان لا تتجاوز مساهمة\r\nالدولة والمؤسسات العامة العشرين في المئة من رأسمال\r\nالمصرف.\r\nوتكون باطلة كل زيادة في الرأسمال تقرر قبل دفع\r\nالرأسمال المكتتب به سابقا.\r\nوفي حالة زيادة الرأسمال عن طريق اصدار اسهم جديدة\r\nيكون لحملة الاسهم التي تم دفع قيمتها حق الافضلية\r\nفي الاكتتاب في الاسهم الجديدة بنسبة ما يملكون الا اذا\r\nقررت الجمعية العمومية خلاف ذلك.\r\nمع مراعاة احكام المادة 208 من قانون التجارة والنصوص\r\nالخاصة الواردة في قانون النقد والتسليف يجوز تخفيذ\r\nالرأسمال مرة او اكثر بقرار من الجمعية العمومية\r\nغير العادية بناء على اقتراح مجلس الادارة. ويتم ذلك\r\nباستبدال سندات الاسهم بسندات جديدة ذات قيمة مماثلة\r\nاو مختلفة بنفس العدد او بعدد اقل, مع تقرير حق البيع\r\nاو الشراء الاجباري اذا لزم الامر حتى يمكن اجراء\r\nالاستبدال ومع اجراء تسوية نقدية اذا اقتضى الامر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nملغاة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nملغاة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nشكل الاسهم النهائية وتداولها:\r\nتكون السندات النهائية للاسهم التي تم دفع قيمتها\r\nسندات اسمية فقط, وتستخرج السندات من سجل ذي ارومة\r\nوتكون مرقمة وحاملة لخاتم المصرف وموقعا عليها\r\nمن رئيس مجلس الادارة واحد الاعضاء الذي ينتدبه مجلس\r\nالادارة لهذه الغاية. يمكن ان يمثل السند الواحد سهما\r\nواحدا او خمسة اسهم او عشرة اسهم او مئة سهم او\r\nخمسماية سهم او الف سهم.\r\nويتم تداول الاسهم, بموجب عقد موقع من المتنازل له ويسجل\r\nهذا العقد في سجل المساهمين الخاص .\r\nولا يعترف المصرف الا بعمليات التداول المسجلة لديه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nحقوق والتزامات المساهمين:\r\nيخول كل سهم لصاحبه حقا في موجودات المصرف الصافية\r\nوفي انصبة الارباح الناجمة عن نشاطه. وللمساهمين\r\nحق المشاركة في ادارة المصرف ورقابته عن طريق\r\nالتصويت في الجمعيات العمومية.\r\nولا يلتزم المساهمون الا في حدود القيمة الاسمية لكل\r\nسهم ولا يمكن مطالبتهم باية مبالغ اخرى.\r\nان مجرد الاكتتاب بالاسهم او تملكها يعني الموافقة\r\nعلى النظام الاساسي للمصرف وعلى قرارات جمعياته\r\nالعمومية وعلى كل تعديل يطرأ فيما بعد وفقا لاحكام\r\nالنظام الاساسي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: تشمل الموارد المخصصة لعمليات المصرف الذاتية الى جانب رأسماله ما يلي:"
        },
        {
          "type": "text",
          "data": "أ- الارباح غير الموزعة."
        },
        {
          "type": "text",
          "data": "ب- القروض التي تمنحه اياها الدولة."
        },
        {
          "type": "text",
          "data": "ج- حصيلة السندات التي يصدرها المصرف وما يعقده من السلفات وقروض في الاسواق المالية المحلية والخارجية سواء بكفالة الدولة او بغير كفالتها."
        },
        {
          "type": "text",
          "data": "د- الودائع التي يتلقاها بجميع العملات ومهما كان اجلها. ه- السلفات وتسهيلات الحسم واعادة الحسم التي يمنحها له المصرف المركزي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالديون المترتبة على المصرف:\r\nيتوجب على مجلس الادارة تحديد حجم الديون التي يلتزم\r\nبها المصرف ومواعيد تسديدها وشروطها مع الاحتفاظ دائما\r\nبمركز سيولة سليم.\r\nولا يجوز ان يتعدى مجموع الديون التي يلتزم بها المصرف\r\nثلاثة اضعاف قيمة امواله الخاصة في اي وقت خلال السنتين\r\nالماليتين الاوليين لنشاطه وستة امثالها ابتداء من السنة\r\nالمالية السادسة, ولا يجوز التذرع بذلك تجاه الغير.\r\nولا تنطبق القيود الواردة بالقرة السابقة على الودائع\r\nلدى المصرف."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17: اصدار سندات الدين"
        },
        {
          "type": "text",
          "data": "1- يمكن للجمعية العمومية العادية ان تقرر اصدار سندات دين بجميع العملات على ان يبقى مجموع الديون او دون الحد المنصوص عليه في المادة السادسة عشرة اعلاه. ولا تتعدى قيمة السندات المصدرة وغير المدفوعة, في اي وقت كان ستة اضعاف الرأسمال. تطبق على سندات الدين احكام المواد 122 الى 143 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "2- يخضع اصدار سندات الدين بكفالة الدولة لاحكام المادة التاسعة الجديدة من القانون المتعلق بانشاء المصرف التي تجيز للحكومة ان تكفل هذه السندات على ان يحال مشروع الاصدار من قبل وزير المالية وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- يحدد سقف مبالغ هذه السندات بما يعادل ثلاثماية مليار ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب- تحدد نسب الفوائد على هذه السندات وفقا للمعادلات الرائجة في السوق العالمية على ما يماثلها في الخارج, على ان يتم تحديد هذه النسب بقرار مشترك يصدر عن وزيري المالية والاسكان والتعاونيات."
        },
        {
          "type": "text",
          "data": "ج- تخصص المبالغ الناتجة عن اصدار هذه السندات لتمويل عمليات الاقراض السكني."
        },
        {
          "type": "text",
          "data": "د- يجب ان لا تقل مدة استحقاق اي من السندات المصدرة عن سنتين من تاريخ اصدارها وان لا تتعدى اجال هذه السندات خمسة عشرة سنة من تاريخ بدء اصدارها."
        },
        {
          "type": "text",
          "data": "3- فيما عدا ذلك تطبق على سندات الدين احكام المواد 122 و143 من قانون التجارة ولا تطبق احكام المادة 124 منه, وتقبل الضمانات العقارية المنصوص عليها في القرار رقم 77/ل.ر تاريخ 26 ايار 1933 لغاية 60% من قيمتها."
        },
        {
          "type": "text",
          "data": "4- يجب ان يسبق كل قرار باصدار سندات دين تقرير من مفوض المراقبة يبين فيه وضع الشركة الراهن والهدف من اصدا سندات الدين وما هي النتيجة المرتقبة للعملية."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nللمصرف ان يقوم لحسابه الخاص وعلى مسؤوليته بجميع عمليات\r\nالتسليف التي تدخل ضمن موضوعه شرط ان تتوفر فيها الصفة\r\nالاسكانية ومقتضيات السلامة المالية.\r\nوله على الاخص ان يسهم في تمويل تملك المساكن واعمال\r\nالبناء والتجهيز من اجل السكن التي يقوم بها الاشخاص\r\nالطبيعيون سواء كانت هذه الاعمال لانشاءات جديدة او\r\nلتوسيع وتجديد وترميم انشاءات قائمة وان يتملك العقارات\r\nويجهزها ويبيعها مبنية او معدة للبناء وذلك ضمن احكام\r\nقانون النقد والتسليف المتعلقة بهذا الموضوع."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالعمليات الممنوعة:\r\nلا يجوز باي حال من الاحوال ان يقبل المصرف طلبات او\r\nيدخل في عمليات غرضها اعادة تمويل ديون سابقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالحد الاقصى للتمويل:\r\nلا يجوز ان يتعدى تمويل المصرف لتملك مساكن موجودة\r\nفي مشروع سكني واحد عن 15% من امواله الخاصة سواء\r\nكان ذلك عن طريق المساهمة او الاقراض او تقديم الكفالات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالمساهمات:\r\nيجوز للمصرف في حدود مخطط العمل الذي يقره مجلس\r\nالوزراء عملا باحكام المادة الثالثة عشرة من قانون\r\nانشائه, ان يكتتب باسهم الشركات المغفلة وبحصص\r\nالشركات ذات المسؤولية المحدودة سواء كانت من الشركات\r\nالخاصة او الشركات ذات الاقتصاد المختلط وله ان يشتري\r\nهذه الاسهم والحصص ويتملكها ويتفرغ عنها.\r\nولا يجوز ان تزيد مساهمة المصرف في اي من هذه الشركات\r\nعن نسبة 60% من رأسمالها."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: الاقراض : للمصرف ان يقدم قروضا متوسطة وطويلة الاجل لقاء ضمانات وفقا للاسس التي سيضعها مخطط العمل الذي تنص عليه المادة 13 من قانون انشائه. كما يجوز له التفرغ, مع حق الرجوع او دونه, عن القروض التي يمنحها لمؤسسات مالية ومصرفية اخرى وفقا للشروط التي تتضمنها عقود الاقراض في هذا الشأن."
        },
        {
          "type": "text",
          "data": "مادة 22 مكرر:"
        },
        {
          "type": "text",
          "data": "قواعد تحديد نسب الفائدة على القروض:"
        },
        {
          "type": "text",
          "data": "يحدد مجلس الادارة دوريا نسب الفائدة على القروض التي"
        },
        {
          "type": "text",
          "data": "يمنحها على ان تخضع هذه النسب لموافقة وزيري الاسكان"
        },
        {
          "type": "text",
          "data": "والتعاونيات والمالية."
        },
        {
          "type": "text",
          "data": "تحدد نسب الفوائد المتحركة استنادا الى العناصر التالية:"
        },
        {
          "type": "text",
          "data": "اولا: متوسط كلفة الموارد المالية اخذا بالاعتبار اجال الموارد والتسليفات وعملاتها ومتوسط مردود توظيفاته الناجمة عن الانظمة والاعراف المصرفية."
        },
        {
          "type": "text",
          "data": "ثانيا: تأمين هامش لمواجهة حدة تقلبات اسعار الفوائد والعملات."
        },
        {
          "type": "text",
          "data": "ثالثا: النفقات التشغيلية الحاصلة والمرتقبة."
        },
        {
          "type": "text",
          "data": "رابعا: الهوامش المقبولة مهنيا لتغطية المخاطر وتوفير الارباح."
        },
        {
          "type": "text",
          "data": "خامسا: الضرورات الترسملية لمواكبة الانظمة والاعراف المتبعة ولحماية القيمة الحقيقية للاموال الخاصة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالعمليات الخارجة عن اختصاص المصرف:\r\nلا يدخل في صلاحيات المصرف تقديم تسهيلات او قروض يقل\r\nاجلها عن سنتين."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالكفالات:\r\nللمصرف ان يقدم كفالته للقروض التي تمنحها مؤسسات\r\nاخرى, ويقتضي, في هذه الحالة, ان تتوفر في القروض\r\nالمكفولة جميع الشروط المطلوب توفرها في العمليات\r\nالمماثلة التي يقوم بها المصرف لحسابه الخاص."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 25: عمليات الخزانة:"
        },
        {
          "type": "text",
          "data": "للمصرف ان يوظف بصفة مؤقتة ما يفيض عن حاجته المباشرة من الاموال السائلة لديه بشكل:"
        },
        {
          "type": "text",
          "data": "أ- ودائع تحت الطلب او لاجل قصير لدى مؤسسات مصرفية."
        },
        {
          "type": "text",
          "data": "ب- سندات على الخزينة وسندات مكفولة من الدولة لا يزيد استحقاقها عن ثلاث سنوات وعلى المصرف في جميع الاحوال ان يراعي في هذا الشأن التزاماته تجاه الغير والمسحوبات المتوقعة على القروض الممنوحة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعمل المصرف على استقصاء فرص الاستثمار في مجالات\r\nالاسكان ويضع لها الدراسات التقييمية لحسابه او\r\nلحساب الغير\r\nوللمصرف ان يقدم مقابل اجر مناسب خدماته لاعداد وفحص\r\nودراسة المشاريع الاسكانية والنواحي الفنية والمالية\r\nوالادارية للمؤسسات العاملة في قطاع الاسكان."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nاصدار الاوراق المالية:\r\nللمصرف ان يشترك في عمليات تسهل وتساعد في اصدار\r\nوضمان تصريف الاوراق المالية الخاصة بالمؤسسات التي\r\nتقوم بعمليات الاسكان او تمولل هكذا عمليات."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nادارة الاموال:\r\nيرخص للمصرف بان يتولى ادارة الاموال الخاصة والعامة\r\nالتي قد تخصص لاغراض متممة لتمويل الاسكان او استثمارات\r\nتتعلق بالمرافق الاساسية اللازمة للاسكان. ويلتزم المصرف\r\nفي هذه الحالة بالحرص على سلامة اعمال الادارة المعهودة\r\nاليه وعليه ان يضع حسابات مستقلة لكل من الاموال التي\r\nيديرها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nالاموال العامة والاموال المخصصة لاهداف اجتماعية:\r\nتنظم الاوضاع الخاصة بادارة الاموال العامة والاموال\r\nالمخصصة لاهداف اسكانية التي يعهد بها الى المصرف\r\nبموجب اتفاقيات تعقد بينه وبين الدولة والهيئات\r\nالتي تقدم هذه الاموال. وتحدد هذه الاتفاقيات بصورة\r\nخاصة طبيعة العمليات المطلوبة وتوزيع الصلاحيات بين\r\nالاطراف المعنية والاجراءات المتعلقة بالمصرف كما تحدد\r\nالاجر المستحق للمصرف مقابل ما يؤديه من خدمات في\r\nهذا الشأن."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتأليف المجلس :\r\nيقوم بادارة المصرف مجلس مؤلف من عشرة اعضاء.\r\nتنتخب جمعية المساهمين العمومية ثمانية منهم يمثلون\r\nالمساهمين من القطاع الخاص ولا تشترك في هذا التصويت\r\nالدولة او المؤسسات العامة المساهمة في المصرف ولا\r\nتحسب اسهمها من ضمن النصاب.\r\nيمكن ان يكون الاعضاء المنتخبون اشخاصا طبيعيين او\r\nمعنويين ويمثل في هذه الحالة الشخص المعنوي شخص\r\nطبيعي يعين خصيصا لذلك بموجب تفويض خطي. خلال الاسبوع\r\nالذي يلي انتخاب الاعضاء الثمانية من قبل الجمعية\r\nالعمومية يعين العضوان الباقيان بمرسوم يتخذ في مجلس\r\nالوزراء, احدهما بناء على اقتراح وزير الاسكان والتعاونيات\r\nوالثاني بناء على اقتراح وزير المالية.\r\nيمكن انتقاء هذين العضوية سواء من موظفي الدولة او من\r\nموظفي المؤسسات العامة المساهمة في المصرف او من خارج\r\nهؤلاء جمعيا.\r\nيعفى عضوا مجلس الادارة ممثلا الدولة من موجب ايداع\r\nاسهم الضمان ويمارسان مهامهما في مجلس الادارة على\r\nمسؤوليتهما الشخصية.\r\nويمكن تجديد ولاية جميع الاعضاء على التوالي."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "اسهم الضمان:يجب ان يملك كل عضو من اعضاء مجلس الادارة خلاف ممثلي الدولة مايتي سهم على الاقل طوال فترة عضويتهوتكون هذه الاسهم غير قابلة التفرغ وتختم بخاتم يبين ذلك وتحفظ بالمصرف ضمانة لمسؤولية الاعضاء عن اعمال الادارة ولا تعاد له في حال انتهاء عضويته الا بعد انعقاد الجمعية العمومية العادية السنوية ومصادقتها على الحسابات واعطائها براءة الذمة."
            ],
            [
              ""
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "التمانع:لا يجوز الجمع بين رئاسة او عضوية مجلس الادارة والوزارة او رئاسة او عضوية مجلس ادارة مؤسسة عامة وبالنسبة لممثلي الدولة لا يجوز الجمع ايضا بين رئاسة او عضوية مجلس الادارة وعضوية المجلس النيابي."
            ],
            [
              ""
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "مدة ولاية رئيس واعضاء مجلس الادارة:تكون مدة ولاية كل من رئيس واعضاء مجلس الادارة ثلاث سنوات ويمكن بمرسوم يتخذ في مجلس الوزراء استبدال عضوي مجلس الادارة ممثلي الدولة او احدهما قبل انقضاء هذه المدة يفهم بالسنة الواحدة الفترة الواقعة بين جمعيتين عموميتين سنويتين على ان تعتبر السنة الاولى مبتدئة بتاريخالتأسيس النهائي للمصرف ومنتهية بتاريخ انعقاد اول جمعية عمومية عادية سنوية."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "شغور مقعد احد الاعضاء:\nاذا شغر مقعد احد الاعضاء في المجلس لاي سبب كان يصار\nالى تعيين او انتخاب عضو جديد وفقا لاحكام المادة 30 من هذا النظام وذلك ضمن مهلة شهرين من تاريخ شغور المقعد."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 35: الدعوة الى الاجتماع: يجتمع مجلس الادارة في مركز المصرف او في مكان اخر يحدده مجلس الادارة بناء على دعوة من رئيسه كلما تطلبت اعمال المصرف ذلك وعلى الاقل مرة واحدة كل شهر. كذلك يجتمع المجلس اذا طلب ذلك نصف الاعضاء على الاقل. توجه دعوات الاجتماع مقرونة بجدول الاعمال وبما قد يلزم من وثائق تتعلق بالامور الواردة في هذا الجدول قبل تاريخ الاجتماع باسبوع على الاقل باستثناء حالة العجلة الطارئة والملحة التي يعود للرئيس تقديرها. ويجري التبليغ في محل الاقامة المختار من قبل كل عضو."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nالنصاب والتصويت:\r\nلا تكون اجتماعات المجلس صحيحة الا اذا حضر الاجتماع\r\nغالبية الاعضاء او كانوا ممثلين فيه.\r\nولكل عضو ان يوكل احد زملائه بتمثيله والتصويت عنه\r\nبشرط ان لا يمثل العضو الا عضوا واحدا وبشرط ان لا يوكل\r\nتمثيل ممثلي الدولة الا احدهما للاخر.\r\nتتخذ القرارات بغالبية اصوات الاعضاء الحاضرين او الممثلين.\r\nيمسك سجل خاص تجون فيه مناقشات مجلس الادارة ومحاضر\r\nالجلسات ويوقع على المحضر الرئيس والاعضاء الحاضرين\r\nوامين السر."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 37: صلاحيات مجلس الادارة: يتمتع مجلس الادارة باوسع الصلاحيات لادارة المصرف والقيام بجميع العمليات المتعلقة بنشاطه ما عدا المحفوظة منها صراحة بموجب هذا النظام او القانون لرئيس مجلس الادارة ولجمعيات المساهمين العادية وغير العادية, ويشمل ذلك بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- مناقشة جميع العمليات التي تهم المصرف."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي بشأن تعيين رئيس مجلس ادارة المصرف وفقا لاحكام المادة 43 من هذا النظام."
        },
        {
          "type": "text",
          "data": "- اختيار ممثلي المصرف لدى الغير وممثليه لدى القضاء واقامة الدعاوى بوصفه مدعيا او مدعى عليه او التدخل في الدعاوى بأية صفة كانت وذلك باستثناء الدعاوى الرامية الى تحصيل ديون المصرف او الى اتخاذ تدابير احتياطية اذ ان هذه الدعاوى تدخل ضمن صلاحية رئيس مجلس الادارة."
        },
        {
          "type": "text",
          "data": "- ابرام العقود والصفقات والمقاولات."
        },
        {
          "type": "text",
          "data": "- القيام بالاستثمارات وشراء وبيع ومبادلة الاوراق المالية."
        },
        {
          "type": "text",
          "data": "- الترخيص بالمساهمات ومنح القروض والكفالات."
        },
        {
          "type": "text",
          "data": "- الاقتراض من الاسواق المحلية والخارجية. - تحديد شكل الاوراق المالية التي قد يصدرها المصرف وتعيين شروطها."
        },
        {
          "type": "text",
          "data": "- تحديد شكل الاوراق المالية التي قد يصدرها المصرف وتعيين شروطها."
        },
        {
          "type": "text",
          "data": "- تحديد ملاك المستخدمين. - وضع وتعديل النظام الداخلي ونظام المستخدمين طبقا للتفصيلات التي يحددها النظام الداخلي ومع مراعاة احكام هذا النظام الاساسي."
        },
        {
          "type": "text",
          "data": "- اجراء الجردة السنوية ووضع الميزانية وحساب الارباح والخسائر وعروض هذه الوثائق على جمعيات المساهمين."
        },
        {
          "type": "text",
          "data": "- وضع تقرير عن سير اعمال المصرف خلال السنة المالية السابقة."
        },
        {
          "type": "text",
          "data": "- دعوة جمعيات المساهمين وتحديد جدول اعمالها."
        },
        {
          "type": "text",
          "data": "- اقتراح تخصيص الارباح وما يوزع منها."
        },
        {
          "type": "text",
          "data": "- عرض المقترحات الخاصة بتغيير رأس مال المصرف او بتعديل النظام الاساسي على الجمعيات العمومية غير العادية."
        },
        {
          "type": "text",
          "data": "- ولمجلس الادارة ان يفوض بعض صلاحياته الى رئيسه على ان يسجل قراره بهذا الموضوع في السجل التجاري."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nاللجان المتخصصة:\r\nيجوز لمجلس الادارة وفقا لما ينص عليه النظام الداخلي\r\nانشاء لجان متخصصة تكلف بدراسة العمليات التي يحددها\r\nلها مجلس الادارة وتعرض عليه نتائج هذه الدراسات ليبت\r\nبها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nمخصصات الاعضاء:\r\nتحدد الجمعية العمومية للمساهمين مخصصات اعضاء مجلس\r\nالادارة, كما تحدد رواتب وتعويضات ومخصصات رئيس مجلس\r\nالادارة - المدير العام عن مهامه الخارجة عن نطاق حضور\r\nجلسات مجلس الادارة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتعاقد المصرف مع اعضاء مجلس الادارة:\r\nيخضع لترخيص الجمعية العمومية المسبق كل اتفاق بين\r\nالمصرف واحد اعضاء مجلس الادارة سواء كان هذا الاتفاق\r\nجاريا بصورة مباشرة او غير مباشرة او تحت ستار شخص\r\nثالث.\r\nوتستثنى من احكام هذا النص العقود العادية التي يكون\r\nموضوعها عمليات بين المصرف وزبائنه.\r\nويخضع كذلك لترخيص الجمعية العمومية المسبق كل اتفاق\r\nيعقد بين المصرف ومؤسسة اخرى ولا يكون موضوعه عمليات\r\nعادية بين المصرف وزبائنه اذا كان احد اعضاء مجلس\r\nالادارة مالكا لهذه المؤسسة او شريكا متضامنا فيها\r\nاو مديرا لها او عضوا في مجلس ادارتها ويترتب على\r\nالعضو الذي تتوفر فيه هذه الحالات ان يعلم بذلك مجلس\r\nالادارة.\r\nيجب ان يقدم كل من مجلس الادارة ومفوضي المراقبة تقريرا\r\nخاصا للجمعية العمومية عن الاتفاق المشار اليه اعلاه\r\nفتتخذ الجمعية العمومية قرارا على ضوء هذا التقرير.\r\nيجب تجديد الترخيص كل سنة اذا كان يتعلق بعقود ذات\r\nموجبات متتابعة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nالمحظورات على اعضاء مجلس الادارة:\r\nيحظر على اعضاء مجلس الادارة الحصول بأية طريقة كانت\r\nعلى قروض شخصية من المصرف كما يحظر عليهم الحصول على\r\nكفالة المصرف او ضمانة منه بشأن التزاماتهم الشخصية\r\nمن قبل الغير."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nالمحظورات على اسرة اعضاء مجلس الادارة:\r\nتطبق احكام المادة 42 اعلاه على افراد اسرة اعضاء\r\nمجلس الادارة اي, الزوج والزوجة او الزوجات والاصول\r\nوالفروع والاخوة والاخوات اذا كانوا على عاتق عضو مجلس\r\nالادارة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتعيين رئيس مجلس الادارة\r\n- المدير العام:\r\nينتخب مجلس الادارة بعد اكتماله في اول جلسة يعقدها\r\nرئيسا له من بين اعضائه اللبنانيين.\r\nيجب ان يكون رئيس مجلس الادارة شخصا طبيعيا."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nغياب الرئيس /المدير العام:\r\nعندما يكون الرئيس - المدير العام في حالة يتعذر عليه\r\nالقيام مؤقتا بوظائفه فيمكنه ان ينتدب للقيام بمهامه,\r\nاحد اعضاء مجلس الادارة على ان الانتداب يجب ان يكون\r\nدوما لمدة محددة وان يسجل في السجل التجاري."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتعذر قيام الرئيس /المدير العام بوظيفته:\r\nاذا وجد الرئيس / المدير العام في حالة لا يستطيع\r\nفيها نهائيا القيام بوظائفه فيجري تعيين سواه وفقا\r\nلاحكام المادة 43 اعلاه وللمدة الباقية من ولايته فقط."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 46: صلاحيات رئيس مجلس الادارة: يرأس رئيس مجلس الادارة اجتماعات مجلس الادارة, كما يرأس الجمعيات العمومية للمساهمين ويتولى تمثيل المصرف لدى الغير وتسيير الاعمال العادية وتنفيذ قرارات مجلس الادارة. ويدخل ضمن مفهوم الاعمال العادية الاعمال المعددة للذكر لا للحصر فيما يلي:"
        },
        {
          "type": "text",
          "data": "- تمثيل المصرف لدى الغير ولدى الجهات القضائية مع مراعاة احكام المادة 37 من هذا النظام."
        },
        {
          "type": "text",
          "data": "- التوقيع عن المصرف واختيار المستخدمين المخولين بالتوقيع عن الصرف."
        },
        {
          "type": "text",
          "data": "- دفع المبالغ المستحقة على المصرف وقبض المبالغ المستحقة له واعطاء البراءات عنها."
        },
        {
          "type": "text",
          "data": "- توظيف اموال المصرف السائلة."
        },
        {
          "type": "text",
          "data": "- ايداع وسحب وتحويل الاموال."
        },
        {
          "type": "text",
          "data": "- اعداد مشروع النظام الداخلي وعرضه على مجلس الادارة لاقراره."
        },
        {
          "type": "text",
          "data": "- وبصورة عامة القيام بجميع الاعمال العادية المتعلقة بموضوع الشركة والتي لم تحفظ صراحة للجمعية العمومية ولمجلس الادارة بموجب القانون او في هذا النظام."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nالاشراف على جهاز العمل:\r\nيشرف الرئيس على جهاز العاملين بالصرف ويوزع عليهم\r\nصلاحياتهم في نطاق النظام الذي يقره مجلس الادارة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتعيين المستخدمين وغيرهم:\r\nيعين الرئيس المستخدمين والخبراء والمستشارين او\r\nيتعاقد معهم ويحدد رواتبهم ومخصصاتهم وذلك بعد\r\nاستطلاع رأي مجلس الادارة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nمفوض الحكومة\r\nتعين الحكومة بمرسوم يتخذ في مجلس الوزراء, بناء على\r\nاقتراح وزيري المالية والاسكان, مفوضا للحكومة لدى\r\nالمصرف يحضر جلسات مجلس الادارة وجمعيات المساهمين\r\nالعمومية ويشترك في مداولاتهما دون ان يكون له حق\r\nالتصويت.\r\nيضع مفوض الحكومة كل ستة اشهر على الاقل تقريرا عن\r\nاعمال المصرف يرفعه الى كل من وزير الاسكان والتعاونيات\r\nووزير المالية مشفوعا بملاحظاته واقتراحاته.\r\nوتطبق على مفوض الحكومة احكام المواد 40 و41 و42\r\nمن هذا النظام.\r\nلا يتقاضى مفوض الحكومة اية اتعاب او تعويضات من\r\nالمصرف."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nمفوض المراقبة:\r\nتعين الجمعية التأسيسية ثم الجمعيات العمومية العادية\r\nمفوضا او عدة مفوضين للمراقبة لمدة 3 سنوات وتحدد\r\nتعويضاتهم ويمكن تجديد تعيينهم."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nاختصاص وواجبات مفوض المراقبة:\r\nيقوم المفوضون بمراقبة دائمة لسير اعمال الشركة\r\nويحق لهم الاطلاع على جميع السجلات والبيانات والصكوك\r\nوالوثائق والاوراق الحسابية وعلى اعضاء مجلس الادارة\r\nان يقدموا لهم جميع المعلومات المطلوبة وان يضعوا\r\nتحت تصرفهم لائحة الجرد والميزانية العمومية وحساب\r\nالارباح والخسائر قبل خمسين يوما على الاقل من انعقاد\r\nالجمعية العمومية العادية السنوية.\r\nويتحتم على هؤلاء المفوضين ان يقدموا للجمعية العمومية\r\nالعادية السنوية ضمن المدة القانونية تقريرا عن حالة\r\nالشركة وموازنتها وعن الحسابات المقدمة من اعضاء\r\nمجلس الادارة وعن الاقتراحات المختصة بتوزيع انصبة\r\nالارباح وذلك تحت طائلة بطلان قرار الجمعية بتصديق\r\nالحسابات.\r\nويعلم مفوضو المراقبة فورا رئيس مجلس ادارة المصرف\r\nبالمخالفات التي تثبت لهم ويطلبون تصحيح الاوضاع\r\nويتوجب على مفوضي المراقبة ان يدعوا الجمعية العمومية\r\nفي كل مرة يتخلف مجلس الادارة عن دعوتها في الحالات\r\nالمعينة في القانون او في هذا النظام او اذا طلب\r\nفريق من المساهمين يمثلون خمس رأس المال."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nمسؤولية مفوضي المراقبة:\r\nيكون مفوضو المراقبة مسؤولن بصفتهم الشخصية وبالتضامن\r\nفيما بينهم حتى لدى الغير عن كل اهمال او اخلال\r\nبواجباتهم."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nاختصاص الجمعية العمومية التأسيسية:\r\nتنعقد الجمعية التأسيسية بدعوة من المؤسسين فتنظر\r\nفيما اذا كانت جميع الشروط اللازمة لتأسيس الشركة قد\r\nروعيت وفيما اذا كانت المعاملات القانونية المتعلقة\r\nبتأسيس الشركة قد اجريت.\r\nوتنتخب اعضاء اول مجلس ادارة الذين يمثلون المساهمين\r\nخلاف الدولة وتتحقق من قبولهم مهامهم.\r\nوتعين الجمعية التأسيسية مفوضي المراقبة الاولين\r\nوتتحقق من قبولهم المهمة وتتخذ جميع المقررات المختصة\r\nبتأسيس الشركة وتعلن عندئذ ان الشركة قد تأسست وفقا\r\nللقانون."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nاختصاص الجمعية العمومية العادية:\r\n1- تنظر الجمعية العمومية العادية في جميع المسائع\r\nالتي تتجاوز حدود واختصاص مجلس الادارة وتعطي هذا\r\nالمجلس التفويضات اللازمة للقيام بالاعمال التي لم يكن\r\nمفوضا بها, وبصورة عامة تحدد شروط التفوض المعطى\r\nلمجلس الادارة.\r\nتنتخب او تقيل اعضاء مجلس الادارة الممثلين للمساهمين\r\nخلاف الدولة وتعطى مجلس الادارة الترخيص وفقا لاحكام\r\nقانون التجارة وقانون النقد والتسليف.\r\nتبحث الجمعية العمومية العادية بتقرير مجلس الادارة\r\nوتقرير مفوض المراقبة عن حالة الشركة وحساباتها\r\nوميزانياتها وتناقش وتصادق على الحسابات او ترفضها\r\nوتدقق في اعمال الادارة وتعطى الابراء لاعضاء مجلس\r\nالادارة اذا لم تجد ما يمنع ذلك وتقرر الاستهلاكات وتعين\r\nانصبة الارباح التي يجب توزيعها وتعين مفوضي المراقبة\r\nوتحدد تعويضات اعضاء مجلس الادارة ومفوضي المراقبة\r\nوتقرر اصدار سندات الالتزام وتمارس كل صلاحية اولاها\r\nاياها هذا النظام والقانون\r\n3- ان مداولات الجمعية العمومية العادية المتعلقة بتديق\r\nموازنة الحسابات يجب ان يسبقها تقرير مفوض المراقبة\r\nضمن المدة القانونية تحت طائلة بطلانها.\r\n3- يجب على الجمعيات العمومية العادية ان تنعقد مرة\r\nواحدة على الاقل في السنة بعد انتهاء السنة المالية,\r\nويمكن عقدها بصورة استثنائية عدة مرات في السنة\r\nعند الاقتضاء, فالصفة العادية لا يقصد بها سوى تحديد\r\nاختصاص هذه الجمعية وتعيين النصاب اللازم لصحة اجتماعاتها"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nاختصاص الجمعية العمومية غير العادية:\r\nتنظر الجمعية العمومية غير العادية في كل تعديل يراد\r\nادخاله على نظام الشركة وفقا لاحكام قانون انشاء\r\nالمصرف واحكام قانون التجارة واحكام قانون النقد\r\nوالتسليف ولا تتعارض معها.\r\nلا يصبح التعديل لنظام الشركة نافذا الا بعد التصديق\r\nعليه من الحكومة بمرسوم يتخذ في مجلس الوزراء عملا\r\nباحكام الفقرة الثانية من المادة الثانية عشرة من\r\nقانون انشاء مصرف الاسكان."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 56: دعوة الجمعية العمومية:"
        },
        {
          "type": "text",
          "data": "1- تنعقد الجمعية العمومية العادية وغير العادة بدعوة من مجلس الادارة وتنعقد الجمعية العمومية التأسيسية بدعوة من المؤسسين. ولمفوضي المراقبة ان يقيموا انفسهم مقام اعضاء مجلس الادارة في الاحوال المنصوص عليها في القانون وفي هذا النظام."
        },
        {
          "type": "text",
          "data": "2- ان دعوة المساهمين تكون اجبارية على مجلس الادارة وعلى مفوض المراقبة اذا طلب ذلك فريق من المساهمين يمثل خمس الرأسمال على الاقل, وفي هذه الحالة تعين في جدول اعمال الجلسة المواضيع التي يطلب هذا الفريق النظر بها ويجب ان تتم الدعوة بمهلة شهرين من تاريخ تقديم الطلب."
        },
        {
          "type": "text",
          "data": "3- تتضمن الدعوة تعيين يوم وساعة ومكان الاجتماع في المحل الذي يكون فيه مركز الشركة. ان الدعوة للجمعية العمومية يجب ان تحصل قبل موعد الاجتماع بمهلة عشرين يوما باعلان ينشر في جريدتين محليتين او بواسطة كتاب مضمون يرسل الى جميع اصحاب الاسهم ويمكن تخفيض المهلة الى ثمانية ايام للجمعيات المدعوة للمرة الثانية والثالثة ويجب ان تتضمن الدعوة بصورة واضحة ومختصرة الغاية من الاجتماع. ويجوز ان تنعقد الجمعية التأسيسية او العادية او غير العادية بدون نشر الدعوة وبدون توجيه الدعوة بموجب كتاب وفقا للفقرة السابقة اذا كان جميع المساهمين الحاملين اسهم معادلة لكامل الرأسمال حاضرين او ممثلين في الجمعية."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nنصاب الجمعية التأسيسية:\r\nلا يكون اجتماع الجمعية التأسيسية قانونيا الا اذا\r\nكان عدد المساهمين الذين تتألف منهم يمثل ثلثي رأس\r\nمال الشركة على الاقل, واذا لم يتم هذا النصاب تكرر\r\nالدعوة بالنشر في الجريدة الرسمية وفي جريدتين\r\nيوميتين احداهما اقتصادية مرتين بين الواحدة والاخرى\r\nاسبوع ويذكر في الدعوة جدول اعمال الجمعية السابقة\r\nونتائج مناقشتها, ويكون اجتماع الجمعية التأسيسية\r\nقانونيا اذا كان عدد المساهمين الذين تتالف منهم\r\nالجمعية التأسيسية ممثلا نصف رأس المال على الاقل,\r\nواذا لم يكتمل هذا النصاب فتكرر الدعوة لعقد جمعية\r\nثالثة يجب ان يتمثل فيها ثلث رأس المال على الاقل.\r\nوتتخذ قرارات الجمعية التأسيسية بغالبية ثلثي اصوات\r\nالمساهمين الحاضرين والممثلين"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nنصاب الجمعية العمومية العادية:\r\nيجب ان يكون عدد المساهمين الذين تتألف منهم الجمعية\r\nالعمومية العادية ممثلا نصف رأس المال على الاقل واذا\r\nلم يتم هذا النصاب تكرر الدعوة الى عقد جمعية ثانية\r\nويكون الاجتماع عندئذ قانونيا ايا كانت النسبة التي\r\nتمثل رأس مال الشركة شرط ان تنحصر المناقشات في\r\nالمواضيع المعينة في جدول اعمال الجلسة الاولى.\r\nتتخذ قرارات الجمعية العمومية العادية بغالبية نصف\r\nاصوات المساهمين الحاضرين او الممثلين."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nنصاب الجمعية العمومية غير العادية:\r\nيجب ان تتألف الجمعية العمومية غير العادية من مساهمين\r\nيمثلون ثلثي راس المال في الاجتماع الاول ونصفه في\r\nالثاني وثلثه في الثالث على ما هو مفروض للجمعية\r\nالتأسيسية وتتخذ القرارات في كل حال بغالبية ثلثي\r\nاصوات المساهمين الحاضرين او الممثلين."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nتتألف الجمعيات العمومية:\r\n1- لكل مساهم مهما يكن عدد الاسهم التي يملكها الحق\r\nبالاشتراك في الجمعيات العمومية على اختلافها.\r\nويحق لكل مساهم الاشتراك في التصويت ويكون لكل مساهم\r\nعدد من الاصوات يساوي عدد الاسهم التي يملكها او يمثلها\r\nولا يحق لاصحاب الاسهم التي لم تسدد عنها الدفعات\r\nالمستحقة ان يمارسوا حقوقهم المذكورة في هذه المادة.\r\n2- يجوز للمساهمين الذين لا يستطيعون حضور الجمعيات\r\nان يوكلوا عنهم من يمثلهم بشرط ان يكون هؤلاء الممثلون\r\nهم انفسهم من المساهمين باستثناء ممثلي الاشخاص\r\nالمعنويين وممثلي فاقدي الاهلية.\r\nاما ممثلا الدولة في مجلس الادارة فانهما يمثلانها في\r\nالجمعيات العمومية على اختلاف انواعها واذا تخلف اي\r\nمنهما عن الحضور تعتبر الاسهم المعهود اليه بتمثيلها\r\nممثله حكما بالممثل الاخر الحاضر."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nجلسات الجمعيت العمومية:\r\nتنعقد الجمعية العمومية في بيروت برئاسة رئيس مجلس\r\nالادارة وفي حال تعذره برئاسة عضو ينتدبه مجلس الادارة\r\nلهذه الغاية.\r\nيتألف مكتب اجمعية من الرئيس ومدققين وامين سر.\r\nيقوم بوظيفة المدققين اثنان من المساهمين الحاضرين,\r\nيمثلان اصالة ووكالة اكبر عدد من الاسهم واذا رفضا\r\nفمن يأتي بعدهما الى ان تقبل الوظيفة.\r\nويعين الرئيس امين السر الذي يمكن اختياره من غير\r\nالمساهمين.\r\nعند انعقاد كل جمعية تنظم ورقة حضور تذكر فيها اسماء\r\nالحاضرين والممثلين وتوقع منهم كما يذكر فيها عدد\r\nالاسهم التي يملكها كل واحد منهم وعدد الاصوات المختصة\r\nبهذه الاسهم وتوضع هذه الورقة في مركز الشركة ويجوز\r\nان يطلع عليها كل طالب يثبت انه مساهم."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة:62\r\nجدول اعمال الجمعيات:\r\nتنظم اعمال الجمعية من قبل مجلس الادارة او الشخص\r\nالذي يدعو الجمعية العمومية كمفوض المراقبة مثلا.\r\nولا يجوز للجمعية ان تناقش الا في المسائل المدرجة\r\nفي جدول الاعمال ويقتضي ادراج, في جدول الاعمال,\r\nكل اقتراح صادر عن مساهمين يمثلون خمس رأس المال\r\nعلى الاقل اذا تقدموا به خطيا قبل الاجتماع بعشرة\r\nايام."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 63: التصويت:"
        },
        {
          "type": "text",
          "data": "1- يجري التصويت برفع اليد او باية طريقة علنية اخرى تقررها الجمعية العمومية واذا طلب احد المساهمين الاقتراح السري, فان هذا الاقتراع يصبح اجباريا في جميع المسائل التي لها صفة شخصية كعزل اعضاء مجلس الادارة او القاء التبعة عليهم."
        },
        {
          "type": "text",
          "data": "2- لا يجوز لاي مساهمان يصوت باسمه الشخصي او بالوكالة عندما يكون الموضوع تقرير منفعة خاصة يراد منحه اياها او فصل خلاف قائم بينه وبين المصرف."
        },
        {
          "type": "text",
          "data": "3- اذا وجد المساهمون الحاضرون ان معلوماتهم في المسائل المعروضة عليهم للمناقشة غير كافية, فيؤجل الاجتماع ثمانية ايام بشرط ان يطلب ربع اعضاء الجمعية هذا التأجيل."
        },
        {
          "type": "text",
          "data": "4- يلتزم كل من ممثلي الدولة باتخاذ موقف موحد في التصويت."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nمحاضر جسات الجمعية:\r\nيجب على اعضاء مكتب الجمعية ان يضعوا محضرا للجلسة\r\nتدون فيه خلاصة المناقشات والنص الكامل للقرارات\r\nالمتخذة ويوقع الرئيس واعضاء المكتب على هذا المحضر.\r\nيصدق الرئيس او عضوان من مجلس الادارة على خلاصات\r\nالمحاضر المعدة لابرازها الى الغير."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nالسنة المالية:\r\nتبدأ السنة المالية في اول كانون الثاني وتنتهي في\r\n21 كانون الاول من كل عام, واستثناء من ذلك تشمل\r\nالسنة المالية الاولى الفترة الواقعة بين تاريخ\r\nالتأسيس النهائي للمصرف و 31 كانون الاول من السنة\r\nذاتها."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nالوثائق المالية والتقرير السنوي:\r\nيضع مجلس الادارة في نهاية الستة اشهر الاولى من كل سنة\r\nبيانا موجزا بموجودات المصرف وديونه وكذلك يضع كل\r\nسنة جردة اموال المصرف والميزانية وحساب الارباح\r\nوالخسائر ويبلغها الى مفوض الحكومة ومفوضي المراقبة\r\nقبل خمسين يوما على الاقل من موعد الجمعية العمومية.\r\nيحق لكل مساهم ان يطلع في مركز المصرف على قائمة\r\nالجردة والميزانية وحساب الارباح والخسائر وقائمة\r\nالمساهمين وتقارير مجلس الادارة ومفوضي المراقبة وذلك\r\nقبل خمسة عشر يوما على الاقل من موعد انعقاد الجمعية\r\nالعمومية.\r\nويجوز لاصحاب العلاقة ان يأخذوا على نفقتهم نسخا عن\r\nجميع هذه المستندات ما عدا الجردة.\r\nولا يجوز للمصرف ان يستوفى مقابل تلك النسخ الا البدلات\r\nالمحددة بالتعرفة المقررة من وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 67: الارباح وتوزيعها: تتكون الارباح الصافية من النتائج المالية لنشاط الشركة بعد حسم جميع المصاريف العمومية وجميع الاعباء المالية والاستهلاكات والاحتياطات اللازمة لمواجهة المخاطر. تخصص الارباح الصافية, اذا اقتضى الامر, لاستهلاك خسائر السنوات المالية السابقة والا او اذا استهلكت كامل الخسائر السابقة, فتوزع هذه الارباح او ارصدتها على الوجه التال:"
        },
        {
          "type": "text",
          "data": "1- 10% منها لتكوين الاحتياطي القانوني."
        },
        {
          "type": "text",
          "data": "2- المبالغ التي تقرر الجمعية العمومية, بناء على اقتراح مجلس الادارة, تخصيصها لتكوين احتياطي اضافي عام او خاص تحدد الجمعية العمومية طبيعته والغرض منه وطرق استخدامه, والتي تقرر ترحيلها للسنوات المالية اللاحقة. 3- المبالغ التي تقرر الجمعية العمومية تخصيصها لمجلس الادارة كاتعاب نسبية على الا تتعدى 2% من الارباح الصافية."
        },
        {
          "type": "text",
          "data": "4- توزع ما تبقى من الارباح القابلة للتوزيع على المساهمين كل بنسبة مساهمته في رأسمال المصرف."
        },
        {
          "type": "text",
          "data": "5- يحق للجمعية العمومية العادية التي ستبت بحسابات سنة 1977 المالية واللجمعيات العمومية العادية السنوية التي ستليها, قبل ان تقرر توزيع النصيبين الاول والثاني, ان تقرر دفع مبلغ يوازي 4% (اربعة بالماية) من كامل قيمة اسهم الشركة كعبء قابل للتنزيل عملا باحكام المادة 7 من قانون ضريبة الدخل وذلك وفقا لما نصت عليه الفقرة (ب) من المادة 11 من قانون انشاء المصرف."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nدفع انصبة الارباح:\r\nتدفع انصبة الارباح المقرر توزيعها في المواعيد\r\nوالامكنة التي سحددها مجلس الادارة.\r\nان الانصبة التي لم يطالب بها خلال خمس سنوات من تاريخ\r\nوضعها في التوزيع يمر عليها الزمن, فاذا كانت تعود\r\nلاحدى السنوات العشر الاولى اصبحت ملكا للشركة, اما\r\nاذا كانت تعود لسنة الحادية عشرة وما يليها فانها\r\nتعود مناصفة للشركة ولصندوق الخزينة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nحل الشركة:\r\nتحل الشركة عند انتهاء الاجل المحدد في هذا النظام.\r\nويمكن ان تحل ايضا بمشيئة الشركاء المعبر عنها بجمعية\r\nعمومية غير عادية تتوفر فيها شروط النصاب والاكثرية\r\nالمنصوص عليها في قانون التجارة.\r\nاذا منيت الشركة بخسائر وجب عليها اعادة تكوين\r\nرأسمالها او تخفيضه بعد موافقة الهيئة المصرفية\r\nالعليا, اما اذا بلغت الخسائر ثلاثة ارباع الرأسمال\r\nوجب على مجلس الادارة ان يدعو الجمعية العمومية\r\nغير العادية لتقرير حل الشركة قبل انقضاء اجلها او\r\nتخفيض الرأسمال, بعد موافقة الهيئة المصرفية العليا\r\nاو اتخاذ اي تدبير اخر ملائم.\r\nويجب نشر اي قرار تتخذه الجمعية العمومية المشار\r\nاليها مهما يكن مضمونه."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nتعيين المصفين:\r\nيقوم بتصفية الشركة مجلس الادارة فيكتسب اعضاؤه صفة\r\nالمصفين العاملين بالاتحاد.\r\nتنظم الجمعية العمومية اصول التصفية وتحدد صلاحيات\r\nواتعاب المصفين.\r\nاذا توفي او استقال المصفون او احدهم او امتنع عليهم\r\nاو على احدهم القيام بمهامه فان المساهم الاكثر عجلة\r\nاو بقية المصفين يدعون حسب الحالة الجمعية العمومية\r\nاو الدولة لتعيين عوضا عن المتخلفين."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nدور مفوض المراقبة اثناء التصفية:\r\nيستمر مفوض المراقبة في وظائفه طوال التصفية فيراقب\r\nاعمالها.\r\nيجب عليه وضع تقرير حول الحسابات التي يقدمها المصفون\r\nيرفعه للجمعية العمومية العادية فتفصل بأمر الحسابات\r\nالمذكورة وفقا للمادة 225 من قانون التجارة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nتوزيع الموجودات:\r\nبعد ايفاء جميع موجبات الشركة يوزع صافي حاصل التصفية\r\nعلى المساهمين بنسبة مساهمة كل منهم."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nالمحاكم الصالحة للنظر بالخلافات:\r\nكل خلاف يمكن ان ينشأ بين الشركة والمساهمين او المؤسسين\r\nاو اعضاء مجلس الادارة او مفوضي المراقبة او بين هؤلاء\r\nانفسهم او البعض منهم حول قضايا الشركة يكون من\r\nاختصاص محاكم بيروت دون سواها.\r\nيجب على كل فريق غير مقيم في بيروت ان يتخذ محل اقامة\r\nمختار في بيروت بحال حصول اي نزاع. وان لم يفعل\r\nاعتبرت كل دعوة وكل استحضار وكل تبليغ, بما فيه تبليغ\r\nالحكم النهائي, حاصلا بصورة صحيحة بمجرد اجرائه في قلم\r\nالمحكمة المختصة في بيروت."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتعظيم حق الادعاء ضد مجلس الادارة:\r\nلا تصح اقامة الدعاوى على مجلس الادارة او على احد\r\nاعضائه الا ضمن الشروط المحددة في المواد 156 وما\r\nيليها من قانون التجارة.\r\nلا يجوز اقامة الدعوى المتعلقة بمصلحة عامة للشركة\r\nضد رئيس او اعضاء مجلس الادارة الا باسم جماعة المساهمين\r\nوبناء على قرار من الجمعية العمومية.\r\nعلى كل مساهم يريد اثارة منازعة من هذا النوع\r\nان يبلغ الامر الى رئيس مجلس الادارة بموجب كتاب\r\nمضمون قبل خمسين يوما على الاقل من موعد انعقاد الجمعية\r\nالعمومية المقبلة فاذا رفضت الجمعين العمومية\r\nالاخذ برأي المساهم لم يعد بوسع سائر المساهمين\r\nالتقدم بالدعوى لمصلحة الشركة.\r\nاما اذا وافقت الجمعية العمومية على اقامة الدعوى فانها تعين وكيلا او\r\nعدة وكلاء لملاحقتها وتجري عندئذ التبليغات والملاحقات بواسطة الوكلاء\r\nويمكن للمساهم الذي اثار الدعوى ان ينضم اليهم في الملاحقات.\r\nاذا لم يدرج مجلس الادارة في جدول اعمال الجمعية العمومية طلب المساهم\r\nباقامة الدعى حق لهذا الاخير ان يدعي باسمه الشخصي. اما اذا التأمت\r\nالجمعية العمومية دون ان يكتمل النصا ووجه مجلس الادارة دعوة ثانية\r\nللمساهمين, فيجب على المساهم صاحب الشأن ان ينتظر التئام الجمعية\r\nالثانية."
        }
      ]
    },
    {
      "number": "79 \r\nمادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف.\r\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nواجب السرية المصرفية:\r\nعلى كل من ينتمي الى المصرف, او انتمى اليه, كعضو مجلس\r\nادارة او مفوض مراقبة او مفوض حكومة او مستخدم او\r\nموظف او وكيل او مستشار او بأية صفة اخرى, ان يحافظ\r\nعلى سرية الاعمال والمعلومات التي اتصلت به, مباشرة او\r\nغير مباشرة بسبب صفته هذه حتى بعد انتهائها وذلك عملا\r\nباحكام قانون 2 ايلول سنة 1956 المتعلق بالسرية\r\nالمصرفية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nالمصاريف التأسيسية:\r\nتقيد المصاريف اللازمة لتأسيس المصرف بما في ذلك مصاريف\r\nطبع شهادات الاسهم المؤقتة والنهائية والمستبدلة ورسم\r\nومصاريف التسجيل في الحساب الاول لمصاريف التأسيس\r\nوتستهلك هذه المصاريف بعد ذلك وفقا للاحكام القانونية\r\nوللاعراف التجارية."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 77: مراحل التأسيس النهائي:"
        },
        {
          "type": "text",
          "data": "لا تعد الشركة مؤسسة نهائيا الا بعد:"
        },
        {
          "type": "text",
          "data": "1- ان يسجل المؤسسون هذا النظام لدى الكاتب العدل."
        },
        {
          "type": "text",
          "data": "2- وان يتم الاكتتاب بكامل الاسهم على النحو المبين في المادة الثامنة من هذا النظام."
        },
        {
          "type": "text",
          "data": "3- وان تحرر نصف قيمة كل سهم على الوجه المبين في المادة التاسعة من هذا النظام."
        },
        {
          "type": "text",
          "data": "4- وان تنتخب الجمعية العمومية التأسيسية اعضاء مجلس الادارة وغير الممثلين للدولة وتتحقق من قبولهم مهامهم. 5- وان تعين مفوض المراقبة الاول وتتحقق من قبوله مهامه. وفضلا عن الجمعية العمومية التأسيسية فيتوجب على اعضاء مجلس الادارة وعلى مفوض المراقبة الاول وعلى المراقب المالي الاول ان يتحققوا على مسؤوليتهم من ان الشركة اسست حسب الاصول."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nمعاملات النشر والتسجيل المفروضة بموجب قانون التجارة:\r\nيجب على مجلس ادارة الشركة, خلال الشهر الذي لي تأسيسها\r\nالنهائي ان يعمد الى معاملات النشر الاصلية والايداع\r\nفي قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\nويجب ان يسجل دوما وخلال المهل القانونية كل تعديل\r\nيطرأ على المعلومات الاولى وان يعمد الى جميع معاملات\r\nالنشر والتسجيل المفروضة قانونيا.\r\nكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في\r\nمركز الشركة الرئيسي."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nالتسجيل في لائحة المصارف:\r\nخلال الاسبوع الذي يلي تسجيل الشركة في السجل التجاري\r\nيجب ان يطلب مجلس الادارة تسجيل المصرف في لائحة المصارف."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 تشرين الاول 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: رفيق الحريري\nوزير الاسكان والتعاونيات\nالامضاء: محمود ابو حمدان"
}