{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196402",
  "title": "تحديد بدل تصحيح المسابقات ومراقبة الامتحانات في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6011",
    "date": " 28/11/1994",
    "oj_number": "49",
    "oj_publish_date": "08/12/1994",
    "oj_page": "1350-1351"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية)\nبناء على القانون رقم 6/70 تاريخ 23/02/1970 وتعديلاته (تنظيم عمل افراد\nالهيئة التعليمية في الجامعة اللبنانية)\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام\nالموظفين)\nبناء على المرسوم رقم 3950 تاريخ 27/04/1960 (نظام التعويضات\nوالمساعدات)\nوتعديلاته\nبناء على المرسوم رقم 1492 تاريخ 25/07/1991 (تحديد بدل تصحيح المسابقات\nومراقبة الامتحانات في الجامعة اللبنانية)\nبناء على اقتراح رئيس الجامعة اللبنانية\nبناء على اقتراح وزير الثقافة والتعليم العالي\nوبعد استشارة مجلس شورى الدولة (راي رقم 117/94 تاريخ 02/06/1994)\nوبعد موافقة مجلس الوزراء بتاريخ 02/11/1994\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "12 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء اللجان الفاحصة في الامتحانات الخطية والشفهية لسنوات الاجازة في الجامعة اللبنانية تعويضا عن كل مسابقة (او عن فحص كل طالب) يساوي جزءا من عشرين من تعويض ساعة واحدة من ساعات تدريس الفئة الثالثة من افراد الهيئة التعليمية المتعاقدين بالساعة على ان لا يقل تعويض ساعة تدريس واحدة من الفئة الثالثة في مجمل الامتحانات لكل دورة في كل فرع من الوحدات الجامعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء اللجان الفاحصة في الامتحانات الخطية والشفهية لسنوات الدراسة العليا في الجامعة اللبنانية تعويضات عن كل مسابقة (او عن فحص كل طالب) يساوي جزءا من عشرين من تعويض ندوة واحدة من ندوات الهيئة التعليمية المتعاقدين بالساعة على الا يقل تعويض كل عضو من اللجان الفاحصة عن تعويض ندوة واحدة في مجمل الامتحانات لكل دورة في كل فرع من الوحدات الجامعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء اللجان الفاحصة في مباريات الدخول الى كليات الجامعة اللبنانية ومعاهدها تعويضا عن كل مسابقة يساوي جزءا من عشرين من تعويض ساعة واحدة من ساعات تدريس الفئة الثالثة من افراد الهيئة التعليمية المتعاقدين بالساعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء اللجان الفاحصة المكلفة مناقشة اطروحات الدكتوراه تعويضا يساوي تعويض عشر ندوات من ندوات الهيئة التعليمية المتعاقدين بالساعة للاستاذ المشرف على الاطروحة وتعويض خمس ندوات للاعضاء الباقين شرط الا يزيد عدد اعضاء لجنة المناقشة للاطروحة الواحدة عن خمسة اعضاء بمن فيهم الاستاذ المشرف على اعداد الاطروحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء اللجان الفاحصة المكلفة مناقشة الرسائل المفروضة على قسم من الطلاب في تحصيلهم الجامعي في مختلف فروع الوحدات الجامعية تعويضا يساوي خمس ندوات من ندوات الهيئة التعليمية المتعاقدين بالساعة للاستاذ المشرف على الرسالة وتعويض ثلاث ندوات للاعضاء الباقين شرط الا يزيد عدد اعضاء لجنة المناقشة للرسالة الواحدة عن ثلاثة اعضاء بمن فيهم الاستاذ المشرف على اعداد الرسالة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى عضو الهيئة التعليمية المكلف تقييم اطروحة دكتوراه تعويضا يساوي تعويض خمس ندوات من ندوات الهيئة التعليمية للمتعاقدين بالساعة."
        },
        {
          "type": "text",
          "data": "وتنظم هذه التعويضات بموجب جداول مرفقة ببيانات موقعة من رئيس الجامعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى مندوب وزير التربية والتعليم العالي في امتحانات مواد القوانين اللبنانية في معاهد الحقوق الخاصة تعويضا يساوي تعويض خمس ساعات من ساعات تدريس الفئة الاولى من افراد الهيئة التعليمية المتعاقدين بالساعة كما يتقاضى اعضاء اللجان الفاحصة في هذه الامتحانات التعويضات المنصوص عليها في المادة الاولى من هذا المرسوم ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى العاملون في الجامعة اللبنانية والموظفون الذين يشتركون في مراقبة الامتحانات والمباريات الخطية فيها تعويضا عن كل جلسة مراقبة يساوي جزءا من عشرين من اساس الراتب الشهري لموظف من الفئة الثالثة في الدرجة الدنيا من سلسلة رواتب موظفي الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام القوانين والانظمة النافذة يتقاضى افراد الهيئة التعليمية في الجامعة اللبنانية الداخلون في الملاك والمتعاقدون بالتفرغ والمتعاقدون بالساعة الذين يشتركون في مراقبة الامتحانات والمباريات الخطية فيها تعويضا عن كل جلسة يساوي جزءا من عشرين من اساس الراتب الشهري لموظف من الفئة الثانية في الدرجة الدنيا من سلسلة رواتب موظفي الجامعة اللبنانية ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنظم تعويضات اللجان والمراقبة بموجب جداول يوقعها مدير الفرع ويوافق عليها العميد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والاحكام التي تتعارض واحكام هذا المرسوم او التي لا تاتلف مع مضمونه ولا سيما المرسوم رقم 1492 تاريخ 25/07/1991"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 تشرين الثاني 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الثقافة والتعليم العالي\nالامضاء: ميشال اده\nوزير المالية\nالامضاء: رفيق الحريري"
}