{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198492",
  "title": "تعديل بعض النصوص المتعلقة بتحديد سلسلة فئات ورتب\r\nورواتب واجور وظائف الملاك الدائم لمصلحة كهرباء لبنان\r\nوشروط الاستخدام في هذه الوظائف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6114",
    "date": " 10/12/1994",
    "oj_number": "51",
    "oj_publish_date": "22/12/1994",
    "oj_page": "1409-1414"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على مشروع القانون الموضوع موضع التنفيذ\nبموجب المرسوم رقم 16878 تاريخ 10/07/1964\n(انشاء مصلحة كهرباء لبنان)\nبناء على المرسوم 4517 تاريخ 13/12/1972\n(النظام العام للمؤسسات العامة)\nبناء على المرسوم رقم 7716 تاريخ 04/07/1967\nوتعديلاته\nبناء على قرار مجلس ادارة مؤسسة كهرباء لبنان رقم\n547/93 تاريخ 28/10/1993\nبناء على اقتراح وزير الموارد المائية والكهربائية\nوبعد استطلاع راي هيئة مجلس الخدمة المدنية بقرارها\nرقم 558 تاريخ 05/05/1994\nوبعد استشارة مجلس شورى الدولة (الراي رقم 104 تاريخ\n18/05/1994)\nوبعد موافقة مجلس الوزراء بتاريخ 01/09/1994\nيرسم ما ياتي:",
  "articles": [
    {
      "number": "15  يعمل بهذا المرسوم اعتبارا من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "عدل في الجدول رقم 1 (سلسلة فئات ورتب ورواتب واجور وظائف الملاك الدائم لمؤسسة كهرباء لبنان) الملحق بالمرسوم رقم 2194 تاريخ 12/07/1979 بحيث تقسم الرتبة الثانية من الفئة الثالثة - اداري الى قسمين:"
        },
        {
          "type": "text",
          "data": "- رتبة 2 (أ) وتلحظ فيها الوظائف الحالية التالية:"
        },
        {
          "type": "text",
          "data": "- مراقب - رئيس قسم ممتاز - معاون رئيس مكتب - معاون امين مخزن مركزي - منظم برامج الكترونية - معاون امين صندوق مركزي - رتبة 2 (ب) وتلحظ فيها وظيفة جديدة تدعى: معاون رئيس قسم ممتاز ويلحظ لها سلسلة رواتب خاصة وفقا للجدول المرفق بهذا المرسوم ويشترط لاشغال هذه الوظيفة: شهادة الامتياز الفني او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا اللبنانية - القسم الثاني او ما يعادلها على الاقل مع خبرة 8 سنوات في الاختصاص المطلوب او شهادة البكالوريا الفنية - القسم الثاني او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا الفنية او ما يعادلها على الاقل حسب الاختصاص المطلوب او الشهادة التاهيلية المهنية العليا او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 6 سنوات في الاختصاص المطلوب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من البنود ا و ب ود و هـ من الفقرة الثالثة من المادة 5 من المرسوم رقم 7716 تاريخ 04/07/1967 وتعديلاته واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "أ- تملا المراكز الشاغرة في الرتبة الاولى من الفئة الثالثة من السلك الفني بالاختيار من بين مستخدمي المؤسسة المنتمين لاحدى الدرجات التسع العليا على الاقل في الرتبة الثانية (أ) من الفئة الثالثة من السلك الفني."
        },
        {
          "type": "text",
          "data": "ب- تملا المراكز الشاغرة في الرتبة الاولى من الفئة الثالثة من السلك الاداري بالاختيار من بين مستخدمي المؤسسة المنتمين لاحدى الدرجات التسع العليا على الاقل في الرتبة الثانية (أ) من الفئة الثالثة من السلك الاداري ."
        },
        {
          "type": "text",
          "data": "د- تملا المراكز الشاغرة في الرتبة الثانية من الفئة الثانية من السلك الاداري بالاختيار من بين مستخدمي المؤسسة المنتمين الى الدرجات التسع العليا على الاقل في الرتبة الاولى من الفئة الثالثة من السلك نفسه الذين انهوا بنجاح الدورة التدريبية في المعهد الوطني للادارة والانماء."
        },
        {
          "type": "text",
          "data": "هـ - تملا المراكز الشاغرة في الرتبة الثانية من الفئة الثانية من السلك الفني الاختيار من بين مستخدمي المؤسسة المنتمين الى الدرجات التسع العليا على الاقل في الرتبة الاولى من الفئة الثالثة من السلك نفسه الذين انهوا بنجاح الدورة التدريبية في المعهد الوطني للادارة والانماء ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل شروط الاستخدام الخاصة للوظائف التالية موضوع الجدول رقم 2 الملحق بالمرسوم رقم 7716 تاريخ 04/07/1967 وتعديلاته بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "لوظيفة رئيس قسم فني ممتاز (فئة 2/3 ب فني) شهادة الامتياز الفني او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا الفنية - القسم الثاني او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا الفنية او ما يعادلها على الاقل حسب الاختصاص المطلوب او الشهادة التاهيلية المهنية العليا او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 10 سنوات في الاختصاص المطلوب او شهادة البكالوريا الفنية القسم الاول او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 12 سنة في الاختصاص المطلوب او مع خبرة 10 سنوات في الرتبة الاولى من الفئة الرابعة من السلك الفني في نفس الاختصاص لوظيفة منظم برامج الكترونية: شهادة الامتياز الفني او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا اللبنانية - القسم الثاني او ام يعادلها على الاقل مع شهادة في البرمجة من معهد معترف به مع 6 سنوات خبرة في الاختصاص المطلوب او شهادة البكالوريا الفنية - القسم الثاني او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا الفنية او ما يعادلها على الاقل حسب الاختصاص المطلوب او الشهادة التاهيلية المهنية العليا او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 8 سنوات في الاختصاص المطلوب لوظائف الفئة (1/4 فني): شهادة البكالوريا الفنية - القسم الثاني , او شهادة البكالوريا الفنية او الشهادة التاهيلية المهنية العليا او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة البكالوريا الفنية - القسم الاول او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 4 سنوات في الاختصاص المطلوب او الشهادة التكميلية المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة في الاختصاص المطلوب لا تقل عن 8 سنوات في الفئة الرابعة الرتبة الثانية او 10 سنوات خارج المؤسسة او خارج هذه الفئة او خبرة في حقل الاختصاص المطلوب لا تقل عن 12 سنة في الفئة الرابعة - الرتبة الثانية او شهادة رسام من معهد معترف به مع خبرة في حقل اختصاصه لا تقل عن 8 سنوات في الفئة الرابعة - الرتبة الثانية او 10 سنوات خارج المؤسسة او خارج هذه الفئة لوظيفة رسام تصاميم دون سواها من وظائف هذه الرتبة لوظائف الفئة (2/4 فني): شهادة البكالوريا الفنية - القسم الاول او ما يعادلها على الاقل حسب الاختصاص المطلوب او الشهادة التكميلية المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة في هذا الاختصاص لا تقل عن: 4 سنوات في الفئة الخامسة - الرتبة الاولى او 6 سنوات خارج المؤسسة او خارج هذه الفئة او خبرة في حقل الاختصاص المطلوب لا تقل عن 8 سنوات في الفئة الخامسة - الرتبة الاولى من السلك الفني او شهادة رسام من معهد معترف به مع خبرة سنتين في الرسم لوظيفة رسام دون سواها من وظائف هذه الرتبة ' لوظائف رئيس ورشة عامل اخصائي ومساعد حافظ اوراق فني (1/5 فني) الشهادة التكميلية المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة الكفاءة او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 3 سنوات في الاختصاص المطلوب او خبرة في حقل الاختصاص المطلوب لا تقل عن 6 سنوات لوظيفة عامل محترف: شهادة الكفاءة المهنية او ما يعادلها على اقل حسب الاختصاص المطلوب او خبرة في مجال الاختصاص مدتها ثلاث سنوات لوظائف رئيس قسم كاتب ممتاز حافظ اوراق ومحاسب (الفئة 1/4 اداري): شهادة البكالوريا اللبنانية - القسم الثاني او ما يعادلها على الاقل او البكالوريا الفنية - القسم الثاني او البكالوريا الفنية او ما يعادلها على الاقل حسب الاختصاص المطلوب او الشهادة التاهيلية المهنية العليا او ما يعادلها حسب الاختصاص المطلوب او البكالوريا الفنية - القسم الاول او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة لا تقل عن 4 سنوات في نفس الاختصاص او شهادة التجارة (البرنامج الكامل) على الاقل مع الشهادة التكميلية الرسمية او ما يعادلها لوظيفة مسير جهاز الكتروني (الفئة 2/4 اداري): شهادة البكالوريا اللبنانية القسم الاول او ما يعادلها على الاقل مع شهادة في تسيير الالات الالكترونية من احدى المؤسسات المعترف بها ومع خبرة سنتين في الاختصاص المطلوب او شهادة البكالوريا الفنية - القسم الاول او ما يعادلها على الاقل حسب الاختصاص المطلوب او الشهادة التكميلية المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب مع 4 سنوات خبرة في نفس الاختصاص لوظيفة ممرضة قانونية ممرض قانوني (الفئة 2/4 اداري) شهادة تمريض قانونية او شهادة البكالوريا الفنية القسم الاول او ما يعادلها حسب الاختصاص المطلوب او الشهادة التكميلية المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب مع 4 سنوات خبرة في الاختصاص المطلوب لوظائف الفئة 1/5 اداري: تقبل ايضا لكل هذه الوظائف: الشهادة التكميلية المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب او شهادة الكفاءة المهنية او ما يعادلها على الاقل حسب الاختصاص المطلوب مع خبرة 3 سنوات في الاختصاص المطلوب '"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستعاض عن الشهادات التي الغيت من برامج وزارة التربية الوطنية والشباب والرياضة اينما وردت في شروط الاستخدام في مصلحة كهرباء لبنان بالافادات المدرسية المصادق عليها في الوزارة المذكورة والتي تثبت ان المرشح انهى بنجاح مستوى تلك الشهادات وتلغى وظيفة فني منظم برامج الكترونية اينما وردت في ملاك المصلحة المذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن التعيين في الفئة 2/3 أ من السلك الفني في مصلحة كهرباء لبنان من بين مستخدمي الملاك الذين تتوفر فيهم شروط الاستخدام العامة والخاصة باستثناء شرط السن على ان يجتازوا بنجاح مباراة على اساس الالقاب محصورة بهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن التعيين في الفئة 2/3 ب من السلك الفني وما دون في مصلحة كهرباء لبنان من بين مستخدمي الملاك الذين تتوفر فيهم شروط الاستخدام العامة والخاصة باستثناء شرط السن على ان يجتازوا بنجاح مباراة محصورة بهم ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن التعيين في الفئة 2/3 اداري وما دون في مصلحة كهرباء لبنان من بين مستخدمي الملاك الذين تتوفر فيهم شروط الاستخدام العامة والخاصة باستثناء شرط السن على ان يتجازوا بنجاح مباراة محصورة بهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن بعد اجراء المباريات المحصورة بمستخدمي الملاك في مصلحة كهرباء لبنان ملء المراكز المتبقية من بين المؤقتين الذين تتوفر فيهم شروط الاستخدام العامة والخاصة باستثناء شرط السن على ان يجتازوا بنجاح مباراة محصورة بهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق للمستخدمين في الملاك وكذلك المؤقتين في مصلحة كهرباء لبنان الذين قضوا مدة عشر سنوات في خدمة المؤسسة ان يشتركوا في المباراة المؤهلة لاشغال الوظائف الشاغرة في الفئة 1/5 اداري ايا كانت الشهادات والمؤهلات المطلوبة للاستخدام في هذه الوظائف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: يصنف الناجح في المباريات المحصورة في ملاك مصلحة كهرباء لبنان في الدرجة التي يوازي راتبها راتبه او اجره ويحتفظ بحقه في القدم المؤهل للتدرج ."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود درجة في سلسلة رواتب الوظيفة المعنية يوازي راتبها راتبه او اجره يصنف في الدرجة الاقرب اليه على ان يؤخر او يقرب استحقاق التدرج بنسبة ما يلحق الراتب او الاجر من زيادة او نقصان شرط الا يتعدى تاخير التدرج ايضا مدة السنتين في حال التصنيف في الدرجة الاخيرة من الفئة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمؤسسة"
        },
        {
          "type": "text",
          "data": "كهرباء"
        },
        {
          "type": "text",
          "data": "لبنان استثنائيا اجراء مباراة ثانية لوظائف الفئة 3/2 أ فني محصورة بالمهندسين الذين تعاقدت معهم المؤسسة ولا يزالون بتاريخ وضع هذا المرسوم موضع التنفيذ في الخدمة بموجب موافقة من السلطات المختصة على تجديد عقد استخدامهم وتطبق على الناجحين في المباراة المحصورة احكام المادة العاشرة من المرسوم رقم 6114 ت 10/12/94"
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 4021 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المباريات المحصورة المشار اليها اعلاه احكام المادة 6 من المرسوم رقم 7716 تاريخ 04/07/1967 لجهة انظمة المباريات وكذلك تعيين اللجان واعلان النتائج وتحديد مواعيدها وامكنتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه وتبقى شروط التعيين غير الواردة في هذا المرسوم كما هي محددة في المرسوم رقم 7716 تاريخ 04/07/1967 وتعديلاته."
        }
      ]
    },
    {
      "number": "13  مادة ملغاة  (الغيت بموجب مرسوم 13039 / 1998)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 كانون الاول 1994\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير الموارد المائية والكهربائية\nالامضاء: الياس حبيقة\nوزير المالية\nالامضاء: رفيق الحريري"
}