{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72312",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 116 /2014",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "116",
    "year": "2014",
    "session_date": "20/03/2014",
    "chief": "سهير الحركة",
    "members": "/فواز//شربل/"
  },
  "ruling_text": "قضت محكمة التمييز، اولا، برد طلب استئخار الدعوى لعدم توافر شروطه سندا للفقرة \"5\" من المادة 386 اصول المحاكمات الجزائية ولعدم الجدية، واعتبرت ان طلب استئخار النظر بالدعوى لحين الفصل بدعوى تصحيح القيد المتعلق بتاريخ وفاة المرحومة ليس جديا لأن دعوى تصحيح القيد المذكور قدمت بتاريخ 29-9-2012 بينما تحركت الدعوى العامة بحق المدعى عليه في 26-2-2009.\nوثانيا، ردت محكمة التمييز الدفع بمرور الزمن على دعوى التزوير واعتبرت انه حتى لو ان المستند المدعى تزويره مؤرخ في 3-6-1961 وان الدعوى قدمت في العام 2008، فإن العبرة لاحتساب مرور الزمن هو تاريخ ابراز صورة عنه الذي جرى في 3-11-2008 بخصوص الشكوى المقدمة مما يفيد بأن تاريخ اصطناع المستند يعود لهذا التاريخ.\nوثالثا، قضت المحكمة بتجريم المتهم بجناية التزوير سندا للمادة 471 عقوبات باعتبارها ان حجة البيع التي استند اليها المتهم ليثبت ملكيته للعقار مؤرخة في 3-6-1961 وهي صادرة عن المرحومة التي اثبت وفاتها في تاريخ سابق اي في 9-3-1960 اي انها لاحقة لتاريخ وفاة المرحومة. وحيث يكون من الثابت تأسيسا على ما تقدم ان حجة البيع المذكورة مزورة وان المتهم هو من اقدم على تزويرها بدليل قيامه باستعمالها لاثبات شرعية وضع يده على كامل العقار.\nواضافت المحكمة انه ليس ما يمنع ان يكون \"الصك او المخطوط\" المقصود بمقتضى المادة 453 عقوبات، صورة مسحوبة عن اصل المستند المدعى تزويره، فيصبح الادعاء وتحقق عناصر التزوير استنادا الى الصورة المستنسخة التي تتضمن تحريفا للوقائع او البيانات الواردة في اصل المستند المسحوبة عنه، بحيث تنزل الصورة في هذه الحالة بمنزلة المستند الاصلي وتصلح اساسا لادعاء التزوير، وان الذهاب خلافا لهذا المبدأ يؤدي الى حماية المزور الذي قد يعمد الى تزوير المستند الاصلي ثم يستنسخ صورة عنه ويستعمله بعد اتلافه للمستند الذي استنسخه.\nواخيرا، قضت المحكمة بتجريم المتهم بجناية استعمال المزور سندا للمادة 454 معطوفة على المادة 471 عقوبات لاقدامه على استعمال صورة المستند المزور من خلال ابرازه في التحقيقات الاولية في الدعوى."
}