{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72510",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 119 /2014",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "119",
    "year": "2014",
    "session_date": "27/03/2014",
    "chief": "جوزف سماحة",
    "members": "/القاضي//عون/"
  },
  "ruling_text": "قضت محكمة التمييز بتصديق قرار محكمة الجنايات:\nاولا، لجهة رد الدفع بعدم الاختصاص سندا لاحكام المادة 9 اصول المحاكمات الجزائية واعتبرت ان طالب التمييز لبناني وقد ادعى عليه بجناية سرقة سيارة عمدا وبالتالي عملا بالصلاحية الشخصية سندا للمادة 20 معطوفة على المادة 24 عقوبات يكون القضاء الجزائي اللبناني مختصا للنظر في الدعوى ويطبق عليها القانون اللبناني كون المدعى عليه متهما بارتكاب جناية خارج الاراضي اللبنانية معاقب عليها في القانون اللبناني.\nواضافت المحكمة ان النيابة العامة الاستئنافية ادعت على المدعى عليهم سندا للمواد 638 و638 معطوفة على المادة 219 عقوبات وان احد المدعى عليهم مقيم في لبنان وتحديدا بيروت مما يولي القضاء في بيروت صلاحية مكانية للنظر في هذه الدعوى وفي محاكمة وملاحقة كل المدعى عليهم فيها.\nثانيا، لجهة رد الدفع بسبق الادعاء سندا للمواد 27 و182 عقوبات، اعتبرت انه للادلاء بسبق الادعاء يجب ان يكون هناك ملاحقة في لبنان بحق المميز نفسه بالوقائع الجرمية ذاتها وفقا لنص المادة 182 عقوبات واضافت المحكمة بما انه لم تجر اية ملاحقة بحق المميز في لبنان او في السويد، اذ ان التحري عن السيارة او الاشخاص من الانتربول بناء لطلب السلطات السويدية لا يشكل ملاحقة سابقة بحق المدعى عليه، علما انه على فرض ملاحقته في الخارج لا يمنع ذلك من ملاحقته في لبنان اذا لم يصدر حكم نهائي في الخارج سندا لاحكام المادة 427.\nومن جهة اخرى، اعتبرت المحكمة العليا، ان المشترع اللبناني لم يحدد في قانون اصول المحاكمات الجزائية شروط مبدأ قوة القضية المحكوم فيها الذي صنفه بين الدفوع الشكلية وبالتالي عملا بالمادة 6 اصول المحاكمات المدنية يقتضي العودة الى احكام قانون اصول المحاكمات المدنية في هذا المجال واعتماد الشروط التي وردت فيه بالنسبة لقوة القضية المحكوم فيها اي صدور قرار مبرم بنفس الدعوى اي يجب توافر شروط وحدة الخصوم والموضوع والسبب.\nواضافت المحكمة العليا، وبما انه وبغياب صدور اي قرار مبرم يتعلق بادانة او تبرئة المميز في جرم سرقة السيارة، لا تتوافر شروط قوة القضية المحكمة ولا يمكن اعتبار اي قرار متعلق بادانة شخص آخر بأنه يعني حكما براءة المميز ولا تكون له مفاعيل قوة القضية المحكمة.\nواخيرا، حكمت المحكمة بتغريم المميز سندا للمادة 321 اصول المحاكمات الجزائية باعتبارها ان الاصرار على تكرار الادلاء بدفوع شكلية وشروطها غير متوافرة امام قاضي التحقيق والهيئة الاتهامية ومحكمة الجنايات، يشكل تعسف في استخدام حق الادلاء بدفوع شكلية، ويعرقل مسيرة العدالة ويؤخر البت في الدعوى ويهدر وقت المحكمة من دون سبب جدي."
}