{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74169",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 144 /2014",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "144",
    "year": "2014",
    "session_date": "28/01/2014",
    "chief": "ميسم النويري",
    "members": "/ابو مراد//خيرالله/"
  },
  "ruling_text": "ردت محكمة الاستئناف السبب الاستئنافي في موضوع طلب استئخار البت بالدعوى الى حين صدور حكم مبرم في الدعوى العالقة امام المحكمة الابتدائية التي اصدرت قرارا قضى بوقف التنفيذ في المعاملة التنفيذية لحين البت بالدعوى استنادا الى ان تحديد هوية الدائن لن يغير في نتيجة المعاملة التنفيذية في ما يتعلق بتوجب الدين بذمة المفلس وبالتالي بذمة المستأنف اضافة الى انه في حال تقرر بطلان عقد التفرغ بين طرفي عقد التفرغ لا يؤثر ذلك على المعاملة التنفيذية السارية بوجه المستأنف مما يقتضي رد طلب المستأنف بادخال الشخص الثالث في المحاكمة لعدم توافر شروط قبول طلب الادخال تبعا لانتفاء التلازم بينه وبين الطلبات الاخرى في الدعوى.\nوردت المحكمة طلب المستأنف اعتبار صكي الكفالة الموقعين من المدين عن المستأنف باطلين بطلانا مطلقا استنادا الى ان الكفالة الاولى الموقعة من المدين بوكالته عن المستأنف ليس من شأنها ان تؤثر في نتيجة المعاملة التنفيذية لارتكاز هذه الاخيرة على الكفالة، علما بأن المستأنف قد وقع عليها بعد اطلاعه على مضمون الكفالة الاولى وهو ما من شأنه ان يشكل اقرارا بصحة الكفالة الاولى ويدل على قبول المستأنف لمضمون هاتين الكفالتين اضافة الى انه كان عليه ان يتأكد من عدم صحتها بسبب الخداع والغش ويرفض توقيع الكفالة اللاحقة بعد ان يطعن في صحة الكفالة الاولى الامر الذي لم يحصل مما يؤكد ان مشيئته كانت كاملة عند توقيع الكفالة الثانية. وردت المحكمة طلب المستأنف باعتبار الكفالة ساقطة نتيجة تجديد الموجب استنادا الى ادلاء المستأنف بأن المصرف اتفق مع المدين على التعامل مجددا بالحساب الجاري وادخال الرصيد المدين كبند عادي في حساب جار جديد، ما يستتبع زوال التأمينات الشخصية المتعلقة به بفعل التجديد، سندا للفقرة الثانية من المادة 303 من قانون التجارة، الامر الذي لا ينطبق على مفهوم تجديد الموجب المتمثل بادخال عنصر جديد في الموجب والذي لا يقدر وجوده بل يجب ان يستفاد من العقد صراحة اضافة الى ان الكفالة لم تخصص ضمانة للرصيد الناتج عن حساب جار معين بل جاء مضمونها عاما وشاملا لالتزامات المدين تجاه المصرف المستأنف عليه.\nكذلك ردت المحكمة ادلاء المستأنف بأنه تم استبدال الدائن، وهو ما من شأنه تجديد الموجب القديم، وذلك لأن التجديد يفترض حصول اتفاق بين الدائن والمدين على ابدال الدائن بشخص آخر في حين ان المدين لم يكن طرفا في العقد الجاري بين المصرف والشركة مما يقتضي رد ادلاء المستأنف باعتبار الكفالة ساقطة نتيجة لتجديد الموجب.\nوردت المحكمة طلب المستأنف ابطال التنفيذ في المعاملة التنفيذية لعدم وجود سند تنفيذي استنادا الى نص المادة 9 من العقد المتعلق ببعض العمليات المصرفية بحيث انه اعتبارا من التاريخ الذي يعلم فيه المصرف الزبون عن ارادته باقفال الحساب يلتزم الزبون بتسديد جميع المبالغ المتوجبة بذمته وذلك فور استلامه اشعار اقفال الحساب او بعد مرور خمسة عشر يوما من تاريخ ايداع الكتاب في مركز البريد من دون حاجة الى انذار او اخطار سابقين استنادا الى نص المادة 46 من العقد بحيث تعتمد دفاتر وقيود المصرف، دون سواها، وسائل اثبات بين الفريقين والمادة 8 من العقد بحيث انه اذا ما انقضت مهلة خمسة عشر يوما اعتبارا من تاريخ ارسال كشف الحساب تعتبر جميع القيود المسجلة في الحساب صحيحة وموافقا عليها نهائيا من الزبون، في حين ان البنك قد ارسل كشف الحساب الى المدين وكفيله ولم يظهرا اي اعتراض ضمن المهلة المنصوص عليها في المادة 8 مما يشكل موافقة ضمنية واقرارا بقوته الثبوتية المطلقة تجاههما وبالتالي يكون الحكم المستأنف بتقريره ان المستندات الجاري تنفيذها بمقتضى المعاملة التنفيذية المعترض عليها تشكل سندا تنفيذيا يكون واقعا في محله القانوني ومستوجب التصديق."
}