{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=73955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "2014",
    "session_date": "25/01/2014",
    "chief": "جان عيد",
    "members": "/سعد//نصر/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي المبني على مخالفة القانون، والمتعلق بمخالفة القرار الاستئنافي للمادة 812 اصول المحاكمات المدنية عندما اعتبرت ان القرار التحكيمي لا يقبل الاستئناف بل الابطال كون التحكيم دوليا، وقد اعتبرت المحكمة انه طالما طعنت المميزة بالقرار التحكيمي الصادر في لبنان امام المحاكم اللبنانية، فيكون التقيد باصول الطعن المتبعة لدى هذه المحاكم واجبا سندا للمادة 613 اصول المحاكمات المدنية، وبالتالي فإن محكمة الاستئناف لا تكون قد خالفت القانون طالما ان المادة 819 و821 اصول المحاكمات المدنية، تنص على ان القرار التحكيمي الصادر في لبنان يقبل الطعن بطريق الابطال فقط، وانه لا اجتهاد في ظل وضوح النص.\nكما ردت محكمة التمييز السبب المتعلق بعدم دولية التحكيم، معتبرة ان تعريف التحكيم الدولي يستدعي بصورة حصرية تعريفا اقتصاديا كليا وتكييفا للعلاقة بوصفها وطنية ام دولية، والبحث في سبب العلاقة وارتباطها بصورة مجردة بمعاملة دولية تدخل في اطار التبادل التجاري الدولي، الامر المتوفر في موضوع العقد الموقع والذي يتناول نشر وتوزيع افلام سينمائية بين شركات بحرانية وشركات لبنانية، وبالتالي فإن المحكمة لا تكون خالفت القانون بتقريرها الاسس المفروضة لتوفر الصفة الدولية للتحكيم.\nكذلك ردت المحكمة السبب التمييزي المتعلق بمخالفة القانون والمبني على عدم استفادة المميز عليها من البند التحكيمي المدرج فيها، ذلك انها لم توقع على الاتفاقية موضوع الدعوى، فقد اعتبرت المحكمة ان المميز عليها قد وقعت على عقد ثان موضوعه تمثيل وبرمجة وتوزيع الافلام، وانها وافقت على التعهد الذي التزمت به الشركة الاولى بموجب الاتفاقية موضوع النزاع، وان من يدخل مجموعة عقدية يتضمن احد بنودها الاساسية بندا تحكيميا عليه ان يخضع الى القواعد الخاصة بالتحكيم، بالاستناد الى الوحدة العملية الاقتصادية والاهداف التي يرمي كلا العقدين المتتابعين الى تحقيقها، وان محكمة الاستئناف لا تكون قد خالفت القانون عندما استعملت حقها في التقدير وما اجمع عليه الفقه والاجتهاد من الاعتراف بامتداد اثر البند التحكيمي الى الغير في التحكيم الدولي بين الشركات.\nكذلك ردت المحكمة السبب التمييزي المبني على مخالفة القانون والمتعلق بعدم تطبيق المواد 762 الى 792 اصول المحاكمات المدنية التي تتعلق بشروط وصحة البند التحكيمي، معتبرة ان ما يخاصم في المرحلة التمييزية هو القرار الاستئنافي وليس القرار التحكيمي.\nكذلك ردت المحكمة السبب المبني على عدم امكانية المحكم، في حال عدم اتفاق الاطراف على القانون الذي يرعى نظام التحكيم، اللجوء الى قواعد الربط المعتمدة في قواعد التنازع بين القانونين، وقد استندت المحكمة على نص المادة 811 اصول المحاكمات المدنية لاهمال هذا السبب معتبرة ان الفرقاء طالما اتفقوا على تطبيق القانون البحريني وحسب على العقد، وطالما ان الاتفاقية لم تنص على القانون الواجب التطبيق على نظام التحكيم، فإن المحكم يطبق الاصول التي يراها مناسبة ان مباشرة او بالالتجاء الى قانون معين، وان المحكم بتطبيقه القانون البحريني على النظام التحكيمي يكون قد اعمل سلطته في التقدير.\nكذلك ردت المحكمة السبب التمييزي المبني على مخالفة قواعد الاختصاص الدولي والنوعي والمكاني، معتبرة انه لا يجوز اثارة هذا الدفع لاول مرة امام محكمة التمييز بل يتوجب الادلاء به امام المحكم الذي يملك النظر في مدى اختصاصه النظر في القضية المعروضة امامه، وان المحكمة استعملت حقها في تفسير القانون البحريني عندما حددت مكان التحكيم في بيروت.\nكما ردت محكمة التمييز السبب التمييزي المبني على اغفال بت القرار الاستئنافي بالدفاعات والدفوع المقدمة، معتبرة ان المميزة لم تبين الدفاع ولا الدفاعات التي تدعي اغفالها.\nوردت محكمة التمييز السبب التمييزي المبني على مخالفة شكل الاتفاق التحكيمي والذي نصت عليها المادة 763 و766 اصول المحاكمات المدنية، واتفاقية نيويورك لعام 1958 معتبرة ان الاتفاق على التحكيم حصل خطيا وبالتالي لا مخالفة لهذه الاحكام.\nكذلك ردت المحكمة السبب التمييزي المتعلق بتشويه البند التحكيمي، والمبني على عدم صوابية استنتاج المحكمة بأن الفرقاء لم يحددوا القانون الواجب التطبيق وان ذلك يشكل مخالفة للمادة 708 فقرة 1 اصول المحاكمات المدنية، فقد اعتبرت المحكمة ان الاتفاق على تحديد القانون الذي يطبق على العقد لا يعني الاتفاق على القانون الذي يطبق على نظام التحكيم، مع الاشارة الى ان المحكمين قد طبقوا القانون البحريني على المحاكمة، وبالتالي يقتضي رد هذا السبب.\nكما ردت المحكمة السبب التمييزي المتعلق بابطال القرار التحكيمي سندا لسقوط البند التحكيمي، وبانقضاء المهلة والتنازل عنه، معتبرة ان القانون البحريني المطبق على النزاع لا يحدد مهلة معينة للتحكيم، وان البند التحكيمي في اطار القانون الدولي الخاص يعتبر كيانا مستقلا عن كيان العقد الذي تضمنه بحيث ان زوال العقد قبل اقامة الدعوى لا يؤثر على صحة البند التحكيمي، وان السبب المبني على التنازل عن التحكيم هو مردود بالشكل الذي ورد فيه الى محكمة الاستئناف، فقد ورد ضمن مذكرة ومحكمة الاستئناف لم تتطرق اليه، فكانت تجب اثارته في اطار السبب المبني على اغفال البت بمطلب.\nوقد ردت المحكمة السبب المبني على مخالفة محكمة الاستئناف للقانون والمتعلق برد محكمة الاستئناف طلب الابطال المبني على خروج هيئة التحكيم عن حدود المهمة، معتبرة ان اتفاق التحكيم يتعلق بالمنازعات الناشئة عن تنفيذ ام تفسير بنوده، وانه يشمل النزاع حول مسؤولية احد اطرافه الناجمة عن هذا العقد.\nكما ردت المحكمة السبب التمييزي المبني على مخالفة القانون والمتعلق برد محكمة الاستئناف طلب الابطال المسند الى سبق الادعاء، معتبرة انه اذا ما رفع نزاع امام محكمة تابعة لاحدى الدول ومحكمة تحكيمية، فإن المسألة التي تثار هي مسألة عدم اختصاص محكمة الدولة للنظر في نزاع كان قد ابرم اتفاق تحكيم في شأنه، وبالتالي لا تكون محكمة الاستئناف قد خالفت القانون لهذه الجهة.\nكذلك ردت المحكمة السبب التمييزي المبني على فقدان القرار الاستئنافي للاساس القانوني معتبرة ان محكمة الاستئناف قد استندت الى وقائع الدعوى المعروضة وعللت باسهاب الحلول التي اعتمدتها فلا يكون قرارها فاقدا للاساس القانوني سندا للمادة 537 اصول المحاكمات المدنية.\nكما ردت المحكمة السبب التمييزي المبني على تشويه القرار لمضمون المستندات، معتبرة ان المميزة لم تبين موضع التشويه، وان ما تأخذه المميزة على القرار هي امور لا علاقة لها بالتشويه بل بتكييف العلاقة بين الاطراف، وتوصلت المحكمة بالنتيجة الى رد التمييز برمته، والى ابرام القرار الاستئنافي المطعون به."
}