{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74942",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكماستئناف جزائي حكم رقم : 158 /2014",
  "card_info": {
    "court": "استئناف جزائي",
    "number": "158",
    "year": "2014",
    "session_date": "31/03/2014",
    "chief": "رندة كفوري",
    "members": "/فواز//مسلم/"
  },
  "ruling_text": "قضت محكمة الاستئناف اولا بادانة المدعى عليهما بجرم الزنا سندا للمادة 487 عقوبات لاقدامهما على فعل الزنا في شقة جرى استئجارها لهذه الغاية. وتعاقب المادة 487 عقوبات المذكورة المرأة الزانية بالحبس من ثلاثة اشهر الى سنتين، ويقضى بالعقوبة ذاتها على شريك الزانية اذا كان متزوجا، والا بالحبس من شهر الى سنة.\nوبحسب المادة المذكورة انه فيما خلا الاقرار القضائي والجنحة المشهودة، لا يقبل من ادلة ثبوت على الشريك الا ما نشأ منها عن الرسائل والوثائق الخطية التي كتبها.\nوتتابع المحكمة، انه لقيام جرم الزنا، يشترط ثلاثة امور:\nمن جهة اولى، وجود زواج صحيح وقت ارتكاب الجرم، وهذا الشرط يفترض قيام هذه الرابطة بالوجه الشرعي وعدم انحلالها قبل الفعل.\nومن جهة ثانية، وقوع فعل الزنا: وهذا العنصر يستلزم اتصالا جنسيا بين الزوجة وبين رجل غير زوجها.\nومن جهة اخيرة، النية الجرمية: وهي تتحقق بعلم الزوجة الزانية بأنها مرتبطة بزواج صحيح وبارادتها بأن ترتكب الفعل الجنسي مع غير زوجها.\nوقضت محكمة الاستئناف ثانيا بالزام المدعى عليهما بالتكافل والتضامن في ما بينهما بدفع تعويض للزوج الذي تمت خيانته سندا للمادة 134 موجبات وعقود وذلك عملا بمبدأ التعويض المعادل للضرر المنصوص عليه في المادة المذكورة وبالنظر لماهية الفعل المنسوب للمدعى عليهما وظروف حصوله ومع الاخذ بعين الاعتبار ان الضرر المعنوي المشكو منه لا يقاس بمبلغ.\nثالثا، قضت محكمة الاستئناف برد الدفع بعدم قبول الشكوى سندا للمادة 489 بند 4 عقوبات لأنه لا يتبين ان الشكوى قدمت بعد انقضاء ثلاثة اشهر على اليوم الذي اتصل فيه الجرم بعلم الزوج واعتبرت المحكمة، انه يجب ان ينظر الى كل فعل من افعال الزنا على حدة لأن كلا منها يشكل جرما مستقلا بمقتضى القانون، هذا فضلا عن انه لم يثبت جزما من خلال الظروف المحيطة بالنزاع ان الفعل المشكو منه قد تم برضى الزوج.\nوتنص المادة 489 عقوبات انه \"لا يجوز ملاحقة فعل الزنا الا بشكوى الزوج واتخاذه صفة المدعي الشخصي.\nولا يلاحق الشريك او المتدخل الا والزوج معا،\nولا تقبل الشكوى من الزوج الذي تم الزنا برضاه،\nولا تقبل الشكوى بانقضاء ثلاثة اشهر على اليوم الذي اتصل فيه الجرم بعلم الزوج.\nوان اسقاط الحق عن الزوج او الزوجة يسقط دعوى الحق العام والدعوى الشخصية عن سائر المجرمين.\nواذا رضي الرجل باستئناف الحياة المشتركة تسقط الشكوى.\"\nواخيرا، قضت محكمة الاستئناف برد الدفع ببطلان التحقيقات الاولية والاستنطاقية: من جهة اولى، ردت المحكمة ادلاء الجهة المدعية لجهة بطلان التحقيقات الاولية سندا للمادتين 47 و48 اصول المحاكمات الجزائية واعتبرت المحكمة انه لا يجوز للضابط العدلي اكراه المشكو منهم على الكلام حتى اذا التزموا الصمت، ولا يمكن الاستدلال على تعرضهما لأي ضغوط ولا سيما وانهما لم يطلبا معاينتهما طبيا، هذا فضلا عن ان تلاوة الحقوق المنصوص عليها في المادة 47 اصول المحاكمات الجزائية - قبل المباشرة بسماع اقوالهما - من شأنها ان تكفي لاعلامهما بكامل حقوقهما وان القانون لم ينص على بطلان التحقيقات في حالة اطالة مدة الاحتجاز بل نص على عقوبات تطال الضابط العدلي وبأن لا بطلان دون نص.\nومن جهة اخرى، ردت المحكمة ادلاء المدعى عليه ببطلان التحقيقات الاستنطاقية سندا للمادة 76 اصول المحاكمات الجزائية لأنه عملا بهذه المادة وبالرجوع الى محضر استجواب المدعى عليهما امام قاضي التحقيق يتبين انه جرى اعلامهما بالافعال المسندة اليهما وافهما حقوقهما ومنها الا يجيبا الا بحضور محام وان هذه الواقعة تبقى صحيحة لحين ثبوت تزويرها."
}