{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75229",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكماستئناف جزائي حكم رقم : 163 /2014",
  "card_info": {
    "court": "استئناف جزائي",
    "number": "163",
    "year": "2014",
    "session_date": "31/03/2014",
    "chief": "رندة كفوري",
    "members": "/فواز//مسلم/"
  },
  "ruling_text": "قضت محكمة الاستئناف من جهة اولى، بابطال التعقبات عن المدعى عليه بجنحة التزوير سندا للمادة 471 عقوبات لعدم توافر شروطها، ومن جهة ثانية، بادانة المدعى عليه بجنحة استعمال المزور سندا للمادة 454 عقوبات لعدم اكتمال مدة مرور الزمن الثلاثي منذ آخر استعمال.\nاعتبرت المحكمة، ان جرمي التزوير واستعمال المزور هما جرمان مستقلان عن بعضهما البعض وتجرى ملاحقة جرم استعمال المزور بمعزل عن ملاحقة جرم التزوير, وان جرم استعمال المزور يتجدد مع كل استعمال بحيث يبدأ مرور الزمن بالسريان عليه اعتبارا من تاريخ آخر استعمال.\nوفي ما يتعلق بجرم التزوير، تنص المادة 10 فقرة \"5\" اصول المحاكمات الجزائية، انه \" يتوقف مرور الزمن عن السريان اذا استحال، بسبب قوة قاهرة، اجراء اي عمل من اعمال الملاحقة او التحقيق او المحاكمة، ويعود الى الزوال فور زوالها\",\nوان احكام مرور الزمن على الحقوق الشخصية في الدعوى المدنية تختلف عن الاحكام التي ترعى مرور الزمن في الدعوى العامة,\nوان هذا الاختلاف مرده الى طبيعة الحقوق التي تهدف كل من الدعويين الى حمايتها, ففي حين ان مرور الزمن على الحق المدني يجب ان يدلي به من تم في مصلحته ولا يثار عفوا من قبل المحكمة (مادة 345 موجبات وعقود)، فإن مرور الزمن على الدعوى العامة يتعلق بالنظام العام بحيث يتعين على المحكمة اثارته عفوا وابطال التعقبات متى تثبتت منه.\nوان اسباب انقطاع ووقف مرور الزمن تختلف بين الدعوى المدنية وبين الدعوى الجزائية.\nواذا كانت الاسباب الموقفة لمرور الزمن على الدعوى العامة تنتج الاثر ذاته على سريان مرور الزمن على الدعوى المدنية، الا ان اسباب ايقاف مرور الزمن المعينة في القانون المدني ليس من شأنها ان تؤثر في التقادم الجزائي على الدعوى العامة اذا لم يكن لها اي مفعول على سريان مرور الزمن على الحق العام.\nولا يستقيم اجراء القياس في هذا الصدد من اجل تطبيق المادة 354 موجبات وعقود في اطار الدعوى العامة، باعتبار ان الرابطة الزوجية لا تندرج ضمن مفهوم القوة القاهرة المانعة في اجراء اي عمل من اعمال الملاحقة او التحقيق او المحاكمة، على النحو المشترط في المادة 10 اصول المحاكمات الجزائية."
}