{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76159",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 185 /2014",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "185",
    "year": "2014",
    "session_date": "04/02/2014",
    "chief": "جانيت حنا",
    "members": "/صفا//عيسى الخوري/"
  },
  "ruling_text": "قبلت محكمة الاستئناف الاسباب المعروضة في اطار الاستئنافين الاصلي والطارىء في موضوع طلب المستأنفة الزام المستأنف عليها بالتعويض عن فسخ عقد التدريس استنادا الى المادة 30 من قانون 15-6-1956 التي تجيز للمدرس ان يترك المدرسة التي يعمل فيها عند نهاية السنة على ان يعلم بذلك رئيس المدرسة قبل الخامس من شهر تموز، علما بأن المستأنف عليها لا تنكر من جهتها اقدامها على فسخ العقد من دون مبرر قبل ان يبدأ تنفيذه وقبل ان تكسب صفة المدرسة لدى المستأنفة مما يستتبع عدم توافر شرط المادة 30 من قانون 15-6-1956، اذ ان المستأنف عليها قد فسخت عقد التدريس قبل ان تبدأ العمل في مدرسة المستأنفة في حين ان المادة 30 اشترطت لتطبيقها ان يكون عقد التدريس قد بدأ وبالتالي يقتضي التعويض للمستأنفة عن فسخ العقد.\nوحيث ان تذرع المستأنف عليها بعدم اكتسابها صفة المدرسة لا ينفي صحة التزامها ببنود العقد الموقع منها ولا يمنع تطبيق هذه البنود عليها بحيث ان البند الاول من المادة السابعة في العقد يخضع تطبيقها لاحكام المادة 266 موجبات وعقود التي تنص على انه للمتعاقدين ان يعينوا مقدما في العقد قيمة بدل العطل والضرر في حال تخلف المديون عن تنفيذ الموجب كله او بعضه كما انها تميز بين نوعين من البنود الجزائية، نوع اول وضع كتعويض عن ضرر حدد الفريقان قيمته مقدما في العقد ونوع ثان اكراهيا وتكون الغاية منه اكراه المدين على تنفيذ موجباته تحت طائلة العقوبة وبحيث انه يعود للقاضي اعطاء العمل القانوني وصفه الصحيح من دون التقيد بالوصف المعطى من قبل الفرقاء سندا للمادة 370 اصول المحاكمات المدنية وحيث ان اتفاق الفريقين بالزام الفريق الناكل التعويض اذا فسخ العقد قبل البدء بتنفيذه يشكل وسيلة اكراهية مما يستتبع انطباق النوع الثاني من احكام المادة 266 على هذا التعويض التي تجيز للقاضي تخفيض غرامة الاكراه اذا وجدها فاحشة، علما بأن التعويض المحدد بمبلغ تسعة ملايين ليرة يشكل في الواقع تعويضا فاحشا لا يتناسب مع الضرر الفعلي الذي ينتج عن فسخ عقد التدريس من قبل المدرس قبل البدء بتنفيذه مما يقتضي تخفيض التعويض الموصوف بالغرامة من تسعة ملايين ل.ل. الى ثلاثة ملايين ل.ل."
}