{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69995",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 193 /2014",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "193",
    "year": "2014",
    "session_date": "04/12/2014",
    "chief": "نضال سمس الدين",
    "members": "/ناصيف//الحاج شحادة/"
  },
  "ruling_text": "ردت محكمة الاستئناف المدنية الدعوى المقامة من المستأنفين معللة بالاسباب التالية:\nعن السبب الاول المتعلق بوجوب فسخ الحكم المستأنف لمخالفته احكام قانون تملك غير اللبنانيين لا سيما المواد 1 و16 منه، اذ يدلي المستأنفين ان نية المستأنف عليها اتجهت الى التملك في لبنان وان تسميتها لابنها المستأنف عليه لتسجيل القسمين على اسمه، لانه يحمل الجنسية الدانماركية، يعتبر تحايلا على القانون، اجابت المحكمة، انه خلافا لاقوال المستأ،فين، فان المستأنف عليها لم تتنازل عن عقد البيع لصالح ابنها، بل تعتبر انها تعاقدت لمصلحة هذا االخير، عملا بالمواد 227 و230 موجبات وعقود وتكون قد استعملت حقها بتسمية هذا الاخير كمستنفيد من العقد، عملا باحكام العقد الموقع بين الظرفين، وبالتالي لا يكون هناك مخالفة لاحكام القانون المذكور، خصوصا ان المستفيد قد استحصل على الترخيص اللازم للتملك، فيقتضي رد هذا السبب لعدم صحته.\nعن السبب الثاني المبني على مخالفة احكام قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان، وخصوصا المادة الاولى منه، اذ يدلي المستأنفين انه لا يجوز عملا بالقانون المذكور تملك اي حق عيني من اي نوع كان لاي شخص لا يحمل جنسية صادرة عن دولة معترف بها او لاي شخص كان، خصوصا اذا كان التملك يتعارض مع احكام الدستور لجهة التوطين. اجابت المحكمة ان المادة الاولى المذكورة لا تطبق على المستأنف عليه لكون هذا الاخير يحمل الجنسية الدانماركية الصادرة بالتالي عن دولة معترف بها فيعود له تملك عقارات مبنية او مخصصة للبناء لا تزيد مساحتها في جميع الاراضي البنانية على ثلاثة الاف متر مربع من دون الاستحصال على ترخيص بذلك وفق احكام المادة الثالثة من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية  في لبنان، ومن ناحية ثانية، فقد ابرز المستأنف عليه صورة تثبت انه لا يملك عقارات اخرى في لبنان غير العقار المذكور، وبالتالي لا يكون العقد، موضوع الدعوى، باطلا بطلانا مطلقا لعدم توفر شروط تطبيق المادة 16 من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان فيقتضي رد هذا السبب لعدم قانونيته."
}