{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 195 /2014",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "195",
    "year": "2014",
    "session_date": "06/02/2014",
    "chief": "ميسم النويري",
    "members": "/خيرالله//ابو مراد/"
  },
  "ruling_text": "ردت محكمة الاستئناف السبب الاستئنافي في موضوع طلب المستأنفة فسخ القرار المستأنف استنادا الى المواد 105 و106 و107 من القرار رقم 2385 تاريخ 17-1-1924، اذ انه يشترط لقيام جرم التقليد ان تكون العلامة التي تم استعمالها مسجلة اصولا وان يقوم المقلد باصطناع علامة مطابقة للعلامة الاصلية في حين ان المقاربة الاجمالية الحاصلة بين العلامتين لا ترى حصول اي تقليد او تشابه بينهما ان لناحية الكتابة، حيث ان علامة المستأنفة تتألف من كلمتين في حين ان علامة المستأنف عليها تتألف من كلمة واحدة وليس بالامكان القول بأن الفرق بينهما بسيط اضافة الى عدم وجود اي تشابه لفظي او سمعي او بصري بينهما مما يقتضي القول بانتفاء التقليد بين العلامتين وتبعا لذلك انتفاء الغش بحيث ان تفعيل احكام المادة 106 من القرار رقم 2385 يستوجب ان يكون الشبه بين العلامتين من شأنه ان يثير الالتباس في ذهن المستهلك العادي في حين ان هذا الامر غير ممكن الحصول للاسباب المبينة اعلاه.\nوردت المحكمة طلب المستأنفة الثاني القاضي بفسخ القرار المستأنف لمخالفته احكام المادة 6 مكرر 1 من اتفاق اتحاد باريس والمادة 114 من القانون رقم 659 تاريخ 4-2-2005 استنادا الى ان المادة 6 مكرر تشترط لتقرير شطب علامة ما ان تشكل هذه الاخيرة نسخا او تقليدا لماركة معروفة تخلق التباسا في ذهن المستهلك كما ان المادة 114 من قانون رقم 659 تشترط ان يكون الفاعل قد اقدم على غش المشتري من خلال وضعه لعلامة فارقة مقلدة لعلامة الغير على ساحته، اذ ان المعطيات تؤكد عدم وقوع المستهلك سواء كان صغيرا ام راشدا في الغلط او في الالتباس وتم التثبت من الاختلاف الجذري بين شكل واسم وكيفية لفظ كل من العلامتين مما يقتضي رد ادلاءات المستأنفة لهذه الوجهة لعدم قانونيتها.\nوردت المحكمة طلب المستأنفة الثالث القاضي بفسخ الحكم  لمخالفته المادة 97 من القرار رقم 2385 تاريخ 17-1-1924 استنادا الى ان الاجتهاد استقر على تعريف المزاحمة غير المشروعة بأنها الاعمال والافعال المخالفة للاعراف المعتمدة في الاوساط التجارية الشريفة في تعاملها كما تخضع لاحكام المسؤولية المدنية المنصوص عنها في المادة 122 موجبات وعقود والتي توجب توفر شروط ثلاث لقيامها هي الخطأ والضرر والعلة السببية في حين تم التثبت من ان المستأنف عليها لم ترتكب اي خطأ من خلال اعتمادها لعلامتها ولم تستهدف استغلال شهرة علامة المستأنفة ولا خلق التباس في ذهن المستهلك مما يقتضي رد ادلاءات المستأنفة الرامية الى القول بتحقق شروط المزاحمة غير المشروعة."
}