{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77265",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "2014",
    "session_date": "11/03/2014",
    "chief": "انطوني عيسى الخوري",
    "members": "/صاري//الضو/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي المتعلق بالتمييز الاصلي والمبني على تشويه المستندات باعتبار ان القرار موضوع التمييز الراهن لم يتطرق الى المادة 7 من عقد العمل عندما بحث في مسألة فسخ  العقد.\nكما ردت المحكمة السبب المتعلق بمخالفة القانون لا سيما المادة 132 اصول المحاكمات المدنية باعتبار انه لا مجال للحديث عن مدى تطبيق او مخالفة القرار المميز للمادة المذكورة طالما ان مجلس العمل التحكيمي تحقق في هذا الوضع من مدى اتباع المميزة اصليا الآلية المذكورة لاعتبار الفسخ مبررا او غير مبرر، وذلك في ضوء ما توافر لديه من ادلة في الملف، وبالاخص ما قدمته المميزة اصليا من ادلة تثبت التزامها بآلية فسخ العقد المحددة في المادة 7 منه.\nوردت المحكمة ايضا السبب المتعلق بفقدان الاساس القانوني باعتبار ان ما اورده القرار المميز من اسباب واقعية تمثلت بنفي الخطأ او الاهمال في تنفيذ المميز ضدها لموجباتها العقدية او اية تجاوزات من قبلها، يعتبر كافيا وواضحا لاسناد الحل القانوني المذكور.\nكما ردت المحكمة المذكورة السبب المتعلق بترتب المسؤولية عن فسخ العقد باعتبار انه بانتفاء الخطأ العقدي من جانب المميز ضدها اصليا واقدام المميزة اصليا بالرغم من ذلك على فسخ العقد، وفقا لما جاء في الاسباب الواقعية للقرار المميز، يكون هذا القرار، في ما اعتبره من عدم مشروعية الفسخ وفي ما قضى به من ترتيب المسؤولية العقدية على عاتق المميز اصليا، قد جاء في موقعه القانوني الصحيح باعتبار ان الفسخ بالشكل الذي حصل يشكل خطأ عقديا من جانب المميزة اصليا لانها لم تراع آلية الفسخ المحددة والتي اشترطت توافر الخطأ من جانب المميز ضدها اصليا.\nاما في ما يتعلق بالتمييز الطارىء، فقد ردت محكمة التمييز المدنية السببين التمييزيين المبنيين على مخالفة القانون والخطأ في تطبيقه وتفسيره لا سيما المادتين 248 و221 موجبات وعقود باعتبار ان تعيين التعويض يجب ان يتم وفقا لما نصت عليه المادة 656 موجبات وعقود التي تناولت مسألة تعيينه في حال فسخ عقد  الاستخدام من قبل رب العمل بدون خطأ من الاجير او مخالفة العقد.\nوحيث ان القرار المميز يكون قد اخطأ في تطبيق القانون بتعيينه التعويض للمميز ضدها المميزة طارئا بخلاف ما نصت عليه المادة 656 موجبات وعقود، الامر الذي يستوجب من جهة اولى اعتبار التمييز الطارىء غير مسند، ومن جهة ثانية قبول الفرع من السبب التمييزي الاصلي المتعلق بمخالفة المادة 656 موجبات وعقود، وبالتالي نقض القرار المميز لناحية قضائه بالتعويض للمميز ضدها (المميز طارئا) عن العطل والضرر اللاحق بها."
}