{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "2014",
    "session_date": "06/03/2014",
    "chief": "راشد طقوش",
    "members": "/الخوري//شربل/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية طلب تصحيح الخصومة باعتبار ان كل ما يستجد بعد تقديم طلب النقض واتمام التبادل لا يؤثر على طلب النقض ويبقى خارجا عن اطار البحث.\nوردت المحكمة السبب التمييزي المبني على فقدان الاساس القانوني باعتبار ان القرار المطعون فيه ذكر الاسباب الوافية الكافية والواضحة لاسناد الحل الذي توصل اليه، وان مسألة الترخيص القانوني لم تكن لتغير في النتيجة طالما انه من غير الثابت ان سبب الوفاة هو تناول الجهة المميزة المستحضر المشكو منه.\nوردت المحكمة السبب التمييزي المبني على تشويه القرار المطعون فيه مضمون المستندات من خلال ذكر وقائع ناقصة باعتبار ان محكمة الاستئناف استعرضت مضمون جميع التقارير الصادرة عن الاطباء والمبرزة في الملف وناقشت مضمونها، ثم تناولت النقاط المشتركة بين تلك التقارير والمتعلقة بطبيعة المواد الموجودة في المستحضر، وان اغفال القرار المطعون فيه لبعض الوقائع كما تزعم الجهة المميزة، لا يشكل تشويها للوقائع لان القرار المطعون فيه ليس مجبرا على ذكر جميع الوقائع الواردة في الملف، بل ما هو مجد لاسناد الحل فحسب، وذلك من ضمن سلطة المحكمة في التقدير، وان ما تذكره الجهة المميزة لهذه الجهة لا يؤثر في النتيجة التي توصل اليها القرار المطعون فيه.\nوردت المحكمة السبب التمييزي المبني على مخالفة القرار المطعون فيه لمبدأ شفوية المحاكمة باعتبار ان محكمة الاستئناف تقيدت بمبدأ وجاهية المحاكمة في القرار المطعون فيه بحيث اتاحت لجميع الفرقاء الاطلاع على التقارير ومناقشتها.\nوردت المحكمة السبب التمييزي المبني على تشويه القرار المطعون فيه مضمون الملف الطبي باعتبار ان القرار المطعون فيه اعتمد ما ورد في التقرير الطبي لجهة تعدد المشاكل الصحية التي كان المرحوم يعاني منها، من دون تشويه مضمونه، الامر الذي يقتضي معه رد السبب المذكور.\nوردت المحكمة السبب التمييزي المبني على التناقض في التعليل الوارد في القرار المطعون فيه، باعتبار ان التناقض في التعليل الذي تدلي به الجهة المميزة لا يشكل سببا تمييزيا في عداد الاسباب المعددة في المادة 708 اصول المحاكمات المدنية، ويقتضي بالتالي رد السبب المذكور.\nواخيرا ردت المحكمة السببين التمييزيين السادس والسابع المبنيين على فقدان الاساس القانوني باعتبار ان محكمة الاستئناف اسندت قرارها الى وقائع واضحة عرضتها بشكل موسع واستنتجت منها الحل القانوني الذي توصلت اليه بموجب سلطتها التقديرية المطلقة لا سيما من خلال وجود دليل قاطع يثبت ان المستحضر المركب من قبل الصيدلي يحتوي على مادة سامة ادت الى تسميم المرحوم وقتله، الامر الذي يقتضي معه رد السببين المذكورين. بناء على ما تقدم، ردت المحكمة الاسباب التمييزية برمتها، وابرمت القرار المطعون فيه."
}