{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=78661",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "2014",
    "session_date": "20/03/2014",
    "chief": "وليد القاضي",
    "members": "/حروق//خليل/"
  },
  "ruling_text": "ردت محكمة التمييز الاسباب التمييزية المتعلقة بالتمييز الاصلي والمبنية على تشويه المستندات سندا للفقرة 7 من المادة 708 اصول مدنية ومخالفة القانون او الخطأ في تطبيقه لا سيما المادة 1 فقرة 2 من المرسوم الاشتراعي رقم 34/67 التمثيل التجاري سندا للفقرة 1 من المادة 708 اصول المحاكمات المدنية، والمادة 221 من قانون الموجبات والعقود، باعتبار ان القرار المميز لم يشوه مضمون الكتاب بمناقضة معناه الواضح والصريح بل استند الى هذا المعنى الواضح اي ان المميز ضدها تتمتع بهيكلية الحسم النموذجي المعطى للموزعين الحصريين لها ليرتب عليه باعتباره بدء بينة خطية استكملت بافادة المدير السابق للمميزة مع العديد من الدلائل الاخرى والتي تؤكد ان المميز ضدها كانت الموزعة الوحيدة للمميزة، مع التأكيد على ان استثبات الوقائع يعود لسلطان محكمة الاساس المطلق ولا رقابة لهذه المحكمة عليها الا من باب اعطائها وصفا قانونيا خاطئا لما استثبتته، وبالتالي فان محكمة الاستئناف في الحالة الحاضرة اعطت للعقد التوصيف القانوني الصحيح، ولا تكون قد خالفت المادة 1 من المرسوم الاشتراعي رقم 34/67.\nكما ان القرار المميز لم يخالف المادة 221 موجبات وعقود، بل احسن تطبيقها بعد ان استثبتت المحكمة من وجود العقد بين الطرفين، مما يوجب رد السبب لهذه الجهة.\nكما ردت محكمة التمييز المدنية السببين التمييزيين المتعلقين بالتمييز الطارىء والمبنيين على تشويه المستندات ومخالفة القانون لا سيما المادة 362 اصول المحاكمات المدنية، باعتبار ان القانون اعطى في المادة 360 اصول مدنية المحكمة حق عدم الاخذ بتقرير الخبير كليا او جزئيا علما ان القرار المميز استند الى ما ورد في التقرير لجهة قيمة مشتريات المميز ضدها والتكاليف التي تكبدتها في معرض تحديد التعويض، بما لمحكمة الاساس من سلطة مطلقة في التقدير، وبالتالي لا يكون القرار المميز قد خالف المادة 362 اصول مدنية لانه اولا اخذ بالتقرير وثانيا لان تحديد قيمة التعويض يعود للمحكمة مما يوجب رد السبب لهذه الجهة.\nومن جهة ثانية، نقضت محكمة التمييز المدنية القرار المميز لعدم البت باحد المطالب ولمخالفته المواد 540 و541 و537 اصول المحاكمات المدنية، باعتبار انه كان يتوجب على القرار المميز تحميل المميزة اصليا النفقات كافة لانها الفريق الوحيد الخاسر لانه لا توزيع للنفقات بين الخاسر والرابح مخالفا نص المادة 541 المذكورة، مما يوجب نقضه لهذه الجهة.\nوقضت المحكمة بعد النقض بالزام المميز ضدها طارئا \"المميزة اصليا\" بنفقات المحاكمة الاستئنافية كاملة."
}