{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76853",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2014",
    "session_date": "16/01/2014",
    "chief": "وليد القاضي",
    "members": "/حروق//سعد/"
  },
  "ruling_text": "يرد السبب الاول المبني على مخالفة المادة 662 من قانون اصول المحاكمات المدنية والطاعن بالقرار التمهيدي الاول تاريخ 31-7-2001 وصدقت القرار المطعون فيه معتبرة بأن الطلب المتعلق بالزام المميزة باستلام البضاعة والمدلى به لاول مرة استئنافا مقبولا لأنه من الطلبات المتفرعة عن الطلب الاصلي.\nوردت الاسباب التمييزية الثلاث المدلى بها المبنية على تشويه مضمون المستندات وفقدان الاساس القانوني ومخالفة القانون معتبرة بأن المستأنفة حصرت استئنافها بقيمة التعويض المحكوم لها به وبتاريخ بدء سريان الفائدة القانونية وبالعطل والضرر عن التعسف باستعمال حق المقاضاة وتوزيع نفقات الدعوى.\nوردت السبب التمييزي المبني على تشويه مضمون بوليصة التأمين المعقودة بين الشركة المميزة والشركة المميز ضدها الثانية.\nوردت السبب التمييزي المبني على مخالفة المادتين 825 و826 من قانون اصول المحاكمات المدنية لعدم تبيان ماهية الخطأ في تطبيق او تفسير النصوص القانونية الواقعة عليها المخالفة واوجه المخالفة او الخطأ كما تفرضه المادة 708 من قانون اصول المحاكمات المدنية. ولم يخالف المادة 260 من قانون الموجبات والعقود لأنه لم يطبقها بل طبق معاهدة هامبورغ التي تسمو على قانون الموجبات والعقود الداخلي.\nواحسن تطبيق المادتين 5 و6 من معاهدة هامبورغ ووضعها في اطارها القانوني الصحيح وحدد التعويض على ضوء تفسيره المعتمد للقواعد القانونية التي ترعى النزاع. وانه يعود لمحكمة الاساس امر تعيين خبير فني وتحديد المهمة الموكلة اليه دون ان تخضع لرقابة محكمة التمييز.\nوردت السبب الثاني المدلى به طعنا بالقرار التمهيدي تاريخ 31-7-2007 معتبرة بأن النزاع خاضع لاتفاقية هامبورغ - مادة 20 - التي تتقدم في التطبيق على المادة 216 من قانون التجارة البحرية. وقضت بأن المادتين المذكورتين لم تخضعا الدعاوى التي تقام من الناقل البحري بوجه المرسل اليه لأية مهلة مرور زمن محددة، فإن هذه المهلة تبقى خاضعة لمرور الزمن العشري.\nوقضت بصفة ومصلحة الشركة المميز ضدها المطالبة بالزام الشركة المميزة بالرسوم المتوجبة عن استيداع المستوعب طالما انها مكلفة بتسديدها لادارة المرفأ.\nوصدقت القرار الاستئنافي الذي قبل طلب المقاصة سندا للمادتين 660 و662 من قانون اصول المحاكمات المدنية، وردت السبب التمييزي المبني على مخالفة المادتين 328 و330 من قانون الموجبات والعقود معتبرة بأن المبالغ المحكوم بها لأي من اطراف النزاع تكون حتما وحكما محررة ومستحقة الاداء.\nوقضت بسريان الفائدة ابتداء من تاريخ صدور القرار النهائي.\nوردت السبب التمييزي المبني على مخالفة المادة 366 من قانون اصول المحاكمات المدنية او الحكم بأكثر مما طلب حين قضى بالزام المميزة بتحمل الاعباء على المستوعب.\nوردت اخيرا الاسباب المدلى بها لجهة مخالفة المبدأ القانوني \"ما بني على باطل هو باطل\" وفقدان الاساس القانوني معتبرة بأن القرارات التمهيدية الثلاث اصبحت مبرمة وتبعا لذلك يكون القرار النهائي المستند الى هذه القرارات غير مستند الى باطل."
}