{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70001",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 2 /2014",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "2",
    "year": "2014",
    "session_date": "14/01/2014",
    "chief": "نضال شمس الدين",
    "members": "/ناصيف//الحاج شحادة/"
  },
  "ruling_text": "ردت محكمة الاستئناف المدنية الدعوى القامة من المستأنف معللة بالاسباب التالية:\nعن السبب الاول المبني على الدفع بعدم الاختصاص اذ يدلي المستأنف تحت السبب ان الحكم المستانف اخطأ برد الدفع بعدم الاختصاص، نظرا لان قاضي المنفرد غير مختص للنظر فيها بالنظر لوجود بند تحكيمي، اجابت المحكمة ان عقد البيع المعين بالقضية تم بعد اكثر من سنة ونصف على تاريخ محضر الجلسة المتضمن البتد التحكيمي المدلى به، فيعتبر تاليا لعقد البيع ال؟؟؟؟؟؟ اتفاق الفريقين نهائيا بشأن الشقة موضوعه، والذي يحدد تاليا موجبات والتزامات كل فريق تجارة الاخر، وبالتالي فان عقد البيع هذا لا يتضمن بندا تحكيميا، مما يقتضي الى رد الدفع المدلى به لعكم صحته ولا السبب الاول.\nعن السبب الثاني المتعلق بطلب الادخال، حيث تدلي الجهة المستأنفة بان الحكم اخطأ برد طلب الادخال شكلا وانه يقتضي فسخه وقبول طلب الادخال، اجابت المحكمة ان الجهة المستأنفة لم تقدم باستئنافها الراهن بمواجهة المطلوب ادخاله الذي بقي خارج الخصومة الاستنئافية، وبالتالي لا يكون لهذا الاستئناف اي اثر او مفعول لاتجاه تجاهه اذ لا يحتج بالاستنئاف الاعلى من قدم بوجهه، فيرد هذا السبب لعدم صحته.\nعن السبب الثالث المبني على تشويه الوقائع، اذ يدلي المستأنف بان الحكم قد شوه مضمون الوقائع عندما اعتبر ان المستأنف عليه اشترى الشقة مباشرة متجاهلا تعديل البيوعات السابقة، وبان العقود المذكورة ترتبط بالعقود الجديدة وهي التي تحدد العلاقة القانونية بين المستأنف والمستأنف عليه: اجابت المحكمة ان قيام الجهة المستأنفة بتوقيع عقد بيع بعد اكثر من عام ونصف على تاريخ محضر الجلسة يجعل العقد الجديد مكرسا لاتفاق الفريقين النهائي وتكون موجبات وحقوق كل فريق تجاه الاخر محددة بموجب العقد المذكور، وفق ؟؟؟؟؟ لا سيما ان العقد الجديد لاحق لمحضر الجلسة ومستقل تماما عنه، بذلك تكون اقوال الجهة المستأنفة مستوجبة الرد لعدم قانونيتها، فيرد السبب الثالث برمته.\nعن السبب الرابع المتعلق بوجوب فسح الحكم لاغفاله الفصل بمطالب الجهة المستأنفة الرامية الى ابراز ايصال ذو ارومة وكشف حساب اشارت المحكمة في هذا الصدد ان طلب الزام خصم بابراز مستند لا يعد من الطلبات بل يعتبر طلبا متعلقا بالادلة ولا يشكل ابغلا  البت منه اغفالا لاحد المطالب، مما يقتضي معه رد هذا السبب لعدم قانونيته. وعلى كل حال فان واقعة تسديد ثمن المبيع ثانية بموجب ابراز الزمة الموقع من المستأنف ودون حاجة لابراز الايصال اوكشف حساب مما يقتضي رد السبب وبالتالي رد الاستئناف برمته."
}