{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80349",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "2014",
    "session_date": "31/03/2014",
    "chief": "جان فهد",
    "members": "/الخوري//طقوش//سماحة//الحركة/"
  },
  "ruling_text": "خلصت الهيئة العامة لمحكمة التمييز الى رد الدعوى اساسا لعدم جديتها وكون المحكمة التي اصدرت الحكم المطعون فيه لم ترتكب اي خطأ جسيم فهي فسرت كلمة \"نوفوتيه\" وفق العرف السائد وذلك من اجل تحديد وجهة استعمال المأجور التجاري لمعرفة ما اذا سقط حق المستأجر في التمديد القانوني ام لا نتيجة تغيير وجهة الاستعمال. وفي هذا المعرض اكدت المحكمة ان وجهة الاستعمال الفعلية كانت الفوبيجو والاكسسوارات النسائية وهي الاقرب الى نوفوتيه، ولكن هذه القرينة لم تكن الوحيدة التي بني عليه الحكم المطعون فيه بل هناك قرائن وادلة اخرى، فمثلا لم يتم تشويه الوقائع والمستندات واخذ المحكمة بافادة شاهد من دون غيرها هي من ضمن سلطة المحكمة التقديرية في تقديرها لوسائل الاثبات المتوافرة واختيار المناسبة منها، فهذا الامر لا يشكل خطأ جسيما. وكذلك ان علاقة القربى بين شاهد واحد وكلاء الدفاع لا تؤثر على الشهادة في ما لو كانت هي قرينة الاثبات الوحيدة، فمحضر الاستلام والتسليم الذي على اساسه سلم المحل التجاري الى المستأجر يفيد وجود الالبسة ولكن هذا المحضر لا يحمل تاريخا صحيحا من جهة، ومن جهة اخرى ان الالبسة ليست موجودات ثابتة يجب اعادتها وقت اعادة المحل وانتهاء الايجار طالما انها قابلة للبيع، لذا فان هذا المحضر وهذا التعهد لا يشكلان دليلا على تغيير وجهة الاستعمال فمعظم عقود الايجار المتشابهة تحمل هكذا افادة. كما ان عنصر الزبائن وانتقاله الى المؤسسة موضوع الدعوى من المؤسسة الثانية التي يملكها المستأجر لم يكن هو الدليل الوحيد الذي بني عليه الحكم، وبالتالي على فرض عدم صحته فان ذلك لن يؤثر على نتيجة الحكم المطعون فيه.\nكما ان الحكم المطعون فيه لم يخالف القانون سيما المادة 615 اصول المحاكمات المدنية فالمطلوب ادخالهما قد تضررا فعلا من القرار الاعداي الذي اسقط حقهما بالتمديد القانوني، وهذا الضرر دفع بهما الى الطعن بهذا القرار قبل الحكم النهائي لما لهما من مصلحة اكيدة بذلك سندا للمادة 614 من اصول المحاكمات المدنية."
}