{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80273",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "2014",
    "session_date": "27/03/2014",
    "chief": "راشد طقوش",
    "members": "/الخوري//عقيقي/"
  },
  "ruling_text": "ردت محكمة التمييز المدنية السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه وتفسيره لا سيما المواد 373 و470 اصول المحاكمات المدنية و241 موجبات وعقود و245 و248 و260 موجبات وعقود باعتبار ان محكمة الاستئناف تقيدت بمبدأ وجاهية المحاكمة طالما ان التبليغات كانت قد حصلت في الملف وفقا للقانون، وان شرط الضرر المتوجب سندا للمادة 59 اصول المحاكمات المدنية لاعلان بطلان المحاكمة الوجاهية بحق المميز واثر هذا البطلان على القرار المطعون فيه، غير متوافر، وبالتالي يصبح ادلاء المميز بمخالفة محكمة الاستئناف في القرار المطعون فيه المادة 470 اصول المحاكمات المدنية غير مجد.\nوان المطالبة بمخالفة الحكم المطعون فيه لاحكام المادة 241 موجبات وعقود لتقرير الالغاء واقع في غير محله القانوني باعتبار ان القرار المطعون فيه وانطلاقا مما جاء في تقريري الخبير والمقارنة مع ما تم الاتفاق على تنفيذه في مضمون الاتفاقية، اعتبر ان المميز ضده قام بتنفيذ الجزء الاكبر مما اتفق عليه، الا ان بعض العيوب قد اعترت التنفيذ، وخلص الى رد طلب الالغاء، فيكون بذلك متوافقا مع مضمون الفقرة 3 من المادة 241 موجبات وعقود.\nوان المطالبة بمخالفة القرار المطعون فيه للمادتين 245 و248 موجبات وعقود لتبرير الفسخ واقع ايضا في غير محله القانوني، باعتبار ان شروط الفسخ غير متوافرة سيما ان ما يدلي به المميز لا يؤثر على بقاء العقد، وان تقدير الوقائع التي تبرر الالغاء او الفسخ يعود لمحكمة الاستئناف.\nاما لجهة ادلاء المميز بمخالفة المادة 260 موجبات وعقود فهو واقع في غير محله القانوني، باعتبار ان محكمة الاستئناف استندت في تقدير كلفة تصليح العيوب الى تقرير الخبير بما تملك من سلطة استنسابية في التقدير مراعية بذلك مضمون المادة المذكورة طالما انها اقرت للمميز حقه بالتعويض عن الاضرار المعنوية سواء كانت مباشرة ام غير مباشرة.\nكما ردت محكمة التمييز المدنية السبب التمييزي الثاني المبني على تشويه المستندات باعتبار ان القرار المطعون فيه لم يتعرض لمضمون الفواتير المبرزة والمدعى تشويهها من المميز، بل استعمل حقه في تقدير مدى جدية هذه الفواتير على ضوء قيام المميز بالتصليحات قبل الاستحصال على اذن من المحكمة، وبذلك تكون محكمة الاستئناف قد استعملت حقها بالمفاضلة بين الادلة ضمن سلطتها في تقدير الوقائع، ولا تكون قد شوهت المستندات كما يدلي المميز، الامر الذي يوجب رد السبب التمييزي الراهن.\nواخيرا ردت محكمة التمييز السبب التمييزي الثالث المبني على فقدان القرار الاساس القانوني، باعتبار ان القرار المطعون فيه باستناده الى اقوال المميز بالذات يكون قد عرض الاسباب الواقعية الكافية والواضحة التي تبرر النتيجة التي توصل اليها لاحتساب اتعاب المميز ضده.\nوبالتالي لا يكون القرار المطعون فيه فاقدا للاساس القانوني.\nبناء على ما تقدم، ردت المحكمة الاسباب التمييزية برمتها وابرمت القرار المطعون فيه."
}