{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81761",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "2014",
    "session_date": "29/04/2014",
    "chief": "وليد القاضي",
    "members": "/حروق//خليل/"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي المدلى به في التمييزين المضمومين رقم 33 و37، استنادا الى المادة 708 اصول المحاكمات المدنية المبني على مخالفة المواد 37 و40 و41 و500 و652 اصول المحاكمات المدنية، لأن طلب التدخل قدم بعد اختتام المحاكمة، ولأن الجهة المميزة لم تكن خصما في المحاكمة الابتدائية لكي يجوز لها التدخل في الاستئناف بمقتضى المادة 652 اصول المحاكمات المدنية.\nكما ردت محكمة التمييز الاسباب التمييزية المدلى بها في التمييز رقم 19 والمبنية على مخالفة الفقرة الثالثة والتاسعة من المادة 537 اصول المحاكمات المدنية، لأن تجاوز طلبات الخصوم والتقصير في الفصل ببعضها لا محل له في معرض الادلاء بعدم ايراد خلاصة ما قدمه الخصوم من طلبات واسباب لها ومن اسباب دفاع او دفوع، بالاضافة الى ان القرار اورد هذه الخلاصة وتضمن اسبابه القانونية، وان المحكمة لم تخالف احكام البند 12 من المادة 537 اصول المحاكمات المدنية ولم تفقد قرارها التعليل، لأن هذا البند يتطرق الى اسباب الحكم وفقرته الحكمية، وانها استنتجت الحل من مجمل المعطيات المتوافرة بالملف مما ينفي حصول تهاتر للاسباب.\nكذلك ردت المحكمة السبب التمييزي المبني على مخالفة القرار المميز للمبدأ القانوني القاضي بعدم زوال شخصية الشركة المعنوية قبل تصفيتها او حلها نهائيا، لأن ما اوردته المحكمة بهذا الخصوص جاء على سبيل الاستطراد وهو مستوجب الرد لعدم تأثيره على النتيجة.\nوردت محكمة التمييز السبب التمييزي المبني على مخالفة المواد 59 اصول المحاكمات المدنية و192 و214 و216 تجارة، سندا للمادة 708 اصول المحاكمات المدنية، لأن القرار المميز حين ابطل قرار الجمعية العمومية المشكو منه قد استند الى انه مخالف للاصول القانونية باعتبار انه مصاب بعيب اساءة استعمال السلطة من قبل اكثرية كانت منقادة بمصالح خاصة لا بمصلحة الشركة.\nكذلك ردت المحكمة السبب التمييزي المبني على مخالفة احكام الفقرة 3 من المادة 708 اصول المحاكمات المدنية، والمتعلق بالتناقض في الفقرة الحكمية، الامر غير المتوفر في القرار المميز.\nكما ردت المحكمة السبب التمييزي المبني على مخالفة المواد 37 و40 و41 و500 و652 اصول المحاكمات المدنية، والخطأ في تفسيرها وتطبيقها، لأنه لا صفة للمميزة للادلاء بأي طعن بخصوص رد طلبات التدخل.\nكذلك ردت المحكمة السبب التمييزي المبني على مخالفة المواد 9 اصول المحاكمات المدنية، و208 تجارة، لأن القرار المميز لم يخالف المادة 9 بل طبقها بعد ان اكد على صفة المدعين كمساهمين في الشركة عند اتخاذ القرار المشكو منه والذي ادى الى اخراجهم منها وحرمانهم من ملكيتهم لاسهم فيها ، وان المادة 208 تجارة تنص على الاعتراض المقدم من الدائنين على قرار تخفيض رأس المال ولا علاقة لها بالحالة الحاضرة.\nكما ردت المحكمة السبب التمييزي المبني على مخالفة الفقرة 7 من المادة 708 اصول المحاكمات المدنية، والمتعلق بتشويه مضمون المستندات، ذلك ان القرار المميز بايراده تحليلا قانونيا يبين عدم مراعاة الجمعية العمومية للاصول المفروضة لجهة احتساب موجودات الشركة لم يشوه مضمون المستندات (الميزانيات).\nوان انطلاق المحكمة من واقعة ثابتة للاستدلال على واقع قائم واستنتاج الحل القانوني لا يشكل تشويها، وان الادلاء بتشويه محضر الجمعية العمومية مستوجب الرد لأنه غير منتج طالما ان القرار المميز ابطل الجمعية لعدم مراعاتها الاصول القانونية المفروضة.\nكذلك ردت المحكمة السبب التمييزي المبني على مخالفة القرار المميز لنص الفقرة 6 من المادة 708 اصول المحاكمات المدنية، لأن القرار المميز اورد الاسباب الواقعية التي ادت به الى ابطال الجمعية، مما ينفي فقدانه الاساس القانوني، بالاضافة الى ان الطعن بما ذهب اليه القرار المميز بأن مسؤولية اعضاء مجلس الادارة ومفوضي المراقبة بأنها حكمية وفقا لاحكام المادة 206 تجارة يجب ان ينصب على مخالفة القانون الذي استند اليه لا على فقدان الاساس القانوني.\nكما ردت المحكمة السبب التمييزي المبني على عدم مخالفة التدبير المتخذ اي عملية الـcoup d'accordean للقانون وصحتها، لأن السبب المذكور لا يعد من الاسباب التمييزية المعددة حصرا في المادة 708 اصول المحاكمات المدنية.\nكما ردت المحكمة السبب التمييزي المبني على مخالفة القرار المميز لنص المادتين 192 و216 تجارة، لأن القرار المميز لم يتطرق اليهما. بالمقابل فقد قبلت محكمة التمييز السبب التمييزي الوارد في التمييزين رقم 19 و40 والمبني على مخالفة القرار المميز لنص المادتين 95 و206 والخطأ في تفسيرهما وتطبيقهما، ذلك ان مسؤولية اعضاء مجلس الادارة، ومفوضي المراقبة عن مخالفة القواعد القانونية المتعلقة بتأسيس الشركات المغفلة ليست حكمية، بل انه يجب على المدعي بموجب المادة 95 تجارة ان يثبت توفر الرابطة السببية بين عيب التأسيس والضرر اللاحق به، وان محكمة الاستئناف بذهابها خلافا تكون قد خالفت  القانون واخطأت في تطبيقه وتفسيره ما استوجب نقض قرارها جزئيا لهذه الجهة.\nوفسخ الحكم المستأنف والحكم باعلان مسؤولية المدعى عليهم باعتبار ان العيب في التأسيس والضرر اللاحق بالجهة المدعية متوفرين اضافة الى العلاقة السببية بينهما."
}