{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81816",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "2014",
    "session_date": "28/04/2014",
    "chief": "جان فهد",
    "members": "/الخوري//طقوش//سماحة//الحركة/"
  },
  "ruling_text": "خلصت الهيئة العامة لمحكمة التمييز الى رد الدعوى لعدم جدية الاسباب المدلى بها كون الحكم المطعون فيه لم يتضمن اي خطأ جسيم، وذلك لان الدعوى الحاضرة تتعلق بطعن تمييزي لقرار صادر عن مجلس العمل التحكيمي وطرق المراجعة والاختصاص المتعلقين بالنزاعات الناشئة عن تطبيق قانون الضمان الاجتماعي وبنزاعات العمل التي تخضع لقانون خاص يرعاها القانون رقم 3572/80، فالمادة 739 اصول محاكمات مدنية اوجبت مراعاة احكام القانون الخاص لان الهدف منه هو حماية جهة معينة اعتبرها بحاجة للحماية بسبب الوضع المادي، مما يراعي عدم تطبيق النص العام وهو قانون اصول المحاكمات المدنية سيما المادة 723 منه، فهذه المفاضلة التي توصل اليها الحكم المطعون فيه كانت في محلها القانوني. اضافة الى ذلك وفي شأن طلب وقف التنفيذ للحكم الصادر عن مجلس العمل التحكيمي فان المجلس لم يرتكب اي جهل للقانون ولطريقة تطبيقه فالمحكمة بذهابها مذهب تطبيق القانون الخاص بدل العام الذي اعتبر ان تمييز الحكم ليس له مفعول موقف للتنفيذ، هو في محله القانوني سندا للمادة 6 من القانون الخاص رقم 3572/80 وسندا للمادة نفسها فطلب التمييز لا يوقف التنفيذ الا بقرار تتخذه المحكمة وهذا القرار لا يشكل سببا مشروعا وفق نص المادة 7 من القانون الخاص المذكور لانه بعد انتهاء مهلة وقف التنفيذ المحددة في القانون الخاص يحق للمنفذ متابعة التنفيذ دون كفالة ودون حاجة لانذار جديد. وانه بالنسبة لطريقة احتساب الغرامة الاكراهية وشروط تحققها، فان الحكم المطعون فيه احسن في ذلك سندا للمادة 6 من القانون الخاص ولم يرتكب اي خطأ جسيم بعكس ادلاءات المدعي، وايضا فان القرار المطعون فيه اتى في محله القانوني لناحية مسالة توزيع رسوم المحاكمة ونفقاتها التي اعتبر انها تدخل ضمن سلطة محكمة الاساس التقديرية والتي تخرج على رقابة محكمة التمييز. كما لم يخالف نص المادتين 365 و369 اصول المحاكمات المدنية بعكس ادلاءات المدعي الذي اعتبر ان موضوع النزاع يتحدد بمطالب الخصوم الواردة في الاستحضار واللوائح ومنها انه طلب عدم سريان الغرامة الاكراهية لانتفاء اساسها القانوني الصحيح سندا للمادة 7 من القانون رقم 3572/80، فالمحكمة في هذه الحالة تحققت من طلب المدعي ودفاعه الذي اقتصر على كيفية الاحتساب وتحديد نقطة انطلاق بدء الغرامة الاكراهية، وهذا ما قامت به المحكمة في الحكم المطعون فيه، لذا ردت الدعوى اساسا لعدم جدية اسبابها."
}