{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=82346",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "2014",
    "session_date": "28/04/2014",
    "chief": "جان فهد",
    "members": "/الخوري//طقوش//سماحة//الحركة/"
  },
  "ruling_text": "خلصت الهيئة العامة لمحكمة التمييز الى رد الاعتراض اساسا برمته ورد سائر الاسباب المثارة لعدم قانونيتها وذلك لان القرار المطعون فيه لم يخالف:\nقواعد الاختصاص لانه لم يبطل الاحكام الاجنبية المبرزة بل اعتبر انها ابرزت لدعم وجهة نظر المعترض، والمحكمة بما لها من سلطة تقديرية حول تقدير الوقائع والمستندات المبرزة قررت ما توصلت اليه، وهذا لا يعتبر مخالفة لقواعد الاختصاص بمفهوم المادة 95 اصول المحاكمات المدنية.\nلم يخالف كذلك نص المادة 3 اصول المحاكمات المدنية فالحكم المطعون فيه اعطى حلا للمسألة المطروحة امامه من دون ان يعممها على الحالات الاخرى وبالتالي بطلان الاحكام السويسرية لم يأت بصيغة انظمة بل فقط في حالة تقدير وقائع الدعوى.\nفي ما يتعلق بنص المادة 373 اصول المحاكمات المدنية، فالمحكمة لم تعمد الى مناقشة مسألة غير مطروحة بل المحكمة لم تثر مسألة سريان الاحكام السويسرية من تلقاء ذاتها، فهذه المسألة سبق واثيرت من قبل المعترض وطرحت للمناقشة اثناء السير بالمحاكمة.\nاما مخالفة نص المادتين 9 و13 اصول المحاكمات المدنية، فلم يحكم القرار باكثر مما هو مطلوب منه فانتفاء الصفة والمصلحة في الدعوى وعلى فرض ثبوته انما يدخل في اطار العيوب الموضوعية المعددة في المادة 60 اصول المحاكمات المدنية وفي اطار الدفوع بعدم القبول المحددة في المادة 62 اصول مدنية، وهي لا تعتبر مشمولة بالصيغة الجوهرية المحددة في المادة 95 من اصول المحاكمات المدنية التي تعطي محكمة التمييز الهيئة العامة صلاحية ابطال قرارات واحكام صادرة عن محاكم مذهبية.\nان استخلاص الادلة والقرائن امر يعود لسلطة المحكمة التقديرية المطلقة التي تخرج على رقابة الهيئة العامة لمحكمة التمييز.\nاما قواعد احقاق الحق سندا للمادة 4 اصول المحاكمات المدنية، فالحكم المطعون فيه لم يمتنع عن اصدار حكم بغير سبب بل على العكس اعطى حلا للنزاع واعتبر ان المحكمة الروحية غير صالحة للبت في خلافات الطرفين المادية ما يفيد انه لم يستنكف عن احقاق الحق.\nفي ما يتعلق بقواعد الصيغة الجوهرية المتعلقة بالنظام العام فان اعطاء الحكم الاجنبي مفاعيله القانونية توصلا لمنحه قوة القضية المحكمة، هذا الامر يخرج عن صلاحية محكمة التمييز الهيئة العامة فهي ليست مرجعا تمييزيا للمحاكم الروحية مصدرة القرار المطعون فيه ولا يمكنها مراقبة الحلول التي تعطيها هذه المحاكم للمسألة المثارة امامها.\nكما لم مخالف القرار المطعون فيه نص المادة 81 اصول المحاكمات المدنية والمادة 3 من قانون 2-4-1951 فالمحكمة الروحية وسندا لسلطتها التقديرية المطلقة قامت في سياق التعليل الى التدقيق في الوضع المالي لطرفي النزاع تمهيدا لتقدير التعويض الناتج عن مسؤولية فسخ الزواج وهذا الامر لا يشكل خرقا لقواعد الاختصاص. كما ان اغفال البت في احد المطالب والمتمثل بعدم الفصل بمسألة التغرير المفضي الى البطلان لا يشكل مخالفة لصيغ جوهرية متعلقة بالنظام العام. كما ان رد طلب الاسقاط بدون نص على اعتبار ان ربط فسخ الزواج بسداد التعويض يعتبر من قبيل التدابير التي تتخذها المحاكم بما لها من سلطة تقدير مطلقة ضمانا لتنفيذ قراراتها. فهذا لا يعتبر مخالفا للنظام العام والقواعد الجوهرية. وايضا في السياق عينه لم يخالف القرار المطعون فيه النظام العام ان لجهة المرافعة وان لجهة ممارسة حق الدفاع في اثناء الاستجواب فمفهوم الصيغة الجوهرية لا يشمل طريقة الاستجواب، وان تحديد المرافعة ضمن مدة زمنية وجيزة لا يعني حرمان المدعي من ممارسة حق الدفاع ما دام انه تقدم بلائحة خطية بمثابة مرافعة."
}