{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80269",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2014",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2014",
    "session_date": "22/01/2014",
    "chief": "وليد القاضي",
    "members": "/حروق//خليل/"
  },
  "ruling_text": "يقبل الاستدعاء التمييزي الطاعن بالقرار النهائي شكلا بعد التثبت من تقديمه ضمن المهلة القانونية وتوفر شروطه الشكلية خاصة صورة طبق الاصل عن القرار المطعون فيه.\nوردت محكمة التمييز السبب التمييزي الاول المبني على مخالفة المادة 303 من قانون اصول المحاكمات المدنية، وتشويه مضمون المستندات، لعدم توفر عنصر وحدة السبب خاصة وان عقد المصالحة تم بعد صدور الحكم الابتدائي تاريخ 2-5-2002، وفسخت الحكم الابتدائي.\nوقضت بقبول السبب التمييزي الثالث المبني على مخالفة المواد 17 و29 و35 من قانون 1948 وتشويه مضمون المستندات وفقدان الاساس القانوني مستندة تارة الى وفاة العضو المرشد محمد للقول بعضوية ابنه رضوان واحيانا الى  تعيين اصولي من قبل رئيس مصلحة الشؤون البحرية ومصادقة وزير الاشغال العامة.\nوردت السبب التمييزي الاول المقدم من السيد بلال بلطجي المبني  على مخالفة المادة 4 من قانون اصول المحاكمات المدنية والمتعلقة بالاستنكاف عن احقاق الحق وذلك لعدم صلاحية المحكمة بالزام محطة ارشاد السفن في بيروت بوضع نظام مالي واداري لها.\nوردت السبب التمييزي الثاني المبني على مخالفة المواد 1 و7 و8 و17 و32 من قانون تنظيم محطة ارشاد السفن، والمواد 2 و6 و7 و42 و43 و44 و45 من قانون التجارة معتبرة بأن محطة ارشاد السفن ليست بشركة وان لها شخصية معنوية بموجب قانون 1948 والعضوية فيها محددة وفقا لنصوصه وهي بالتأكيد غير جائزة لغير المرشدين تبعا لوضوح نص المادة 17 من قانونها.\nوردت السبب التمييزي الثالث المبني على تشويه مضمون كتاب تاريخ 17-1-1994 الموجه من رئيس محطة ارشاد السفن لبلال بلطجي والمتعلق بصرفه من العمل.\nوردت السبب التمييزي الرابع المبني على اغفال البت بأحد المطالب وذلك بعد نقض قرار اعلان عضوية رضوان في المحطة.\nوقضت بعد نقضها القرار المطعون فيه بأن لا صفة للمميز ضدهما للمطالبة بأمور عائدة للمحطة وادارتها وماليتها وحصر حقهما بالمطالبة بالمعدات والزوارق العائدة لهما ارثا من والدهما محمد في المحطة اضافة الى المطالبة بحقهما عن البدل لفترة استعمالها."
}