{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=83941",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 479 /2014",
  "card_info": {
    "court": "شورى",
    "number": "479",
    "year": "2014",
    "session_date": "18/03/2014",
    "chief": "دعد شديد",
    "members": "/عويدات//فنيانوس/"
  },
  "ruling_text": "لا تسري وفقا للمادة 69 من نظام مجلس شورى الدولة مهلة المراجعة بشأن المرسوم الذي يصدق التخطيط الا من تاريخ اتمام نشره وقد اعتبر مجلس شورى الدولة انه يتوجب على الادارة عندما يكون نشر مرسوم التخطيط موضوع نزاع فعلي ان تقيم الدليل على حصوله وفقا للاصول المحددة قانونا في المادة 35 من قانون الاستملاك وعند عدم اقامة الدولة للدليل على حصول النشر وفقا للمادة 69 المتقدم ذكرها فان مهلة المراجعة بشأن المرسوم المطعون فيه لا تبدأ بالسريان بحق المستدعي وبما ان الدولة لم تقم الدليل على نشر المرسوم المطعون فيه فإن مهلة المراجعة بشأنه لم تبدأ بالسريان ما يقتضي قبول المراجعة شكلا.\nيعتبر القرار الاداري عديم الوجود هو القرار الصادر نتيجة اغتصاب السلطة والمشوب بعدم الاختصاص المطلق او المشوب بمخالفات فادحة يستحيل اسنادها الى اي حكم من احكام القانون وبالعودة الى المرسوم المطعون به اعتبر مجلس شورى الدولة ان عيب عدم الصلاحية العادية او مخالفة القانون والخطأ في تفسيره او في تطبيقه لا تجعل المرسوم المطعون فيه عديم الوجود بالمعنى المتقدم ذكره ما يستوجب رد طلب اعلان انعدام وجود المرسوم المطعون فيه لوروده في غير موقعه القانوني الصحيح.\nيجب وفقا للمادة الرابعة من قانون الاستملاك رقم 58 تاريخ 29-5-1991 ان يرفق بمرسوم التخطيط لائحة بارقام العقارات المنوي استملاكها ومساحتها وغيرها من البيانات الهامة لأنه يتوجب على الادارة في معرض ممارستها لسلطتها الاستنسابية ان يرتكز قرارها على وقائع ثابتة وصحيحة. تطبيقا لما تقدم، اعتبر مجلس شورى الدولة ان المرسوم المطعون فيه جاء مبنيا على معطيات خاطئة لجهة مساحة العقار في حين انه مجزأ في الواقع  الى ثلاثة اقسام ما يقتضي معه ابطال المرسوم المطعون فيه جزئيا.\nاعتبر مجلس شورى الدولة ان المرسوم المطعون فيه تعرض لبناء مدرج على لائحة الجرد العام للابنية الاثرية دون اخذ موافقة المديرية العامة للاثار قبل تصديق واصدار  المرسوم المطعون فيه ما يجعله مخالفا للقانون المتعلق بنظام الاثار القديمة وبالتالي مستوجبا الابطال لهذه الجهة."
}