{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89654",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 98 /2014",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "98",
    "year": "2014",
    "session_date": "19/03/2014",
    "chief": "جوزف سماحة",
    "members": "/القاضي//سعد/"
  },
  "ruling_text": "قضت محكمة التمييز بتجريم المتهم بجناية السرقة سندا للمادة 638 فقرة (2) عقوبات لاقدامه على الاستيلاء على مبالغ مالية من حساب احد الزبائن المصرفي عن طريق استغلاله فرصة عمله في المصرف وطلب الزبونة منه سحب نقود من حسابها المصرفي، فأقدم المتهم على سحب مبالغ من المال اكبر قيمة مما كانت صاحبة المال تطلبه واحتفظ بالرصيد.\nواضافت المحكمة، ان فعل الاستيلاء على المال والتصرف فيه يؤلف السرقة لا سيما في ضوء نص المادة 123 من قانون النقد والتسليف والمادة 307 تجارة اللتين تفيدان بأن الاموال المودعة في المصرف من قبل عملائه الزبائن تصبح ملكا للمصرف بحيث ان الاستيلاء على تلك الاموال يشكل اعتداء على ذمة المصرف المالية.\nمن جهة اخرى، المادة 635 عقوبات عرفت السرقة وحددت عناصرها المشتركة واعتبرت ان السرقة هي الاستيلاء خلسة او عنوة على مال مادي منقول يملكه الغير وبالتالي فهي جريمة تشكل اعتداء على الملكية وعلى الحيازة في آن معا.\nفي حين ان جرم الاحتيال يؤلف اعتداء على حق الملكية وعلى حرية الارادة، وهو يفترض اقدام المجني عليه على تسليم مال مادي الى الفاعل بنتيجة غلط وقع فيه من جراء مناورات احتيالية مارسها ضده الفاعل.\nفي هذا السياق اعتبرت المحكمة ان فعل المتهم لا يعتبر احتيال لانتفاء العنصر المادي المتمثل في الفعل الجرمي اي المناورة الاحتيالية من قبله ... والنتيجة الجرمية وقوامها وقوع المجني عليه في الغلط وتسليمه المال الى الفاعل بارادته الحرة وانما المشوبة بالعيب الناجم عن الغلط الذي اوقعه فيه الفاعل وتداعياته.\nاما اساءة الائتمان فتفترض اقدام المدعى عليه على استلام مال مادي منقول او اسناد تتضمن تعهدا او ابراء على سبيل الحيازة الناقصة وضمن اطار عقد من عقود الائتمان المحددة حصرا في المادتين 670 و671 عقوبات ومن ثم اقدامه على تحويل حيازته من ناقصة الى كاملة بحيث يمارس على الشيء السلطات التي يتمتع بها مالكه.\nفي هذا السياق، اعتبرت المحكمة ان فعل المتهم ليس اساءة الائتمان لأنه كان يضع يده على الاموال العائدة للزبائن بناء على عقد عمل او عقد استخدام وضمن موجباته الوظيفية ... بحيث تكون يده على تلك الاموال يدا عارضة ولكون عقد الاستخدام ليس من عقود الائتمان المنصوص عنها في المادتين 670 و671 عقوبات."
}