{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89797",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكماستئناف جزائي حكم رقم : 99 /2014",
  "card_info": {
    "court": "استئناف جزائي",
    "number": "99",
    "year": "2014",
    "session_date": "27/02/2014",
    "chief": "رندة كفوري",
    "members": "/فواز//مسلم/"
  },
  "ruling_text": "قضت محكمة الاستئناف اولا برد طلب ادخال شخص في المحاكمة بمثابة مسؤول بالمال لأنه لا مجال في القضايا الجزائية لطلب الادخال كمدعى عليه الا بتحريك دعوى الحق العام ضد المطلوب ادخاله وفقا للاصول القانونية المرعية الاجراء. في حين ان ادخال ثالث في الدعوى المدنية المقامة تبعا لدعوى الحق العام وذلك بصفة مسؤول بالمال او خاص لا يصح الا استثنائيا وعملا بنص خاص من قبيل المادة 142 عقوبات.\nوثانيا، قضت المحكمة برد طلب ضم دعوى الى دعوى الحق العام لعدم وجود التلازم واعتبرت المحكمة، ان من شروط الضم ان الحل الذي سوف تقترن به الدعوى موضوع الشكوى يؤثر على دعوى الحق العام الراهنة.\nوثالثا، قضت المحكمة بفسخ الحكم الابتدائي الذي تصدى لغير الفعل المرتكب من المدعى عليه وادان هذا الاخير بالاستناد الى افعال غير ملاحق بها. وتجدر الاشارة ان الفعل الملاحق بشأنه المدعى عليه هو اقدامه على سحب شيك بدون مؤونة سندا للمادة 666 عقوبات. والحكم الابتدائي ادان المدعى عليه سندا للمادة 655 عقوبات اي بالاستناد الى افعال غير ملاحق بها بموجب ادعاء النيابة العامة والقرار الظني. وان المحكمة تكون مقيدة بالوقائع الجرمية المحال بموجبها عليها المدعى عليه، وبالتالي لا يجوز التصدي لافعال غير تلك المدعى بها في حقه.\nرابعا، قضت المحكمة بادانة المدعى عليه بجنحة سحب شيك بدون مؤونة سندا للمادة 666 عقوبات واعتبرت من جهة اولى، ان لا قيمة قانونية للادلاء بأن الشيك قد اعطي على سبيل الضمانة وان المبلغ الوارد فيه غير متوجب. لأن جريمة الشيك بدون مؤونة تتحقق عناصرها بمجرد توقيع الشيك وثبوت انه بدون مؤونة بصرف النظر عما سبق التوقيع وعن سبب هذا التوقيع، فالمسؤولية الجزائية لا تتأثر بالسبب او بالباعث الذي من اجله اعطي الشيك، كما وتترتب بمعزل عن مدى توجب القيمة الواردة فيه. ومن جهة اخرى، اعتبرت المحكمة ان لا قيمة قانونية للادلاء بسقوط دعوى الحق العام بالنسبة لجنحة المادة 666 عقوبات بمرور الزمن الثلاثي.\nواخيرا، قضت محكمة الاستئناف بادانة احد المدعى عليهم بجنحة الاحتيال سندا للمادة 655 عقوبات لتوافر شروط الجرم ان لجهة المناورات التي اقدم عليها لحمل الضحية على تسليمه المال ام لجهة استيلائه عليه مع شركائه.\nواعتبرت المحكمة، ان المدعى عليه اقدم على ايهام الضحية بتصريف امواله من العملة الاصولية الى العملة الايطالية بسعر ادنى بعشرة بالماية من سعر الصرف الرسمي وقيامه بالاتفاق مع شخص آخر على جلب مبلغ من العملة الايطالية السليمة لعرضها على الضحية لايقاعها في الغلط لجهة ان الامور سليمة ومن بعد ذلك تسليمه اموالا مصورة بدلا من امواله السليمة والاستيلاء عليها."
}