{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66551",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1972",
    "session_date": "01/02/1972",
    "chief": "نصري جعجع",
    "members": "/حريز//فريحة/"
  },
  "ruling_text": "*  مفعول  تأجيل تفهيم الحكم في الموعد المحدد لجهة حساب  مهلة الطعن.  *\nاولا: في  الشكل: بما ان الحكم المطعون فيه صدر بتاريخ غير التاريخ المؤهل لاعطائه  وبما ان طلب  النقض  تقدم بواسطة محام وارفق به صورة طبق الاصل عن الحكم  المطعون فيه وفسخه عن الوكالة وشهادة فقر حال فيكون الطلب  مقبولا شكلا  لتقديمه ضمن المهلة القانونية.\n*  مفهوم  الاختلاف  في الوصف  القانوني ومدى شموله لخلاف  قضاة الدرجتين حول  اسقاط الفعل بمرور الزمن والعفو العام  *\nبما انه يستدل من مراجعة اوراق  الدعوى ان قضاة الدرجتين اختلفوا فيما يتعلق بمرور الزمن والعفو العام  عن الجريمة المسندة الى المدعى عليه يوسف  فيصل اذ تبين ان الحكم  البدائي رد الدفع بمرور الزمن بين القرار الاستئنافي فسخ الحكم المذكور  وقرر اسقاط الحكم العام لعلة مرور الزمن والعفو العام فيكون الشرط  المنصوص  عنه في المادة 117 من قانون التنظيم القضائي متوفرا في هذه  القضية.\n*  مفعول  عدم ابداء النيابة العامة مطالبتها في جلسة ختام المحاكمة.  *\nوبما انه  يتبين ايضا انه في جلسة ختام المحاكمة المنعقدة في 1971/01/09 حضر  المستأنف  عادل كرم وكرر اقواله ولم يحضر المستأنف  الاخر يوسف  فيصل  فتقرر محاكمته بمثابة الوجاهي وارجئت  الجلسة الى الحكم بدون ان يبدي  ممثل النيابة العامة مطالعته.  وبما ان المادة 223 في الاصول الجزائية توجب  استماع مطالعة النيابة  العامة وفقا لما نصت  عليه المادة 202 من القانون نفسه  وبما ان مخالفة المحكمة لاحكام المادة 223 من الاصول الجزائية يعتبر من  المخالفات  الجوهرية لاصول المحاكمة ويؤدي بالتالي  الى بطلان القرار  المطعون فيه.\n*  مفعول  القرار الاعدادي بفتح المحاكمة لجهة توجب  ابداء مطالعة النيابة العامة  مرة اخرى.  *\nوبما انه لا يصح القول بان النيابة العامة ابدت  مطالعتها  في الجلسة الاولى للمحاكمة اذ تبين انه بعد ذلك اصدرت  المحكمة قرار  اعداديا استجوبت  مجددا الفريقين وقدم احدهما مستندات  عديدة ضمت  للملف   فكان من الواجب  اذا ان تبدي النيابة العامة مطالعتها بعد قيام المحكمة  بهذه المعاملات  القضائية الاساسية."
}