{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58636",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1972",
    "session_date": "18/01/1972",
    "chief": "منير\r\nمحمصاني",
    "members": "/جعجع//حريز/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في الوصف  القانوني ومدى شموله خلاف   قضاة الدرجتين على الصلاحية دون تعرض  احدهما لوصف  الفعل  *\nبما ان  المادة المذكورة تنص  عن ان طلب  النقض  يقبل في قضايا الجنح بسبب   مخالفة القانون او الخطأ في تفسيره بشرط ان يوجد اختلاف  بين قضاة  الدرجتين في وصف  الفعل القانوني او في سقوط الحق العام بمرور الزمن او  العفو او في امتناع الادعاء للقضية المحكمة.  وبما ان ذهاب  القاضي البدائي الى اعلان عدم صلاحيته المكانية وقول  محكمة الاستئناف  بهذه الصلاحية وادانتها بالتالي طالب  النقض  بمقتضى  المادة 670 عقوبات  لا يعني ولا يتضمن اختلافا بين قضاة الدرجتين في وصف   فعل المدعى عليه لان القاضي البدائي لم يعف  هذا الفعل بينما محكمة  الاستئناف  اعطته وصفا معينا وهكذا لم يتحقق الاختلاف  بينهما ولم يتوفر  بالتالي اي شرط من شروط المادة 117 المذكورة لقبول طالب  النقض  شكلا.  وبما انه يقتضي في ضوء ما تقدم رد هذا السبب\n*  مفعول تأجيل تفهيم الحكم في الموعد المحدد لجهة حساب   مهلة الطعن.  *\nبما ان محكمة الاستئناف  كانت  ارجأت  الدعوى للحكم الى  نهار 1970/12/04 بغياب  طالب  النقض  الذي حوكم غيابيا بمثابة الوجاهي  ولكنها لم تفهم حكمها بهذا التاريخ بل بتاريخ 1971/01/19 في غياب  طالب   النقض  الذي لم يثبت  انه ابلغ الحكم الاستئنافي  وبما ان طلب  النقض  المقدم منه يعتبر مقدما في المدة القانونية ومستوفي  الشروط الشكلية المنصوص  عنها في المادة 127 وما يليها من قانون التنظيم  القضائي.\n*  شروط قبول تمييز القرارات  التمهيدية والقرارات   المتعلقة بالصلاحية.  *\nبما ان المادة 125 المذكورة تنص  عن انه لا يجوز  في جميع القضايا طلب  نقض  القرارات  التمهيدية الا بعد الحكم النهائي  اما القرارات  المتعلقة بالصلاحية فيجوز طلب  نقضها قبل الحكم النهائي  وبما ان طالب  النقض  اورد في هذا السبب  تفسيرا لهذه المادة مؤداة انه  لا يجوز في جميع القضايا طلب  نقض  القرارات  التمهيدية الا بعد الحكم  النهائي عدا القرارات  المتعلقة بالصلاحية التي تكون قابلة للنقض  دون  حاجة الى توفر شرط الاختلاف  في الوصف  المنصوص  عنه في المادة 117  وبما ان طالب  النقض  يقصد من وراء هذا التفسير امكان قبول طلب  النقض   المقدم فيه في الشكل لان القاضي البدائي اعلن عدم صلاحيته ومحكمة  الاستئناف  احتفظت  بهذه الصلاحية متجاهلا ان النص  القانوني يفرض  ان  يكون قرار الصلاحية قد صدر قبل الحكم النهائي اي قبل ان يرفع القاضي يده  عن الدعوى اما اذا كان قرار الصلاحية قد صدر بحكم نهائي فتطبق عندئذ  شروط المادة 117 الانفة الذكر.  وبما انه صراحة نص  المادة 125 تغني عن كل تفسير اخر ويقتضي بالتالي رد  هذا السبب  ايضا وبالنتيجة رد طلب  النقض  في الشكل."
}