{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62127",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1972",
    "session_date": "23/03/1972",
    "chief": "اميل ابو خير",
    "members": "/برجاوي//فران//خزامى//طليع/"
  },
  "ruling_text": "*  قابلية الحكم الروحي بالنفقة  للاعتراض  امام محكمة التمييز ومهلة الطعن به  *\nوبما ان القرارات\nالمطعون بها تتعلق بالنفقة وهي معجلة التنفيذ فتكون قابلة للطعن امام\nهذه الهيئة العامة وفقا لاحكام المادة 41 من التنظيم القضائي وذلك رغم\nالاستئناف  لدى المحكمة الروحية الاستئنافية\nوبما ان مثل هذه المراجعة غير مربوطة بمهلة\n*  مفعول نكول الزوج عن تعهده باعتناق مذهب   الزوجة  *\nبما ان الزوجين مسيحيان وخاضعان بالتالي لقانون 2 نيسان سنة\n951\nبما ان المادة 14 من هذا القانون تعتبر صالحة للحكم في عقد الزواج\nونتائجه السلطة المذهبية التي عقد لديها الزواج وفقا للاصول وبموجب\nقواعد الصلاحية المعينة في المادة 15 اللاحقة لها والمتعلقة بالزيجات\nالمختلطة : واحكام هذه المادة الاخيرة انه عند اجراء عقد الزواج لدى\nمحكمة طائفة الزوجة باتفاق الفريقين يدفع الفريقان -  اذا بقي الزوج على\nمذهبه - تعهدا مشتركا بالرضوخ لقوانين طائفة المحكمة\nوبما انه قبل عقد الزواج كان السيد كراجيان من الطائفة الارثوذكسية\nوكانت  السيدة بوارى من الطائفة المارونية وان السيد كراجيان عند اجراء\nعقد زواجه في 956/3/7 لدى المحكمة المارونية وقع على وثيقة يقول فيها\nانه من طائفة الارمن الارثوذكس  وانه باعتناقه المذهب  الكاثوليكي\nالماروني ويعترف  ويؤمن وانه يقر بكل ما تعترف  به الكنيسة الكاثوليكية\nوانه يتعهد بان يغير تذكرة هويته من المذهب  الارثوذكسي الى المذهب\nالكاثوليكي .\nوبما ان كون السيد كراجيان - بمجال لا يتعلق بالنظام العام المطلق - نكل\nعن تنفيذ تعهده لا يجيز له ان يستفيد من هذاالنكول والا عاد له - لا\nللاصول القانونية - ان يعين المرجع الصالح في الدعوى وكذلك خولف  المبدأ\nالمتعلق بالنظام العام الاخلاقي القائل بالا يستفيد انه مما هو عيب\nعليه\n*  الطبيعة القانونية لاختصاص  المحكمة الروحية  في الزواج المختلط  *\nوبما ان السيد كراجيان لم يبدل مذهبه في دائرة\nالنفوس  تنفيذا لتعهده في الوثيقة المذكورة انما توفيقا مع موقفه حين\nعقد الزواج في مثل المحاكمات  العديدة التي استمرت  منذ سنة 961 لدى\nالمحكمة المارونية وادت  الى الستة احكام موضوع  الاعتراض  واصفا لسلطان\nتلك المحكمة دون الاعتراض  على الصلاحية - والصلاحية في الموضوع غير\nمطلقة طالما المادة 15 المذكورة تسمح مبدئيا للزوج صاحب  المذهب\nالمختلف  ان يرضخ لصلاحية محكمة الزوجة المعقود لديها الزواج فيما يتعلق\nبعقد الزواج هذا وبنتائجه وذلك بتعهد مشترك بين الزوجين - فرضوخ السيد\nكرجيان لا يخالف  بحد نفسه النظام العام المطلق  المتعلق  بالصلاحية"
}