{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65435",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 105 /1972",
  "card_info": {
    "court": "شورى",
    "number": "105",
    "year": "1972",
    "session_date": "29/03/1972",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  في  المرجع القضائي الصالح للبت بصحة وابطال القرار الاداري  *\nحيث ان  المراجعة ترمي الى ابطال القرار رقم 774 الصادر عن محافظة جبل لبنان في  2 تموز سنة 1970 والقاضي بالغاء القرار رقم 1290 تاريخ 1/10/1969 القاضي  بمنع ضخ المياه من البئر التابع لشركة الكرتون اللبنانية في وادي شحرور  السفلى  وحيث ان القرار المطعون فيه هو قرار اداري صادر عن سلطة ادارية وله كل  صفات القرار النافذ وبصفته هذه يخضع امر النظر بصحته وابطاله عند  الاقتضاء لصلاحية مجلس الشورى وحده عملا باحكام المادتين 57 و95 من  المرسوم الاشتراعي رقم 119-59  حيث ان شركة الكرتون اللبنانية ذات مصلحة مباشرة بمضمون القرار المطعون  فيه ويكون تدخلها المقدم وفقا للاصول مستوجب القبول\n*  في  بطلان القرار الاداري المشوب بعيب تجاوز السلطة  *\nحيث ان شركة الكرتون  اللبنانية ذات مصلحة مباشرة بمضمون القرار المطعون فيه ويكون تدخلها  المقدم وفقا للاصول مستوجب القبول  حيث ان المستدعي يطلب ابطال القرار رقم 774 تاريخ 2/7/1970 لالغائه  القرار رقم 1290 تاريخ 1/10/1969 بعد انقضاء مهلة المراجعة في شأن هذا  القرار ولتجاوزه حد السلطة لتعرضه لقرار فوات مهلة المراجعة وتناوله  موضوعا هو موضوع مراجعة امام القضاء ولمخالفته احكام قانون التنقيب عن  المياه  وحيث ان القرار رقم 1290 تاريخ 1/10/1969 كان موضوع مراجعة طعن كما يفيد  المستدعي بالذات ويكون الغاؤه بموجب القرار رقم 774 جاء خلال مدة وجود  المراجعة في شأنه امام مجلس الشورى وبالتالي وحسب الاجتهاد المستمر خلال  المهلة القانونية  وحيث ان صحة الالغاء التي تضمنت القرار المطعون فيه ترتبط بصحة القرار  رقم 1290 تاريخ 1/10/1969  وحيث ان هذا القرار قضى بمنع شركة الكرتون اللبنانية من ضخ المياه من  البئر الذي حفرته في العقار الذي تملكه في وادي شحرور السفلى عملا  بالاحكام القانونية المرعية  وحيث ان هذا القرار صدر بناء على الشكاوي التي قدمها المستدعي للادارة  بداعي ان ضخ المياه من البئر الذي حفرته الشركة اثر على نبع الزيكان  الذي للمستدعي وبعض المتعاقدين معه حق مكتسب بمياهه  وحيث ان البت بالخلافات بين اصحاب الحقوق على المياه الجوفية المرخص لهم  قانونا باستعمالها هو من صلاحية القضاء العدلي  وحيث ان السلطة باصدارها القرار رقم 1290 تاريخ 1/10/1969 تكون قد تدخلت  بالخلاف القائم بين اصحاب الحقوق على المياه المتنازع عليها ويكون عملها  مشوبا بتجاوز حد السلطة - ومستوجبا الابطال  وحيث ان السلطة بالغائها القرار رقم 1290 بموجب القرار رقم 774 موضوع  مراجعة الطعن الحالية تكون قد اعادت الامور لنصابها ويكون قرارها رقم  774 قد جاء في محله القانوني وغير مشوب باي تجاوز لحد السلطة او مخالفة  القانون  وحيث انه لم يعد من حاجة لبحث الاسباب الباقية"
}