{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 117 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "117",
    "year": "1972",
    "session_date": "13/11/1972",
    "chief": "بطرس نجيم",
    "members": "/عويدات\r\n//فريحة/"
  },
  "ruling_text": "*  في القتل قصدا والمفاعيل المترتبة على الجريمة الخائية  *\nفي  مساء يوم الثلاثاء الواقع في الخامس  عشر من ايلول سنة 1970 كانت  تقام  في برج رحال حفلة زفاف  حسن محمود خريس  وكان جمع من الاهالي يرقصون  الدبكة في الساحة الكائنة امام بيت  والد العريس  عندما قدم المتهم محمد  موسى ابراهيم الملقب  بالميساوي ووقف  جانبا يراقب  المحتفلين ويحترق  حسرة من صدود ليلى منصور عنه واحجامها في كل حفلة عرس  يحضرها في برج  رحال عن مراقصته في حفلة الدبكة وتقربها من حسين علي ضاهي الذي كان في  ذلك المساء واقفا هو ايضا يتفرج على الدبكة وقد انتظمت  ليلى في حلقتها.  ولما اصبحت  ليلى على محاذاة محمد ابراهيم اخرج هذا من وسطه مسدسا حربيا  عيار 9 ملم كان ينقله بدون اجازة واخذ يطلق النار منه طلقات  متتابعة  خرت  على اثرها ليلى ارضا بعد ان اصيبت  بطلق في ساقها اليسرى وبطلق  برأسها اخترق الجمجمة نافذا من الاذن اليسرى كما هوى حسين على ضاهي على  الارض  بعد ان اصابه طلق في جبهته واخترق الجمجمة واصيب  خضر عباس   منصور بطلق ناري في خاصرته اليمنى لم يكن بذات  خطورة. وهرب  الجاني  محمد ابراهيم ومكث  في مخبأ بجوار القرية حتى الساعة الواحدة صباحا ثم  توجه الى ضهور العباسية حيث  يسكن وبات  خارج منزله حتى الصباح الى ان  حضرت  فرقة من الكفاح المسلح والقت  القبض  عليه وسلمته بعد اسبوع الى  السلطات  اللبنانية. وقد توفيت  ليلى وتوفي حسين اثر وصولهما الى  المستشفى في بيروت  متأثرين بالاصابات  وتعطل خضر منصور اسبوعا عن العمل  في ان هذه المحكمة بما لها من سلطان مطلق في تقدير الادلة قد اقتفت  بان  المتهم المذكور محمد ابراهيم هو الذي اطلق النار من مسدسه الحربي على  ليلى منصور وحسين علي ضاهي منتهى وعلي خضر منصور فجرحه ولم ينل منه  مقتلا.  وبما انه ثبت  من الناحية الفنية بشكل لا يرقى اليه الشك بالنظر لنوع  السلاح المستعمل وتعداد الطلقات  وتصويبها في اتجاهات  مختلفة استقامة  وانحرافا وعلوا وانخفاضا اسند له حصول ذلك نتيجة عطل طرأ على المسدس  او  خطأ غير مقصود  وبما ان فعل المتهم يشكل الجناية المنصوص  عنها في المادة 548 و458/201  عقوبات  وفعله لجهة نقل المسدس  الحربي بدون رخصة يشكل الجنحة المنصوص   عنها في المادة 2 من قانون الاسلحة\n*  مفعول تمييز الحكم من المتهم لجهة امكانية محكمة التمييز اعطاء  الوصف  القانوني للجرم وتشديد العقوبة  *\nوبما ان عدم تقديم طلب  نقض  من  النيابة العامة والادعاء الشخصي ونقض  الحكم بناء لطلب  المتهم لا بمنع  المحكمة من ممارسة حقها في تحديد الوقائع واعطائها الوصف  القانوني  الملائم الا انه لا يمكنها ان تفرض  على المتهم عقوبة تفرق  بماهيتها  ونوعها العقوبة المفروضة على المتهم في القرار المنصوص"
}