{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66719",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 148 /1972",
  "card_info": {
    "court": "شورى",
    "number": "148",
    "year": "1972",
    "session_date": "10/05/1972",
    "chief": "",
    "members": "/جوخدار//الصباح//الايوبي/"
  },
  "ruling_text": "*  الطعن بقرار المجلس التأديبي  المتعلق بمسؤولية الدركي عن قرار السجناء  *\nحيث انه يتبين من الملف  التأديبي ومن الاستجواب امام المقرر ومن الحكم الصادر عن المحكمة  الادارية انه بعد منتصف ليل 1966/09/14/13 بقليل طلب احد السجناء في سجن  الكرنتينا من الدركي الحارس احضار ممرضة لاعطاء الدواء لاحد السجناء  وبالفعل استحضرت الممرضة واعطت السجين المريض حقنة ثم همت بالخروج  فاستغل السجناء الفرصة فضربوا الدركي الحارس بشلف حديد على رأسه  وانتزعوا بندقيته وابتدأوا يفرون وعندما استيقظ المستدعي على الضجة صوب  حامل البندقية فوهة البندقية اليه من الباب محاولا قتله ثم هرب مع رفاقه  ونتيجة لذك احيل رئيس المخفر والدركي الحارس والدركي الذي كان نائما وهو  المستدعي الى المحاكمة الجزائية والمجلس التأديبي وقد قررت المحكمة  العسكرية تبرئة المستدعي مما نسب اليه غير ان المجلس التأديبي قرر انه  في حالة تستوجب طرده من الخدمة  حيث وان كان لا يجوز لمجلس الشورى ان يراقب ملاءمة العقوبة عن المخالفة  المرتكبة في القضايا التأديبية غير انه يبقى بصورة اكيدة من اختصاصه  مراقبة صحة ارتكاب المخالفة وصحة اعطاء تلك المخالفة الوصف القانوني  وعما اذا كان الفعل الذي استهدفه القرار التأديبي يؤلف بالواقع مؤاخذة  تأديبية ام لا  حيث انه من الثابت بان المستدعي كان وقت حصول حادث الفرار قد انتهى من  مأموريته واستسلم الى النوم وان رئيس المخفر كان غائبا رغم انتهاء  مأذونيته وان المقدم نخلة مغبغب كان قد لاحظ وجود نية الفرار وان رئيس  المخفر قام بتصريف القوة التي كان قوامها ثلاثة دركيين بعد ظهر  1966/09/13 من تلقاء نفسه  حيث انه يستفاد من شهادة الدركي داوود الخوري والممرضة ناهدة المناصفي  بان المستدعي عندما استيقظ من نومه وحاول الخروج من الغرفة صوب اليه  السجين فوهة البندقية التي كان قد انتزعها من الدركي الخوري وانه كان في  وضع لا يمكنه من اقتحام الباب وعندما فر السجين اندفع الى الخارج غير  انه اضطر للاعتناء بزميله الذي كان مغميا عليه  حيث ان المحكمة العسكرية برأت المستدعي من جرم تسهيل فرار السجناء عن  اهمال لعدم توفر عناصر الجرم  حيث ان الاحالة على المجلس التأديبي كانت من اجل نفس التهمة وهي تقاعس  عن ملاحقة السجناء الفارين  حيث ان التبرئة من قبل المحكمة العسكرية من شأنها نفي التهمة  حيث فضلا عن ذلك فان ظروف القضية تجعل المستدعي غير مسؤول جزائيا  ومسلكيا ايضا وذلك لان القوة لا تكن كافية ولان رئيس المخفر لم يشعر  افراده بنية السجناء في الفرار ولان الرئيس كان متغيبا وقت الحادث ولان  المستدعي كان قد قام بالمناوبة وعمد الى الراحة التي له الحق بها وعندما  استيقظ لم يكن بوسعه الحؤول دون ذلك لان احد السجناء كان يصوب اليه فوهة  البندقية وعندما فر السجين اضطر المستدعي للاعتناء بزميله الذي اغمي  عليه وحتى لو لم يعتني برفيقه لم يكن باستطاعته اللحاق بالسجناء الفارين  حيث انه والحالة ما ذكر يكون المستدعي لم يرتكب جرم التقاعس عن ملاحقة  السجناء الفارين وانه لم يكن بوسعه التدخل والحؤول دون فرارهم وان  الاسباب التي ادلى بها تبدو جدية ومقنعة  حيث ان القرار المطعون فيه يكون مستوجب الابطال لاعطائه الوقائع وصفا  قانونيا خاطئا ولانزال العقوبة بحق المستدعي بالرغم من عدم وجود  المؤاخذة المسلكية عليه"
}