{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65430",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1972",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1972",
    "session_date": "21/02/1972",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  شروط الطعن بتنفيذ  القوانين والقرارات الوزارية امام مجلس شورى الدولة  *\nبما ان المراجعات  لدى مجلس الشورى لا تهدف بوجه مطلق مجرد الى المحافظة على الشرعية  وتطبيق القانون وبصورة خاصة في مراجعات القضاء الشامل يجب كي يعتبر  المستدعي ذا صفة للادعاء ان تكون له بالاضافة الى المصلحة الشخصية  المباشرة مصلحة قانونية اي مصلحة يحميها القانون  وبما ان المستدعي يتذرع بمضمون المادة 78 من قانون السير الصادر  بالمرسوم الاشتراعي رقم 140-959 والقرارات الوزارية الصادرة تطبيقا لها  ليقول ان له الصفة بمطالبة الادارة بتنفيذ القانون تحت طائلة التعويض  وان الغاءها القرارات المشار اليها قد حر عليه ضررا يوليه الصفة لمطالبة  الادارة بالتعويض عليه عنه  وبما ان المادة 78 المذكورة عندما تعرض الى وجوب تركيب اجهزة خاصة في  بعض السيارات لقياس السرعة لم تكن تهدف ابدا ولم تشر بصورة من الصور الى  ناحية استيراد تلك الاجهزة او صنعها محليا او في الخارج او كيفية  استحصال اصحاب السيارات عليها او علاقة الموجب عليهم وضعها في سياراتهم  بالتجار الذين سيتولون تأمين وجودها فلا تكون متاجرة المستدعي بتلك  الاجهزة محمية بالنصوص القانونية المتذرع بها وبفرض ان المستدعي تضرر  فعلا من عمل الادارة الغاء القرارات المتخذة تنفيذا للقانون فان مصلحته  الاقتصادية التي تضررت لا توليه بالنظر لما تقدم الصفة لتقديم هذه  المراجعة  وبما انه فيما يتعلق بما ادلى به بخصوص التعويض عليه عما لحق من ضرر  باعتباره مساهما تلقائيا في تنفيذ المصلحة العامة انه كي يمكن بحث هذا  الامر يجب ان تكون السلطة قد باشرت بتنظيم كيفية حصول المواطنين على  الاجهزة المفروضة وان يكون المستدعي قد كلفته السلطة بالمساهمة بذلك او  ان تكون موافقة على مساهمته التلقائية او ان يكون في وضع بهذا الخصوص  تحبذه السلطة في سبيل تنفيذ ما تتمنى تنفيذه او ان تكون السلطة متمنية  عليه مثل هذا التنفيذ او على الاقل ان يكون في وضع يمكن ان يعتبر من قبل  السلطة انه يقوم مقامها في ذلك التنفيذ وليس المستدعي في اي من هذه  الاوضاع  وبما انه ينتج عما تقدم ان المراجعة مردودة في الاساس لعدم الصفة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني ولم يبق من حاجة لبحث باقي ما ورد"
}