{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69418",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 164 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "164",
    "year": "1972",
    "session_date": "19/04/1972",
    "chief": "منير محمصاني",
    "members": "/حريز//جعجع/"
  },
  "ruling_text": "*  الشروط الشكلية  لقبول طلب  اعادة المحاكمة  *\nحيث  تبين ان حضرة وزير العدل احال على هذه  المحكمة بقراره ذي الرقم 1/23 تاريخ 1972/03/30 طلب  اعادة المحاكمة  المقدم من المحكوم عليه رفيق امين نعيم بشأن الحكم الصادر بتاريخ  1971/06/25 عن محكمة استئناف  جزاء جبل لبنان للبت  به.  في الشكل: بما ان طلب  الاعادة قدم في المدة القانونية المنصوص  عنها في  المادة 351 من قانون اصول المحاكمات  الجزائية ومن تري صفة فهو مقبول  شكلا.\n*  في اعادة المحاكمة  بسبب  صدور حكمين على شخصين عن جرم واحد  *\nبما ان المادة 349 من قانون  اصول المحاكمات  الجزائية فقرتها الثانية تنص  عن انه يجوز طلب  اعادة  المحاكمة في دعاوى الجناية او الجنحة اذا حكم على شخص  بجناية او جنحة  وحكم فيما بعد على شخص  اخر بالجرم نفسه وكان الحكمان لا يمكن التوفيق  بينهما وينتج عن ذلك ما يؤيد براءة احد المحكوم عليهما.  وبما ان الحكم الصادر بتاريخ 1971/06/25 عن محكمة الاستئناف  جزاء جبل  لبنان قضى بحبس  طالب  الاعادة ثلاثة اشهر وبالزامه بالرسوم والنفقات   لاقدامه على سرقة الف  ليرة لبنانية ومبرومتين من الذهب  ومسدس  حربي من  منزل عباس  كنعان في الشويفات  حتى اكتسب  الدرجة القطعية.  وبما ان الحكم الصادر في المحكمة الجزائية (الغرفة الاولى) في بيروت   قضى بتاريخ 1971/02/27 بادانته جميلة الاسمر بجرم سرقة مصاغ ومسدس  حربي  من منزل عباس  كنعان في الشويفات .  وبما انه يبدو ان الفصل الذي حكم على جميلة الاسمر من اجله هو نفس   الفعل الذي حكم على المستدعي باقترافه  وبما ان الحكمين المذكورين يكونان قد صدر ان اجل الفعل الجرمي ذاته  وقضيا بالعقاب  على شخصين عن عمل واحد بحيث  نتج عن احدها دليل على  احتمال تبرئة المستدعي.\n*  شروط قبول المستند  الجديد لاعادة المحاكمة  *\nوبما ان الاجتهاد قد استقى على انه لا يشترط  ان يكون الفعل الجديد الذي كان مجهولا عند المحاكمة من شأنه ان يشكل  دليلا على البراءة بل يكفي ان يلقي شكا على قمة الادانة جديرا بالاحكام  وبما انه من شأن الحكم الصادر على جميلة الاسمر بجرم سرقة منزل عباس   كنعان ان يلقي شكا على قمة ادانة المستدعي  وبما انه يقتضي في ضوء ما تقدم قبول طلب  الاعادة شكلا واساسا ووقت   تنفيذ الحكم المطلوبة الاعادة بشأنه.\n*  في تشكيل المحكمة  المختصة لاعادة المحاكمة  *\nحيث  ان محكمة استئناف  جزاء جبل لبنان اصدرت   بتاريخ 1971/06/25 الحكم السابق فيقتضي احالة الملف  اليها للبت   بموضوع الدعوى من جديد على ان تؤلف  من غير الهيئة التي حكمت  قبلا  بالدعوى."
}