{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69638",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 167 /1972",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "167",
    "year": "1972",
    "session_date": "15/02/1972",
    "chief": "نزيه طربيه",
    "members": "عبد\r\nالملك/برباري"
  },
  "ruling_text": "*  شروط ضم  خدمات اجير كان يعمل في احدى ادارات الدولة قبل تعيينه في ادارة اخرى من  اجل تحديد الراتب والترفيع.  *\nوحيث من الثابت من نظام المدعى عليها  الصادر عام 964 والذي كان ساري المفعول بتاريخ استخدام المدعية في  01/12/66 ان المادة 11/منه تضمنت ما يلي:  \"يبدأ حق الاجير المعين حديثا بالراتب الادنى للفئة التي ينتمي اليها  الا اذا سبق له ان خدم في احدى ادارات دولة مدنية ام عسكرية او قدم  اثباتا يؤكد انه قام باعمال مماثلة في مؤسسة خاصة فيؤخذ ذلك بعين  الاعتبار لتحديد الراتب الذي يبدأ به وفقا للجدول الملحق رقم 3\".  وحيث يفهم من نص المادة المشار اليها ان مدة المستخدم في الادارة المدعى  عليها لدى احدى ادارات الدولة يؤخذ بعين الاعتبار وفقا للجدول رقم 3/  الذي ينص على ان من خدم في دائرة حكومية يستفيد من علاوة في القدم  والراتب معادلة لمدة الخدمة في الوظيفة.  وحيث ان شرط قيام الاجير بعمل مماثل للعمل الذي يقدم به بعد دخوله  الوظيفة لدى المدعي عليها لا يتناول الاجراء الذين كانوا موظفين لدى  الدولة بل اولئك الذين كانوا يعملون في مؤسسة خاصة.   وحيث ان الانظمة الداخلية للمؤسسات ومنها الادارة المدعى عليها نصبح  بعد اقرارها شرعة المتعاقدين ملزمة لطرف عقدالاستخدام اي رب العمل  والاجير على حد سواء ولا يعود لاي من الطرفين امر تفسيرها كما يشاء بعد  ذلك للقضاء وحده.  وحيث يكون تفسير المادة 11/ من النظام الداخلي بموجب المذكرة رقم (2)  المشار اليها اعلاه مستوجبا الاهمال لعدم قانونيته.\n*  مدى  امكانية الاجير الزام الادارة بترفيعه الى رتبة رئيس مصلحة  *\nوحيث ان  المدعية تطلب ترفيعها الى رتبة رئيس مصلحة مع اعطائها المنح التي تعطى  لرئيس المصلحة  وحيث يتبين من المادة 15 من النظام الداخلي لعام 1964 الترفيع لا يحصل  اليا حتى ولو كان المستخدم قد قضى الحد الادنى من الخدمات المطلوب في  الرتبة التي تسبق مباشرة الرتبة التي تطلب ترقيته اليها بحيث يبقى  للادارة الحق بتقريره او عدم تقريره.  وحيث ولئن كانت المدعية تقول بان مركز رئيس مصلحة شاغر في الادارة  المدعى عليها الا انه طالما ان الترفيع لا يحصل آليا فلا يكون من حقها  الزام المدعى عليها بترفيعها الى رتبة رئيس مصلحة مما يوجب رد طلبها  لهذه الجهة.  وحيث ان رد طلب الترفيع يقضي بدوره الى رد طلب اعطاء المنح التي اعطيت  لرئيس المصلحة عن عامي 1969/1970 ."
}