{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59182",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 16 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "16",
    "year": "1972",
    "session_date": "20/01/1972",
    "chief": "بطرس نجيم",
    "members": "/خير الله//فريحه/"
  },
  "ruling_text": "*  مفهوم السكر الشديد ومدى تأثيره على وعي الانسان الآلي اي  الحركي  *\nوتبين بالنتيجة ان تقارير الدكتور عبده وكيل والطبيب  الشرعي  وليد شقير والايضاحات  الفنية المعطاة ان لدى قاضي التحقيق وان لدى  الهيئة الاتهامية ومن بعدها في المحاكمة العلنية ما يلي:  اولا: ان العينية من دم المتهم الامير عبد الحسن آل سعود قد أخذت   الساعة الحادية عشرة والنصف  من صباح يوم الحادث  وانها كانت  تحتوي عند  اخذها بعد مضي ست  ساعات  تقريبا على حصول الحادث  16,2 غرام من الكحول  في كل ليتر من الدم  ثانيا: انه من الثابت  علما ان 70% من نسبة الكحول في الدم تزول او تحول  بعد مضي 12 ساعة على تناولها  ثالث: ان ثبوت  وجود 16,2 غرام في كل ليتر من دم المتهم عند الساعة  الحادية عشرة ونصف  من يوم الحادث  يدلل على ان هذه النسبة كانت  حسب   التقدير العلمي توازي 5,4 غرام تقريبا قبل ذلك بست  ساعات  اي عند حصول  الحادث  هذا مع الاخذ بعين الاعتبار الفارق الشخصي بنسبة 25% زيادة او  نقصان مرده بوجود اكل في المعدة او عدم او الى وجود مرض  في الكبد او  غيرها من الاعتبارات  الشخصية.  رابعا: ان من المعترف  به طبيا انه بحال وجود:  1) غرام واحد من الكحول في كل ليتر من دم انسان يبقى هذا في حالة طبيعية  مع شعوره بحالة نشوة  2) غرام الى غرامين: يكون في حالة النشوة القوية وبداية السكر.  3) غرامين الى اربع غرامات : يكون الشخص  عادة في حالة السكر الشديد   اربع غرامات  وما فوق: يدخل الشخص  في حالة الاغماء ويتعرض  لخطر الموت   علما ان هذه المقاييس  تتأثر وتتغير نوعا بالنسبة لمناعة متعاطي الكحول  ولادمانه عليها او عدمه  خامسا: ان وجود مثل هذه النسبة من الكحول في دم المتهم ساعة حصول الحادث   اي 50,4 غرام تقريبا في كل ليتر تفيد انه كان آنئذ في حالة السكر  الشديد  سادسا: ان السكر الشديد يجعل الانسان بحالة ذهنية جامدة من حيث  القوى  العقلية والذاكرة والنباهة والخيال الا ان وعيه الآلي اي الحركي  motricite - فلا تتأثر الا حين دخوله في الغيبوبة او الاغماء  وبما ان المحكمة ترى ان هذا الواقع العلمي المثبت  بتقارير وايضاحات   الطبيبين وكيل وشقير مؤيدة بآراء اصحاب  القول الراجح في المجال الطبي  لا يراجع بهذا المعنى مؤلف الطب  الشرعي للعلامة نيغوليان طبعة 1967 ص   543 وما يليها ومجموعة محاضرات  الدكتور ليون داروبير استاذ الطب   الشرعي في جامعة باريس  والمعطاة في معهد الطب  الافرنسي في بيروت  خلال  سنة 955 ص  127 وما يليها  وبما ان المحكمة ترى من جهة ثانية ان ما يؤيد كون المتهم كان بحالة  السكر الشديد عند اقتراح الفعل الجرمي المعزو اليه الملاحظة المدونة من  قبل آمر فصيلة حبيش  النقيب  شعراني المستمع بعد اليمين من انه حتى  الساعة التاسعة ونصف  من صباح يوم الحادث  كان يتعذر استجواب  المتهم  لوجوده في حالة السكر.  وبأن حالة اسكر الشديد هذه هي التي كان فيها المتهم عند حصول الحادث   تعتبر انه كان بحالة تسمم بالكحول افقدته الوعي والارادة مع بقاء القوى  الآلية التي مكنته من السير والحركة  وبما انه من الثابت  علميا ان من كان بحالة فقدان الوعي والارادة نتيجة  التسمم بالكحول يضحي في بعض  الاحيان عرضة لهواجس  وهلوسة وتصورات   Hallucinations تؤدي به الى القيام بأعمال عنف  دونما وعي ودونما رابطة  سببية (يراجع في هذا الدفوع مؤلف  الدكتور سيمون المشار اليه آنفا ص   524 وما يليها)  وهذا ما يفسر في الحالة الحاضرة مبادرة المتهم لتوجيه الشتائم للمجنى  عليه ومن ثم اللحاق به وطعنه دون سبب  يعتدي على ما هو مبين في الافادة  الفورية التي ادلى بها عاطف  ابو فرح رفيق المجنى عليه لدى الشرطة\n*  مفهوم السبب  الطارىء والقوة القاهرة اللذين من شأنهما  اعفاء الفاعل من العقوبة عندما يكون بحالة تسمم بالكحول افقدته الوعي  والارادة عند ارتكاب  الجرم  *\nوبما انه يتضح جليا من نص  الفقرة الاولى  من المادة 235 عقوبات  انه لكيما يستفيد من الاعفاء من العقوبة من كان  حين اقتراف  الفعل بحالة تسمم بالكحول افقدته الوعي والارادة ان يكون  تناوله هذه الكحول قد حصل بسبب  طارىء او قوة قاهرة اي ان يكون في مطلق  الحالات  خارج عن ارادته ولم يكن فيه مختارا كأن يكون مثلا قد وقع في  غلط بين دواء ومسكر او ان يكون قد ارغم قسرا على تناوله وهذا ما يقره  العلم والقانون الوضعي في تفسير او مفهوم للسبب  الطارىء والقوة القاهرة  وبما انه ثبت  من اقوال المتهم نفسه انه تناول المسكر مختارا طيلة  السهرة التي قضاها مع اخيه وصحبه بمناسبة عزمه على السفر وقد عدد في  افادته امام هذه المحكمة بعض  انواع المسكرات  التي تناولها الامر الذي  ينفي قطعا ان يكون وقع في غلط او كان تناوله المسكر وليد قوة قاهرة فلا  مجال اذا للتذرع بحالة الاعفاء المنصوص  عليها في الفقرة الاولى من هذه  المادة اذ انه لا يمكن الاستفادة من احكامها الا بحال تحقق شرطها  الاساسي وهو ان يكون تناول المسكر حصل بسبب  طارىء او قوة قاهرة.  وبما ان المتهم باسترساله طيلة ليلة الحادث  في تناول المسكرات  مختارا  حتى اضحى على هذه الحالة من التسمم وهو يعلم ماهية المسكر الذي تناوله  ونتائجه يكون بالتالي قد اخل بواجبات  الحيطة والحذر التي يلتزم بها  الشخص  المعتاد وهكذا تكون حالة التسمم التي اضحى فيها نتيجة خطأه  الشخصي الذي يوازي  في هذا المضمار تصرف  الشخص  قليل الاحتراز\n*  شروط تحقق العقد الاحتمالي لدى الفاعل الذي ارتكب  جريمة  وهو بحالة السكر وفقدان الوعي والارادة  *\nوبما انه بالاستناد الى احكام  الفقرة الثالثة من المادة 235 من قانون العقوبات  يكون مسؤولا مسؤولية  كاملة من اقترف  جريمة مقصودة وهو بحالة تسمم بالسكر افقدته الوعي  والارادة أوجد نفسه فيها بخطأه شرط ان يكون حين أوجد نفسه في تلك الحالة  توقع امكان اقترافه لافعال جرمية فقبل بهذه المخاطرة وتناول المسكر.  وبما انه ليس  في اقرار هذا النص  خروج على القواعد العامة في باب   المسؤولية الجزائية اذ انه بالرغم من فقدان الارادة والوعي عند اقتراف   الفعل يكون فاعل الجريمة عند مباشرته بتناول المسكر وتوقعه لامكان  اقترافه افعالا جرمية عندما يوجد نفسه هكذا بحالة تسمم بالسكر بخطأه قد  قبل بالمخاطرة وقال بها  وهو لا يزال يملك قواه العقلية وارادته فيكون  بذلك قد ابرز الى حيز الوجود عنصر العقد للفعل الجرمي الذي قد يقترف   فاذا ما تحقق الركن المادي بعد ان يضحي فاقد الارادة بالتسمم يعتد  بالعقد الاحتمالي السابق الذكر كعنصر معنوي فتتحقق  هكذا الجريمة  المقصودة ويسأل  عنها فاعلها مسؤولية كاملة.  وبما ان هذا المبدأ مستمد من احكام المادة 189 من قانون العقوبات  والتي  تنص :  \"تعد الجرمية مقصودة وان تجاوزت  النتيجة الجرمية الناشئة عن الفعل او  عدم الفعل قصد الفاعل اذا كان قد توقع حصولها فقبل بالمخاطرة.  وبما انه على ضوء هذا المبدأ يقتضي التقصي في الحالة المبحوث  فيها عما  اذا كان المتهم الامير عبد المحسن عندما اخذ يتناول المسكر حتى درجة  التسمم واوجد نفسه هكذا بهذه الحالة بخطأه قد توقع احتمال  اقترافه  لافعال جرمية اذا ما استمر في تناول المسكر وبالرغم من ذلك قبل  بالمخاطرة.  وبما انه يستفاد من وقائع التحقيق المثبتة باقوال الشهود واقوال المتهم  نفسه انه قضى السهرة حتى الصباح في شقة اخيه وهو يتناول المسكر مع صحبه  وليس  ما يدلل البتة انه اذ ذاك كان يتوقع الخروج من الشقة ثملا ومن ثم  التوجه الى بار \"توماتش \" واقتراف  مثل الفعل الذي اتاه فضلا عن انه ليس   في التحقيق ما يدلل او يشير الى ان المتهم مدمن على تعاطي المسكر وسبق  له وقام بافعال جرمية اثناء تسممه بالكحول لكيما يفترض  انه توقع في تلك  الليلة عند تناوله المسكر احتمال اقترافه افعالا جرمية اذا ما تسمم  بالكحول لكيما يعتد بالعقد الاحتمالي وبالتالي لكيما يعتبر مسؤولا عن  الفعل الذي اتاه والذي يعتبر بماهيته جريمة مقصودة وصفت  من نوع جناية  محاولة القتل او من نوع الايذاء المقصود  وبما انه بالاستناد الى احكام الفقرة الثالثة من المادة 235 من قانون  العقوبات  لا يمكن في الحالة المبحوث  فيها ادانة المتهم الامير عبد  المحسن بجريمة مقصودة بسبب  عدم توفر العقد الاحتمالي لديه وهو على ما  كان عليه من فقدان الوعي والارادة نتيجة حالة التسمم بالكحول وبما ان  المتهم اوجد نفسه بخطأه في هذه الحالة عن قلة احتراز وحذره حذر الشخص   العاقل المعتاد  وبما انه يقتضي معرفة ما اذا كان هذا الخطأ يعتد به لترتب  مسؤولية  جزائية في الحالة المبحوث  فيها  وبما انه بالاستناد الى احكام المادة 190 من قانون العقوبات  \"يكون  الخطأ اذا نجم الفعل الضار عن اهمال او قلة احتراز او عدم مراعاة  الشرائع والانظمة\"  وبما ان خطأ المتهم الامير عبد المحسن في موضوع الملاحقة هذه تتوفر بقلة  احترازه على ما سبق تبيانه  وبما انه يقتضي لكيما يسأل عن النتائج غير المقصودة التي تحققت  بسبب   هذا الخطأ ان تقدم الصلة السببية بين هذا الخطأ والنتيجة  وبما انه لولا خطأ المتهم الامير عبد المحسن آل سعود وقلة احترازه في  الاسترسال في تناول المسكر حتى اضحى في حالة التسمم بالمسكرات  وفقدان  الارادة وعرضة للهواجس  والهلوسة والتصور لما تحققت  اصابة المجنى عليه  بسكين على يد المتهم اصابة نتيج عنها الشلل  الدائم فتكون بذلك الصلة  السببية بين الخطأ والنتيجة متوفرة  وبما ان الخطأ الناجم عنه ضرر بالغير يعتبر جريمة غير مقصودة استنادا  لاحكام المادة 191 من قانون العقوبات   وبما ان الفقرة الثانية من المادة 235 من قانون العقوبات  المدرج نصها  آنفا تقر ما يلي: \"اذا نتجت  حالة التسمم عن خطأ الفاعل كان هذا مسؤولا  عن كل جريمة غير مقصودة ارتكبها\"  وبما ان المتهم الامير عبد المحسن والحالة ما ذكر قد تسبب  بخطأه بايذاء  المجنى عليه علي عيدو بشلل اعضائه السفلية شللا دائما كاملا على ما هو  موصوف  في المادة 557 من قانون العقوبات  فيكون بذلك قد ارتكب  جريمة  غير مقصودة وهي الجنحة المنصوص  والمعاقب  عليها في المادة 565 من قانون  العقوبات  الواردة في نبذة القتل والايذاء عن غير قصد والتي تنص  على ما  يلي:  \"اذا لم ينتج عن خطأ المجرم الايذاء كالذي نصت  عليه المواد 556 الى 558  كان العقاب  من شهرين الى سنة  وبما ان المحكمة استنادا الى ما تقدم بيانه ترى ادانة المتهم الامير عبد  المحسن آل سعود بمقتضى هذه المادة وعدم تجريمه في الجناية المسنده اليه  لفقدان عنصرها المعنوي"
}