{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59175",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 179 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "179",
    "year": "1972",
    "session_date": "20/06/1972",
    "chief": "بطرس نجيم",
    "members": "/خير\r\nالله//فريحه/"
  },
  "ruling_text": "*  شروط تطبيق القانون اللبناني على اللبناني الذي ارتكب  جنحة  خارج الاراضي اللبنانية  *\nلقد ثبت  من التحقيقات  المجراة بهذه الدعوى  ومن مراجعة الافادات  والمستندات  المبرزة ان المدعي ادمون غصن كان يقيم  في مونروفيا عاصمة ليبيريا وكان هناك على علاقة مع المدعى عليه سيف   الدين المنجد الذي اعطاه خمس  شكات  مسحوبة على البنك التجاري في  ليبيريا  وقد تبين للمدعي ادمون غصن عند عرض  هذه الشكات  على البنك المسحوب   عليه ان ليس  لساحبها المدعى عليه سيف  الدين المنجد رصيدا في البنك  المذكور كما هو ثابت  من مراجعة الكتاب  تاريخ 1967/05/08 وتبين آنفا ان  المدعى عليه ترك ليبيريا بعد اعطائه هذه الشكات  وعاد الى لبنان حيث   اقام عليه المدعي هذه الدعوى  حيث  انه يتبين من مراجعة نص  المادة 24 من قانون العقوبات  اللبناني ان  الشريعة اللبنانية لا تطبق على الجنح المشار اليها في المادة 20 من  القانون نفسه والمعاقب  عليها بعقوبة حبس  لا تبلغ الثلاث  سنوات  اذا  كانت  شريعة الدولة التي اقترفت  في ارضها هذه الجرائم لا تعاقب  عليها  وحيث  ان معنى ذلك هو انه اذا كانت  الشريعة الليبيرية لا تعاقب  على  فعل سحب  شك بدون مؤونة في ارضها فيجب  حتى يمكن تطبيق الشريعة  اللبنانية ان تكون عقوبة الحبس  لهذا الفعل حسب  القانون اللبناني ثلاث   سنوات  على الاقل  وحيث  انه من الثابت  ان شريعة دولة ليبيريا تعاقب  على جريمة اعطاء شك  بدون مؤونة اذا اقترفت  هذه الجريمة على اراضيها كما يدل على ذلك  المستند المبرز في هذه الدعوى والصادر عن سفارة ليبيريا في لبنان تاريخ  1971/03/23 والذي يفيد ان قانون الجزاء الليبيري تعاقب  بالحبس  لمدة  اقصاها سبع سنوات  على جريمة اعطاء شك بدون مؤونة تجاوزت  قيمته الخمسين  دولارا  وحيث  من جهة ان دولة ليبيريا تعاقب  على هذا الجرم فيكون شرط عقوبة  الثلاث  سنوات  المنصوص  عنها في الفقرة الاولى من المادة 24 عقوبات   غير ذي موضوع بالنسبة لواقع هذه الدعوى  حيث  من جهة ثانية طالما ان المدعى عليه سيف  الدين المنجد اللبناني هو  مقيم في طرابلس  وان هذه الدعوى تقدمت  بحقه في طرابلس  فتكون الشريعة  اللبنانية مستوجبة التطبيق ويكون حكم الحاكم المنفرد الجزائي باعلانه  عدم صلاحيته في غير محله القانوني ويقتضي فسخه  وحيث  بعد ذلك ان فعل المدعى عليه سيف  الدين المنجد باعطائه شكات  بدون  رصيد للمدعي ادمون غصن يشكل الجريمة المنصوص  عنها والمعاقب  عليها  بمقتضى المادة 666 عقوبات  المعدلة"
}