{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68105",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 17 /1972",
  "card_info": {
    "court": "شورى",
    "number": "17",
    "year": "1972",
    "session_date": "19/01/1972",
    "chief": "جوخدار",
    "members": "/الصباح//منصور/"
  },
  "ruling_text": "*  مدى امكانية الزام المصالح  المستقلة بالتعويض المترتب لاحد مستخدميها عن الاعمال الاضافية التي قام  بها  *\nحيث انه يتبين ان مجلس ادارة مكتب الفاكهة كان قد اتخذ في جلسته  المنعقدة بتاريخ 10 تشرين الثاني 1960 قرارا رقم 326 قضى بان لا يتغيب  المستدعي عن حضور اجتماعاته ليتمكن من الاستعانة به عند الضرورة مما  يعني ان المجلس المذكور قد كلفه القيام بعمل اضافي خارج عن نطاق وظيفته  الاصلية وان القرار يبقى ساري المفعول وموجب التنفيذ من قبل الموظف  المكلف طالما انه لم يلغ صراحة  وحيث ان مجلس الادارة هو السلطة الصالحة لاتخاذ القرارات الآيلة الى  تنفيذ مهماته في تحسين وتصريف انتاج الفاكهة اللبنانية ضمن نطاق قانون  انشائه وان قرار تكليف المستدعي حضور جلساته هو قرار فردي وشخصي متخذ من  السلطة الصالحة ضمن صلاحياتها غير الخاضعة لتصديق السلطات المختصة كما  هو منصوص عليه في المادة 11 من المرسوم الاشتراعي رقم 41 تاريخ 25 اذار  1959  وحيث ان تكليف المستدعي بعمل اضافي يوجب منحه تعويضا بمثابة بدل اتعاب  عن جهد يقوم به خارج الدوام الرسمي وخارج مهام وظيفته وانه كان على مجلس  الادارة الذي كلفه القيام بمهمة خاصة به ان ينفذ مضمون المادة 44 من  نظام المستخدمين ويتخذ قرارا مبنيا على اقتراح المدير بتحديد التعويض  وانه طالما انه لم يتخذ مثل هذا القرار فانه يكون قد خالف احكام نظامه  مما يوجب الحكم على مكتب الفاكهة بتعويض يوازي الاتعاب التي بذلها  المستدعي اثناء قيامه بعمله الاضافي وان عدم منحه مثل هذا التعويض يكسب  الادارة اثراءا غير مشروع على حساب احد موظفيها وانه لا يمكن الرد بان  المادة 5 من القانون المنشور بالمرسوم رقم 7881 تاريخ 27/7/1967 تترك  للادارة سلطة منح الموظف تعويضا عن الساعات الاضافية ام لا لان هذه  المادة تتعلق اولا بموظفي الدولة ولانها تتعلق بساعات العمل الاضافية  التي يتوجب لها تعويض عملا باحكام المادة 34 من المرسوم رقم 3950 تاريخ  27/4/1960 والفقرة الاولى من المادة 23 من المرسوم الاشتراعي رقم 152-59  على عكس التعويض المطالب به في الدعوى الحاضرة - سندا لاحكام الفقرة  الثانية من المادة 23 المذكورة المتعلقة بالعمل الاضافي الذي لا يدخل في  مهام الموظف الاصلية (راجع القرار الصادر عن مجلس القضايا رقم 14 تاريخ  24/3/1971) وانه لا يمكن القول ايضا ان ساعات العمل الاسبوعية هي 48  ساعة وان المستدعي لم يتجاوزها لانه اولا يتبين من محاضر جلسات مجلس  الادارة ومن واقع عمل جميع الموظفين المركزين ان دوامهم هو الدوام  الرسمي لموظفي الدولة ولان المستدعي لا يطالب بتعويض عن ساعات عمل  اضافية بل عن عمل اضافي يتوجب له عنه تعويض سواء قام به ضمن الدوام ام  خارجه (راجع ايضا قرار مجلس القضايا المقرر عنه آنفا)  وحيث ان المستدعي لا يطعن بقرار مجلس الادارة رقم 7/68 تاريخ 11/1/1968  الذي الغى القرار السابق رقم 712-67 تاريخ 9/11/1967 بل انه يطالب  بتعويض عن حضوره جلسات مجلس الادارة منذ تكليفه بالعمل ويطلب ابطال  القرار الضمني بالرفض الناتج عن سكوت الادارة الاستجابة الى طلبه ويقتضي  رد الدفع الخاص بهذه النتيجة  وحيث ان المبالغ المستحقة عن اعوام 965 وما قبل قد سقطت بعامل مرور  الزمن الرباعي المنصوص عليه في قانون المحاسبة العمومية الذي يشمل  الاموال العامة ويجب التعويض للمستدعي عن جلسات الحضور ابتداء من اول  عام1966 لغاية آخر 1969 اي عن الفترة المطالب بها في هذه المراجعة التي  لم تسقط بمرور الزمن الرباعي هذه الجلسات التي يبلغ عددها حسب الجدول  المقدم من الجهة المستدعى ضدها والتي يأخذ بها المجلس مائة وتسعة وعشرين  جلسة يتوجب عنها تعويض بمعدل اربعين ليرة عن الجلسة الواحدة وذلك  استئناسا بقرار مجلس الادارة رقم 127/67 تاريخ 9/11/1967 الذي كان قد  حدد للمستدعي مبلغ اربعين ليرة عن كل جلسة فيكون مجموع التعويض المتوجب  له:   129 * 40 = 5160 ليرة  وحيث انه لا ضرورة لبحث باقي النقاط المدلى بها لعدم الفائدة طالما ان  دفوعات مكتب الفاكهة اللبنانية مردودة بما تقدم"
}