{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1 /1972",
  "card_info": {
    "court": "شورى",
    "number": "1",
    "year": "1972",
    "session_date": "11/01/1972",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  في تحديد  طرق المراجعة للطعن بقرارات لجنة الاستملاك العليا  *\nبما انه وفاقا  لاحكام المادة 13 فقرتها الثانية من القانون الموضوع موضع التنفيذ  بالمرسوم رقم 11985 تاريخ 4/2/1963 والذي انشأ مجلس تنفيذ المشاريع  الكبرى لمدينة بيروت لا تقبل قرارات اللجنة العليا اي طريق من طرق  المراجعة باستثناء الطعن بها امام مجلس شورى الدولة بسبب تجاوز حد  السلطة  وبما ان هذا القانون لم يصف هذا الطعن الذي اشارت اليه المادة 13  المذكورة غير انه اذ بين القواعد الواجب تطبيقها \"خلافا لقانون  الاستملاك عطف بذلك على قانون الاستملاك المكرس بالمرسوم الاشتراعي رقم  4/954 وتعديلاته الا ما نص عليه صراحة خلافا لاحكامه  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 15398 تاريخ  13/2/1964 والنافذ عند صدور القرار المطعون فيه والقرار البدائي المعترض  عليه عدل قانون الاستملاك ونص في الفقرة العاشرة من المادة العاشرة منه  على ان قرارات لجنة الاستملاك العليا لا تقبل سوى النقض امام مجلس  الشورى للاسباب المبينة في المادة 108 من المرسوم الاشتراعي رقم 119-959  وهذه الاسباب هي ثلاثة من اسباب تجاوز حد السلطة المبينة في المادة 98  من هذا المرسوم الاشتراعي  وبما ان الطعن بسبب تجاوز حد السلطة المنصوص عليه ف يالمادة 13 المذكورة  ليس الا النقض الذي يمارسه مجلس الشورى وفاقا لنظامه\n*  في السبب  التمييزي المبني على عدم تعليل قرار لجنة الاستملاك العليا  *\nبما انه  وفاقا للفقرتين الثانية والثالثة من المادة 98 من المرسوم الاشتراعي رقم  119-959 يكون القرار المطعون فيه عرضة للنقض اذا كان اتخذ خلافا  للمعاملات الجوهرية المنصوص عليها في القوانين والانظمة واذا اتخذ خلافا  للقانون  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 11985 آنف الذكر لم  يبين كيف تصدر اللجنة العليا قراراتها فيقتضي الرجوع الى قانون  الاستملاك لمعرفة ذلك كما مر بيانه  وبما ان الفقرة التاسعة من المادة 10 من القانون المنفذ بالمرسوم رقم  15398 المذكور بينت صراحة على ان اللجنة العليا كاللجنة البدائية تعلل  قرارتها  وبما ان المجلس يرى تمحيص هذا الالزام القانوني الصريح المدلى به كسبب  من اسباب الطعن  وبما ان القرار المطعون فيه لم يبين بتفصيل او بغير تفصيل مضمون ما ادلى  به امام اللجنة العليا ولا مطاليبه فلا يمكن مرجع النقض الوقوف بجلاء  على وسائل دفاع المستدعي ومطاليبه بالذات  وبما انه لا يظهر من الاسباب المشار اليها اعلاه ما اذا كانت اللجنة  عندما اصدرت القرار المطعون فيه قد محصت بالواقع اسباب المستأنف ووسائله  بالذات وبكاملها من غير ان تكون الاسباب الواردة في القرار عبارة عن  مقدمة نموذجية في كل قرار يصدر في قضية مماثلة وعلى سبيل المثال لا يعرف  من القرار المستأنف ما اذا كان التعويض المبحوث هو تعويض على مستأجر  (والمستدعي مستأجر في العقار على ما يظهر) ام تعويض على مالك  وبما ان الاسباب المشار اليها اعلاه تؤلف بالواقع مجرد سرد للاسباب  القانونية التي يتوجب بحثها وتمحيصها بنظر اللجنة من غير ان تعمد هذه  بالواقع الى بيان كيف بحثتها وما هو رأيها الواضح فيها ولا ارتباط اكيد  بين تلك الاسباب وبين الفقرة الحكمية اذ انه يمكن ايراد الاسباب المشار  اليها في كل قرار تتضمن فقرته الحكمية التصديق او الفسخ او التعديل على  السواء فلا يكون في القرار المطعون فيه اي تعليل بالمعنى الصحيح  وبما ان بسط اقوال الفريقين وملاحظاتهما ضروري يهدف الى التأكد من ان  الهيئة التي اصدرت القرار قد محصت بالواقع جميع الاقوال والطلبات بحيث  يأتي التعليل بعد ذلك خاصا بالقضية على شكل يرتبط مع الفقرة الحكمية  الصادرة دون غيرها  وبما ان تعليل القرارات على هذا الشكل امر جوهري من عدة وجوه:  1- انه يضمن للفرقاء ان الهيئة التي اصدرت القرار قد محصت بالواقع  اقوالهم تمحيصا كافيا وبذلت ما بوسعها لتحقيق العدالة فهو قاعدة جوهرية  لحسن ادارة العدل اذ انه لا يكفي ان يكون القاضي عادلا بل ان عليه ان  يعطي بتعليله احكامه الدليل على ذلك  2- انه السبيل الاكيد لاستنفاذ الوسائل التي من شأنها المحافظة على حق  الدفاع  3- انه الوسيلة التي تؤمن تطبيق القاعدة القائلة ان الاسباب المرتبطة  ارتباطا وثيقا لازما بالفقرة الحكمية لها ذات قوة القضية المحكمة  المرتبطة بهذه الفقرة  4- فيما يتعلق بنزع الملكية الفردية والتعويض عنه سواء كانت الملكية  عينية ام شخصية الامر الذي حماه الدستور اللبناني بقوة وفسره القانون  بدقة ان التعليل له اهمية قصوى درءا للعبث وتحقيقا لاهداف القانون  العليا ولاطمئنان المواطنين على حقوقهم وحمايتها  وبما ان عدم التعليل يؤلف اذن مخالفة للمعاملات الجوهرية لقانون  الاستملاك الذي اوجب التعليل كما مر بيانه  وبما ان القرار المطعون فيه مستوجب النقض اذن لعدم التعليل\n*  في مفعول  نقض قرار لجنة الاستملاك العليا  *\nبما ان الفقرة العاشرة من المادة  العاشرة من القانون المنفذ بالمرسوم رقم 15398-964 تنص على انه اذا نقض  القرار تعاد القضية الى اللجنة ذاتها لاجراء التخمين وعليها ان تتقيد  بما فصله قرار النقض كما ان ان المادتين 110 و111 من المرسوم الاشتراعي  رقم 119-959 تنصان على ان نقض القرار لا يقبل الدعوى لدى مجلس الشورى  ويتحتم على المحكمة التي اصدرته ان تذعن لقرار المجلس  وبما انه لا يعود لهذا المجلس بعد النقض بالتالي ان يبحث الاساس كما هي  الحال بشأن محكمة التمييز اللبنانية وفاقا لقانونها  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح ولا يبقى من حاجة لبحث باقي ما ورد"
}