{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58931",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "1972",
    "session_date": "06/04/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  مدى امكانية ضم الاموال التي احرزتها الزوجة مقابل بدل  اثناء مدة الزواج الى موجودات  تفليسة الزوج.  *\nوحيث  ان الملكية\nالعقارية لا تكتسب  الا بمعفول حكم مبرم اكتسب  قوة القضية المحكمة\nبصورة نهائية )المادة 204 من القرار 3339( الامر غير المتوفر في حكم\n1963/11/28\nوحيث  ان قرار الاحالة الصادر بتاريخ 1963/12/19 والمصدق استئنافا هو\nمبرم ونهائي ولا يسع هذه المحكمة ان تتجاهله ويقتضي اعطاؤه النتائج\nالقانونية.\nوحيث  انه يجدر الملاحظة بان الاستاذ عواد وكيل التفليسة تدخل لدى محكمة\nالبيوعات  وطلب  ارجاء المزايدة لموعد اخر باعتبار ان المعاملات\nالاجرائية لم تبلغ اليه وقد رد طلبه وصدر قرار الاحالة لمصلحة المميز\nفاستأنفه وكيل التفليسة وقرر استئنافه ايضا بحجة ان القرار الغيابي الذي\nيتذرع به لا يصح اعتباره ناكلا للملكية لمصلحة المفلس  ولم يعد بالتالي\nمن موجب  لابلاغه معاملات  الحجز والاعلان والنشر وبحجة اخرى ان دفتر\nالشروط قد انبرم قبل صدور حكم 1963/11/28\nوحيث  انه على ضوء الحكم الغيابي الصادر في 1963/11/28 وقرار الاحالة\nالمبرم يجب  معرفة ما اذا كانت  المادة 626 تجارية تطبق في هذه الدعوى\nلمصلحة التفليسة ام لا.\nحيث  ان هذه المادة تنص  فيما خلا الافتراض  المنصوص  عليه في الفقرة\nالثانية من المادة السابقة تحسب  الاموال التي احرزتها الزوجة مقابل بدل\nفي اثناء مدة الزواج مشتراة بنقود زوجها ويجب  ان تضم الى موجودات\nالتفليسة الا اذا قدمت  الزوجة برهانا على العكس .\nوحيث  ان هذه المادة تفترض  لاجل ممارستها ان تكون الاموال المطلوبة الى\nالتفليسة لا تزال ضمن ممتلكات  الزوجة اما اذا اخرجت  هذه الاموال من\nممتلكات  الزوجة قبل الافلاس  بموجب  اتفاقيات  رضائية ام بموجب  احكام\nقضائية فلم يعد من مجال لتطبيق احكام هذه المادة التي لا توجه ضد\nالاشخاص  الثالثين السيء النية والذين تعاقدوا مع الزوجة بدون قصد الغش\nاو الخداع ويظلون محميين في مكتسبهم الا اذا ثبت  العكس  فيما بعد.\nوحيث  ان العقار 701 بعبدا قد خرج عن ملكية ليديا بليط بموجب  قرار\nاحالة مبرم يتمتع بقوة القضية المحكمة.\nوحيث  ان دعوى التفليسة الرامية الى ضم العقار اليها اصبحت  بدون موضوع\nبعد خروج العقار هذا عن ملكية الزوجية.\nوحيث  انه يحق للزوجة ان تدلي بان دعوى المميز عليه اضحت  بدون موضوع\nبعد ان خرج العقار عن ملكيتها وانتقل الى ملكية المميز ويحق بالتالي\nللمييز عملا بالمادة 276 م.ع ان يتذرع بالاسباب  ذاتها التي يحق لمدينته\nالتذرع بها طعنا بالحكم المستأنف  وان يقول بان هذه الدعوى اصبحت  بدون\nموضوع لخروج العقار عن ملكية مدينته بموجب  قرار احالة مبرم بحيث  لم\nيعد ممكنا ادخاله في ملكية المفلس  او ضمه الى موجودات  التفليسة الا\nاذا ابطل قرار الاحالة المذكور.\nوحيث  انه اذا كان صدر قرار الاحالة بعد قرار الافلاس  او بعد حكم\n1963/11/28 فان ذلك لا يضيق من القوة القضية المحكمة الناجمة عنه بحيث\nيقتضي الاخذ به الى ان يبطل هذا القرار تنحية للدعاوى الثلاث  المقامة\nمن التفليسة والرامية الى ابطال المعاملات  الاجرائية التي آلت  الى\nقرار الاحالة والى ابطال التأمين الاول سندا للمادة 507 تجارة والتأمين\nالثاني سندا للمادة 508 تجارة."
}