{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66323",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 210 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "210",
    "year": "1972",
    "session_date": "24/08/1972",
    "chief": "بطرس نجيم",
    "members": "/عويدات\r\n//فريحه/"
  },
  "ruling_text": "*  شروط قبول طلب  تعيين المرجع  *\nبما ان قرار  محكمة التمييز العسكرية الصادر بتاريخ 18/4/972 وقرار محكمة جنايات   بيروت  الصادر بتاريخ 24/8/972 بذات  القضية قد اصبح كل منهما مبرما  وتوقف  بالتالي سير العدالة للنظر بهذه الدعوى فيكون طلب  تعيين المرجع  في محله\n*  مفهوم المؤسسة العسكرية ومدى شمولها مخافر  قوى الامن الداخلي والمفاعيل المترتبة لجهة المحكمة المختصة للبت   بالجرائم الواقعة فيها  *\nوبما انه لكيما يصبح تعيين المرجع الصالح للنظر  بهذه القضية يقتضي تفسير وتحديد المقصود بالمعسكرات  والمؤسسات   العسكرية التابعة لقوى الامن الداخلي او الامن العام لمعرفة ما اذا مخفر  قوى الامن حيث  وقعت  الجريمة كموضوع الملاحقة يدخل ضمن نطاق هذه  المؤسسات  العسكرية  وبما ان مفهوم الحوادث  العسكرية اصلا اكان ذلك في نطاق ملاكات  الجيش   ام في ملاكات  قوى الامن الداخلي او الامن العام ينحصر في كل مؤسسة  تمارس  فيها الانظمة العسكرية الفرقة التي يغلب  فيها الطابع العسكري  حيث  الاعداد والتدريب  والانضباط والعمل  وبما ان محاضر قوى الامن الداخلي مهامها الاساسية هي القيام بوظائف   الضابطة العدلية والوظائف  الادارية المختلفة المنصوص  عنها في قانون  اصول المحاكمات  الجزائية وقانون تنظيم قوى الامن الداخلي والقوانين  والانظمة الادارية المختلطة التي ترتب  علاقات  قوى الامن الداخلي مع  المراجع القضائية والادارية  وبما ان رجال قوى الامن في المخافر تتميز اعمالهم الرئيسية بهذه الصفة  وما انضباطهم الداخلي في تسلسل رتبهم الا من مستلزمات  المسلك المفروض   عليهم بحكم ملاكهم في القيام بعملهم الاساسي اي المهمة القضائية  والادارية  وبما انه بالاستناد الى هذا المبدأ لا تتوفر في محضر قوى الامن الداخلي  الصفة العسكرية الخصوصية التي تجعل مؤسسة عسكرية بمفهوم الفقرة الاولى  من الاستثناآت  المنصوص  عنها في المادة 39 من المرسوم رقم 1460 تاريخ  8/7/1971 المعدل لاحكام قانون العقوبات  العسكري"
}