{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63448",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1972",
    "session_date": "13/04/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  الطبيعة القانونية لمكتب  الفاكهة اللبناني والاعمال التي يقوم  بها.  *\nبما ان الغاية من انشاء مكتب  الفاكهة اللبنانية حسب  احكام\nالمرسوم الاشتراعي رقم 41 تاريخ 1959/03/25 المعدلة بقانون 1926/08/21\nهي تنظيم تصدير الفاكهة اللبنانية والعمل على مساعدة المنتجين والمصدرين\nبالتعاقد مع الاسواق الخارجية بالنيابة عنهم وغير ذلك من الامور الآيلة\nالى تحسين نوع الانتاج اي ان هذه الغاية تكمن في تأمين المصلحة العامة\nعلى اعتبار ان مكتب  الفاكهة اللبنانية هو في عداد المؤسسات  العامة\nويشكل احدى المصالح المستقلة الملحقة بوزارة الزراعة )مادة 2 من المرسوم\nرقم /4691 تاريخ 1960/07/15\nوبما انه اذا كان لمكتب  الفاكهة من جملة ما له من صلاحيات  ان يعمل على\nتأمين وسائل النقل والتعاقد مع الاسواق الخارجية بالنيابة عن المصدرين\nوشراء كميات  محدودة من الفاكهة بقصد فتح اسواق جديدة والمساهمة في\nتأسيس  شركات  مغفلة مختلطة لتعاطي تجارة الفاكهة وصناعة تحويلها فذلك\nلا يعني بانه يقوم باعمال تتسم بطابع تجاري اذ ان ممارسة هذه الاعمال من\nقبله لا يقابلها اي ربح.\nوبما ان الطابع التجاري لا تكتسبه المؤسسات  العامة بمحض  مشيئتها بل\nيجب  ان يكون هناك قانون يوليها مثل هذا الحق ويحدد وارداتها ما لم تأت\nباعمال تدخل باختصاص  القضاء العدلي وهذا ما لم يتوفر هنا.\nوبما انه بمقتضى المادة 18 من المرسوم الاشتراعي رقم 41 المشار اليه لا\nيوجد في عداد واردات  المكتب  ما يتأتى من المتاجرة مما ينفي صلاحيته\nللمتجارة.\nوبما ان قول المميز بمخالفة محكمة الاستئناف  لحقيقة العقد وعدم تمحيصها\nلطبيعة اعمال المكتب  هو مردود على اعتبار ان هذا الاخير لم يكن له صفة\nالوسيط ان الناقل وكل ما قام به كان اساس  الصلاحيات  الممنوحة قانونا\nالا وهي السعي لمساعدة المميز وباقي المصدرين حيث  وقع العدد بالنيابة\nعنهم )يراجع كتاب  1964/09/04 الذي ورد فيه بان ليس  لمكتب  الفاكهة صفة\nالناقل ولا وسيط نقل بل قام بمسعاه لحساب  السيد شويري والاخرين ونيابة\nعنهم(\nوبما ان محكمة الاستئناف  بقولها )ان طلب  بعض  التجار اللبنانيين ومنهم\nالمستأنف  من مكتب  الفاكهة تأمين باخرة مبردة نيابة عنهم كان مرده\nتأمين واسطة النقل بسعر الكلفة دون توخي اي ربح او تقاضي اية عمولة\nتشجيعا لتصريف  التفاح والالكان بامكانهم اعتماداته مؤسسة اخرى تتاقضى\nمنهم بطبيعة الحال عمولة تضاف  الى اجرة النقل( تكون قد فسرت  العقد\nتفسيرا صحيحا ومنطبقا على الواقع لا سيما وان المميز نفسه لم يبين ما هو\nالربح الذي حصل عليه المكتب  وجناه من هذه العملية بحيث  يقتضي رد هذا\nالسبب  بجميع فروعه.\nبما ان مكتب  الفاكهة لم يكن ليتوخى الربح باتفاقه مع المميز على تأمين\nواسطة النقل لهذا الاخير او يتقاضى منه اية عمولة عن الدور الذي لعبته\nفي سبيل تأمين الباخرة واسطة النقل كما يستفاد ذلك من كتاب  1964/09/04\nموضوع الدعوى بل كل ما قام به بهذا الخصوص  كان وفاقا للقانون الذي\nاولاه القيام بتأمين المصلحة العامة بدون مقابل بحيث  تبقى العقود\nالعادية التي غايتها جني الربح في مثل هذه الحالة.\nوبما انه من جهة ثانية اذا كان المكتب  المميز عليه قد قام بعمله بصفته\nوكيلا عن المميز فان هذه الوكالة بقيت  مجانية وقد فرضها القانون عليه\nفرضا عند ما اولاه عملا بالفقرة العاشرة من المادة 2 من المرسوم\nالاشتراعي رقم 41 المذكور تأمين وسائل النقل بقصد العمل على تنمية\nالتصدير هذا مع العلم بانه ليس  ما يمنع تطبيق قواعد الوكالة في العقود\nالادارية خصوصا متى كان الوكيل كما هو الحال في القضية الحاضرة يقوم\nبعمله بغية تأمين مصلحة عامة مجانا وبدون فائدة فانه ذلك ان طبيعة هذه\nالوكالة هي ملازمة للعمل الاداري الذي قام به المكتب ."
}