{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68102",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 22 /1972",
  "card_info": {
    "court": "شورى",
    "number": "22",
    "year": "1972",
    "session_date": "29/02/1972",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  مدى مسؤولية الدولة  بالتعويض عن الاضرار التي تلحق بالافراد في الاماكن العسكرية المحظر  الدخول اليها  *\nبما انه من ملف التحقيق ولا سيما من الكشف الذي اجرته  شرطة الجيش انه بتاريخ 11/2/1967 بينما كانت ابنة المستدعيين كاملة  البالغة من العمر 14 عاما تجمع الحطب في محلة شجرات العباد في خراج قرية  حولا انفجر بها احد الالغام المضادة للآليات والمزروعة في حقل \"محدد من  الجهة الشمالية باوتاد حديدية يبعد الواحد عن الآخر مترين ولا يوجد حوله  اسلاك شائكة او اشارة تشير لوجوده\" فأدى ذلك الى وفاتها في الحال  وبما انه اذا كانت مسؤولية الدولة عن الاضرار اللاحقة بالافراد في  الاماكن العسكرية المحظر الدخول اليها تستوجب كما اعتبر هذا المجلس  بقرار سابق له خطأ هاما جسيما من قبل السلطة العسكرية بالنظر لمهمات  الجيش الدفاعية الخاصة فان هذا الخطأ يعود لتقدير القاضي في كل حالة  بالنظر لظروفها (1)  وبما ان وجود الاوتاد الحديدية على خط واحد كما هو مبسوط اعلاه لم يكن  بنظر المجلس كافيا للاشارة بصورة واضحة الى حقل الالغام ومداه كما حصل  فعلا بخصوص حقل آخر كان موضوع البحث في مراجعة سابقة رقم 925-968 ويتبين  من الملف الاداري المتعلق بالمراجعة الحاضرة ان السلطة العسكرية عمدت  بالواقع بعد الحادث الى احاطة حقل الالغام بشريط شائك  وبما ان تنبيه المختار لا يعتبره المجلس انه كان كافيا لرفع هذه  المسؤولية التي لا يرفعها عن الدولة ايضا كون المغدورة قاصرة ذلك بان  المسؤولية التي اقرها المجلس يمكن الجميع التذرع بها  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني  وبما ان لا تأثير للملاحظات التي قدمتها الجهة المستدعية على التقرير  بعد فوات المهلة فيرى المجلس اهمالها  وبما ان المجلس بما له من حق التقدير يرى الحكم للجهة المستدعية بسبعة  الاف ليرة لبنانية كتعويض كامل عن موضوع هذه المراجعة ويرى الحكم لهل  ايضا بفائدة هذا المبلغ بمعدل خمسة بالمئة من تاريخ هذا القرار حتى تمام  الدفع"
}