{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66485",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 232 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "232",
    "year": "1972",
    "session_date": "05/07/1972",
    "chief": "منير محمصاني",
    "members": "/حريز//جعجع/"
  },
  "ruling_text": "*    مفهوم الاختلاف  في الوصف  القانوني ومدى شموله اختلاف  قضاة الدرجتين  بين اعتبار الفعل جرما ام لا.  *\nبما ان القاضي البدائي حكم بكف   التعقبات  عن المدعى عليه وبفك الحجز عن السيارة لان الجرم المدعى به لا  ينطبق على المرسوم ذي الرقم /6810/ تاريخ 1961/06/10 الذي ادعت  النيابة  العامة بالاستناد اليه  وبما ان محكمة الاستئناف  اعتبرت  ان فعل المدعي عليه ينطبق على المرسوم  الانف  الذكر وقد فسخت  الحكم البدائي لهذه الجهة وقضت  بادانة المدعي  عليه مع الابقاء على عدم مصادرة السيارة  وبما ان الاختلاف  في الوصف  القانوني بين قضاة الدرجتين حاصل وفقا لما  نصت  عنه المادة 117 من قانون التنظيم القضائي فيكون طالب  النقض   مقبولا في الشكل.\n*    في الاشياء التي يمكن مصادرتها ومدى شمولها لمحرك سيارة تعمل على  المازوت  *\nبما ان النيابة العامة تدلي في هذا السبب  بان محكمة  الاستئناف  خالفت  المادة 98 من قانون العقوبات  والمادة 6 من القانون  الصادر بالمرسوم ذي الرقم /6810/ تاريخ 1961/06/10 بعدم مصادرتها محرك  الشاحنة المضبوطة لصالح الخزينة وبما ان المادة 98 عقوبات  تنص  عن انه  يصادر من الاشياء ما كان صنعه او اقتناؤه او بيعه واستعماله له غير  مشروع وان لم يكن ملكا للمدعي عليه او المحكوم عليه او لم تفضي الملاحقة  الى حكم  وبما ان المادة 6 من القانون الصادر بالمرسوم ذي الرقم 6810 تنص  عن ان  كل سيارة تعمل على المازوت  بصورة مخالفة لهذا القانون تضبط بصورة  ادارية وينزع محركها ويحرم مالكها من الناحية المنصوص  عليها في المادة  الخامسة ويحال مالك السيارة الى القضاء ويعاقب  بالغرامة من ماية الى  الف  ليرة وعلى المحكمة ان تقضي بمصادرة المحرك لصالح الخزينة   وبما انه يبدو ان هذا السبب  جدير ببحث  هذه المحكمة وتدقيقها لمعرفة  مدى انطباق القرار الاستئنافي على القانون  وبما ان طلب  النقض  في ضوء ما تقدم يكون مقبولا في الاساس .\n*  في القانون الواجب  التطبيق عند تنازع القانون الخاص  والعام    *\nحيث  انه قبل البحث  في الاسباب  المدلى بها يتوجب  ملاحطة ما يلي:  اولا: ان القرار 115 L/R عن المفوض  السامي للجمهورية الفرنسية في سوريا  ولبنان بتاريخ 12 آب  سنة 1932 يحمل اسم \" قمع المخالفات  في لبنان التي  من شأنها الاخلال بالامن العام \".  ثانيا: انلهذا القرار صفة القانون العام فالمادة الثانية منه تعد اخلالا  بالسلام والنظام العام طائفة من الاعمال والاقوال كتابة وخطيا ونشرا  وحمل الرموز واعطاء الهدايا او اعمال الشدة والضرب  او التحضير او  التهديد للاشخاص  والتحريض  على عصيان القوانين والمادة الثالثة تعد  اخلالا بالنظام العام كل اخلال يحصل باحدى الطرق المبينة اعلاه على حرية  الاهلين بممارسة حقوقهم الوطنية والسياسية او على حرية التعليم وحرية  العمل والتجارة والصناعة.  ثالثا: ان ما يؤكد ان هذا القرار يندمنج في التشريع العام ليزيده صرامة  قول المادة الاولى منه في فقرتها الثانية: تعاقب  المحاولة بالعقوبات   الجارية على الجرم نفسه وقولها في الفقرة الثالثة: تطبق احكام هذا  القرار مع الاحتفاظ بكل عقوبة اخرى التي ينص  عليها قانون الخبراء او  قرارات  المفوض  السامي السابقة او كل قانون آخر نافذا وكذلك ان المادة  5 منه تنص  على حالات  لا وجود لها الا في القوانين ذات  الصفة العامة  كقانون الخبراء او ا.ج وبعض  مبادىء القانون الدولي العام بملاحقة مرتكب   الجريمة او المتدخل فيها تدخلا فرعيا ولو كان مقيدا فيها حين ارتكاب   الجرم\" كما ان المادة منه تجيز تضييق احكام المادة 47 من ق.ع العثماني  بشأن الظروف  المخففة.  رابعا: ان جميع الجرائم والحالات  وطريقة الملاحقة امام المحاكم الوارد  ذكرها في القرار 115 L/R المذكور قد تناولها بكاملها ق.ع اللبناني  الصادر بمقتضى المرسوم الاشتراعي رقم 340/N.I بتاريخ ت 1 سنة 1944  الى  المادة 771 منه وعلى هذا يمكن القول بصورة عامة ان ق.ع قد حل محل القرار  115 في الامور التي بحثها فيما عذا الحالات  الخاصة التي حصلت  لها فيما  بعد قوانين خاصة.  خامسا: ان المرسوم الاشتراعي رقم 4 الصادر بتاريخ 22 ت 1 سنة 1952 يحمل  اسم\" قانون المطبوعات  \" ومن مميزاته انه الغى قانون المطبوعات  الصادر  في 2 ايلول سنة 1948 وجميع النصوص  السابقة المتعلقة بالمطبوعات  وسائر  النصوص  القانونية التي لا تأتلف  مع احكامه ( المادة 60 منه ) ومن  متمماته انه الحق بمرسوم اشتراعي رقم 72 الصادر في 11 نيسان سنة 1953  يتعلق بانشاء المجلس  النقابي للصحافة وبمرسوم اشتراعي آخر رقم 74  الصادر في 13 نيسان سنة 1953 يتعلق بتحديد عدد المطبوعات  الدورية  السياسية.  وعلى هذا يمكن القول بان المرسوم الاشتراعي رقم 4 اي قانون المطبوعات   وهو قانوني خاص  وان من الثابت  الذي لا يقبل الجدل ان القانون الخاص   يلغي لاقانون العام في الامور التي تكون موضع بحث  واحد في كل منهما.  وحيث  انه على ضوء ما تقدم يمكن الرد على الاسباب  المدعلى بها بما يلي:  سادسا: فيما يتعلق بالمادة 36 من ق. المطبوعات  انها تشير الى الاخبار  الكاذبة عن سوء نية في فقرتيها الاولى والثانية ففي الفقرة الاولى لا  ذكر للسلطات  غير انه ستفاد من الفقرة الثانية وبخاصة من قولها\" اذا  نشرت  عن سوء نية اخبارا\" كاذبة من شأؤنها من شأنها تقليد السلام يعاقب   المسؤولون الخ...\" ان الفقرة الاولى تتعلق بالسلطات  القائمة ثم انه ليس   اول على ذلك من قول الفقرة الاخيرة من النص  المذكور:  اذا كان الخبر الكاذب  (ولا ذكر هنا لسوء النية) يتعلق بالافراد تتوقف   الملاحقة على شكوى المتضرر وحاصل ما تقدم ان سوء النية فيما يتعلق  بالسلطات  او امكان تعكير السلام العام والافراد اصبح الشرط الوحيد  بملاحقة ناشري الاخبار الكاذبة غير ان الحق العام لا يتحرك فيما يتعلق  بالافراد الا بعد شكوى المتضرر وفي كل حال لا يمكن  الرجوع الى احكام  القرار 115 لانه قد الغي.\n*  في تطبيق القانون الجديد الارحم على الجرائم المقترفة قبل  نفاذه.  *\nثانيا: فيما يتعلق بالمادة الثامنة من ق.ع - ان هذه المادة تنص   على ما يلي: كل قانون جديد يلغي عقوبة او يقضي بعقوبة اخف  يطبق على  الجرائم المقدمة قبل نفاذه ما لم يكن قد صدر بشأنها حكم مبرم فمع  التسليم بان الجرم الذي نحن بصدده قد ارتكب  بعد تعديل المادة المذكورة  (الذي يتم سنة 1948 ) فان رأي هذه المحكمة هو ان قانون المطبوعات  قد  الغي في احكامه ما لا يأتلف  معه في القوانين العامة الاخرى ومنها  القرار 115L/R  وعلى كل فان نص  قانون المطبوعات  هو الواجب  تطبيقه  لانه وقف  من احكام النصوص  السابقة."
}