{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63459",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1972",
    "session_date": "20/04/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف\r\n/"
  },
  "ruling_text": "*  مفهوم  العيوب  التي تؤدي الى بطلان قرار الاحالة.  *\nوحيث  ان العيوب  التي\nتعتور صيغة قرار الاحالة ليست  بحسب  الاجتهاد العيوب  الشكلية فيه فحسب\nبل العيوب  التي تشوب  المزايدة نفسها وتلك التي تشوب  معاملتي النشر\nوالاعلان واللغتين يثبت  عليهما المزايدة ومن ثم قرار الاحالة.\nوحيث  انه يقتضي اذا رد العيوب  والاخطاء المنسوبة الى دفتر الشروط وما\nسبقه من معاملات  لانه لم يطعن فيها في حينه عملا بالمادة 772 مدنية'\nوانه يصبح دفتر الشروط بعد ذلك مبرما فلا يمكن ابطال تلك المعاملات\nالخاطئة ويظل دفتر الشروط قائما وهو المبني عليها.\n*  في الاخطاء والعيوب   المنسوبة الى قرار الاحالة وصيغته والتي لا تعتبرها المحكمة سببا  للبطلان.  *\nوحيث  انه اذا كانت  مساحة العقار 81 ذكرت  في الجريدتين\nبانها 2361 مترا وفي دفتر الشروط بانها 1361 مترا فانه ذلك لا يشكل عيبا\nمقضيا للبطلان لان هذا الخطأ المادي يمكن التأكد منه بالصورة الى دفتر\nالشروط فضلا عن ان لا مصلحة للمدين المميز التذرع بهذا الخطأ لانه ذكر\nمساحة اكبر لعقاره في الجريدة يعود بالنفع اليه وليس  بالضرر.\nوحيث  ان ذكر مساحة العقار 2060 بالجريدة الرسمية بانها 4439 مترا\nوبانها في الجريدة المحلية 4429 م فان هذا الخطأ المادي والمطلبي ايضا\nفي الرقم 2 لا يؤدي بتقدير هذه المحكمة الى بطلان قرار الاحالة لانه\nلايشكل عيبا جوهريا في صيغته.\nحيث  ان العقار 2073 كوسبا ورد في دفتر الشروط بانه ارض  بعل سليخ تزرع\nحبوب  ضمنها غرفة للسكن بناءها من حجر في حين انه ورد في الجريدتين غرفة\nسكن بناؤها حجر مع ذكر قيمة التخمين وقيمة الطرح تماما كما هما في دفتر\nالشروط.\nوحيث  ان العبرة في النشر هي ما يرد في دفتر الشروط بحيث  يقتضي الرجوع\nاليه انما وما النشر في الجرائد سوى خلاصه لما يرد في دفتر الشروط.\nوحيث  انه ومهما يكن من امر فان هذه المحكمة لا ترى في هذا الخطأ ولا في\nالاخطاء الاخرى المنسوبة الى قرار الاحالة ما يشكل العيب  في الصيغة\nلانه ليس  من شأن هذه الاخطاء ان تؤثر في نتائج المزايدة وان يفض  الى\nبطلانها وبطلان قرار الاحالة التي عليها."
}