{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59236",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 24 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "24",
    "year": "1972",
    "session_date": "25/05/1972",
    "chief": "منير محمصاني",
    "members": "/حريز//جعجع/"
  },
  "ruling_text": "*  في شروط تحقق جرم  الافادة الكاذبة.  *\nبما انه تبين من الاطلاع على ملف  الدعوى ان المدعى  عليه سليمان داود زغيب  كان قد اعطى بصفته مختار بلدة زبوغا افادة بان  المتصرف  بالعقار رقم 35 زبوغا هو جبرايل موسى صفير وقد اعطيت  هذه  الافادة الى الموظف  المختص  بمناسبة شق طريق عمومية من دير شمرا الى  زبوغا لمعرفة اسماء المالكين الواقعة املاكهم ضمن التخطيط  وبما ان المدعي الياس  كرم ميلاد اعتبر هذه الافادة كاذبة واقام الدعوى  على المختار الذي اجيزت  ملاحقته وادعت  عليه النيابة العامة بمقتضى  المادة 466 عقوبات  نقض  الحاكم المنفرد الجزائي في المتن بكف  التعقبات   عنه لعدم توفر عناصر هذا الجرم لن عنصر الضرر مفقود في هذه القضية.  وبما ان محكمة استئناف  الجنح في جبل لبنان قضت  بفسخ الحكم البدائي  لثبوت  كذب  الافادة المعطاة في المدعى عليه وادانت  هذا الاخير وفقا  للادعاء مستندة الى افادة الشهود المستحقين لديها وان القرار الصادر عن  محكمة الاستئناف  المدنية في جبل لبنان بتاريخ 1970/05/26 الذي فسخ قرار  الحاكم المنفرد المدني في المتن برد دعوى الياس  كرم ميلاد وقد تضمن  قرار محكمة الاستئناف  المدنية اثبات  ملكية المدعي الياس  المذكور  العقار رقم 35 موضوع الافادة المعطاة من المختار ونزع ملكية جبرايل  صفير.  وبما انه تبين من الافادة المؤرخة في 1972/05/05 الصادرة عن قلم محكمة  التمييز المدنية (الغرفة الثانية الناظرة بالقضايا العقارية) ان جبرائيل  صفير تقدم بطلب  نقض  القرار الاستئنافي المدني ضد الياس  كرم ميلاد وان  الدعوى ما تزال قيد النظر.  وبما ان المحكمة ترى في ضوء الواقعات  المبسوطة والاحكام الجزائية  المدنية الصادرة بموضوع الملكية العقار رقم 35 من منطقة زبوغا ان المدعى  عليه سليمان داود زغيب  لم يكن عند اعطائه الافادة بصفته مختار زبوغا  شيء النية ولم يقصد الحاق الضرر بالمدعي لا سيما وان القضاء لم يتوصل  بعد الى بت  موضوع ملكية العقار المذكور.  وبما ان عناصر جرم اعطاء الافادة الكاذبة المنصوص  عنه في المادة 466  عقوبات  لا تكون بالتالي متوفرة ويقتضي بالنتيجة تصديق القرار البدائي  للاسباب  الواردة فيه وللاسباب  المبنية في هذا القرار."
}