{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65455",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 25 /1972",
  "card_info": {
    "court": "شورى",
    "number": "25",
    "year": "1972",
    "session_date": "13/03/1972",
    "chief": "جواد عسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  اصول تكوين الربح الصافي الخاضع لضريبة الدخل وضريبة  الاملاك المبنية  *\nوبما انه في الاصل يجب حساب القيمة التأجيرية حسابا  اقتصاديا دقيقا سواء فيما يتعلق بالابنية ام بالعقارات بالتخصيص كأن  يعتمد كاساس لتقرير تلك القيمة فائدة راس المال المجمد ونفقات الصيانة  والاستهلاك غير انه يلاحظ ان المرسوم الاشتراعي رقم 55 - ET تاريخ  24/6/1943 والمرسوم الاشتراعي رقم 145 - 959 المتعلقين بضريبة الاملاك  المبنية لا يشيران الى مثل هذا الحساب الدقيق لتقدير القيمة التأجيرية  فالمادة 19 من المرسوم الاشتراعي رقم 55 - ET والمادة 20 من المرسوم  الاشتراعي رقم 145 - 959 تنصان على ان تخمين العقارات التي يشغلها  مالكوها اما بالقياس على القيمة التأجيرية لعقارات مشابهة لها واقعة  بالقرب منها ومؤجرة بموجب سند ايجار حسب الاصول واما بالتخمين المباشر  وتضيف المادة 20 المذكورة انه تراعى في التخمين البدلات السارية في سنة  اشغال هذه العقارات وكلا المرسومان الاشتراعيان ينصان على انه يدخل في  التخمين الادوات والآلات التي تعتبر عقارات بالتخصيص (وقد وصفت المادة  21 من المرسوم الاشتراعي رقم 55 - ET هذه الادوات والآلات بانها جزء  متمم للعقار) فالاستناد الى سندات الايجار المتعلقة بعقارات مجاورة  مشابهة مثلا ومراعاة البدلات السارية في كل سنة على حدة قد لا يكونان  مؤسسين بدقة على العناصر الاقتصادية المشار اليها  وبما ان الدولة لا توضح بجزم ان اللجنة التي قدرت القيمة التأجيرية من  اجل استيفاء الضريبة النوعية عليها قد ارتكزت في تخمينها بدقة على  العناصر المشار اليها جميعها ولا سيما عنصر استملاك الآلات ولا يفترض ان  اللجنة تجاوزت في تخمينها الحدود المبينة في المرسومين الاشتراعيين  المذكورين  وبما ان الضريبة النوعية المدفوعة عن القيمة التأجيرية اشتملت على جزء  يتعلق بما زاده قيمة وجود الآلات والمعدات في البناء كعقارات بالتخصيص,  دون ان يتبين انه اخذ بعين الاعتبار عنصر استهلاك هذه الآلات والمعدات  فهذا الجزء من الضريبة كان عبئا على الشركة التي بذلت ايضا ثمن الآلات  والمعدات وهذا البذل هو عبء آخر من ضروريات ممارسة الصناعة يجب تنزيله  من الارباح وفاقا لاحكام المادة 7 من قانون ضريبة الدخل لاجل تكوين  الربح الصافي وقد اشارت اليه تلك المادة بصراحة في فقرتها السابعة بنصها  على الاستهلاكات المألوفة بحسب عادات كل نوع من انواع الصناعة والقول  بالعكس يؤدي الى تحميل الشركة عبئين متوازيين من غير ان يقابل ذلك تنزيل  من ضريبة الدخل ولا مبرر في هذا المجال للتفريق بين المعدات والآلات  المنفصلة عن العقار وبين تلك التي اصبحت غير منقولة بالتخصيص اذ ان  الاستهلاك يطال الفئتين  وبما ان المادة 7 من قانون ضريبة الدخل تسمح بان تنزل من الارباح  الرواتب والاجور وكل ما يدفع للمستخدمين والعملة بدلا عن خدماتهم او  تعويضا عن صرفهم من الخدمة وفقا للتشريع الخاص بالمستخدمين والعمال  وكذلك مال الاحتياط المدخر لمواجهة دفع تعويضات الصرف من الخدمة او  معاشات التقاعد او تعويضات الطوارىء وفقا للقوانين المرعية الاجراء  وبما ان تعويض مهلة الانذار ليس بالواقع سوى اجر العامل خلال مهلة  الانذار فهو لا يدخل ضمن تعويضات الصرف التي تضاف الى اجر العامل الذي  يتقاضاه لقاء قيامه بالعمل  وبما انه لا يفترض في الاصل ان يدفع رب العمل الاجر المتعلق بمهلة  الانذار من غير ان يقوم العامل بعمله اثناء هذه المهلة والقانون لا يعفي  العامل من العمل خلالها على انه اذا رأى رب العمل ان مصلحة عمله تفرض  عليه ان يدفع للعامل هذا الاجر ويصرف العامل بدون ان يؤدي الخدمة اثناء  مهلة الانذار فله ذلك ولكن هذا الاجراء لا يعلم الا بعد تحقق سببه فمن  جهة ان القانون لا يجيز تكون احتياطي لدفع اجور مرتقبة ومن جهة اخرى ان  اجر مهلة الانذار ليس كتعويض الصرف الذي تنشأ اجزاؤه بصورة متمادية طيلة  مدة العمل بحيث ان هذه المدة يقابلها حتما وفاقا للقانون مبلغ من المال  مستحق للعامل كتعويض لصرفه وهذا ما يفرق جوهريا وصف احتياطي الانذار عن  وصف احتياطي تعويض الصرف المسموح بادخاره وتنزيله من الارباح  وبما انه بحال دفع رب العمل اجر مهلة الانذار فعلا بدون ان يعمل الاجير  خلالها فان هذا الدفع يكون من جملة النفقات المتحققة بالواقع عند ذاك  ولكنه لا يمكن ترقبها وتكوين احتياطي لها لانها تتعلق بحادث مرتبط  بالظروف وبمشيئة رب العمل وبما يمكن ان يتخذه من اجراء ازاء هذا الحادث  عند قيام سببه لا بما نص عليه التشريع العمالي"
}