{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56090",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1972",
    "session_date": "27/04/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  الاثر المترتب  على ترك  الدعوى بلا سبب  مشروع سنتين منذ آخر معاملة صحيحة  *\nوبما انه مما تجدر\nالاشارة اليه ان المستأنفين المميز عليهم ) شحادة وبركات  وحبال وشركاه\n( طوال اطوار هذه المحاكمة ولغاية طورها هذا لم يدلوا ان لديهم سببا\nمشروعا لترك الدعوى اكثر من سنتين بل كانوا يدعون ان الاعمال التي قام\nبها الخبير بنفسه اثناء المدة المنصوص عنها في المادة 471 ق م م كان من\nشأنها ان تقطع هذه المدة وان تذرعهم بالسبب  المشروع لم يأت  الا بعد ان\nاوضح قرار النقض  ان اعمال الخبرة التي من شأنها ان تقطع سريان مدة\nالسنتين هي تلك التي يجريها المدعي بالذات  في مواجهة خصمه\nوبما انه تجدر الاشارة ايضا الى انه لا يسع المستأنفين المميز عليهم بان\nيحتجوا بان شطب  الدعوى من جدول المرافعات  او العرقلة المزعومة لاعمال\nالخبرة من جانب  خصمهم يشكل سببا مشروعا لتقاعسهم سنتين عن مواصلة\nاجراءات  الدعوى او اعمال الخبرة  في حين ان الشطب  او هذه العرقلة انما\nكان بحد ذاته منطلقا مشروعا لسريان المدة المقررة في المادة 471 ق م\nوبما انه مهما يكن مما تقدم بيانه فان شطب  الدعوى عن جدول المرافعات\nمن قبل المحكمة لحين الانتهاء من اعمال الخبرة لا يشكل عذرا لتقاعس\nالمدعي عن القيام في مواجهة خصمه باي اجراء ينم عن قصده بمتابعة الدعوى\nوذلك ما دام بوسعه اذا ما شارفت  على التقادم لدى الخبير اكثر من سنتين\nان يطلب  في مواجهة المدعى عليه .\nاما اعادتها الى جدول المرافعات  كي تفصل المحكمة بها اما بحالتها\nالحاضرة واما بالحالة التي تصبح عليها بعد التأكيد على الخبير بان يقدم\nتقريره\nواما ان يستدعي من الخبير عقد جلسة مع الخصم للوقوف  على تقدم اعمال\nالخبرة\nما انه من الثابت  في الدعوى الحاضرة انه منذ 3 كانون الثاني سنة 1958\nلغاية 22 آب  سنة 1961 على الاقل لم يقم المرحوم نعيم شحادة والسادة\nبركات  وحبال وشركاه باي اجراء من هذا النوع\nبما ان ما صح قوله بشأن شطب  الدعوى من جدول المرافعات  يصح ايضا بشأن\nما يزعمه السادة شحادة وبركات  وحبال لجهة عرقلة السيد شاهين الياس\nشاهين اعمال الخبرة ذلك انه لو جاز مجازاة المستأنفين المميز عليهم بما\nيذهبون اليه من ان السيد شاهين كان يعرقل اعمال الخبرة في حين ان ليس\nثمة دليل جدي على ذلك فأنه كان يجب  في هذه العرقلة ان تكون حافزا لهم\nبان يراجعوا الخبير في مواجهة خصمهم او ان يعيدوا الدعوى لجدول المحاكمة\nلاظهار قصدهم على متابعتها تجنبا لمخاطر المعرقلة المزعومة والناجمة ان\nاحكام المادة 471 ق م\nوبما ان اعمال الخبير التي قام بها منفردا من اجل تجميع العناصر اللازمة\nلتنظيم تقريره كمخابرته لهذه من الدوائر الرسمية او لذاك من المصارف\nليس  من اعمال الخبرة التي يكون قد قام بها المدعي في مواجهة خصمه والتي\nتنم عن قصده في متابعة الدعوى\nوبما ان ترك المدعين دعواهم سحابة ثلاث  سنوات  بعد شطبها من جدول\nالمرافعات دون القيام بأي اجراء لدى الخبير في مواجهة خصمهم دون طلب\nاعادة الدعوى الى جدول المحاكمات  في حين انه كان بوسعهم ان يقوموا بذلك\nيجعل دعواهم ساقطة عملا باحكام المادة 471 ق م"
}