{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65505",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 26 /1972",
  "card_info": {
    "court": "شورى",
    "number": "26",
    "year": "1972",
    "session_date": "13/03/1972",
    "chief": "",
    "members": "/عسيران//الصلح//شاوول/"
  },
  "ruling_text": "*  اصول الطعن بالقرارات التأديبية  المتعلقة بالامور المالية الصادرة عن هيئة التفتيش المركزي امام مجلس  شورى الدولة  *\nوبما ان هذا المجلس اصدر بتاريخ 1965/02/10 قرارا برد طلب  وقف التنفيذ واتخاذ بعض الاجراءات التحقيقية  وبما ان المقرر استوضح الفريقين في جلسة عقدها لديه فتوافقا على ان  القرار المطعون فيه مؤرخ بالواقع في 1960/11/28 لا كما ورد خطأ بانه  مؤرخ في 1960/10/28  بما انه يتبين من الملف ان هيئة التفتيش المركزي اتخذت القرار المطعون  فيه بناء على تقرير المفتش العام المالي وهذا التقرير يتضمن ما يلي:  1- احالة المستدعي على المجلس التأديبي  2- الطلب الى وزارة العدلية ملاحقته جزائيا  3- ملاحقته امام ديوان المحاسبة  4- الطلب الى وزارة المال تكليفه اعادة مبلغ 702,60 ل ل الى صندوق  الخزينة  5- الطلب اليه بان يعيد مبلغ 688 ل ل الى المستكتبة ايفون تكله وذلك  بموجب قرار معلل على حدة  وبما انه وفاقا لاحكام المرسوم الاشتراعي رقم 115-959 يعود لهيئة  التفتيش المركزي ان تتخذ مباشرة بحق الموظفين المخالفين التدابير  التأديبية المقتضاة او ان تقرر احالتهم الى مجلس التأديب او القضاء  وبما انه عندما نصت المادة 103 من المرسوم الاشتراعي رقم 119-59 على انه  \"في القضايا التأديبية يقدم الموظف صاحب العلاقة طلب الابطال او النقض  خلال ثلاثين يوما تلي تبلغه القرار التأديبي\" انما عنت تلك القرارات  التي تتضمن عقوبة تأديبية نافذة لذاتها بحق الموظف بحيث يرى الموظف  اللجوء الى مجلس الشورى لرفعها عنه بابطال القرار الذي فرضها او نقضه  ولا يتعلق النص المذكور بجميع الاجراءات التأديبية التي قد تكون نافذة  تجاه الموظف مباشرة باخضاعه لعقوبة معينة  وبما ان كل ما ورد في القرار المطعون فيه من مقررات لا يؤلف قرارات يطعن  فيها امام هذا المجلس  وبما انه بصورة خاصة فيما يتعلق بالالزامات المالية التي يشير اليها  القرار المطعون فيها امام هذا المجلس  وبما انه بصورة خاصة فيما يتعلق بالالزامات المالية التي يشير اليها  القرار المطعون فيه انه يعود للمستدعي ان يطعن امام هذا المجلس في قرار  ديوان المحاسبة عند الاقتضاء وان يطعن امام هذا المجلس في قرار ديوان  المحاسبة عند الاقتضاء وان يطعن امام المرجع الصالح باوامر الدفع الاخرى  سواء كانت هذه الاوامر من تلك التي يبين القانون بشأنها كيفية اصدارها  وطرق الطعن فيها ام كانت سندات تحصيل يطعن فيها لدى القضاء العدلي  وبما انه ينتج عما تقدم ان القرار المطعون فيه ليس من القرارات القابلة  للطعن بحالة المراجعة الحاضرة امام هذا المجلس وتكون هذه المراجعة  مردودة لهذا السبب"
}