{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63451",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1972",
    "session_date": "27/04/1972",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/خير الله//ناصيف /"
  },
  "ruling_text": "*  مدى قابلية الاحكام الصادرة بقضايا الايجارات  للتمييز.  *\nوبما انه يستفاد من كل ذلك بان محور الدعوى الحالية يدور حول تطبيق\nاحكام المادة 553 م.ع التي تلقي على عاتق المؤجر موجب  الضمان الناشيء\nبحكم عقد الايجار لمصلحة المستأجر بحيث  تعتبر الدعوى والحالة هذه من\nقبيل دعاوى الاجور اذ لولا عقد الاجارة لما اقيمت  على الوجه الذي اقيمت\nفيه ضمن اطار موجب  الضمان القانوني وعلى هذا لا تكون بالتالي قابلة\nللتمييز عملا باحكام المادة 148 من قانون التنظيم القضائي التي تشمل\nباطلاقها مختلف  دعاوى الاجور سواء اكانت  مسندة الى القانون العام ام\nالى قوانين الاجور الاستثنائية.\nوبما انه ولئن كان المميز عليه قد اورد استحضار دعواه العبارة التالية\nجاءت  تبتكر اسلوبا جديدا للاضرار به وذلك عن طريق المزاحمة الغير\nالمشروعة بجعله عن موضوع الدعوى الحاضرة الا ان هذه العبارة ليس  من\nشأنها ان تغير في موضوع الدعوى كما هو مبين اعلاه او تجعلها محصورة\nبموضوع المزاحمة غير المشروعة او بكونها تجارية وخارجة عن صلاحية قاضي\nالاجور ذلك انه يقتضي تفسير هذه العبارة على ضوء النصوص  القانونية التي\nاسند المدعي دعواه عليها وهي المادة 552/553 م.ع اي على ضوء موجب\nالضمان الناشيء عن عقد الايجار والذي بنيت  على اساسه الدعوى فكانت\nالمزاحمة الغير المشروعة السبب  في استحقاقه لان العبرة في تحديد موضوع\nالدعوى هي معرفة الغاية التي يهدف  اليها المدعي من وراء ادعائه\nبالاستناد الى الوقائع المدلى بها والنصوص  القانونية المطلوب  تطبيقها\nوالواجبة التطبيق في الدعوى.\nوبما ان ما تدعيه الجهة المميزة من ان الدعوى مسندة الى اجارة حرة\nموضوعها عقد استثمار مؤسسة تجارية وهي بالتالي تخرج عن نطاق المادة 148\nمن قانون التنظيم القضائي هو في غير محله القانوني لان نص  هذه المادة\nيشمل عقود الاجارة المتعلقة بالاشياء المنقولة وغير المنقولة على السواء\nكما يشمل اجارة الاشياء غير المادية او المعنوية التي هي جائزة قانونا\nكاجارة الاشياء المادية.\nوبما ان قول الجهة المميزة اخيرا ان الدعوى قابلة للتمييز لكون اشغال\nالمميز عليه للمأجور دون مسوغ شرعي لا يمكن التوقف  عنده طالما ان وصف\nالدعوى يتحدد بالادعاء ولا يؤثر فيه ما يثيره الخصم من منازعات  او اوجه\nدفاع تبقى اساسا مرتبطة بالادعاء الاصلي الواجب  حله في القضية."
}