{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63452",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1972",
    "session_date": "08/05/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  السبب  التمييزي المبني على فقدان الاساس   القانوني لجهة قول القرار بان اختراع الآلة لتعبئة السائل هو متلازم مع  شكل الغلاف  الهرمي الذي تنتجه الآلة.  *\nبما انه من الرجوع الى القرار\nالمميز يتبين ان براءة الاختراع العائدة لتتراباك تتعلق بانتاج مغلفات\nبشكل مثلثات  متساوية الاضلاع تملأ بسائل وان من المتفق عليه بين\nالفرقاء ان الآلة وفق براءة الاختراع وبالشكل المصممة فيه' لا يمكنها ان\nتنتج سوى غلافات  بالشكل الذي تستعمله شركة عصير الفاكهة اللبنانية الا\nانه اذا طرأت  على الآلة من جانب  مستأجرها بعض  التعديلات  فانه يمكنها\nان تعطي مغلفات  باشكال واحجام مختلفة وان ما يجب  اخذه بعين الاعتبار\nلمعرفة ما اذا كان بامكان الآلة ان تنتج مغلفات  باشكال تختلف  عن\nالغلافات  التي تستعملها بون جوس  هو حالة الآلة وفق براءة الاختراع\nووفق تصميمها من قبل المخترع لا حالة الآلة بعد اجراء تعديلات  عليها من\nجانب  مستأجرها مهما كانت  طبيعة هذه التعديلات  وانه عند اجراء الكشف\nالحسي من قبل المحكمة شاهدتها هذه الاخيرة تصنع الغلافات  بالشكل الهرمي\nوانها تحققت  من ذلك )بالاضافة الى الكشف  الحسي( من براءة الاختراع ومن\nاقوال الاشخاص  المستمعين خلال الكشف .\nوبما انه ثبت  على هذا الوجه لقضاة الاساس  ام اختراع الآلة لتعبئة\nالسائل على وجه محكم هو متلازم مع شكل الغلاف  الهرمي الذي تنتجه الآلة\nموضوع الاختراع.\nوبما ان قضاة الاساس  انطلاقا مما تقدم بيانه يكونوا قد مكنوا هذه\nالمحكمة من اجراء رقابتها على سلامة ما ذهبوا اليه عند قولهم ان شكل\nالغلاف  هو نتيجة حتمية لاختراع الماكنة التي تعبىء السائل بالغلاف .\nوبما ان هذا الشق الاول من السبب  الاول يكون بالتالي مردودا.\nوبما ان الارتباط بين الامرين )شكل الوعاء الهرمي وتعبئة الوعاء من قبل\nالماكنة تعبئة محكمة( الذي تحقق منه قضاة الاساس  يجعل من غير المفيد\nالتعرض  لموضوع براءة اختراع تتراباك من جهة وموضوع ماركة بون جوس  من\nجهة اخرى ما دامت  الماركة بالشكل الهرمي التي حاولت  تسجيلها شركة بون\nجوس  هي جزء من اختراع شركة تتراباك.\n*  مفهوم السبب  التمييزي المبني على التناقض   في فقرات  الحكم  *\nبما ان التناقض  المنصوص  عنه في المادة 61 من قانون\nالتنظيم القضائي فقرة 5 هو الذي يقع بين بنود الفقرة الحكمية ويجعلها\nمستحيلة التنفيذ في حين ان السبب  المدلى به ليس  من هذا القبيل فيكون\nبالتالي مردودا ايضا اسوة بالسببين السابقين.\n*  حق قضاة الاساس  في تقدير مدى توفر  المزاحمة غير المشروعة.  *\nوبما انه يعود لقضاة الاساس  وحدهم معرفة ما\nاذا كان الالتباس  ينشأ او لا ينشأ عن الاسم او غير الاسم او الشكل او\nغير الشكل او الالوان او غير الالوان وهو امر متروك لتقديرهم المطلق ولا\nيمكن لهذه المحكمة ان تحل تقديرها لهذه الوقائع محل تقديرهم للقول بان\nخطر الخلط بين منتوجات  المتنافسين ينشأ عن هذا او ذاك من العناصر دون\nالعناصر الاخرى.\n*  حق قضاة الاساس  بتقدير توزيع النفقات  في حالة  خسران الدعوى جزئيا بين الطرفين ورقابة محكمة التمييز.  *\nبما انه يتبين\nمن منطوق المادتين 425 و426 م.م انه يعود لقضاة الاساس  ان يقدروا كيفية\nتوزيع النفقات  في حالة خسران الدعوى' جزئيا' من قبل الطرفين.\nوبما ان شركتي محمد عمر غندور وكورتينا خسرتا الدعوى جزئيا' اذ تقرر\nمنعهما من استعمال الورق الابيض .\nوبما ان تقدير اهمية هذا المنع في مجمل ما حكم له به او عليه لهذا او\nذاك من الاطراف  هو تقدير مطلق يعود لقضاة الاساس  وحدهم ولقناعتهم في\nاهمية الربح او الخسارة وليس  لهذه المحكمة رقابة عليه فيكون هذا السبب\nمردودا ايضا."
}