{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69628",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 290 /1972",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "290",
    "year": "1972",
    "session_date": "28/03/1972",
    "chief": "نزيه طربيه",
    "members": "عبد\r\nالملك/برباري"
  },
  "ruling_text": "*  مدى  مسؤولية الشاري عن الاشتراكات المتوجبة على المؤسسة والسابقة لتاريخ  الشراء.  *\nوحيث من الثابت بالدعوى الحاضرة ان المدعي اشترى المؤسسة  التجارية المعروفة\"بمطعم وبيتزا انجلو\" من السيد النجلو منتوريني بتاريخ  28/12/1970 وانه اجرى معاملات النشر المنصوص عنها في المادة 12 وما  يليها من المرسوم المذكور وجدد عمليات النشر كما هو مبين باستحضار  الدعوى وافادة المحكمةالتجارية في بيروت المبرزة ربطا وان المدعي عليه  لا ينكر هذه الامور.  وحيث انه بمقتضى احكام المادة 12 وما يليها من المرسوم الاشتراعي رقم 11  المذكور اعلاه ان المشتري يصبح بمأمن من مطالبه اي من دائني البائع اذا  هو تريث بدفع الثمن لما بعد انقضاء المهل المنصوص عنها في المرسوم  الاشتراعي موضوع البحث.  وحيث ان المدعي عليه لا يعد وكونه دائنا لبائع المؤسسة بقيمة الاشتراكات  التي كانت متوجبة على البائع قبل اجراء عملية البيع.  وحيث انه كان على المدعي عليه ان يتقدم ضمن المهلة القانونية المنصوص  عنها في المادة 13 و26 من المرسوم الاشتراعي رقم 11 باعتراض الى المحكمة  التجارية يبين فيه قيمة الدين الذي يدعي توجبه بذمة البائع فيعمد  المشتري الى المدعي بهذه الدعوى الى الامتناع عن دفع الثمن الى البائع  او يستحصل من قاضي الامور المستعجلة على قرار بايداع الثمن لدى مصرف  مقبول من الحكومة او في صندوق قصر العدل (المادة 16).  وحيث ان اقدام المدعي على دفع ثمن المؤسسة بكاملها هو قانوني بكل معنى  الكلمة لان هذا الدفع حصل بعد اجراء معاملات النشر وانقضاء المهلة  القانونية على اجرائها.  وحيث انه بسبب عدم اقدام المدعي عليه على تقديم الاعتراض وفقا لما هو  مبين في المرسوم الاشتراعي رقم 11 فان حقه بالمطالبة بالاشتراكات التي  يزعم توجبها يبقى قائما فقط تجاه البائع وليس تجاه الشاري.  وحيث لا يرد على ذلك بان احكام المادة 60 عمل تبقى جميع عقود العمل  سارية المفعول بالرغم من تغيير هوية رب العمل لان نص المادة 60 المذكورة  يتعلق فقط بعقود العمل وليس بالديون المترتبة على رب العمل وهي قد وردت  في قانون خاص ولا يمكن التوسع بتفسيرها بل يجب حصر مفهومها بعقود العمل  ولصالح العمال دون سواهم بحيث لا يكون بمقدور رب العمل الجديد ان يضع  حدا لخدماتهم دون ان يأخذ بعين الاعتبار مدة الخدمة السابقة لدى رب  العمل القديم.  وحيث انطلاقا مما تقدم يرى المجلس ان المدعي غير مسؤول في الحالة  المبسوطة اعلاه عن الاشتراكات المتوجبة على البائع مالك المؤسسة القديم.  وحيث ان قرار المبدأ المذكور اعلاه يقضي الى القول بانه لا يحق للمدعي  عليه الامتناع عن تسليم المدعي براءة الذمة المطلوبة ويقتضي بالتالي  الزامه بتسليمها الى المدعي."
}