{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63442",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1972",
    "session_date": "15/05/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  طي اثبات  وجود عقد الضمان.  *\nحيث\nان موجب  تحرير عقد الضمان خطيا عملا باحكام المادة 963 م.ع والمادة 295\nتجارة بحرية انما هو الزامي لجهة الاثبات  فقط ولا يمكن ان يتناول قيام\nالضمان من حيث  الوجود وانه في حال عدم وجود مثل هذا العقد يمكن اثبات\nوجوده باعتراف  المضمون من دفاتره التجارية مثلا.\nوحيث  ان محكمة الاستئناف  استثبتت  من قيود المميز بالذات  بانها تشير\nالى رصيد دائن قدره 17554,80 ليرة ل. لمصلحة المميز عليها وان كل جدل\nحول مسألة العقود اكانت  عقود التأمين خطية ام لا اصبح امرا مفروغا منه\nطالما ان قيود المستأنف  المميز ذاتها تقر بمطاليب  المستأنف  عليها\nوبوجود تلك البواليص  وبوجود رصيد دائن لمصلحة المستأنف  عليها بذمة\nالمستأنف  وانه عملا بالمادة 170 مدنية تصلح الدفاتر التجارية حجة على\nمنظمها لمصلحة اي شخص  وان كانت  منظمة حسب  الاصول ام لا.\nوحيث  ان محكمة الاستئناف  بمالها من حق تقدير الوقائع والادلة القائمة\nعليها استثبت  من وجود الدين بذمة المميز لمصلحة المميز عليها على ضوء\nالبينات  المستخرجة من دفاتر الطرفين التجارية ومن استجواب  المميز\nبالذات  ومن تقرير الخبير المعين من محكمة البداية ولم تخالف  بالتالي\nاحكام المواد 963 م.ع والمادة 295 تجارة بحرية ولا المادة 173 مدنية\nلعدم الفائدة من تطبيقها.\n*  حق محكمة الاساس  في تقدير الوقائع والمستندات  لالزام  المدين باعادة الدين.  *\nوحيث  ان محكمة الاستئناف  اوضحت  على ضوء وقائع\nالدعوى ومستنداتها بان الدفع الحاصل في ايطاليا للمرسل اليه ثابت  وان\nالسيد كبريانو الذي باع البضاعة تحت  ظل احكام البيع سيف  يكون قد قبض\nالمبلغ في بيروت  لمصلحة الشاري تيلوتيشي وطالما ان هذا الاخير قد قبض\n/2800/ دولار في ايطاليا تكون الشركة قد دفعت  المبلغ مرتين ويكون السيد\nكبريانو الذي احتفظ بالمبلغ لنفسه ملزما باعادة 2800 دولار للمستأنف\nعليها."
}