{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65666",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 30 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "30",
    "year": "1972",
    "session_date": "09/03/1972",
    "chief": "منير محمصاني",
    "members": "/حريز//جعجع/"
  },
  "ruling_text": "*  في القتل  عمدا والعقوبة المترتبة على ذلك  *\nتبين ان المغدور حسن جمعة العيتاني  وصهره المتهم توفيق محمد على العيتاني كانا شريكين في ملكية معمل الارز  اللبناني لصهر الحديد الكائن في محلة المريجة ويظهر ان هذه الشراكة لم  تكن موفقة اذ كثيرا ما كان يحصل خلاف  وتباين في الرأي بين الشريكين وفي  الفترة الاخيرة السابقة للجريمة موضوع هذه الدعوى تأخرت  اعمال المعمل  فرأى المغدور بسبب  ذلك وبسبب  سوء صحته انشغاله في امور زراعية ان  يتخلى عن حصته فيه ببيعها او بتصفيتها فاعلم شريكه المتهم توفيق خطيا  وشفويا بهذه الرغبة وانه صرف  بعض  العمال وانذار البعض  الاخر وحدد يوم  1970/12/20 موعدا لايقاف  العمل.  وقد استاء المتهم توفيق من هذا الاجراء لانه كان يرى ان يستمر العمل في  المعمل لعدم استطاعته شراء حصة شريكه ونسيبه بسبب  فقر احواله المادية  ولان المعمل كان غارقا بالديون ومنها دين لزوجة المغدور بمبلغ /225/ الف   ليرة لبنانية فاذا ما بيع المعمل بكامله او بيع نصفه وسددت  الديون فلن  يبقى شيء يساعده على القيام بعمل جديد حسب  ظنه وتقديره وقد تفاقم  استياؤه فيما بعد وتحول الى حقد فصمم على التخلص  من حسن وراح يستعرض   الوسائل التي تمكنه من ذلك وفي اخفاء الجريمة في وقت  واحد وفي هذه  الاثناء عرض  الامر على ابنه الشاهد فاروق الذي راح ينهيه عن عزمه فلم  ينثن وظل مثابرا على تصميمه واختار ان يقتل المغدور في المعمل لاعتقاده  ان بامكانه القضاء عليه وازالة الجثة دون ان يشعر به احد.  وتنفيذا لذلك قام في ليل 1970/12/02-01 حوالي الساعة الحادية عشرة باخذ  سيارة المغدور من نوع تونس  التي كانت  على مقربة من منزله اي منزل  المغدور مستعملا مفتاحها الذي كان في التابلو في داخلها وذهب  بها  ووضعها في زاروب  منعزل في اخر شارع الحمراء وقصده من ذلك ابعاد سيارة  المغدور عن متناول يده فيضطر عندئذ لاستعماله سيارته اي سيارة المتهم  وبذلك يسهل عليه معرفة تنقلاته واستدراجه الى حيث  يريد.  وبعد هذا حدد المتهم بينه وبين نفسه الرابع من كانون الاول 1970 موعدا  للقتل وان الفرصة لم تسنح له في هذا النهار فأرجأ الامر الى ما بعد ظهر  اليوم التالي اي يوم السبت  في 1970/12/05 اذ يكون المعمل في هذا الوقت  خاليا من العمال ولا يبقى فيه غير الناطور ولا سيما وان المتهم كان قد  عرف  ان المغدور سيحضر الى المعمل عند الساعة الرابعة من بعد الظهر  لارتباطه بموعد مع احد الزبائن وتشاء الصدف  ان يحتاج المغدور الى سيارة  المتهم بعد اختفاء سيارته على الوجه المبين آنفا فيتصل به هاتفيا الى  المعمل حوالي الساعة الثالثة ويطلب  منه اعارته سيارته لنقل بعض   المطاعيم من بستانه في فرن الشباك الى بستانه في صيدا ويؤكد له انه  سيحضر الى المعمل في الموعد المضروب  فيوافق المتهم على طلبه الذي ينسجم  مع الخطة المدبرة.  ولكي تتم حلقات  هذه الخطة كان لا بد من ابعاد الناطور الشاهد عبد  الجليل المحمد فاختلق المتهم سببا وهميا وكلفه الذهاب  الى براد  (لافروتا) في الشياح بحجة انتظار سيارتي شحن محملتين حديدا عليه ان يزن  حمولتهما في قبان البراد ويحضرهما الى المعمل وعند الساعة الرابعة الا  عشر دقائق وصل المغدور الى المعمل بسيارة ابنته الهام التي انصرفت بعد  ذلك ودخل هو حيث  كان ينتظره الموت  وقد جرى حديث  بينه وبين المتهم لم  يسمعه احد لخلو المكان من سواهما وبعد انقضاء الساعة الرابعة وتأكد  المتهم ان الزبون المنتظر لن يحضر اخذ يستدرج المغدور الى التجول في  المعمل واستعرض  موجوداته وبينما كان المغدور يمشي امامه التقط بيديه  الاثنتين قضيبا حديديا من موجودات المعمل وعاجله بضربتين من الوراء في  مكان خطر على رقبته واسفل رأسه رمتاه في الارض  ثم ما لبث  ان فارق  الحياة وبعد ان تأكد من وفاته كما اعترف  هو صراحة غطى الجثة بلوح من  التنك واطفأ النور وقطع التيار الكهربائي بواسطة العداد ثم خرج من باب   المعمل الصغير واقفله وراءه لان الباب  الكبير كان مقفلا وبينما هو في  الخارج امام المعمل وكانت  الساعة تقارب  الخامسة التقى الناطور عبد  الجليل المحمد راجعا بعد ان سئم انتظار السيارتين اللتين لم تأتيا فعاد  وارسله ثانية ليبعده عن مسرح الجريمة اما هو فقد انتقل بسيارته الى مكان  قريب  في بستان المغدور في فرن الشباك وترك السيارة هناك ابوابها مفتوحة  ومفاتيحها على المقعد جانب  السائق وذلك لكي يحمل التحقيق على الاعتقاد  بان حسن الذي كان استعار سيارته فقد في ذلك المكان ولكي يبعد عن نفسه  الشبهة وقد رجع بعد ذلك الى منزله ومكث  فيه ساعتين وهو يفكر مضطربا لا  يهدأ فالجثة ما تزال في ارض  المعمل ومن الممكن ان يراها احد فتفشل  الخطة.  وعند منتصف  الساعة التاسعة رجع الى المعمل ليمحوا كل اثر للجريمة فعمد  الى وصل التيار الكهربائي وجر الجثة الى موازاة رافعة المعمل وربطها  بالحبل الشريطي ورفعها الى مستوى فوهة الفرن والقاها فيه وعاد الى منزله  حوالي الساعة العاشرة ليلا ولكنه لم يتمكن من النوم فقد كان عليه ان  ينهي الفصل الاخير من جريمته وهو حرق الجثة فقام مرة اخرى وترك منزله  بعد منتصف  الليل الى المعمل فاشعل النار في الفرن ووضع فيه كمية من  الفحم الحجري ثم ايقظ العامل سليم فرج والناطور عبد الجليل المحمد  وكلفهما متابعة القاء الفحم وراح يسعى بنفسه لجلب  باقي العمال من  بيوتهم موهما اياهم بوجوب  ضرورة بصهر الحديد وهكذا توهم المتهم المذكور  انه اسدل الستار على جريمته بعد ان ازال الجثة كليا من الوجود ولكن  جريمته اكتشفت  فيما بعد واعترف  بها وبجميع تفاصيلها اعترافا صريحا.  بما ان اقدام المتهم توفيق محمد علي العيتاني على قتل المغدور حسن جمعة  العيتاني على الوجه المبني آنفا يشكل جناية القتل عمدا المنصوص  عنها في  المادة 549 عقوبات  فقرتها الاولى  وبما ان الذي يؤكد عنصر العمد وسبق التصور والتصميم هو ما قام به المتهم  من اعمال سابقة للجريمة وفي اثنائها وبعد ارتكابها فهو قد اقترف  جرمه  بنتيجة التروي والتدبير واعمال الفكر والاقرار على ما قرر واستبدت  عنده  وبعد وزن عواقب  عمله بهدوء وصفاء ذهن والتخطيط له تخطيطا كاملا بعيدا  عن تأثير الانفعال والغضب .  وبما ان مراحل تنفيذه الجريمة بكل تفاصيلها على ما ورد في متن هذا  القرار تشكل الدليل القاطع البالغ بعد اليقين على قتل المغدور متعمدا مع  سبق التصور والتصميم  وبما ان المحكمة ترى الحكم للجهة المدعية بمبلغ ثلاثين الف  ليرة  لبنانية بدل تعويض  شخصي وانزال عقوبة الاعدام به سندا للمادة 549  عقوبات ."
}