{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63458",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1972",
    "session_date": "25/05/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون والخطأ في  تطبيقه او تفسيره لجهة قول المحكمة بان المتعاقدين غير ملزمين باجراء  العقد بلغة معينة.  *\nحيث  ان المميز لم يعين النص  القانوني الذي خالفته\nمحكمة الاستئناف  بقولها ان المتعاقدين غير ملزمين باجراء العقد بلغة\nمعينة مما يوجب  رد هذا الفرع من السبب  الاول شكلا فضلا عن ان محكمة\nالاستئناف  لم تخالف  اية مادة قانونية بقولها هذا لانه اذا كانت  اللغة\nالعربية هي لغة البلاد الرسمية في الامور المستعملة في الدوائر الرسمية\nغير ان القانون لا يمنع اطلاقا ان يتعامل الناس  بلغة غير اللغة العربية\nفي معاملاتهم التجارية لا سيما اذا كان المتعاقدون معهم هم غير لبنانيين\nكما هو الحال بالدعوى الحاضرة.\n*  مفعول الادلاء بوقائع جديدة استئنافا لم تكن مدار بحث   امام قضاة الاساس .  *\nوحيث  ان هذا السبب  يشكل مزيجا من الواقع\nوالقانون وهو بالتالي مردود لانه يتعلق بوقائع جديدة لم تكن مدار بحث\nامام قضاة الاساس  وهو قول المميز بان الشركة تواطأت  مع المرسل اليه\nواثبته الجمارك الليبية فسلمت  البضاعة الى الجمارك التي سلمتها الى\nسعاد قد ارتكبت  غشا وخداعا مما يوجب  تطبيق المادة 26 من معاهدة\nفرسوفيا.\n*  المفهوم القانوني للمطالب  التي يتعين على القاضي البت  فيها.  *\nحيث  ان ما يتذرع به المميز من ان الشركة ارتكبت  غشا وان مدة الماية\nوعشرين يوما لا تسرى على الادعاء وان عدم بحيث  هذه النقطة يشكل اغفالا\nللبت  باحد المطالب  بالاستناد الى نص  المادة 61 فقرة 3 تنظيم قضائي هو\nفي غير محله القانوني ذلك لان الطلبات  بالمعنى القانوني انما هي تلك\nالتي ترد في خاتمة الاستحضار او في لائحة قبل ختام المناقشة عملا بنص\nالمادة 386 مدنية ولا يتعين على القاضي البت  فيها اذا وردت  على وجه\nمخالف .\nوحيث  انه لم يرد في استحضار المميز الاستئنافي ولا في خاتمة لوائحه اي\nطلب  يتعلق بالادعاء بان الشركة ارتكبت  غشا وان مدة الماية وعشرين يوما\nلا تسرى على الادعاء مما يوجب  رد هذا السبب .\nوحيث  انه فضلا عن ذلك ان هذا السبب  لا يشكل مطلبا بالمعنى القانوني\nانه فضلا عن ذلك ان هذا السبب  لا يشكل مطلبا بالمعنى القانوني المنصوص\nعنه في الفقرة 3 من المادة 61 تنظيم قضائي انما يشكل سبب  دفاع لا يؤدي\nاغفال البت  به اغفالا بالبت  بالمطالب ."
}