{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63455",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1972",
    "session_date": "01/06/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  تشكيل الخصومة في الدعاوى غير القابلة للتجزئة وامكانية  تصحيحها  *\nوحيث  انه في الدعاوى الغير قابلة للتجزئة والمتعدد فيها\nاقرار المحكوم لهم يجوز تصحيح الخصومة في حال اغفال ذكر اسم احد المحكوم\nلهم حتى ولو انقضت  مهلة الاستئناف  شرط ان يحصل هذا التصحيح قبل ختام\nالمحاكمة وصدور حكم بالقضية\nوحيث  انه من الثابت  بالدعوى ان الجهة المستأنفة عادت  في لائحتها\nالمؤرخة في 1971/12/11 وصححت  الخصومة بان ادخلت  فضل عبود في عداد\nالمستأنف  عليهم\nوحيث  ان هذا التصحيح للخصومة يبرر النتيجة التي وصلت  اليها محكمة\nالاستئناف\nوحيث  انه يعود لمحكمة التمييز ان تستنبط عفوا سببا قانونيا لتأييد\nالقرار المطعون فيه دون ان تلجأ الى نقضه اذا كانت  الاسباب  القانونية\nالتي تستند اليها خاطئة وغير صحيحة\nوحيث  انه اذا كانت  صفة اميره بشاشه كوصي لم ترد صراحة في الاستحضار\nالاستئنافي غير انها كانت  تمثل في البداية والاستئناف  بصفتين الاول\nكاصيلة والثانية بوصفها وصيا على اولادها القاصرين وان وكيلها الذي وقع\nالاستحضار الاستئنافي والذي مثلها في المحاكمة الاستئنافية كان يحمل\nوكالة عنها بالصفتين ذاتهما فلا نقص  بالتالي لجهة هذه الخصومة ولا\nمخالفة للقانون.\n*  نطاق تطبيق مبدأ قاضي الاصل هو قاضي الفرع والمحكمة  المختصة للنظر بالوصية وما ينشأ عنها من منازعات  *\nحيث  ان قاعدة قاضي\nالاصل هو قاضي الفرع تعني ان المحكمة المختصة للنظر باساس  النزاع هي\nنفسها تختص  بفصل جميع اوجه الدفاع والدفوع التي تنشأ عن هذه الدعوى\nوالتي ترمي الى رد الطلب  الاصلي او تأييده يفيد ان تخرج بالخصومة عن\nصدورها اما اذا كانت  الدفوع ووسائل الدفاع تتعلق بمسائل خارجة عن وظيفة\nالجهة القضائية التي تنظر بالدعوى الاصلية او عن اختصاصها السنوي كالتي\nتدخل في اختصاص  القضاء الاداري او القضاء الجزائي او القضاء المذهبي\nوالشرعي فان مثل هذه المسائل تعتبر مسائل اولية ازاء القضاء المدني اذ\nيتوجب  عليه ان يتوقف  عن فصلها ويحيلها الى المرجع المختص .\nوحيث  انه بمقتضى احكام المادة 16 من اصول المحاكمات  الشرعية ان الوصية\nوما ينشأ عنها من منازعات  بين اقرار الطائفة الاسلامية يعود النظر فيها\nالى المحكمة الشرعية وهي صاحبة الاختصاص  المتعلق للقول فيما اذا كان\nالايصاء جائزا لغير وارث  ام لا اذا كان الورثة اجازوا الوصية ام لم\nيجيزوها\nوحيث  ان محكمة الاستئناف  بذهابها هذا المذهب  لم تخالف  قواعد\nالصلاحية المتعلقة بالنظام العام لا بل راعتها وطبقتها تطبيقا حسنا"
}