{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58932",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1972",
    "session_date": "08/06/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف\r\n/"
  },
  "ruling_text": "*  المفهوم القانوني لعقد الالتزام والمفاعيل المترتبة عن عدم تنفيذه.  *\nوبما ان عقدا كالعقد المعقود بتاريخ 1954/04/28 بموجبه يتعهد احد\nالفرقاء وهو في الحالة الحاضرة السيد سعد بان يركب  جهازا من شأنه ان\nيجعل الغرف  صالحة للتبريد ليس  بعقد بيع الات  بل هو عقد التزام بنتيجة\nمعينة الا وهي التبريد.\nوبما انه بمقتضى عقد كهذا يحق لرب  العمل وهو في الحالة الحاضرة الدكتور\nطعمه ان يطالب  الملتزم بتأدية النتيجة التي من اجلها صار التعاقد بين\nالطرفين وتقرر دفع الثمن من قبل رب  العمل الدكتور وديع طعمه. فان لم\nيؤد الملتزم السيد فؤاد سعد هذه النتيجة اضحى من حق رب  العمل الدكتور\nطعمه بان يطالب  بفسخ العقد.\n*  مفعول الاخلال بالموجب  في العقد المتبادل وفي عقد  الالتزام.  *\nبما ان الدكتور طعمه لا يطالب  بالفسخ استنادا الى عيب\nمستتر في المبيع او في شغل الملتزم الذي التزم تركيب  جهاز التبريد بل\nبالاستناد الى عدم قيام السيد فؤاد سعد بالموجب  الذي التزمه يجعل الغرف\nصالحة للعمل مما ينزع عن الحجة المبنية على المادة 463 ق.م.ع. المتعلقة\nبالمهلة التي تقدم بها الدعوى بسبب  العيب  المستتر بالمبيع اية فائدة\nعلما بانه يحق لاي متعاقد في اي عقد متبادل ان يستعمل الحق المقرر له في\nالمادة 241 ق.م.ع.\nوبما انه حتى مع التسليم بان السيد فؤاد سعد قدم في اطار ما التزمه\nبمقتضى العقد المنازع بشأنه افضل ما يمكن من الالات  او التجهيزات  فان\nالقضية تبقى هي هي ذلك انه مع تقديمه وتركيبه افضل ما يمكن من تقديم\nتركيب  فانه لم يف  بما قطعه من عهد على نفسه بموجب  العقد بان يجعل\nالغرف  صالحة للتبريد.\nوبما انه حتى ولو جاز مجاراته فيما يذهب  اليه من ان علة عدم صلاح الغرف\nللتبريد تمكن اولا وآخرا في ضعف  مياه بلدة المختارة اللازمة لتشغيل\nالمولد لا في اي جزء من الجهاز الذي ركبه فان هذا الامر على فرض  صحته\nلا يؤثر بشيء على مصير هذه القضية لانه ما دام ملزما بالنتيجة التي\nالتزمها الا وهي جعل الغرف  الاربع صالحة للعمل فانه كان ينبغي عليه بان\nيحتاط للامر وان يتبصر الى ان الاوائل التي بالنظر اليها قطع عهده بجعل\nالغرف  صالحة للعمل لم تكن كافية لاعطاء النتيجة التريدية المطلوبة بسبب\nضعف  المياه الدافعة.\nوبما ان السيد فؤاد سعد اذ تعهد بهذه النتيجة ولم يؤدها بالنظر لاساءته\nالحساب  بين قوة المياه الدافعة وقوة المحرك فانه كان ينبغي عليه ان\nيتكلف  العناء والنفقات  اللازمة لايصال الدكتور طعمه الى الحق الذي\nاكتسبه هذا الاخير الاتفاقية وهو ان تكون الغرف  الاربع صالحة للعمل.\nوبما ان السيد فؤاد سعد لم يقدم على القيام بما فرضه عليه العقد ففتح\nللدكتور طعمه حق طلب  فسخه واسترداد ما دفعه من اصل الثمن مع العطل\nوالضرر.\nوبما ان حجة فؤاد سعد القائلة بان مسؤوليته الناشئة عن العقد تنحصر في\nانه بموجب  بنود هذا العقد ملزم ليس  الا بتصليح كل عطل يطرأ على\nالاوائل من جراء عيب  يعتريها دون ان يكون مسؤولا عن خلاف  اضرار )كذا(\nان هذه الحجة لا تستوي على حال اذ لا يمكن في مثل هذا البند ان يحجب  عن\nالدكتور طعمه حق المطالبة بفسخ العقد اذا لم يقم السيد فؤاد سعد\nبالالتزام الذي من اجله انبرم العقد بان يجعل الغرف  صالحة للعمل وان\nيجتنب  السيد سعد مسؤوليته التعاقدية علما بان هذا البند يعني بحسب\nمفهوم المحكمة له ان السيد فؤاد سعد ملزم باصلاح الاوائل التي فيها عيوب\nاصلا لا الاوائل التي يطرأ عليها عطل طارىء فيما بعد وان تفسير هذا\nالبند على الوجه الذي ينادي به السيد فؤاد سعد يجانب  المنطق فضلا عن\nنية الطرفين كما تستخلصها المحكمة من مجمل مندرجات  الاتفاقية وظروف\nالقضية.\nوبما ان الفسخ المقرر آنفا يستتبع الزام الدكتور طعمه بان يعيد للسيد\nفؤاد سعد الاجهزة والادوات  التي ركبها هذا الاخير انفاذا للعقد كما\nيستتبع ابطال السندات  التي حررها لامر السيد فؤاد سعد والتي جيرها هذا\nالاخير للسيد كميل بستاني علما بان التجيير المذكور لم يكن مؤرخا كما\nوان السيدين سعد وبستاني امتنعا عن تقديم دفاترهما للخبير السيد جورج\nاسكندر سليم الذي كان مكلفا بالتحري عن صحة هذا التجيير مما يوجب\nالاستنتاج بان الجيرو لم يكن ناقلا لملكية السندات  الى السيد بستاني\nوبالتالي يترك للدكتور طعمه حق الاحتجاج في وجه السيد بستاني بجميع\nالدفوع التي يحق له ان يحتج بها تجاه السيد سعد."
}