{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69623",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 358 /1972",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "358",
    "year": "1972",
    "session_date": "21/04/1972",
    "chief": "محمد الشخيبي",
    "members": "/سمعان//دريان/"
  },
  "ruling_text": "*  شروط  استفادة الاجراء الاجانب العاملين على الاراضي اللبنانية وافراد  عائلاتهم من تقديمات الضمان الاجتماعي  *\nحيث ان دعوى المدعي وهو فلسطيني  التبعة ترمي الى الزام المدعى عليه الصندوق الوطني للضمان الاجتماعي  بافادته من تقديمات الصندوق فرع نظام التعويضات العائلية.  وحيث ان المادة التاسعة من قانون الضمان الاجتماعي الصادر بتاريخ  26/09/1963 المتعلقة بتحديد شروط استفادة الاجراء الاجانب للعاملين على  الاراضي اللبنانية من تقديمات الضمان نصت بما حرفيته:  \"لا يستفيد الاجراء الاجانب الذي يعملون على اراضي الجمهورية اللبنانية  من احكام هذا القانون في بعض او جميع فروع الضمان الاجتماعي الا بشرط ان  تكون الدولة التي ينتسبون اليها تقر اللبنانيين مبدأ المساواة في  المعاملة مع رعاياها فيما يتعلق بالضمان الاجتماعي على الاجراء الاجانب  ان يكونوا حائزين مبدئيا على رخصة عمل ليخضعوا الاحكام هذا القانون واذا  كان البعض منهم غير ملزمين بحيازة رخصة عمل ولم يحصل بالواقع عليها فال  يعفى ذلك ارباب عملهم من دفع الاشتراكات المنصوص عليها في هذا القانون.  ان افراد عائلة المضمون الاجنبي الذين لا يقيمون بصورة دائمة الاراضي  اللبنانية لا يستفيدون من نظام الضمان الاجتماعي باستثناء تعويضات نهاية  الخدمة.  وحيث وبالاستناد الى صراحة هذا النص فالمبادىء القانونية الواردة فيه  يمكن تلخيصها بما يلي:  اولا: ان واجب ارباب العمل بتسديد الاشتراكات عن اجرائهم الاجانب  العاملين بخدمتهم على الاراضي اللبنانية لفرع نظام التعويضات العائلية  وواجب عام وشامل بصرف النظر عن استفادة هؤلاء الاجراء الفعلية من  تقديمات الضمان فرع التعويضات العائلية.  ثانيا: ان الاجراء الاجانب لعاملين على الاراضي اللبنانية يخضعون بشكل  مطلق لاحكام قانون الضمان الاجتماعي نظام التعويضات العائلية الا انهم  لا يستفيدون من تقديمات هذا النظام سوى بحدود الشرطين المحدديين في  المادة التاسعة فقرتها الرابعة (باستثناء الحالة الخاصة المنصوص عنها في  الفقرة السادسة من المادة التاسعة المشار اليها اي:  1- ان تكون الدولة التي ينتسب اليها الاجير تقر للبناني العامل على  اراضيها مبدأ المساواة في المعاملة مع رعاياها فيما يتعلق بتقديمات  الضمان الاجتماعي المطبق لديها  2- ان يكون الاجير الاجنبي حائزا على رخصة عمل من المرجع المختص اي ان  يكون عمله مشروعا في لبنان."
}