{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 38 /1972",
  "card_info": {
    "court": "شورى",
    "number": "38",
    "year": "1972",
    "session_date": "21/04/1972",
    "chief": "جواد عسيران",
    "members": "/الجرماني//شاوول/"
  },
  "ruling_text": "*  في مفهوم الاشغال العامة وفي المرجع القضائي الصالح للبت  الاضرار الناتجة عن الاشغال العامة  *\nبما انه مع التسليم بان المرسوم  الاشتراعي رقم 119-959 يفرق من جهة الموضوع بين الضرر الناجم عن تنفيذ  المصلحة العامة وبين الضرر الحاصل بسبب الاشغال العامة وبان المرسوم  الاشتراعي المذكور والمرسوم الاشتراعي رقم 3-954 يفرقان من جهة الصلاحية  بشأن الموضوعين المذكورين فان المهم في هذه المراجعة بالنظر لما تطلبه  الجهة المستدعية فيها هو وضع الضابط الذي يرتكز عليه لبيان الحد بين  الموضوعين  وبما ان هذا المجلس لا يزال على رأيه الذي اعتمده في اكثر من قرار سابق  له بشأن النطاق الواسع لمفهوم الاشغال العامة اذ اعتبر ان هذا النطاق لا  يقتصر على اعمال الاشغال العامة بالذات بل انه يشمل ما يتصل بها من قريب  او من بعيد كما يشمل المنشآت العامة ايضا وان الضرر يعتبر بسبب الاشغال  العامة خاصة اذا كان سببه المباشر او غير المباشر اشغال عامة او منشآت  عامة (يراجع بصورة القرار رقم 45 تاريخ 29-2-1959 (1) والقرار رقم 35  تاريخ 19-3-1971 الشامي - الليطاني)  وبما ان المجلس يرى ان الضابط الحقيقي الذي يفرق بين الموضوعين هو ان  الضرر الذي يكون مسببا عن اعمال اجريت لاقامة منشآت عامة وكذلك الضرر  المسبب عن الاتصال بهذه المنشآت او عن وجودها هو ضرر واقع بسبب الاشغال  العامة ويعود امر النظر فيه في المرحلة البدائية الى المحكمة الادارية  الخاصة اما الضرر الذي يكون حصل مباشرة عن اعمال قامت بها الادارة او  قام بها افرادها لاجل تنفيذ المصلحة العامة بقطع النظر عن وجود الاشغال  العامة او المنشآت العامة وسواء حصلت في هذه المنشآت ام لا فانه ضرر  حاصل من جراء تنفيذ المصلحة العامة ويعود امر النظر فيه الى مجلس الشورى  وبما ان الجهة المستدعية لا تشكو من ضرر حصل من اعمال معينة قامت بها  الادارة تنفيذا للمصلحة العامة فهي لا تشكو مثلا ان افراد الجيش وهم  يتمرنون على الرماية اضروا بها وان ادارة الجيش وهي تقوم بتأمين مصالحه  المختلفة اصابتها بضرر خاص تطالب بالتعويض عنه بل كل ما تشكو الجهة  المستدعية منه هو ان مجرد وجود حقل الرماية وهو بدون شك من المنشآت  العامة جر عليها الضرر بان سبب صدوف الناس عن الرغبة في عقارها المجاور  وعدم استطاعتها التمتع به بكل حرية وجدوى وهذه الحالة تشبه حالة اقامة  اية منشآت عامة كالمطارات ومعامل اتلاف القاذورات او معامل صنع الصلد او  غير ذلك مما يمكن ان تنشئه السلطة بالقرب من بعض الاملاك الخاصة التي قد  تتدنى قيمتها بسبب ذلك بالنظر للتأثير على الراحة السكنية المعول عليها  في تلك الاملاك الخاصة  وبما انه بدون التطرق الى ما اذا كانت ادعاءات الجهة المستدعية جديرة  بالبحث فيها بالاساس ام لا فان موضوع هذه المراجعة كما كونته الجهة  المستدعية بفرض ثبوته وجديته يتعلق بالمطالبة بالضرر الحاصل بسبب  الاشغال العامة ويعود النظر فيه في المرحلة البدائية الى المحكمة  الادارية الخاصة التي يمكنها ايضا بحث اعطاء وصف آخر للموضوع يخرجه عن  اختصاص القضاء الاداري فيكون هذا المجلس غير صالح في كل حال لرؤية هذه  المراجعة بحالتها الحاضرة وهذه الصلاحية تتعلق بالانتظام العام يثيرها  المجلس عفوا سواء اشتمل عليه دفع الدولة ام لا."
}