{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65429",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 3 /1972",
  "card_info": {
    "court": "شورى",
    "number": "3",
    "year": "1972",
    "session_date": "03/01/1972",
    "chief": "بشير بيلاني",
    "members": "/نون//عبود/"
  },
  "ruling_text": "*  في  المرجع القضائي الصالح للبت بالنزاع الناشىء بين المصلحة المستقلة واحد  القائمين باعمال ادارتها  *\nحيث انه يجب التمييز بين العاملين في المصالح  المستقلة بين من بيدهم شؤون الادارة من جهة والمنفذين من جهة ثانية  وحيث ان علاقة اشخاص الفئة الاولى مع المصلحة التي يعملون فيها هي علاقة  يرعاها القانون الاداري فان المراجعات المتعلقة بها هي من صلاحية القضاء  الاداري  وحيث ان المستدعي هو من اشخاص الفئة المذكورة وبالتالي فان مراجعتة ضد  مصلحة مياه الباروك هي من صلاحية هذا المجلس\n*  مدى حق  رئيس مجلس ادارة المصلحة المستقلة بالحصول على تعويض صرف عند انتهاء  خدمته  *\nوحيث ان المستدعي شغل وظيفة رئيس مجلس ادارة مصلحة مياه الباروك  خلال فترتين عين لكل منهما بموجب مرسوم ولمدة اربع سنوات كل مرة ولقاء  تعويض مقطوع شهري خلال الفترة الاولى ولقاء تعويض عن حضور الجلسات خلال  الفترة الثانية  وحيث ان النصوص التي عين المستدعي استنادا اليها في ظل احكامها لم تنص  صراحة على ما يفيد قيام حق للمستدعي بتعويض صرف عند انتهاء خدمته  وحيث ان وضع المستدعي خلال الفترتين يختلف عن وضع الموظف لعدم وجود ما  يفيد اعطاءه هذه الصفة وبصورة خاصة عدم وجود ذكر لمركزه في ملاك المصلحة  كما انه يختلف عن وضع المستخدم لعدم وجود اية رابطة تبعية بينه وبين  المصلحة  وحيث ان قيامه خلال الفترة الاولى ببعض المهام الادارية عملا باحكام  المادة العاشرة من قانون انشاء مصلحة الباروك تاريخ 20/7/1956 ليس من  شأنه تعديل وضعه القانوني كما هو مبين اعلاه  وحيث انه لا يمكن والحالة هذه ان تطبق عليه احكام الوظيفة العامة او  الاستخدام ويقتضي مع فقدان النص الصريح الرجوع للمبادىء القانونية  العامة وبصورة خاصة البحث عن نية المشترع كما يمكن استنتاجها من الاحكام  التي ترعى المؤسسات العامة بصورة عامة وقانون انشاء المصلحة بصورة خاصة  وحيث ان المشترع يستعمل عبارة \"تعويض\" في تسمية البدل الذي كان مخصصا  للمستدعي لقاء الاعمال المطلوبة منه هو يؤكد المقصود من هذه العبارة  بالقول \"انه ليس لرئيس واعضاء مجلس الادارة ان يتقاضوا باسم المصلحة اي  تعويض آخر سوى تعويض الانتقال في حال توجبه \")الفقرة الثانية من المادة  3 من قانون انشاء المصلحة) ومما يدل على ان خدمة رئاسة مجلس الادارة ليس  من الخدمات التي تولي القائم بها حقا بتعويض الصرف عند انتهائها"
}