{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61560",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 401 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "401",
    "year": "1972",
    "session_date": "17/11/1972",
    "chief": "بطرس\r\nنجيم",
    "members": "/يازجي//عويدات /"
  },
  "ruling_text": "*  مفعول قبول طلب  النقض  المقدم من  النيابة العامة في الاساس  لجهة قبوله من قبل المتهم.  *\nثانيا: فيما  يتعلق بطلب  اسحق موسى: بما ان قبل طلب  النص  المقدم من النيابة العامة  يستلزم قبول الطلب  المقدم من المتهم اسحق موسى نظرا للتلازم ولم يرمز  حاجة لبحث  الاسباب  المدلى بها من قبله.\n*  الفرق بين التزوير الجنائي والتزوير  الجناحي والطبيعة القانونية لتزوير الشيكات .  *\nبما ان المادة 443 من  قانون العقوبات  تنص  على معاقبة كل من تقليد اوراق النقد او اوراق  المصارف  بقصد ترويجها بالعقوبة الجنائية المنصوص  عنها في المادة 440  من قانون العقوبات .  وبما انه بادىء ذي بدء ان الشيكات  التي يسحبها الافراد على المصارف   ليست  من بين اوراق النقد ولا من بين الاوراق التي تصدرها المصارف  فلا  تنطبق على افعال من يقوم بتزوير الشيكات  احكام المادة 443 من قانون  العقوبات  ولا حاجة لاحالة الحق والتفسير في هذا المجال ويكفي الدليل  على ان المادة 443 عقوبات  جاءت  في النبذة المتعلقة بتزوير العملة  الاسفار العامة الواردة في النص  الفرنسي تحت  عبارة  \"Effets de credit  public\" اي الاسفار التي تحمل الطابع الرسمي دون التي تصدر عن الافراد.  وبما ان المادة 460 من قانون العقوبات  التي تعتبر كالاوراق الرسمية  السندات  لحاملها او الاسمية اجيز اصدارها قانونا في لبنان والخارج من  قبل دولة اخرى وكل السندات  المالية لا تناقض  ما رست  اليه المادة 443  عقوبات  ولا تعتبر الشيكات  التي يصدرها الافراد كانها اوراق رسمية يؤدي  الى تطبيق عقوبة جنائية بحق مرتكب  التزوير لان المقصود بالسندات   المالية تلك التي تصدرها السلطة لا تلك التي يكون موضوعها ماليا وتصدر  عن اشخاص  بترخيص  قانوني من السلطة.\n*  المحكمة الصالحة للنظر في تزوير الشك.  *\nوبما ان قاضي التحقيق قد احسن تطبيق القانون باعطائه للوقائع وصفها  القانوني الصحيح بين خالفه القاضي البدائي ومن بعده محكمة الاستئناف   وبما ان تزوير الشيكات  هو من نوع الجنحة والمحكمة الصالحة @@@ بالقضية  هو القاضي البدائي الجزائي في بيروت ."
}