{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66503",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 40 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "40",
    "year": "1972",
    "session_date": "12/02/1972",
    "chief": "بطرس نجيم",
    "members": "/خير الله//عويدات\r\n/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في  الوصف  القانوني ومدى شموله خلاف  قضاة الدرجتين على اعتبار الفعل  احتيالا ام كف  التعقبات  لعدم توافر جرم استعمال المزور  *\nورد بعدها  قرار القاضي البدائي الجزائي بتاريخ 25/7/66 ابطال التعقبات  بحق المدعى  عليها سندا للمادة 203 من الاصول الجزائية والزام المدعي بالنفقات   معتبرا ان الصورة الفوتوكوبية لا تشكل المخطوط او المستند الذي يمكن ان  يحتج به وانه لعدم وجود الاصل يقتضي القول ان العناصر الجرمية المنصوص   عنها في المادة 454 عقوبات  غير متوفرة بهذه القضية وان المدعي استأنف   قرار القاضي الجزائي البدائي المذكور بتاريخ 20/9/66 فقررت  محكمة  الاستئناف  في بيروت  بنتيجة النظر بهذا الاستئناف  قبول الاستئناف   شكلا وحصر مفعوله بالحق الشخصي لان النيابة العامة لم تستأنف  الحكم وفي  الاساس  فسخ الحكم المستأنف  واعتبار ان فعل المدعى عليهما محمود قاسم  الشكرجي وبشير محيش  هو جنحة تنطبق على المادة 655 من قانون العقوبات   وبالتالي الزامهما ان يدفعا بالتكافل والتضامن مبلغ خمسة الآف  ليرة  لبنانية بدل عطل وضرر المدعي المستأنف  عن هذه الدعوى الجزائية بصرف   النظر عن قيمة الشكين موضوع الدعوى معتبرة ان قرار منع المحاكمة الصادر  عن قاضي التحقيق والمصدق من قبل الهيئة الاتهامية فيما يختص  بنتيجة  المادة 655 عقوبات  ليس  له قوة القضية المحكمة وان اقدام المدعى عليهما  محمود الشكرجي وبشير محيش  على محاولة حمل المدعي على تسليمهما ابراء  ذمة بواسطة الايصالات  المزورة يشكل الجرم المنصوص  والمعاقب  عليه في  المادة 655 عقوبات  وانه في حالة تعدد الاوصاف  لفعل واحد كما هي الحالة  في القضية الحاضرة كان عمل قاضي التحقيق ومن بعده الهيئة الاتهامية ان  يأخذ بوصف  دون ان يمنع المحاكمة لجهة الوصف الآخر  وبما انه مما تقدم يتبين ان قضاة الدرجتين اختلفوا في وصف  الافعال  المسنده الى المدعى عليه طالب  النقض  فيكون بالتالي شرط المادة 117  المنوه به متوفرا بهذا الطلب  فيجب  قبوله في الشكل\n*  مفهوم السبب   التمييزي المبني على النقص  والتناقض  في التعليل  *\nوبما ان محكمة  الاستئناف  في قرارها المطعون فيه قد قررت  تكريس  مبدأ عدم جواز  الملاحقة بجرم التزوير واستعمال المزور بالاستناد الى صورة فوتوكوبية  بقولها  وحيث  ان محكمة الاستئناف  اصبحت  مقيدة بقرار الهيئة السابقة المذكور  اعلاه لا يسعها بالتالي اعادة النظر بجرمي التزوير واستعمال المزور  وبما ان محكمة الاستئناف  في قرارها هذا اعادت  من جهة ثانية وأقرت  ان  فعل المدعي عليه بشير محيش  اقدامه على الاشتراك بمحاولة حمل المدعي على  تسليم ابراء ذمة بواسطة الايصالات  المزورة يشكل الجرم المنصوص   والمعاقب  عليه في المادة 655 من قانون العقوبات  وهو جرم الاحتيال  وبما ان محكمة الاستئناف  في قرارها هذا اعتبرت  ان باستطاعتها تغيير  الوصف  القانوني للافعال المادية المعروضة عليها واعطائها الوصف  الذي  تراه معتبرة بذلك ان قاضي التحقيق ومن بعده الهيئة الاتهامية قد اخطأ في  منع المحاكمة لجهة جريمة الاحتيال اذ ان الفعل موضوع الملاحقة تنطبق  عليه عدة اوصاف  وكان على قاضي التحقيق والهيئة الاتهامية الاخذ بوصف   واحد دون منع المحاكمة لجهة الاوصاف  الاخرى  وبما انه من خلال هذا التعليل الوارد في قرار محكمة الاستئناف  المطعون  فيه يتعذر معرفة ما اذا كانت  محكمة الاستئناف  تعتبر ان قرار منع  المحاكمة لجهة جرم الاحتيال قد تناول جميع الافعال الاحتيالية المدعى  بها ان لجهة حمل المدعي على تسليم الشكين او لجهة محاولة حمله على تسليم  ابراء الذمة او ان قرار منع المحاكمة تناول احد هذين الفعلين دون الآخر  الامر الذي يتعذر معه معرفة المنطلق القانوني الذي اعتمدته لأدانة  المدعى عليه طالب  النقض   وبما انه تتبين من جهة اخرى ان محكمة الاستئناف  بأن قرارها هذا لم  تتبين الركيزة القانونية التي اعتمدتها للقول بأن قرار منع المحاكمة  فيما يختص  بجريمة الاحتيال ليس  له قوة وامكنها ان تتفحص  وجوده وان  تقضي بالادانة على اساس  وقائع مادية يشملها قرار منع المحاكمة مع ان  هذه الوقائع لم تعد موضوع ملاحقة ولا يمكن الملاحقة بشأنها الا بمجال  اقرار الهيئة الاتهامية بفتح التحقيق مجددا بعد توفر ادلة جديدة  وبما ان القرار المطعون فيه باعتماده واقعة محاولة حمل المدعي على تسليم  ابراء ذمته بواسطة الايصالات  المزورة قد تضمن تناقضا بين القول بوجود  ايصالات  مزورة وبين القول بوجوب  عدم الملاحقة وابطال التعقبات  لجهة  جريمتي التزوير واستعمال المزور فيما يتعلق بالايصالات  المدعى تزويرها  هذا فضلا عن انه تضمن نقصا في التعليل لجهة ما اذا كان الفعل المادي  الذي اعتمدته للادانة قد تناوله قرار منع المحاكمة ام لا, كما انه تضمن  نقصا في التعليل لجهة امكانية انطباق وصف  جريمة الاحتيال على فعل مادي  موصوف  بالتزوير واستعمال المزور وهو الفعل الوحيد موضوع الملاحقة  وبما ان هذا التناقض  والنقص  في التعليل فيما يتعلق بمبادىء قانونية  ذات  تاثير على مصير الملاحقة يشكل مخالفة جوهرية توجب  الابطال"
}