{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69202",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 44 /1972",
  "card_info": {
    "court": "شورى",
    "number": "44",
    "year": "1972",
    "session_date": "17/02/1972",
    "chief": "بشير بيلاني",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  مدى  امكانية نقل رخص زراعة التبغ من قضاء الى قضاء آخر  *\nبما انه سندا الى  الحكام المادة 14 من المرسوم رقم 10957 الصادر بتاريخ 2/10/1968 المتعلق  بتنظيم زراعة التبغ في لبنان دلفت وزارة المالية وادارة حصر التبغ  والتنباك على نقل بعض رخص زراعة التبغ من قضاء الى قضاء كما يتبين من  الحالات التالية:  1- موافقة ادارة التبع بموجب كتابها رقم 8 تاريخ 9/6/1970 على نقل رخصة  من مجدل المعوش قضاء الشوف اى قضاء النبطية ومن راشيا قضاء الشوف ايضا  الى قضاء النبطية ومن بلدة المغيري قضاء كسروان الى قضاء النبطية ومن  بلدة ترتج  قضاء جبيل الى قضاء النبطية\"  \"- موافقة وزارة المالية على نقل رخصة الشيخ نصري جعجع من قضاء جزين الى  بلدة برقيع قضاء النبطية خلال عام 1970\"  3- موافقة وزارة المالية بموجب كتابها رقم 5061 تاريخ 13/4/1971 والذي  يحمل توقيع معالي وزير المالية الحالي الاستاذ الياس سابا على نقل رخصة  السيدة فاديا عسيران - زوجة النائب سميح عسيران - من بلدة القنطرة من  قضاء مرجعيون الى بلدة الصية من قضاء النبطية\"  وبما ان الدولة لم تنف حصول هذه الموافقات بنقل الرخص من قضاء الى قضاء  آخر  وبما انه تمشيا مع ما دلفت عليه وزارة المالية وادارة حصر التبغ  والتنباك من السماح بنقل رخص زراعة التبغ من قضاء الى قضاء فقد طلب  المستدعون الى الادارة نقل رخصهم من قضاء الى قضاء فرفض طلبهم استنادا  الى كتاب وزير المالية المطعون فيه  وبما ان طلبات نقل الرخص قدمت للادارة المختصة في ظل المرسوم 10957-68  فيقتضي تطبيق احكامه عليها  وبما ان المادة 14 من المرسوم 10957-68 تنص على انه:\" يمنع منعا باتا  نقل الرخصة من قرية الى قرية اخرى الا اذا كان المرخص له مالكا ارضا  صالحة للزراعة في القرية المطلوب النقل اليها منذ سنة على الاقل\"  وبما انه يتحصل من هذا النص ان مبدأ نقل الرخص مسلم به على ان تتوفر في  طالب النقل بعض الشروط التي نصت عليها صراحة المادة 14 المذكورة اعلاه  وبما انه ما دام مبدأ نقل رخص زراعة التبغ من قرية الى قرية جائز فليس  ما يمنع من الوجهة القانونية قبوله بين قضاء وآخر في حال توفر الشروط  التي نصت عليها المادة 14 الآنفة الذكر لا سيما وان وزارة المالية نفسها  وادارة حصر التبغ والتنباك ذاتها قد اعتنقتا هذا المبدأ وطبقتاه لدى  موافقتهما على نقل الرخص المدرجة اعلاه من قضاء الى قضاء آخر  وبما انه مما يؤيد مبدأ قبول نقل الرخص من قضاء الى قضاء في ظل احكام  المادة 14 من المرسوم 10957-68 صدر المرسوم رقم 1585 تاريخ 17 تموز سنة  1971 الذي الغى المادة 14 الآنفة الذكر ومنع بصورة صريحة واضحة نقل  الرخص من قضاء الى آخر  وبما ان المرسوم رقم 1585-71 الذي الغى الترخيص بنقل الاجازات المحكى  عنها من قضاء الى آخر لا يطبق على المعاملات التي سبقت صدوره اي على  معاملات المستدعين اذا كانت هذه المعاملات مستوفية الشروط المنصوص عنها  في المادة 14 من المرسوم 10957-1968 وذلك لعدم تضمنه نصا يشير برجعية  مفعوله  وبما انه والحال ما تقدم يكون كتاب وزير المالية المطعون فيه مخالفا  لاحكام المادة 14 من المرسوم رقم 10957-68 وبالتالي مستوجب الابطال"
}