{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66739",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 47 /1972",
  "card_info": {
    "court": "شورى",
    "number": "47",
    "year": "1972",
    "session_date": "01/03/1972",
    "chief": "جوخدار",
    "members": "/الصباح//منصور/"
  },
  "ruling_text": "*  المرجع الصالح لبت النزاع حول تخمين قيمة تعويض  المساهمة  *\nحيث ان القرار الاستئنافي الذي استند الى احكام الفقرة  الثانية من المادة 51 من قانون الاستملاك التي نصت على ما يلي: \"اذا كان  الاقتطاع من جانب واحد او كان ما اخذ من جانب آخر فالمالك الذي خلص ملكه  كليا او جزئيا من الاقتطاع ان يعويض المالك الآخر عما تركه زيادة عن  النصيب القانوني, وكل خلاف بهذا الشأن تفصل به لجنة الاستملاك\" للقول  بان هذه الفقرة قد وسعت صلاحيات لجان الاستملاك في حال النظر بتعويض  المساهمة فاناطت بها امر تحديد المساحة المقتطعة المتوجب عنها التعويض  وتخمين قيمتها دون النظر بمبدأ يالتعويض يكون قد احسن تطبيق القانون لان  هذه المادة قد حصرت توسيع صلاحية لجنة الاستملاك \"بكل خلاف بهذا الشأن\"  اي بشأن المساحة المقتطعة دون سائر الخلافات التي تبقى خاضعة للمبدأ  العام وهي عدم امكانية النظر بها عملا باحكام المادة 12 من قانون  الاستملاك.  وحيث ان تخمين قيمة تعويض المساهمة يعتبر من الامور الواقعية التي تخضع  لتقدير لجنة الاستملاك التي تتمتع بصلاحية غير خاضعة للرقابة القضائية  امام هذا المجلس الناظر بقضايا الاستملاك عن طريق النقض لان سعر المتر  المربع يحدد من قبلها استنادا الى الوقائع المادية التي نصت عليها  المادة 13 من القانون والتي يجب عليها احترام معطياتها, فاذا ما اخذت  بها فان النتيجة التي تتوصل اليها والمبينة على قناعتها تخرج عن رقابة  محكمة النقض ويقتضي رد الدفع الخاص بهذه الجهة.  وحيث ان مرسوم الاستملاك رقم 8938 قد صدر بتاريخ 05/05/1947 قد لحظ  اقتطاع مساحة كامل العقار رقم 386 خاصة لجهة المميز ضدها مما يسمح  للبداية اجراء الاقتطاع دون احالة الاوراق الى لجنة الاستملاك بسبب عدم  توجب اي تعويض لمصلحتها, مما ينفي تطبيق احكام المادة 17 من قانون  الاستملاك حكما, ذلك ان هذه المادة تنص على ان رئيس لجنة الاستملاك يبلغ  قرار اللجنة الى الادارة المستملكة لتودع التعويض المقرر منها ليصار  فيما بعد الى استصدار قرار بوضع اليد وهو امر غير متوفر في هذه القضية,  وانه يتبين من طلب الجهة المميز ضدها الى بلدية طرابلس بتاريخ  14/07/1964 ان اقتطاع اجزاء من عقارها قد تم على عدة مراحل, وانه كان  يتوجب على لجنة الاستملاك الاستئنافية وقد اثير مبدأ مرور الزمن على  التعويض المتوجب, ان تستأخر الفصل بالنزاع وتحدد قيمة التعويض دون  تقريره نهائيا ريثما يعود الفريقان الى المحاكم العدلية المختصة لاثبات  تاريخ الاقتطاع الفعلي, الذي يولد الحق بالتعويض وذلك لسببين الاول  لاسقاط المبالغ التي تقادمت بعامل مرور الزمن العشري ابتداء من تاريخ  المطالبة بتاريخ 14/07/1964 والثاني لتخمين سعر المتر المربع المقتطع  بتاريخ الاقتطاع الفعلي لا بتاريخ انجاز المعاملات الادارية لنقل  الملكية, ذلك انه قد يمر وقت طويل بين الامرين وانه لا يمكن الرد على  ذلك بان البلدية قدمت افادة خطية تفيد بان الاقتطاع قد جرى بتاريخ 1964  لان هذه الافادة تتعلق بانجازات نقل الملكية بالاقتطاع الفعلي ويقتضي  نقض القرار المطعون فيه لهذه الجهة ايضا.  وحيث انه لجهة حساب المساحة الخاضعة للتعويض, فانه يقتضي تفسير احكام  المادة 51 من قانون الاستملاك على النحو التالي:  يتوجب تعويض المساهمة على العقار الذي خلص كليا او جزئيا من الاقتطاع  لصالح صاحب العقار المقابل, بنسبة كامل المساحة المقابلة لكلا العقارين,  لا بنسبة كامل مساحة اي من العقارين ولا بنسبة جزء او عمق معين لاي  منهما, وان التعويض يتوجب ايضا على العقار المقابل للعقار المقابل  المقتطع, الواقع على ذات الشارع, دون الشوارع المتفرعة او المتوازية مع  الشارع المفتتح او الموسع وانه من مراجعة القرار المطعون فيه لا يتبين  الاسس القانونية المعتمدة لحساب التعويض, بل ذكر ارقام المساحات دون  بيان القاعدة المعتمدة, مما لم يسمح لهذا المجلس من اجراء رقابته على  الاسس التي اعتمدها القرار للوصول الى النتيجة التي اقترن بها ويقتضي  فسخه ايضا لهذه الجهة وانه لا يمكن القول بان المساحة المعتمدة لحساب  التعويض لا تخضع للرقابة القضائية امام محكمة النقض لان الحساب المادي  للمساحة شيء والاسس القانونية للوصول اليها شيء آخر, وان هذه الاخيرة هي  الخاضعة للرقابة القضائية.  وحيث انه لجهة احد المستدعى ضدهم المرحوم رأفت عويضة الذي توفي بعد صدور  القرار المطعون فيه وقبل اقامة هذه المراجعة, فان مصلحته ومصلحة باقي  المميز ضدهم واحدة لتعلق حقهم جميعا بعقار واحد وقرار استئنافي واحد,  ولا ضرورة لتأير هذه المراجعة لابلاغ ورثته اوراق طلب النقض طالما ان  الدعوى قد اكتملت عناصرها وانتهى التحقيق فيها, وان بامكان من لم يمثل  وكانت له مصلحة اكيدة ان يلجأ الى طرق المراجعة القانونية لاثبات حقه.\n*  شروط الادلاء باسباب جديدة امام لجنة الاستملاك  الاستئنافية وحق هذه اللجنة باحالة اصحاب العلاقة الى المحاكم العدلية  الصالحة دون ان تبت بهذه الاسباب  *\nوحيث انه اذا كان من غير الجائز  الادلاء باسباب جديدة امام لجنة الاستئناف وان صلاحية هذه الاخيرة تنحصر  بدرس الاسباب المثارة بداية والتي وقعت تحت درس وتمحيص الفرقاء امام  لجنة البداية, فان قضية الحقوق الساقطة بعامل مرور الزمن العشري المنصوص  عليه في المادة 345 من قانون الموجبات والعقود, يمكن اثارتها لاول مرة  امام الاستئناف لوجود نص صريح, وان اي تفسير آخر من شأنه تعطيل احكام  مرور الزمن العشري, اما لجهة التنازل عن هذا الحق الذي يمكن ان يكون  صريحا او ضمنيا وخاضعا لتقدير قاضي الاساس فانه كان من واجب لجنة  الاستئناف في قرارها المطعون فيه ان تدون الادلاء بمرور الزمن دون ان  تبت فيه وتحيل اصحاب العلاقة بهذا الشأن الى المحاكم العدلية الصالحة  للبت بهذه النقطة. اما لجهة البت بمبدأ توجب التعويض, فانه يخرج اصلا عن  صلاحية لجنة الاستئناف وكان عليها عدم اتخاذ موقف بشأن توجبه او عدم  توجبه وان تحيل اصحاب العلاقة ايضا امام المحاكم العدلية الصالحة.وحيث  ان مرسوم الاستملاك رقم 8938 قد صدر بتاريخ 05/05/1947 قد لحظ اقتطاع  مساحة كامل العقار رقم 386 خاصة لجهة المميز ضدها مما يسمح للبداية  اجراء الاقتطاع دون احالة الاوراق الى لجنة الاستملاك بسبب عدم توجب اي  تعويض لمصلحتها, مما ينفي تطبيق احكام المادة 17 من قانون الاستملاك  حكما, ذلك ان هذه المادة تنص على ان رئيس لجنة الاستملاك يبلغ قرار  اللجنة الى الادارة المستملكة لتودع التعويض المقرر منها ليصار فيما بعد  الى استصدار قرار بوضع اليد وهو امر غير متوفر في هذه القضية, وانه  يتبين من طلب الجهة المميز ضدها الى بلدية طرابلس بتاريخ 14/07/1964 ان  اقتطاع اجزاء من عقارها قد تم على عدة مراحل, وانه كان يتوجب على لجنة  الاستملاك الاستئنافية وقد اثير مبدأ مرور الزمن على التعويض المتوجب,  ان تستأخر الفصل بالنزاع وتحدد قيمة التعويض دون تقريره نهائيا ريثما  يعود الفريقان الى المحاكم العدلية المختصة لاثبات تاريخ الاقتطاع  الفعلي, الذي يولد الحق بالتعويض وذلك لسببين الاول لاسقاط المبالغ التي  تقادمت بعامل مرور الزمن العشري ابتداء من تاريخ المطالبة بتاريخ  14/07/1964 والثاني لتخمين سعر المتر المربع المقتطع بتاريخ الاقتطاع  الفعلي, الذي يولد الحق بالتعويض وذلك لسببين الاول لاسقاط المبالغ التي  تقادمت بعامل مرور الزمن العشري ابتداء من تاريخ المطالبة بتاريخ  14/07/1964 والثاني لتخمين سعر المتر المربع المقتطع بتاريخ الاقتطاع  الفعلي لا بتاريخ انجاز المعاملات الادارية لنقل الملكية, ذلك انه قد  يمر وقت طويل بين الامرين وانه لا يمكن الرد على ذلك بان البلدية قدمت  افادة خطية تفيد بان الاقتطاع قد جرى بتاريخ 1964 لان هذه الافادة تتعلق  بانجازات نقل الملكية بالاقتطاع الفعلي ويقتضي نقض القرار المطعون فيه  لهذه الجهة ايضا.  وحيث انه لجهة حساب المساحة الخاضعة للتعويض, فانه يقتضي تفسير احكام  المادة 51 من قانون الاستملاك على النحو التالي:  يتوجب تعويض المساهمة على العقار الذي خلص كليا او جزئيا من الاقتطاع  لصالح صاحب العقار المقابل, بنسبة كامل المساحة المقابلة لكلا العقارين,  لا بنسبة كامل مساحة اي من العقارين ولا بنسبة جزء او عمق معين لاي  منهما, وان التعويض يتوجب ايضا على العقار المقابل للعقار المقابل  المقتطع, الواقع على ذات الشارع, دون الشوارع المتفرعة او المتوازية مع  الشارع المفتتح او الموسع وانه من مراجعة القرار المطعون فيه لا يتبين  الاسس القانونية المعتمدة لحساب التعويض, بل ذكر ارقام المساحات دون  بيان القاعدة المعتمدة, مما لم يسمح لهذا المجلس من اجراء رقابته على  الاسس التي اعتمدها القرار للوصول الى النتيجة التي اقترن بها ويقتضي  فسخه ايضا لهذه الجهة وانه لا يمكن القول بان المساحة المعتمدة لحساب  التعويض لا تخضع للرقابة القضائية امام محكمة النقض لان الحساب المادي  للمساحة شيء والاسس القانونية للوصول اليها شيء آخر, وان هذه الاخيرة هي  الخاضعة للرقابة القضائية.  وحيث انه لجهة احد المستدعى ضدهم المرحوم رأفت عويضة الذي توفي بعد صدور  القرار المطعون فيه وقبل اقامة هذه المراجعة, فان مصلحته ومصلحة باقي  المميز ضدهم واحدة لتعلق حقهم جميعا بعقار واحد وقرار استئنافي واحد,  ولا ضرورة لتأير هذه المراجعة لابلاغ ورثته اوراق طلب النقض طالما ان  الدعوى قد اكتملت عناصرها وانتهى التحقيق فيها, وان بامكان من لم يمثل  وكانت له مصلحة اكيدة ان يلجأ الى طرق المراجعة القانونية لاثبات حقه."
}