{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65414",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 48 /1972",
  "card_info": {
    "court": "شورى",
    "number": "48",
    "year": "1972",
    "session_date": "14/02/1972",
    "chief": "بشير بيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  في  كيفية مقاضاة البلدية امام المحاكم المدنية  *\nحيث ان الاصول المعول  عليها في المراجعات امام هذا المجلس هي الاصول المنصوص عليها في المرسوم  الاشتراعي رقم 119 ما لم يوجد نص آخر خاص وصريح مخالف  وحيث ان قاعدة المذكرة التمهيدية المنصوص عليها في المادة 77 من قانون  البلديات تطبق لدى مقاضاة البلدية امام المحاكم المدنية  وحيث ان هذه المراجعة وردت ضمن المهلة القانونية فهي مقبولة في الشكل\n*  في  تحديد القانون الواجب تطبيقه لتحديد حقوق موظف البلدية الذي انتهت خدمته  قبل نفاذ نظام الموظفين الجديد  *\nحيث ان المستدعي عمل في وظيفة شرطي لدى  بلدية وادي شحرور ولقاء اجر شهري وذلك حسب اقرار البلدية من 1/8/1947  الى تاريخ بلوغه السن القانونية في 31/12/1966  وحيث ان خدمة المستدعي انتهت قبل نفاذ نظام موظفي بلدية وادي شحرور الذي  لم يصبح مرعي الاجراء الا اعتبارا من تاريخ 5/4/1967  وحيث انه يقتضي تعيين النص الواجب التطبيق لتحديد حقوق المستدعي بتاريخ  صرفه من الخدمة  وحيث ان اجتهاد المجلس قد استقر على اعتبار ان الاحكام الواجبة التطبيق  في مثل هذه الحالة هي احكام قانون الموجبات والعقود بالنظر لعدم جواز  تطبيق احكام قانون العمل عملا بنص المادة الاولى منه التي تضمنت ما يلي:  \"تستثنى من احكام هذا القانون الادارات الحكومية والهيئات البلدية فيما  يتعلق بالمستخدمين والاجراء المياومين والمؤقتين الذين لا يشملهم نظام  الموظفين وسيوضع لهم تشريع خاص\" فلا يمكن بالتالي تطبيق احكام هذا  القانون على الحقوق التي يطالب بها المستدعي  وحيث ان اجتهاد هذا المجلس قد سار على اعتبار ان الاحكام الواجبة  التطبيق في مثل هذه الحالة هي احكام المادة 656 من قانون الموجبات  والعقود المعدلة بالقانون تاريخ 27 ايار سنة 1937 ونشير على سبيل المثل  الى القرارات التالية:  قرار رقم 86 تاريخ 28/7/1954 (النشرة س 47 ص 312)  قرار رقم 16 تاريخ 12/12/1956 (النشرة س 56 ص 241)  قرار رقم 57 تاريخ 29/4/1949 (النشرة س 68 ص 127)  وحيث يتبين من قرار لجنة تعويضات الصرف المؤرخ في 3/6/1967 ان اللجنة  المذكورة قد حسبت تعويض صرف المستدعي على هذا الاساس  وحيث ان طلب المستدعي ادخال المدة التي عمل خلالها لدى البلدية في سنة  1967 في حساب تعويض الصرف المستحق له في غير محله القانوني لانها تقع  بعد انتهاء خدمته لبلوغه السن القانونية وقد اخذ اجوره عنها كما هو ثابت  من الوصولات التي قدمتها البلدية"
}