{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54776",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1972",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1972",
    "session_date": "17/05/1972",
    "chief": "جواد\r\nعسيران",
    "members": "/الصلح//شاوول/"
  },
  "ruling_text": "*  تاريخ سريان مهلة مرور الزمن على الديون  التي تكون بذمة الدولة وشروط قطعها  *\nوبما انه اذا كانت الجهة المستدعية  تدلي بان اعتراف الادارة يقطع مرور الزمن فان هذا القول في غير محله  ايضا لانه من جهة ان الاعتراف المزعوم صدوره عن رئيس مصلحة الواردات قد  صدر بموجب كتابه المؤرخ في 4/3/1968 اي بعد ان كان سقط الدين بمرور  الزمن سنة 1965 على ابعد تقدير كما مر بيانه وليس من شأن اعتراف مزعوم  ان يقطع مرور زمن انتهى سريانه ومن جهة ثانية ان كتاب رئيس مصلحة  الواردات لا يتضمن اعترافا كما سبق القول ومن جهة ثالثة ان المادة 115  من قانون المحاسبة العمومية لا تكرس سوى وسيلتين لقطع مرور الزمن هما  فعل الادارة والتداعي امام القضاء دون غيرهما من وسائل قطع مرور الزمن  المدني العادي ذلك بان اسقاط الديون على الدولة يهدف الى ضبط القيود  العمومية وتلمس الانسجام في قيود الموازنة وهذا الهدف يختلف عن الهدف  المتعلق بالعلاقات بين الافراد  وبما ان الجهة المستدعية تدلي بفعل الادارة كسبب لقطع مرور الزمن  وبما انه كي يتحقق  فعل الادارة القاطع لمرور الزمن يجب ان يكون صاحب  الحق قد بدأ بمطالبة الادارة بحقه واثبته لها خلال مهلة مرور الزمن وان  تكون الادارة تباطأت قصدا حيال الطلب او استعملت الغش والخداع والوسائل  الملتوية لضياع ذلك الحق او ان تكون هذه الوسائل من شانها ان تحول دون  تمكين صاحب العلاقة من المطالبة بحقه ولم تتوافر اية حالة من هذه  الحالات في المراجعة الحاضرة وعلى العكس ان الجهة المستدعية ذاتها تقول  ان الادارة لم تكن تقرها ابدا على زعمها مما اضطرها الى مراجعة القضاء  بشأن مبالغ مماثلة للمبالغ موضوع المراجعة الحاضرة  وبما ان الجهة المستدعية تدلي بالتداعي امام القضاء كسبب لقطع مرور  الزمن وهي تتذرع بالمراجعة السابقة المقدمة لهذا المجلس والمنهية اخيرا  بالقرار الصادر عنه في 19/10/1967  وبما ان المراجعة لدى القضاء التي تقطع مرور الزمن هي المراجعة المنصبة  على موضوع النزاع  وبما ان موضوع النزاع الحاضر هو المطالبة بمبالغ معينة لم تكن مشمولة  بالمراجعة السابقة المدلى بها والتي حكم بموضوعها بصورة نهائية  وبما ان كون الجهة المستدعية احتفظت في المراجعة السابقة بالمطالبة بما  يمكن ان يستجد من المبالغ العائدة لها والمستوفاة بدون حق فان مثل هذا  التحفظ لا يعني سوى الرغبة بالادعاء ولا يفيد حصول الادعاء الذي يجب ان  يحصل فعلا قبل انقضاء مهلة مرور الزمن  وبما انه لا يكفي كي تعتبر المراجعة امام القضاء قاطعة لمرور الزمن ان  تكون مؤسسة على ذات الاسباب القانونية التي اسست عليها المراجعة الحاضرة  ما دام ان الموضوع في المراجعتين مختلف ومن اجل ذلك ايضا لا ينشأ عن  القرار الذي انهى المراجعة السابقة قوة قضية محكمة تتعلق بموضوع  المراجعة الحاضرة  وبما انه ينتج عن كل ما تقدم ان المراجعة مردودة في الاساس"
}