{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65428",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1972",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1972",
    "session_date": "14/02/1972",
    "chief": "بشير بيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  في  تحديد طرق المراجعة للطعن بقرار مجلس ديوان المحاسبة القاضي بتحديد  لائحة المقبولين للاشتراك في مباراة اختيار مستشارين  *\nحيث ان المستدعية  تطعن بلائحة المرشحين المقبولين لمباراة اختيار مستشار ومدعي عام معاون  لدى ديوان المحاسبة التي نشرها مجلس الديوان بتاريخ 7 حزيران سنة 1968  والتي لم تتضمن اسمها  وحيث ان الجهة المستدعى بوجهها قد ادلت بان وضع هذه اللائحة جرى من قبل  مجلس الديوان عملا بالصلاحيات التي توليها اياه المادة 12 من المرسوم  الاشتراعي رقم 118 تاريخ 6/12/1959 معطوفة على صلاحيات مجلس القضاء  الاعلى المحددة في المادة 11 من القانون الموضوع موضع التنفيذ بالمرسوم  رقم 7855 تاريخ 16/10/1961  وحيث انه يتبين من صيغة تحديد صلاحيات مجلس الديوان بالنسبة للموظفين  التابعين له بالعطف الوارد في المادة 12 من نظام ديوان المحاسبة الآنفة  الذكر على صلاحيات مجلس القضاء الاعلى بالنسبة للموظفين الخاضعين لسلطته  ومن عبارات العطف الاخرى على نظام القضاة ونظام الموظفين الواردة في ذات  نظام ديوان المحاسبة ان المشترع انما اراد وضع موظفي الديوان على قدم  المساواة وحسب وظائفهم مع القضاة او موظفي الدولة العاديين ووضعهم تحت  سلطة هيئة عليا مماثلة للهيئات التي يخضع لها القضاة والموظفون وموازية  لها في الصلاحيات التي تتمتع بها  وحيث ان نية المساواة والتوازي هذه تقضي باعتبار ان العطف الوارد في  المادة 12 من قانون ديوان المحاسبة هو عطف على النص المرعي الاجراء  بتاريخ ممارسة الصلاحية وليس على النص الذي كان مرعي الاجراء بتاريخ  صدور قانون ديوان المحاسبة  وحيث ان قانون التنظيم القضائي الذي كان مرعي الاجراء بتاريخ ممارسة  مجلس الديوان صلاحياته تنص في المادة 11 منه على ان لمجلس القضاء الاعلى  صلاحية اتخاذ قرار غير قابل للطعن بتحديد لائحة اسماء المرشحين للمباراة  وحيث ان قرار مجلس الديوان القاضي بتحديد لائحة المقبولين للاشتراك في  المباريات لاختيار المستشارين يكون والحالة هذه غير قابل للطعن باي طريق  من طرق المراجعة بما في ذلك طلب الابطال لسبب تجاوز حد السلطة  وحيث ان اللائحة المتضمنة اسماء المرشحين المقبولين للاشتراك في  المباراة الخاصة التي اجراها الديوان بين 10-13 حزيران سنة 1968  والمتخذة بتاريخ 7/6/1968 بموجب الصلاحيات المنصوص عليها في المادة 12  من قانون الديوان تكون غير قابلة لاي طريق من طرق المراجعة  وحيث انه لم يعد من حاجة للبحث في بقية نقاط المراجعة\n*  مدى  امكانية الطعن بقرار مجلس ديوان المحاسبة القاضي باقصاء احد المراقبين  عن الاشتراك في المباراة المحصورة لوظيفة مستشار  *\nعينت المستدعية في  وظيفة مراقب لدى ديوان المحاسبة وتقدمت للاشتراك في المباراة لتعيين  مستشار ومدعي عام لدى الديوان  استبعدت مع زميلاتها عن لائحة المرشحين المقبولين للاشتراك لهذه  المباراة التي نشرها الديوان بتاريخ 7/6/1968 وسألن عن سبب ابعادهن  فأجبن ان سياسة الدولة تقضي بابعاد المرأة عن القضاء\"  راحعت المستدعية هذا المجلس وطلبت ابطال قرار الديوان باللائحة المشار  اليها بعدم قبولها للاشتراك في المباراة والقرارات اللاحقة له والصادرة  بنتيجتة قرر هذا المجلس بالاكثرية رد المراجعة لعدم قابلية قرار ديوان  المحاسبة للطعن عملا باحكام المادة 12 من قانون تنظيم ديوان المحاسبة  الصادرة سنة 1959 المعطوفة على نظام القضاة العدليين كما تعدل سنة 1961  بحيث اصبح قرار عدم القبول للاشتراك بالمباراة لا يخضع لاي طريق من طرق  المراجعة بما في ذلك طلب الابطال لتجاوز حد السلطة  تثير المراجعة مسألتين:  المسألة الاولى هي قابلية القرار للطعن في مدى تطبيق النص الاستئنافي  الوارد في نظام القضاة العدليين بالحرمان من حق التقاضي  المسألة الثانية هي عدم اشتراك المستدعية بالمباراة مشوب بعيب تجاوز حد  السلطة  المسألة الاولى: قابلية قرار ديوان المحاسبة للطعن  2- ينحدر حق طلب الابطال لتجاوز حد السلطة من الحق بالمقاضاة الذي كرسه  الدستور الذي اوجد النظام التمثيلي الديمقراطي وميز بين السلطة  التشريعية والسلطة التنفيذية والسلطة القضائية التي اوكل اليها تطبيق  التشريع الذي يتطلب من القضاء البحث عن القاعدة النافذة والصعود حتى  النص الدستوري الذي هو قمة الهرم القانوني في نظام الدستور الجامد  3- فهذا البحث عن القاعدة النافذة يجريهاالقضاء في الزمان والمكان  عاموديا وافقيا مما يقوده الى استبعاد تطبيق النص الساقط بالنص الجديد  او المخالف للنص الذي يعلوه في الهرم القانوني من جهة ومن جهة ثانية الى  تفسير النصوص بشكل يتلائم مع النظام القانوني العام الذي يشكل هذا الهرم  وبالتالي الى تفسير الاحكام الاستثنائية تفسيرا ضيقا جدا وتعطيل مفعول  هذه الاحكام فيما يتضمن المخالفة للنظام القانوني العام كما هي الحال في  الحرمان من حق التقاضي فعلى ضوء هذه المبادىء يترتب تفسير الاستثناء  الوارد في المادة 11 من نظام القضاة العدليين ومدى تطبيقه على قضاة  ديوان المحاسبة الذي نص نظامه على التماثل في الصلاحيات بالنسبة لقضاة  الديوان بينه وبين مجلس القضاء بالنسبة للقضاة العدليين  4- اوافق الاكثرية على ان التشريع اوجد التماثل في الصلاحيات ولكن هذا  التماثل يتوقف عند حد النص الشاذ والاستثنائي جدا الذي صدر بعد نظام  ديوان المحاسبة والذي نص على الحرمان من حق التقاضي والذي بالتالي لا  يطبق الا في الحالة التي نص عليها صراحة وحصرا ولا يشمل ما قبله  5-هذا من جهة ومن جهة ثانية فالقانون نص على التماثل في الصلاحيات وحق  المداعاة ليست بصلاحية من صلاحيات القضاء وبالتالي ديوان المحاسبة بل حق  طبيعي كرسه الدستور والمرسوم الاشتراعي رقم 119 ولا يمكن الحرمان منه  الا بنصوص لها ذات الطابع القانوني  6- بالاضافة الى ما تقدم ان المباراة المنوه عنها في المادة السادسة من  نظام ديوان المحاسبة هي مباراة محصورة بالمراقبين العاملين في الديوان  بغية تأمين التطور الطبيعي لحياتهم الوظيفية عن طريق ترفيع الاكثر جدارة  منهم لتعذر ترفيعهم جميعا بداعي النقص في المراكز الشاغرة  وليس في مباراة الترفيع هذه ما يبرر بصورة جد استثنائية ابعاد بعض  المرشحين عن الاشتراك فيها لاسباب مستمدة من الصالح العام كما يفرضه  النظام القائم ومن ضرورة وقاية هذا النظام وكما هي الحال في المباراة  الخارجية التي يجريها مجلس القضاء الاعلى ومجلس الخدمة المدنية التي  يتبعها ادخال المشترك الناجح في الوظيفة العامة لاول مرة  بناء عليه ان قرار مجلس ديوان المحاسبة باسقاط اسم الجهة المستدعية من  لائحة المرشحين المقبولين للاشتراك بالمباراة يكون قابلا للطعن بسبب  تجاوز حد السلطة  المسألة الثانية:عدم اشتراك المستدعية بالمباراة مشوب بتجاوز حد السلطة  7- تدلي الجهة المستدعية بان سبب ابعادها مع زميلاتها عن الاشتراك  بالمباراة يعود الى ان \"سياسة الدولة تقضي بابعاد المرأة عن القضاء\"  نص الدستور اللبناني في المادة 12 على انه \"لكل لبناني الحق في تولي  الوظائف العامة لا ميزة لاحد على الآخر الا من حيث الاستحقاق والجدارة  التي ينص عليها القانون\" ولم يميز لمنح هذا الحق بين المرأة والرجل كما  انه لم ينيط بعض الوظائف بالرجل والبعض الآخر بالمرأة هذا من جهة  8- ومن جهة ثانية: من الثابت ان مجلس الوزراء الذي يعود له تحديد سياسة  التوظيف قد وافق بتاريخ 18/6/1968 اي في الفترة التي ابعد فيها مجلس  ديوان المحاسبة المستدعية لكونها امرأة على تعيين السيدة صبرا - وهي  امرأة في مركز مستشار لدى الديوان  كما انه من الثابت ايضا ان السلطات قد اصدرت المراسيم بتعيين النساء  بصفة قضاة اعضاء لدى هذا المجلس وبصفة قضاة عدليين بالاضافة الى  المعينين منهم اعضاء لدى ديوان المحاسبة"
}