{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61914",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1972",
    "session_date": "27/06/1972",
    "chief": "شحادة خزامي",
    "members": "/شدياق//عوجى/"
  },
  "ruling_text": "*  مفعول  نقض  القرار على صلاحية محكمة التمييز بصفتها مرجعا استئنافيا  *\nوبما ان\nنقض  القرار ليس  له مدى اوسع من السبب  الذي ادلى به فهو يبقي الفقرات\nالتي لم يتناولها النقض  متمتعة بقوة القضية المحكمة\nوبما ان طلب  المميز عليهما الوارد في اللائحتين المقدمتين منهما بعد\nالنقض  والرامي الى الحكم لهما بالتعويض  المدعى به بالاستناد الى\nالفقرة الاخيرة من المادة 17 من القرار 188 يخرج عن نطاق الاسباب  التي\nبني عليها الاستئناف  ولا يمكن النظر فيها وفقا للمادة 511/520 اصول\nمدنية\nوبما انه يحصل مما تقدم ان البحث  بالدعوى كما عرضها المدعيان المميز\nعليهما اصبح محصورا بالسببين المبني عليهما الادعاء اصلا والمرتكزين على\nاحكام المادة 13 من القرار 188 والى المباديء العامة المنصوص  عنها في\nالمادة 122 وما يليها موجبات  وعقود\nوبما ان المادة 13 من القرار 188 تبحث  في حالة اكتسب  حقا في مال غير\nمنقول مسندا في ذلك الى قيود وبيانات  السجل العقاري في حين ان الدعوى\nالحاضرة تدعي الى المطالبة بتعويض  من تسجيل عقار اثناء معاملات  المسح\nالاختياري على اسم غير صاحب  الحق بالتسجيل فيكون احد السببين المدلى\nبهما ركيزة للدعوى الحاضرة مستوجب  الرد لعدم انطباقه على وقائع الدعوى\n*  شروط  استحقاق التعويض  عن فقدان ملكية العقار  *\nاما لجهة السبب  الاخر بما ان\nالادعاء باعادة الثمن ممن فقد الملكية التي يدعيها في عقار هو في واقع\nالحال ادعاء بالتعويض  الذي يمكن ان يستحق عملا بالمادة 17 من القرار\nرقم 188 التي حددت  الطريق الذي يمكن ان يلجا اليه من يكون مالكا العقار\nوقد خسر حقه بالملكية بانقضاء مدة السنتين المنصوص  عنها في المادة 31\nمن القرار رقم 18 وحصره بطلب  التعويض  على اساس  الخداع )قرار محكمة\nالتمييز تاريخ 25 نيسان سنة 1961 النشرة القضائية 961 ص  367(\nوبما انه لا يمكن ان يكون للمدعي حق اخر للاستعاضة عن الملكية التي\nخسرها )يراجع نفس  القرار(\nوبما انه يستحيل بالتالي على المدعيين المميز عليهما والحالة هذه ان\nيطالبا باعادة الثمن الذي يقابل الحق العيني الذي خسره وان يطالبا باي\nحق على اساس  المباديء العامة المنصوص  عنها في المادة 122 وما يليها من\nقانون الموجبات  والعقود مما يوجب  رد السبب  لاخر المسندة اليه الدعوى\nوالمبني على المباديء العامة المنصوص  عنها في المادة 122 وما يليها"
}