{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65667",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 53 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "53",
    "year": "1972",
    "session_date": "09/03/1972",
    "chief": "منير محمصاني",
    "members": "/حريز//جعجع/"
  },
  "ruling_text": "*  في محاولة القتل  *\nحيث  انه ثبت  من جميع هذه الوقائع والادلة, وخاصة بافادة المعتدى عليها  والشاهد هو كمال عماد ان المتهم اقدم على ضرب  الفتاة بقفاز وضعه في يده  وضمنه شيش  حديدي ثم اطبق على عنقها واخذ يشدها كما انه ثبت  بان المتهم  قد اقدم على فعله هذا بعد ان رفضت  الفتاة شراء الكتب  التي عرضها عليها  واقدمت  على طرده باقفال الباب  في وجهه الامر الذي اعتبره تحديا له  خاصة وانه يعاني بعض  المشاكل العاطفية كما تبين من تقرير الطبيب   الاخصائي.  وحيث  ان فعل المتهم كما هو موصوف  اعلاه يشكل الجناية المنصوص  عليها  في المادة 547 معطوفة على المادة 201 ق.ع  ويقتضي انزال عقوبة بالاشغال الشاقة به لمدة سبع سنوات  ونصف  وتخفيض   هذه العقوبة تخفيفا وسندا الى المادة 253 ق.ع الى ثلاث  سنوات .\n*    مفعول اغفال المحكمة التحقق من اهلية الادعاء وتشكيل الخصومة لجهة  امكانية نقض  الحكم  *\nوبما انه من الرجوع الى القرار المطعون فيه يتبين  انه حكم الى موسى وعلوية الحواشي بمبلغ عشرين الف  ليرة لبنانية بدل  تعويضات  شخصية على المحكوم عليه حسين نعيم خليل وان موسى وعلوية  بصفتهما والدي الخادمة المتوفاة انصاف  فقدما باستدعاء شكوى مع اتخاذ  صفة الادعاء الشخصي للنائب  العام الاستئنافي في بيروت  بتاريخ  21/07/1969 ارسل الى قاضي التحقيق تبعا لاوراق الدعوى في القضية وقد حضر  في المحاكمة وكيلان عن المدعيين المذكورين بموجب  وكالة ابرزت  مع  استدعاء الشكوى وهي مسجلة لدى كاتب  عدل صور بتاريخ 21/07/1969 رقم  1743/67 الا ان المحكمة لم تستبت  من اهلية المدعيين للادعاء في هذه  الدعوى بصفتها والدي المغدورة انصاف  بتكليفهما ابراز اعلام بثبوت   وفاتها وارث  ارثها صادر عن المرجع الصالح يبحث  للمدعيين الادعاء بهذه  الدعوى وفقا للاصول.  وبما ان المحكمة باغفالها اجراء هذه المعاملة الجوهرية المتعلقة  بالخصومة واهلية الادعاء قد خالفت  القانون وعرضت  قرارها المطعون فيه  للنقض .  وبما انه بعد الاخذ بهذا السبب  المشترك المدلى به من جميع طالبي النقض   لم يعد من فائدة لبحث  باقي الاسباب  المدلى بها من طالبي النقض ."
}