{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63084",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1972",
    "session_date": "26/10/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  مفهوم السبب   القانوني الذي يمكن الادلاء به لاول مرة تمييزا ومدى شموله الادلاء بعدم  مراعاة مهل المسافة في التبليغ  *\nوبما ان قول الجهة المميزة بان ذلك\nانما يشكل حجة جديدة يجوز الادلاء بها لاول مرة تمييزا هو في غير محله\nالقانوني ذلك لان الحجة القانونية الجديدة هي التي يتقدم بها الخصم\nلتأكيد ودعم الاسباب  التي كان سبق له ان ابداها امام محكمة الاساس\nوتشترط ان تكون ذات  صفة قانونية بحتة في حين ان التمسك بالمواد 318 و\n319 و 320 مدنية وهي التي تنص  على مهل المسافة وتتعلق باسس  او فوائد\nقانونية لم يحصل الا لاول مرة في التمييز وهو سبب  جديد\nوحيث  ان مهل المسافة المنصوص  عنها في المواد المذكورة آنفا قد وضعت\nلحماية المتقاضين ولمصلحتهم الخاصة الفردية فلا علاقة لها بالنظام العام\n*  مفعول عدم بيان  محضر المحاكمة ان التبليغ جرى بواسطة رئيس  القلم عند وجود وثيقة  التبليغ في الملف  *\nوبما انه اذا لم تكن توجد اشارة في محضر المحاكمة\nبان تبليغ الحكم الغيابي قد جرى بواسطة رئيس  القلم فان وثيقة التبليغ\nللحكم الغيابي المربوطة به والمضمومة الى الملف  تغني عن تلك الاشارة\n*  اصول وشروط تبليغ  اوراق الدعوى خارج لبنان وحق محكمة الاساس  بتقدير وقائع التبليغ  *\nبما\nان المادة 362 مدنية تنص  على طريقتين للتبليغ عندما يكون الشخص  المرسل\nاليه مقيما في بلاد اجنبية ' وكان منزله فيها معروفا وهما : اما التبليغ\nبكتاب  مضمون واما بمقتضى الصيغ المقررة في القانون المحلي ' وهي تعتبر\nبان التبليغ يتم من يوم توقيع المبلغ له سند الايصال او من يوم رفضه\nالتوقيع واستلام الكتاب  المضمون\nوبما ان الجهة المميزة لم تبين ما هي الصيغ المقررة للتبليغ في الكويت\nحيث  تقيم فأنه يقتضي في هذه الحالة معرفة ما اذا كان اجراء التبليغ لها\nبالكتاب  المضمون صحيحا ام لا ؟ عملا بالاحكام المرعية في لبنان\nوبما انه ثابت  من الاوراق بان السيد جبر محمد سليمان مراسل الشركة\nالمرسل اليها والمفوض  باستلام الرسائل الواردة باسمها هو الذي استلم\nالمادة المسجلة رقم 182\nوبما انه بمقتضى المادة 58 من المرسوم الاشتراعي رقم 126 تاريخ\n1959/06/12 العائد لتنظيم الاصول الادارية والمالية في المديرية العامة\nللبرق والبريد يجوز تسليم مواد المراسلات  المضمونة الى المرسل اليهم\nبالذات  او الى الاشخاص  المفوضين من قبلهم\nوبما ان احكام المادة 58 من المرسوم الاشتراعي رقم 126 المذكورة لا\nتتعارض  مع احكام المادة 362 مدنية المشار اليها آنفا بل تأتلف  معها من\nحيث  تبليغ الشخص  المرسل اليه ذلك ان هذه المادة الاخيرة لم تحتم وجوبا\nابلاغ المرسل اليه بالذات  دون سواه\nوبما انه اذا كانت  الجهة المميزة تنتقد محكمة الاستئناف  لعدم تثبتها\nكفاية من صفة الشخص  الذي سلم اليه الكتاب  المضمون في الكويت  فان هذا\nالانتقاد يشكل طعنا بتقدير المحكمة المذكورة لوقائع القضية والادلة\nالقائمة عليها هذا التقدير الذي تستقل به\nوبما انه ليس  ثمة نص  يوجب  وضع خاتم الشركة المبلغة على الاشعار\nبالاستلام بالاضافة الى توقيع المفوض"
}