{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60939",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 57 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "57",
    "year": "1972",
    "session_date": "20/04/1972",
    "chief": "منير محمصاني",
    "members": "/حريز//جعجع/"
  },
  "ruling_text": "*  شروط  الاحتيال  *\nوبما انه تبين من الاطلاع على ملف  الدعوى إن المدعى عليه  ميلاد زريبي كان يملك محلا لبيع السندويش  في العقار ذي الرقم /2134/ من  منطقة الشياح وبسبب  الصعوبات  المالية التي واجهته عرض  على المدعي  الذي كان يعمل واياه في الوكالة الوطنية للأنباء شراء نصف  ملكية محله  المذكور فوافق المدعي الشراء وتم توقيع عقد بينهما سجل لدى الكاتب   العدل السيد شفيق ابو ظهر بتاريخ 10/1/68 باع بموجبه المدعى عليه نصف   محله من المدعي بمبلغ خمسة الاف  ليرة لبنانية وفي الشهر الثاني من  الاستثمار تم توقيع عقد ثان بين الفريقين بتاريخ 8/3/1968 عاد باع  بموجبه المدعي حصته من المدعى عليه بمبلغ خمسة الاف  ليرة لبنانية قبض   من اصلها سبعماية ليرة كعربون على ان يتم دفع باقي المبلغ في مدة اقصاها  15/4/1968 وعلى ان يعد هذا العقد لاغيا في حال نكول المدعى عليه عن  تنفيذ التزاماته لأن هذا العقد يلغي كل ما قبله من اتفاقات  بين  الفريقين وتبين ان المدعى عليه بعد انقضاء المدة المعينة في هذا العقد  الاخير لم ينفذ التزاماته فاقام عليه المدعي الدعوى بجرم الاحتيال وادعت   النيابة العامة على المدعى عليه المذكور بمادة الاحتيال  وفقا للمادة  655 عقوبات  واحالته امام القاضي المنفرد  الجزائي في بعبدا لمحاكته  بهذا الجرم وبما ان المادة 655 من قانون العقوبات  تنص  عن معاقبة كل من  يحمل الغير محل على تسليمه مالا منقولا او غير منقولا او اسنادا تتضمن  تعهدا او اجراءا فاستولى عليها احتيالا اما في استعمال الدسائس  او  بتلفيق اكذوبة أيدها شخص  له يشكون عن حسن نية او بظرف  مهد له المجرم  أو ظرف  استفاد منه او بتصرفه بأموال منقولة او غير منقولة وهو يعلم انه  ليس  له صفة للتصرف  بها  باستعماله اسما مستعارا او صفة كاذبة وبما انه  يتبين من الاطلاع على مجرى الدعوى وعلى مذكرات  الطرفين والعقود الموقعة  بينهما ان علاقتهما ارتبطت  بموجب  العقد المؤرخ في 10/1/1968 والمسجل  لدى الكاتب  العدل وان هذا الارتباط تم بالرضا المتبادل بينهما دون ان  تشوبه أية مناورات  احتيالية أو دسائس  او سواها من هو مبين في المادة  655 المذكورة  وبما انه بالاضافة الى ذلك فقد تم بين الفريقين وبرضاهما المتبادل ايضا  انهاء لعلاقتهما السابقة بموجب  العقد الثاني الموقع منهما بتاريخ  8/3/1968 والذي نص  البند الاخير منه على انه اي بهذا العقد يلغي كل ما  قبله من اتفاقات  بين الطرفين وقد حصل ذلك بينهما دون اية مناورات   احتيالية او سواها  وبما انه يتضح في ضوء ما تقدم ان العلاقات  التي نشأت  بين الطرفين كانت   علاقات  مدنية لا ترتدي اي طابع جزائي وان المدعي لم يكن بالتالي هدفا  لاية مناورات  احتيالية او دسائس  الامر الذي يقتضي معه فسخ الحكم  المستأنف  واعتبار الخلاف  بين الفريقين مدنيا وبالتالي كف  التعقبات   عن المدعى عليه."
}