{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63706",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1972",
    "session_date": "20/11/1972",
    "chief": "سعيد برجاوي",
    "members": "/غانم//ناصيف /"
  },
  "ruling_text": "*  الوصف  القانوني للنزاع العالق بين الشركاء حول اشغال احدهم لجزء من  الملك المشترك والمفاعيل المترتبة لجهة امكانية التمييز  *\nبما انه يتبين\nمن مراجعة اوراق القضية كافة ان هذه الدعوى مبنية اولا وآخرا على المادة\n835 من قانون الموجبات  والعقود ويتكون منها نزاع بين شركاء في الملك\nحول حق مالكي الاكثرية بان يديروا شؤون الملك المشترك حسبما يرتأون وليس\nبين مؤجر ومستأجر.\nوبما ان الدفع المقدم من لورانس  قرداحي ورفاقها بالاستناد الى المادة\n148 قانون التنظيم القضائي يكون بالتالي مستوجبا الرد.\n*  المحكمة المختصة للنظر بدعوى ازالة المعارضة لادارة الملك المشترك  وقيمة هذه الدعوى  *\nولكن بما ان هذه الدعوى كما عرضت  على قضاة الاساس\nلم ترم سوى الى تمكين الشركاء في الملك المشترك من الاتيان بعمل مادي\nمعين بالنسبة لهذا الملك وهو ادارته عملا بالمادة 835 ق م ع وازالة\nالمعارضة التي تلاقيها هذه الادارة بمجرد اشغال شريك من الشركاء يملك\nاقل من الربع لجزء من الملك المشترك فيكون بالتالي موضوع الدعوى الحاضرة\nغير ذي قيمة محددة وداخلة في صلاحية محكمة البداية.\n*  في حق الاكثرية في الملك المشترك بطلب  اخلاء الجزء المشترك المشغول  من احد الشركاء  *\nبما ان المادة 826 التي يترتب  عليها ان للسيد فؤاد\nقرداحي حق استعمال الملك المشترك بنسبة حصته فيه تقيد حقه هذا عندما\nيكون استعماله للملك المشترك من شأنه ان يحول دون استعمال الشركاء\nالآخرين بحقوقهم.\nوبما انه في عداد حقوق الشركاء الآخرين اذا كان كما هو الحال في القضية\nالحاضرة يملكون اكثر من ثلاثة ارباع الملك ومتفقين على كيفية ادارته ان\nيطلبوا بحسب  احكام المادة 835 من السيد قرداحي اخلاء الجزء الذي يشغله\nاشغالا يعطل ما قرروه لجهة كيفية ادارة هذا الملك علما بان ما يقررونه\nبصفة كونهم اكثرية محقة بان تفرض  على الاقلية وجه الادارة التي تراه\nانما هو حق من حقوقهم المنصوص  عنها في المادة 826 .\n*  حق الاكثرية المالكة في طلب  اخلاء الاقلية من الملكية المشتركة  *\nبما ان المادة 826 التي يترتب  عليها ان للسيد فؤاد قرداحي حق استعمال\nالملك المشترك بنسبة حصته فيه تقيد حقه هذا عندما يكون استعماله للملك\nالمشترك من شأنه ان يحول دون استعمال الشركاء الآخرين بحقوقهم\nوبما انه في عداد حقوق الشركاء الآخرين اذا كان كما هو الحال في القضية\nالحاضرة يملكون اكثر من ثلاثة ارباع الملك ومتفقين على كيفية ادارته ان\nيطلبوا بحسب  احكام المادة 835 من السيد قرداحي اخلاء الجزء الذي يشغله\nاشغالا يعطل ما قرروه لجهة كيفية ادارة هذا الملك علما بان ما يقررونه\nبصفة كونهم اكثرية محقة بان تفرض  على الاقلية وجه الادارة التي تراه\nانما هو حق من حقوقهم المنصوص  عنها في المادة 826 ."
}