{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69205",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 59 /1972",
  "card_info": {
    "court": "شورى",
    "number": "59",
    "year": "1972",
    "session_date": "23/02/1972",
    "chief": "فؤاد نون",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  مدى امكانية تفسير القرارات التي تصدر عن مجلس  شورى الدولة من قبل الغير  *\nحيث ان المستدعي يطلب تفسير القرار الصادر  عن مجلس شورى الدولة بتاريخ 12/3/1971 برقم 117 في المراجعة المقدمة من  السيد ريمون ميشال دواليبي ضد الدولة - وزارة الارشاد والانباء  وحيث ان المستدعي الذي لم يكن فريقا او متدخلا في المراجعة المشار اليها  لا يسعه تقديم طلب تفسير مباشر للقرار الذي انهى المراجعة  وحيث اذا كان القرار المطلوب تفسيره له تأثيره على وضع المستدعي الوظيفي  فبامكان هذا الاخير ان يعترض عليه اعتراض الغير او يطلب البحث في مداه  القانوني ضمن مراجعة طعن بقرار اداري تضمن تطبيقه خلافا لمضمونه الحقيقي  وحيث ان مراجعة المستدعي تكون مردودة شكلا\n*  شروط الاستفادة من التعويض العائلي لدى الصندوق  الوطني للضمان الاجتماعي  *\nحيث ان المستدعي وهو موظف في وزارة الارشاد  والانباء يتقاضى تعويضا عائليا وفقا لنصوص قانون العمل وملحقاته وقد  اعتمدت الوزارة هذا الحل بالاستناد الى اجتهاد مجلس شورى الدولة في  الموضوع  وحيث ان المستدعي يطلب تطبيق النصوص القانونية المتعلقة بالتعويضات  العائلية العائدة للمستفيدين من الضمان الاجتماعي باعتبار ان هذه النصوص  قد الغت احكام قانون العمل وملحقاته فيما يتعلق بالتعويضات العائلية  وحلت بالتالي محلها لتطبق على جميع الاشخاص الذين يشملهم قانون العمل  وان هذا التفسير يجب ان يعطى للفقرة الحكمية التي يتضمنها قرار مجلس  الشورى المطلوب تفسيره والتي جاءت شاملة والزمت الدولة بان تدفع التعويض  العائلي وبالمقدار المنصوص عليه في التشريع العمالي والتشريع المتعلق  بالضمان الاجتماعي هو تشريع عمالي  وحيث يتبين من النصوص القانونية العائدة للضمان الاجتماعي ما يلي:  اولا: ان القانون المنشور بالمرسوم رقم 13955 بتاريخ 26 ايلول 1963  والمتعلق بالضمان الاجتماعي استثنى صراحة من احكامه موظفي الدولة  (المادة 9 منه) والغى جميع القوانين المتعلقة بالتعويضات العائلية  وغيرها من التعويضات بقدر ما يطبق نظام الضمان الاجتماعي كليا او جزئيا  على المستفيدين منه بانتظار ان تحدد دقائق هذا الالغاء بمرسوم يتخذ في  مجلس الوزراء بناء على اقتراح وزير العمل والشؤون الاجتماعية وبعد انهاء  مجلس الادارة (المادة 63) واضاف ان القيمة الشهرية للتعويضات العائلية  وطرق دفعها تحدد بمرسوم يتخذ في مجلس الوزراء او بناء على اقتراح وزير  العمل والشؤون الاجتماعية وانهاء مجلس الادارة (المادة 48)  ثانيا: تنفيذا للمادة 48 ووفقا للاصول المعينة فيها صدر المرسوم رقم  2950 بتاريخ 20 تشرين الاول 1965 متضمنا \"تحديد القيمة الشهرية  للتعويضات العائلية المنصوص عليها في قانون الضمان الاجتماعي وطرق  دفعها\" مشيرا صراحة الى ان التعويضات العائلية تدفع فقط الى المستفيدين  من قانون الضمان الاجتماعي  ثالثا: بتاريخ 11 كانون الاول 1965 صدر المرسوم رقم 3216 وحدد \"دقائق  تطبيق نظام التعويضات العائلية المنصوص عليها في قانون الضمان  الاجتماعي\" مشيرا الى انه متخذ انفاذا لاحكام المادة 63 من القانون  المذكور ومن اجل اعلان الاستعاضة عن التعويضات العائلية المنصوص عليها  في قانون العمل بالتعويضات العائلية التي نص عليها قانون الضمان  الاجتماعي وذلك ابتداء من اول تشرين الثاني 1965  وحيث يستفاد من هذه النصوص ان المشترع اوجد نظاما خاصا للتعويضات  العائلية التي تدفع الى المنتسبين للضمان الاجتماعي واستعاض به عن احكام  قانون العمل المتعلقة بالتعويضات العائلية  وحيث ان الاستعاضة عن احكام قانون العمل باحكام غيرها في موضوع  التعويضات العائلية العائدة للمستفيدين من الضمان الاجتماعي لا يستفاد  منه الغاء احكام قانون العمل الغاء مطلقا واستبدالها ازاء الجميع باحكام  قانون الضمان الاجتماعي  وحيث ان القرار المطلوب تفسيره باستعماله عبارة \"التشريع العمالي\"  الواجب التطبيق في موضوع التعويضات العائلية اراد الاشارة الى التشريع  العام المنصوص عليه في قانون العمل الذي لا يزال ساري المفعول على فئات  المستخدمين الذين لا يستفيدون من الضمان الاجتماعي ومنهم الموظفون"
}