{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65665",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 601 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "601",
    "year": "1972",
    "session_date": "24/02/1972",
    "chief": "منير محمصاني",
    "members": "/جعجع//حريز/"
  },
  "ruling_text": "*  في جرم ابتزاز  المال بواسطة الاحتيال  *\nاتفق المتهمان حبيب  واكيم وسركيس  طوبليان بان  يقوما بحمع التبرعات  في منطقة شحيم للجمعية الخيرية المزرعانية  يرافقهما بهذا العمل موسى محمد فاخذا يوهمان الناس  بانهما مفوضان رسميا  بجمع التبرعات  بابراز علما وخبرا معطى للجمعية ويستلمون الابدال من  المتبرعين دون اعطائهم ايصالات  مكتفين بتدوين اسماءهم بقلم رصاصي وقد  تمكنوا بهذه الطريقة بالاحتفاظ بمعظم هذه والاموال وتوزيعها فيما بينهم  وكانوا يقدمون بالجولات  هذه بواسطة سيارة ح.و  وحيث  ان فعلهم يشكل الجنحة المنصوص  عليها في المادة 655 ق.ع لجهة  ابتزاز الاموال بواسطة الاحتيال.\n*  في السرقة التي  يرافقها عنف  على الاشخاص  *\nوبمناسبة تجولهم في بلدة شحيم لاحظوا وجود  امرأة طاعنة في السن وهي المدعية سليمة الحجار تحاول صرف  مائة ليرة من  احد المتاجر وعرفوا انها تدعى ام علي فراقبوها وعلموا بانها تقيم في  منزل لوحدها منفرد, فقرر المتهمان حبيب  وسركيس  سلبها ما تملك من المال  فانتظرا الليل وتسللا حوالي منتصفه الى منزل المدعية وطرق احدهما الباب   فناديا اياها وديا ام علي انا ابنك علي افتحي فقدمت  سليمة وفتحت  الباب   فما كان من حبيب  الا ان كم فمها واقدم الاخر على سلبها مبلغ مائة  وخمسين ليرة كانت  تضعها في كيس  ملفوف  حول جسمها اضطرت  ان ترشدهما  اليه بعد ان هدداها بالقتل ثم ولى المتهمان هاربين بنفس  السيارة وفي  اليوم التالي القى رجال الدرك القبض  على الجميع  حيث  ان جميع هذه الوقائع والادلة تعتبرها هذه المحكمة كافية لقناعتها  لثبوت  الجرم بحق المتهم المميز  وحيث  ان فعله كما هو موصوف  اعلاه يشكل الجناية المنصوص  عليها في  المادة 638 ق.ع فقرتها الثانية لجهة سلب  المدعية سليمة الحجار.\n*  في السرقة  العادية.  *\nضبط مع كل منهم مبلغا من المال وبتفتيش  السيارة ضبطت  عدة  اغراض  اعترف  المتهمان بسرقتها من بعض  المحلات  في الدورة وسن الفيل  بصورة عادية.  تشكل الجنحة المنصوص  عليها في المادة 648 ق.ع لجهة السرقات  العادية."
}