{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65434",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 62 /1972",
  "card_info": {
    "court": "شورى",
    "number": "62",
    "year": "1972",
    "session_date": "23/02/1972",
    "chief": "فؤاد نون",
    "members": "/عبود//سليمان/"
  },
  "ruling_text": "*  شروط استحقاق المفوض العام في قوى  الامن الداخلي لدرجة التدرج اثناء استفادته من الفرصة المديدة  *\nحيث ان  المستدعي وهو برتبة مفوض عام في قوى الامن الداخلي منح بموجب المرسوم  رقم 7738 تاريخ 8/7/1967 فرصة مديدة لمدة ثلاث سنوات تنتهي حكما بتاريخ  1/1/1970  وحيث ينبغي معرفة ما اذا كان يحق للمستدعي ان يطالب باستحقاق درجة تدرج  بتاريخ 16/8/1968 اثناء استفادته من الفرصة المديدة وذلك بسبب مرور اربع  وعشرين شهرا على آخر ترقية نالها  وحيث ان القانون المتعلق بقوى الامن الداخلي رقم 54 تاريخ 5 آب سنة 967  الذي يطبق على وضع المستدعي النظامي يحيل صراحة ضباط قوى الامن الداخلي  الى احكام القانون المتعلق بالجيش فيما يعود لاوضاع الضباط (المادة 64)  ورواتبهم وتدرجهم (المادة 122) وانخفاض رواتبهم في الحالات الخاصة ومنها  الفرصة المديدة (المادة 116)  وحيث ان قانون الجيش المعدد بالمرسوم الاشتراعي رقم 10 الصادر بتاريخ 7  تموز 1967 ينص على ان الفرصة المديدة هي خدمة فعلية (المادة 82) وان  الضابط الذي منح فرصة مديدة وفقا لاحكام المادة 86 يتقاضى حسب مدة  الاجازة ثلث راتب الخدمة الفعلية او نصفه (المادة 100)  وحيث ان قانون الجيش لا يتضمن احكاما خاصة متعلقة بالتدرج بل تضمن صراحة  في مادته 152 على ان قانون موظفي الدولة يسري على العسكريين في كل ما لم  يؤت على ذكره في قانون الجيش  وحيث ان احكام المادة 32 من نظام الموظفين المتعلقة بالتدرج تطبق  بالتالي على العسكريين بكامل احكامها - وهي تنص في فقرتها الرابعة على  ما يلي: \"لا يدخل في حساب مدة التدرج الا مدة الخدمة الفعلية التي تقاضى  عنها الموظف راتبه كاملا\"  وحيث ان الخدمة الفعلية التي هي الفرصة المديدة التي يمارسها الضابط  تؤدي انخفاض في راتبه يبلغ الثلث او النصف حسب مدة خدمته الفعلية  السابقة الفرصة المديدة (المادة 100 من قانون الجيش)  وحيث ان الدرجة التي يطالب بها المستدعي لم تستحق بانتهاء مدة الاربع  والعشرين شهرا السارية منذ نيله الدرجة السابقة باعتبار ان المستدعي لم  يتقاضى اعتتبارا من منحة الفرصة المديدة راتبه كاملا  وحيث ان مراجعة المستدعي تكون والحالة هذه مستوجبة الرد"
}