{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 658 /1972",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "658",
    "year": "1972",
    "session_date": "07/09/1972",
    "chief": "محمد الشخيبي",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  المعيار المعتمد من اجل اعطاء المؤسسة الصفة الزراعية ام  لا من اجل تطبيق نظام الضمان الاجتماعي لجهة استيفاء الاشتراكات  *\nحيث  انه لفصل الدعوى الحالية يقتضي تحديد ما اذا كان العمل الذي تقوم بها  الجهة المدعية يعتبر عملا زراعيا عملا تجاريا او صناعيا وبالتالي تحديد  ما اذا كانت مؤسسة زراعية ام تجارية او صناعية.  وحيث ان القانون اللبناني لم يحدد ماهية العمل الزراعي ولا عدد عناصر  المؤسسة الزراعية  ومميزاتها عن المؤسسات التجارية او الصناعية وكل ما  ورد في هذا الصدد هو استشارة عابرة في المادة 10 من قانون الضمان بان  هذا الاخير تطبق احكامه في مرحلته الاولى على العمال الذين يعملون في  مؤسسة زراعية والمادة 9 من ذات القانون التي نصت على تطبيق احكام قانون  الضمان على العمال والاجراء المنصوص عنهم في المادة 7 ضمان الذين يعملون  في مؤسسة غير زراعية.  وحيث انه ازاء هذا الفراغ في القانون اللبناني يقتضي الاسترشاد بما  تضمنته القوانين الاجنبية بهذا الصدد في قضايا مماثلة وبالنسبة لمؤسسات  تقوم بذات الاعمال وتتوخى من عملها ذات الاهداف التي تتوخاها المدعية.  وحيث ان القانون الفرنسي الصادر في 30 نيسان 1926 الذي عزل قانون  15/12/1922 المتعلق بتطبيق نظام طوارىء العمل الزراعي على المستخدمين  والاجراء الذي يعملون في مؤسسة زراعية اوضح في مادته الاولى حسبما هو  وارد في الاستشارة المعطاة بصدد النزاع الحالي من الاستاذ ديكوك ان  النظام والاحكام المطبقة على العمال الزراعيين لجهة طوارىء العمل هي  ذاتها تطبق على العمال والاجراء الذين يعملون في مؤسسة تقوم بتربية  الحيوانات وتدريبها واعدادها وعلى العمال والاجراء الذين يعملون في  مؤسسة زراعية.  وحيث ان كلا من القانون اللبناني والفرنسي اشار الى المؤسسة وطبيعتها  وليس الى العمل بحد ذاته (تراجع المادة5 و10 من قانون الضمان اللبناني  والقانون الفرنسي المذكور اعلاه.  وحيث ان ما ذكر اعلاه مؤيد بازاء العلماء الفرنسيين وباجتهادات محكمة  التمييز الفرنسية التي فصلت نقطتين هامتين يؤثران على فصل هذه الدعوى  النقطة الاولى هي ان النشاط الزراعي لا ينحصر فقط بحراثة الارض وتنمية  المزروعات بل يتعادها الى ذلك من النشاطات مثل تربية الخيول والاهتمام  بتحسين نسلها والنقطة الثانية تتعلق بالمستخدمين الذي يعملون في شركة  سباق الخيل العاملة لمنطقة ميشي والتي تتبنى حسب نظامها احداها مماثلة  للجمعية المدعية ان تهتم بتشجيع تربية الخيول الفرنسية وتوزع الجوائز  والمكافاءات على اصحاب الخيول من اجل الوصول الى هذه الغاية كما انها  تتولى ادارة المراهنات على ميدان سباق الخيل فان محكمة التمييز عند ما  وصل النزاع اليها والذي كان منحصرا بمعرفة ما اذا كان مستخدمو هذه  الشركة يخضعون لنظام الضمان الاجتماعي الزراعي ام لنظام الضمان العام  قالت بعبارات صريحة: ان الشيء الذي يجب اخذه بعين الاعتبار في القضية  المطروحة هو غاية واهداف الشركة وحقيقة نشاط مركزها الرئيسي وبما انها  تعمل وفقا لقانون عام 1891 الذي ينظم عمل شركات سباق الخيل فان نشاطها  المغالب يهدف الى تخصيص الارباح التي تحصل بنتيجة السباق الى غاية  زراعية وهي تشجيع وتحسين نسل الجواد الفرنسي فيقتضي بالتالي اخضاع  مستخدميها لنظام الضمان الاجتماعي الذي يرعى الؤسسات الزراعية (يراجع  بهذا الصدد مجلة القانون المدني الفرنسي لشهر شباط 1960 رقم 83 صفحة  53).  (ويراجع ايضا حكم محكمة التمييز الفرنسية الصادر في 11 كانون الاول 1957  والمنشور في مجلة القانون المدني الفرنسي صفحة 594 رقم 762 الذي قضى  باعتبار مستخدمي شركة سباق خيل الجى خاضعين لاحكام قانون الضمان الذي  يرعي المؤسسات الزراعية).  وحيث طالما ان المجلس يرى بان العبرة في وصف المؤسسة بالصفة الزراعية ام  غير هي لطبيعة المؤسسة وليس للعمل الذي يقوم به الاجراء الذين يعملون  لديها وطالما ان المدعية على ضوء نظامها وغايتها والعقد الذي يربطها  بالمستثمر بلدية بيروت تعتبر مؤسسة  غير تجارية او صناعية فان نظام  الضمان الاجتماعي لجهة استيفاء الاشتراكات لكافة فروعه لا يطبق عليها في  مرحلته الاولى السارية المفعول حاليا وذلك استنادا للمادة 10 من قانون  الضمان.  وحيث ان المدعية تدلي ان المدعي عليه استوفى فيها مبلغ 41792.31 ل ل  بمثابة اشتراكات في حين انه لا يحق له استيفاء مثل هذه الاشتراكات وهي  تطلب اعادتها.  وحيث على ضوء ما ذكر اعلاه يقتضي الزامه باعادتها مع الفائدة القانونية  من تاريخ الادعاء لانه استوفاها بدون وجه حق."
}