{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66947",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 74 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "74",
    "year": "1972",
    "session_date": "15/12/1972",
    "chief": "شحادة خزامي",
    "members": "/شدياق//عوجى/"
  },
  "ruling_text": "*  مفعول معارضة الشركاء باجراء  تغيير في الملك المشترك واساءة استعمال الحق المعطى لهم  *\nوحيث  انه\nوفقا للمادة 827 موجبات  وعقود لا يحق للشريك ان يحدث  تغييرا في الشيء\nالمشترك بلا رضى شركائه الصريح او الضمني\nوحيث  ان الشريك في الملك اي المستانف  طلب  موافقة شركائه المستانف\nعليهما لانشاء مصعد كهربائي يؤمن الوصول الى الطوابق التي انشأها فوق\nملكهم والبالغ عددها خمس  طوابق\nوحيث  يتبين من مراجعة تقرير الخبير السيد خياط ان انشاء المصعد الحق\nضرر من الناحية الفنية بالقسم العائد للجهة المستأنف  عليهما كما ان\nالنور والهواء يبقيان مؤمنين كما ان انشاء المصعد لا يعيق المستأنف\nعليهما من توسيع طابقهما الارضي كما انه يستحيل من الناحية الفنية توسيع\nالطابق العلوي الاول على حساب  المقسم رقم 282/3 المشترك\nوحيث  يتبين مما تقدم ان المستانف  عليهما لم يقدما اي سبب  مقنع يبرر\nمعارضتهما اقامة المصعد في البناء المشترك وان ما تذرعا به لجهة التقسيم\nاو امكانية التوسيع منفي بالخبرة الفنية المجراة\nوحيث  ان معارضة الشريكين المذكورين تلحق الضرر الاكيد بالمستانف\nوحيث  انه اذا كانت  المادة 827 موجبات  وعقود اشترطت  موافقة الشركاء\nمن اجل التعديل في الملك المشترك كما سبق بيانه واذا كانت  المادة 836\nمن نفس  القانون جعلت  رأي الشريك يتغلب  على راي الاكثرية في مثل هذا\nالامر فذلك للحؤول دون احداث  تغيير في الملك المشترك يلحق الضرر به او\nبمصالح الاقلية دون ان يكون لهذه الاقلية من سبيل تمنع تحققه\nوحيث  انه والحالة ما تقدم تكون معارضة المستانف  عليهما بانشاء المصعد\nبالرغم من كل النفع الذي يعود لملكهما ولمصالحهما وللملك المشترك دون\nسند قانوني وبالتالي فان هذه المعارضة تشكل الحالة المثلى لتوفر عناصر\nالتعسف  في استعمال الحق وسوء استعماله\nوحيث  انه وفقا للمادة 124 من قانون الموجبات  والعقود يلزم بالتعويض\nمن يضر الغير بتجاوزه اثناء استعمال حقه حدود حسن النية او الغرض  الذي\nمن اجله منح هذا الحق\nوحيث  ان الضرر اللاحق بالمستانف  ثابت  كما جاء تفصيله سابقا وان\nالتعويض  عليه في مثل هذه الحالة يجب  ان يتخذ شكل التعويض  العيني لانه\nاكثر موافقة لمصلحة المتضرر وذلك وفقا للمادة 136 موجبات  وعقود وقد طلب\nالمستانف  مثل هذا التعويض  العيني\nوحيث  ان التعويض  العيني يكون بالسماح للمستأنف  ببناء المصعد في\nالمقسم رقم 3"
}