{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66910",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "1972",
    "session_date": "19/12/1972",
    "chief": "شحادة خزامي",
    "members": "/شدياق//عوجى/"
  },
  "ruling_text": "*  مفعول عدم دعوة كافة الشركاء في دعوى تصحيح قيد  عقار مملوك بالشيوع  *\nوبما ان المحكمة اعتبرت  في قرار النقض  انه (اذا\nكانت  الدعوى المتعلقة بتصحيح وتعديل قيود عقارية لا تقبل التجزئة بحيث\nيستحسن دعوة جميع الفرقاء اليها خشية من تناقض  الاحكام بشان موضوع واحد\nوكان بوسع المحكمة تقرير ادخال ما لم يدع الى المحاكمة شخصا ثالثا وذلك\nتلقائيا عملا بالمادة 65 اصول مدنية فان تقديم مثل هذه الدعوى من قبل\nالمدعي بوجه بعض  الشركاء في الملك لا يثير قضية عدم صحة الخصومة اذ ان\nكلا من المدعى عليهم يكون صالحا للخصومة بفعل ملكية كشريك وان كل ما\nيترتب  على عدم دعوة سائر الشركاء في الملك الى المحاكمة هو امكان تذرع\nمن لم يدع بمبدأ نسبية القضية المحكمة وامكان صدور قرار مناقض  للاول\nوبما ان المحكمة اعتبرت  ايضا انه )اذا كان بوسع المحكمة في مثل هذا\nالاحتمال تقرير ادخال من لم يدع الى المحاكمة من الشركاء فان ذلك متروك\nلتقديرها بحيث  لا يفرض  عليها هذا الامر لعدم تعلقه بالانتظام العام\nالعام وانه حتى في حالتي التلازم وسبق الادعاء اللتين قد تؤديان الى مثل\nهذا الاحتمال بصدد احكام متناقضة في موضوع واحد فان الامر لا يتعلق\nبالانتظام العام لا بل يتجلى بالعكس  من احكام المادة 81 اصول مدنية انه\nيتعلق بمصلحة المتقاضين انفسهم)\n*  مفعول قيود السجل العقاري  *\nوبما ان القيد في\nالسجل العقاري حسب  المادة 17 من القرار 188 يغدو بحد ذاته مصدرا\nللملكية بعد مضي مهلة السنتين للطعن باعمال التحديد والتحرير العام بحيث\nلا يعود من الممكن الاعتداد بالقيد المسند الى التحديد الاختياري\nالسابق له مهما كانت  قوته الثبوتية\n*  شروط التملك بالالحاق  *\nاما لجهة الطلب\nالاستطرادي الرامي الى تمليك المدعي المميز القسم المعتدى عليه بالالحاق\nعملا بنص  المادة 216 من القرار 3339 بما ان من شروط تطبيق المادة 216\nان يكون الباني حسن النية\nوبما ان الباني يكون حسن النية اذا كان يجهل العيب  الذي يمنعه من\nالتملك او الذي يجعل تملكه عرضة للابطال او بعبارة اخرى ان حسن النية\nالمقصود بالمادة 216 من قانون الملكية وهو ان يكون الباني عندما انشا\nالبناء يعتقد انه يملك الارض  التي بني عليها بالاستناد الى سند تمليك\nلم يكن يعلم انه مشوب  بالبطلان\nوبما انه تبين من وقائع الدعوى ان المدعي الاصلي المميز قام بانشاء\nالدرج المنازع به خلال عام 1966 في حين ان المسح الاجباري حصل خلال عام\n1953 وقد تابع المدعي الاصلي المميز اشغال البناء بالرغم من انذاره\nبالتوقف  عن البناء وبالرغم من الدعوى المقامة عليه من خصمه امام قاضي\nالعجلة لالزامه بالتوقف  عن البناء والكشف  المجرى بواسطة الخبير المعين\nفي تلك الدعوى ومعاملة اظهار الحدود المجراة آنذاك والتي اثبتت  حصول\nالتعدي"
}