{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66721",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 76 /1972",
  "card_info": {
    "court": "شورى",
    "number": "76",
    "year": "1972",
    "session_date": "14/07/1972",
    "chief": "",
    "members": "/عسيران//شاوول//الايوبي/"
  },
  "ruling_text": "*  الانسحاب الفعلي للموظف الذي كان قد انتمى الى حزب سياسي  *\nوبما انه  يظهر من هذا النص ان ما حظره قانون الموظفين عليهم لا الاشغال بالامور  السياسية فحسب بل ايضا مجرد الانضمام الى الاحزاب السياسية فيؤلف هذا  الانضمام لذاته مخالفة مسلكية  وبما ان مجلس التأديب برأ المستدعين من مخالفة الاشغال بالامور السياسية  وفرض العقوبة من اجل الانضمام الى الحزب السياسي  وبما ان الانضمام الى الحزب السياسي المحظر على الموظف بموجب النص  المذكور لا يقتصر على مجرد طلب الانتساب الى الحزب وهو عمل آني بل يشمل  ايضا الاستمرار بالانتساب الى الحزب وهو عمل متمادي وعليه فاذا كان  انتسب شخص الى حزب سياسي قبل دخوله الوظيفة واستمر منضما الى ذلك الحزب  بعد توظيفه فانه يقترف بذلك مخالفة مسلكية يعاقب عليها وفي كل حال لا  يكفي للادانة اعتناق مبادىء حزب معين الامر الذي يدخل ضمن نطاق حرية  الرأي التي حماها الدستور  وبما ان مجلس التأديب استند الى اعتراف المستدعين الصريح بانهم انتموا  الى الحزب القومي بدون ان يقتنع بانهم انسحبوا منه كما صرحوا بذلك  وبصورة خاصة بدون ان يعتمد بخصوص احدهم خليل بلوط انه انسحب فعلا من  الحزب سنة 1958 وفاقا لما ورد في كتاب ابرزه مصدق عليه من المختار  ووفاقا لما اكده المختار المشار اليه امام مجلس التأديب  وبما انه يتبين من ملف المحاكمة التأديبية ان المستدعين قدموا تصاريح  خطية الى المفتش الاداري العام بتاريخ 1962/09/07 و1962/09/09 وانهم  كرروا مآلهم امام مجلس التأديب  وبما ان التصاريح المشار اليها واقوال المستدعين لدى مجلس التأديب تتضمن  ان خليل بلوط انتمى الى الحزب القومي خلال سنة 1952 وعين مدرسا خلال سنة  1957 وانسحب عمليا بعد تعيينه من الحزب بدون ان يعلن انسحابه خوفا من  النتائج الى ان اعلن ذلك في 1962/02/16 وان جبر صليبا انتمى الى الحزب  المذكور سنة 1953 وعين مدرسا سنة 1954 ثم اهمل كل نشاط يتعلق بالحزب حتى  عاود افراده الاتصال به سنة 1959 فرفض الانضمام الى صفوفهم وان سركيس  الياس سركيس انتمى الى الحزب سنة 1954 ودخل الوظيفة سنة 1955 وانقطع  عمليا انقطاعا كليا عن الحزب منذ دخوله الوظيفة وانسحب منه سنة 1960 ولم  يعلن انسحابه في الصحف  وبما انه يتبين من القرار المطعون فيه ان مجلس التأديب لم يعتبر  الانسحاب من الحزب السياسي ثابتا الا باعلان هذا الانسحاب وبشطب اسم  المنتمين من قيود الحزب  وبما ان القانون لا ينص على طريقة خاصة للانسحاب من الحزب السياسي ولا  يعتمد دليلا دون غيره من الادلة لاثبات هذا الانسحاب  وبما انه ما دام ان المستدعين قد اكدوا بانهم انسحبوا من الحزب منذ  دخولهم الوظيفة ويفترض فيهم ذلك توافقا مع شروط التعيين العامة فان هذا  المجلس يعتبر انه كي يؤآخذ مسلكيا يجب ان يثبت بشتى الطرق ان هذا  التأكيد كان كاذبا كان يثبت مثلا انهم ما زالوا يحضرون اجتماعات الحزب  او يؤدون بدل الاشتراك فيه او يدعون للانضمام اليه او يقومون بشيء من  نشاطاته  وبما ان الملف لا يحتوي على اي اثبات من هذا القبيل وفيما يتعلق بالنشاط  الحزبي لقد برأ مجلس التأديب المستدعين منه  وبما ان كون المستدعين مسجلين في قيود الحزب يتوافق مع تصريحهم بانهم  انتموا اليه في السابق اما عدم شطبهم من تلك القيود بالرغم من انسحابهم  الفعلي فانهم غير مسؤولين عنه وقد يبرره اتقاء الانتقام الذي قد يجره  السعي الى ذلك الشطب  وبما ان هذا المجلس بما له من حق الرقابة على صحة الوقائع وتطبيق  القانون عليها يعتبر ان استمرار المستدعين منضمين الى الحزب القومي بعد  دخولهم الوظيفة غير ثابت بصورة اكيدة  وبما انه ينتج عما تقدم ان القرار المطعون فيه مستوجب الابطال  وبما انه يعود للمستدعين ان يعتمدوا هذا الابطال للمطالبة عند الاقتضاء  بنتائجه القانونية التي يرونها فتبحث عند ذلك وفاقا للاصول"
}