{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61482",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 77 /1972",
  "card_info": {
    "court": "شورى",
    "number": "77",
    "year": "1972",
    "session_date": "08/03/1972",
    "chief": "بشير\r\nبيلاني",
    "members": "/نون//سليمان/"
  },
  "ruling_text": "*  \\روط استحقاق تعويض الصرف للاجراء  العاملين في خدمة الدولة  *\nوحيث انه يتبين من كتاب وزارة المالية رقم  8151 تاريخ 16/10/1970 المبرز من المستدعي ان لجنة التقاعد ردت طلب  تعويض الصرف المقدم منه استنادا لاحكام المادة 93 من المرسوم الاشتراعي  رقم 112 تاريخ 12/6/1959 وباعتبار ان مجلس الخدمة المدنية افتى بان  خدمات الاجراء الموقتين لا تنيلهم اي حق بتعويض الصرف عنها  وحيث ان المادة 93 الآنفة الذكر تشترط لاستحقاق تعويض الصرف للاجراء  العاملين في خدمة الدولة ان يكونوا لبنانيين ومرتبطين بادارتها بصورة  دائمة  وحيث ان مفهوم الارتباط بادارة الدولة بصورة دائمة تحدده وتوضحه المادة  93 ذاتها وهو:  1- ان يكونوا قد كلفوا بالاعمال الموكولة اليهم وفاقا للاصول القانونية  المحددة في النظام المختص بكل فئة منهم  (ويلاحظ هنا ان هذا الشرط ينطبق على الاجراء الذين يعينون بقرار من  الوزير او رئيس الوحدة دون تمييز)  2- ان لا تقل مدة خدمتهم خمسماية يوم عمل فعلي  3- ان لا يقل متوسط عدد ايام عملهم الفعلي في خلال مدة خدمتهم مئة  وثمانين يوما في السنة الواحدة  ويلاحظ هنا ان كون عدد ايام عمل الاجير في السنة 180 يوما لا يمس بكونه  مرتبطا بالادارة بصورة دائمة)  4- ان لا يكونوا قد انقطعوا عن العمل من تلقاء انفسهم او تخلفوا او  اعتذروا عن تلبية طلبات العمل الموجهة من قبل الادارة لغير سبب مشروع من  الاسباب المنصوص عليها في نظام الفئة التي ينتسب اليها الاجير  (ويلاحظ ان هذا النص يعين المقياس الواجب اعتماده لتحديد صفة الاجير  لجهة ارتباطه بصورة دائمة بالادارة وهذا المقياس هو بقاؤه او عدم بقائه  تحت تصرف الادارة خارج ايام العمل)  وحيث ان صفة الارتباط بصورة دائمة بالادارة كما هي موضحة اعلاه والتي هي  الشرط الاساسي لاستحقاق الاجير تعويض الصرف لا علاقة لها بالصفات  الدائمة او الموقتة التي يمكن ان تعطيها الانظمة الخاصة والتي في كل  الاحوال لا يمكن ان تعدل الاحكام القانونية الواردة في المرسوم  الاشتراعي رقم 112-95"
}