{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66550",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 79 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "79",
    "year": "1972",
    "session_date": "13/01/1972",
    "chief": "منير محمصاني",
    "members": "/جعجع//حريز/"
  },
  "ruling_text": "*  مفهوم الاختلاف   في الوصف  القانوني ومدى شموله لخلاف  قضاة الدرجتين بين اعتبار الفعل  جرما جزائيا او نزاعا مدنيا  *\nوبما انه يقتضي معرفة ما اذا كان الشرط  الخاص  المنصوص   عنه في المادة 117 في نفس  القانون والمتعلق بالاختلاف   في وصف  الفصل القانوني بين قضاة الدرجتين متوفرا في الدعوى ام لا.  وبما انه تبين من مراجعة الملف  ان القاضي البدائي ادان المدعى عليه  بالاستناد الى المادة 737 عقوبات  بينما قضت  محكمة الاستئناف  باعتبار  الخلاف  بين الطرفين مدنيا ويكف  التعقبات  عن المدعى عليه لعدم توفر  العنصر الجزائي.  وبما ان الاختلاف  في وضع الجرم بين قضاة الدرجتين ظاهر فيقتضي قبول طلب   النقض  شكلا.\n*  في حساب  مهلة  استئناف  الاحكام الجزائية  *\nذكر طالبوا النقض  ان هذا السبب  في المادة  176 من الاصول الجزائية تنص  عن ان مهلة الاستئناف  هي عشرة ايام من  تاريخ صدور الحكم البدائي ان كان وجاهيا وان المادة 214 من نفس  القانون  تنص  عن ان الاستئناف  يدفع في مدة عشرة ايام من تاريخ صدور الحكم  البدائي ان كان وجاهيا وان المادة 146 من القانون المذكور تنص  عن انه  لا يدخل في حساب  المهل المنصوص  عنها في هذا القانون الساعة واليوم  الذي يجري فيه التبليغ اذا صادف  انتهاء المهلة يوم عطلة فتعود المهلة  حكما الى اول يوم يليه من ايام العمل وقد خلصوا من ذلك كله الى ان محكمة  الاستئناف  خالفت  القانون بقبولها استئناف  المدعى عليه في الشكل لان  الحكم البدائي صدر وجاهيا بتاريخ 1970/05/23 والاستئناف  قدم بتاريخ  1970/06/02 وانه كان عليها ان تقضي برد الاستئناف  شكلا لانه يجب  حساب   يوم صدور الحكم بداية للمهلة.  وبما ان ما اورده طالبوا النقض  في هذا السبب  فخالف  بصورة قاطعة  لاجتهادات  المحاكم والنص  القانوني لانه من المتفق عليه ان بداية  المهلة لا تدخل في حسابها ولكن نهايتها تدخل في هذا الحساب   وبما انه وان لم يكن هناك نص  في قانون اصول المحاكمات  الجزائية بهذا  الشأن الا انه يقضي الرجوع في ذلك الى القانون العام وهو قانون اصول  المحاكمات  المدنية وبما ان المادة 315 من هذا القانون تنص  عن ان اليوم  او الساعة اللذين يكونان مبدأ للمهلة لا يدخلان في حسابها اما المادة  316 منه فتنص  عن ان اليوم او الساعة اللذين تنتهي فيهما المهلة فيدخلان  في حسابها.  وبما ان محكمة الاستئناف  لا تكون والحالة هذه قد خالفت  القانون  بقبولها استئناف  المدعى عليه في الشكل فيقتضي رد هذا السبب .\n*  مفعول عدم  تنظيم التقرير الاستئنافي  *\nبما ان المادة 222 من الاصول الجزائية تنص   عن ان احد اعضاء المحكمة ينظم تقريرا في الدعوى يبين فيه وقائعها وماهية  الحكم المستأنف  واسباب  الاستئناف   وبما انه لم يتبين من مراجعة محضر المحاكمة ان هذا التقرير قد وقع  وبما ان هذا الاغفال يشكل مخالفة قانونية تقضي الى النقض ."
}