{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67137",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1972",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1972",
    "session_date": "17/02/1972",
    "chief": "اميل ابو خير",
    "members": "/برجاوي//فران//طليع//حاتم/"
  },
  "ruling_text": "*  مفعول عدم اختيار المدعى عليه مقاما ضمن نطاق  المحكمة  *\nوبما ان الاصول البدائية تقضي بان يعطى المدعى عليه المقيم\nخارج نطاق المحكمة مهلة مسافة لتمكنه من الحضور ومن تأمين حقه بالدفاع .\nوبما ان نفس  هذه القاعدة يجب  مبدئيا ان تراعي استئنافا ' وعلى ضوء ذلك\nان تفهم احكام المادة 389 مدنية الواردة في باب  الاصول امام المحكمة\nالبدائية .\nوبما ان هذه المادة تنص  على انه في حال عدم اتخاذ مقام ضمن نطاق\nالمحكمة البدائية كل تبليغ للمدعى عليه في قلم المحكمة يكون صحيحا . بما\nفيه الحكم القطعي .\nوبما ان للمدعى عليه عند تبلغه الدعوة البدائية الحرية في الموقف  بان\nيختار مقاما ضمن نطاق  المحكمة وان يتخذ موقفا سلبيا فيقبل التبلغ في\nقلم المحكمة حيث  تبقى  واجبات  المراجعة عليه\n*  امكانية استفادة المدعى عليه الذي لم يختر مقاما في  نطاق المحكمة من مهلة المسافة عند استئناف  الحكم .  *\nوبما انه اذا كان\nامر تبليغ الحكم البدائي القطعي يمكن اعتباره لا يزال مرتبطا بالمحاكمة\nالبدائية المنتهية الا ان صحة هذا التبليغ ومفعوله ونسبة تأثيره على\nسريان مدة الاستئناف  ومهلة المسافة تقع كلها تحت  سلطان المحكمة\nالاستئنافية لكونها داخلة ضمن اطار الاصول المرئية او المكونة لاستحضار\nاساس  المحاكمة الاستئنافية الخاضعة  صحته لصلاحية محكمة الاستئناف  فلا\nيمكن  بالتالي اعتبار صحة التبليغ وتأثيره المشار اليهما مرتبطتين\nبالمحاكمة البدائية  .\nوبما ان  نص  المادة 389 صريح  بان عدم اتخاذ مقام مختار في نطاق\nالمحكمة يؤدي الى اعتبار تبليغ الحكم القطعي البدائي صحيحا في قلم\nالمحكمة ولا يتعرض  الى قضية المقام التي لم يعد لها من حاجة بعد الحكم\nالقطعي نسبة الى المحاكمة البدائية المنتهية وانحصرت  الحاجة اليها\nبمجال المحاكمة الاستئنافية التي يختلف  اطار الصلاحية المنطقية فيها عن\nاطار صلاحية المحكمة البدائية\nوبما ان التبليغ في القلم صحيح بقوة النص  لا باعتبار القلم مقاما\nمختارا مسببا لصحة التبليغ كما ان القلم لا يصبح مقاما مختارا استنتاجا\nمن حصول التبليغ فيه\nوبما ان المادة 321 مدنية عندما تعتبر المقام المختار بمثابة المقام\nالحقيقي تعطي المحكمة حق تقدير ما اذا كان بنية الفريق  المعني التنازل\nعن مهلة المسافة وفق ما يتضح لها\nوبما انه طالما في حالة المقام المختار لا يحرم حكما من مهلة المسافة\nفباولى حجة في حالة مقام الزامي مفترض\nوبما انه لو شاء المشترع ان يجاوز كل تلك الاعتبارات  بنص  استثنائي\nلكان فعل صراحة كما في المادة 760 من نفس  قانون الاصول المدنية حيث\nاوجب  على داخل المزايدة ان يختار مقاما ضمن منطقة انعقاد المحكمة ...\nوالا عد قلم المحكمة مقاما مختارا له او كما فعل في نصوص  سواها"
}