{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65502",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 84 /1972",
  "card_info": {
    "court": "شورى",
    "number": "84",
    "year": "1972",
    "session_date": "13/03/1972",
    "chief": "",
    "members": "/بيلاني//نون//عبود/"
  },
  "ruling_text": "*  شروط الطعن بقرار لجنة التحقيق الصحي للموظف  *\nحيث ان المستدعي يطعن  بمحضر لجنة التحقيق الصحي وبقرار وزير الداخلية بالتصديق عليه وبقرار  وزير المالية الذي حدد معاش الاعتلال المتوجب استنادا لما جاء في محضر  لجنة التحقيق الصحي وذلك لان لجنة التحقيق الصحي لم تأخذ بعين الاعتبار  عندما بحثت بموضوع نسبة المرض الذي ادى لوضعه في الاعتلال النهائي  الحادث الذي اصابه سنة 1958  وحيث ان المادة 98 من قانون مجلس شورى الدولة قد حددت العيوب التي يمكن  ان تشوب الاعمال الادارية وتؤدي لابطالها وهي:  1- صدورها عن سلطة غير صالحة  2- اتخاذها خلافا للمعاملات الجوهرية المنصوص عليها في القوانين  والانظمة  3- اتخاذها خلافا للقانون او الانظمة او خلافا للقضية المحكمة  4- اتخاذها لغاية غير الغاية التي من اجلها خول القانون السلطة المختصة  حق اتخاذها  وحيث ان العيب الذي ينسبه المستدعي لقرار لجنة التحقيق الصحي يمكن  اعتباره داخلا في السبب الثالث للابطال الا انه يقتضي لاعتبار قرار  اللجنة معيوبا بمخالفة القانون او الانظمة ان يثبت اهمال اللجنة  المذكورة الاخذ بعين الاعتبار حادثة لها قيودها في ملف المستدعي او جرت  اثارتها امامها واتخذت قرارها دون التحقق من صحتها  وحيث ان المستدعي بذاته يعترف ان ملفه لا يتضمن ما ثبت وقوع الحادثة  التي يشير اليها كما انه لم يدع بانه اثار قضية الحادث الذي اصابه امام  اللجنة مع الاشارة الى ان محضر اللجنة يشير الى انه كان حاضرا امام  اللجنة التي فحصته وابلغته بالنهاية نسخة من قرارها ومع الاشارة ايضا  الى انه كان بامكانه ان يعترض امام لجنة ثانية ويثير امامها قضية الحادث  الذي اصابه ولكنه ترك مهلة الاعتراض القانونية تمر دون ان يمارس حقه في  الاعتراض خلالها ومع الملاحظة هنا ان مهلة الاعتراض هذه محددة بتعليمات  استنادا الى التفويض الوارد في المادة 122 من المرسوم الاشتراعي رقم  54-67  وحيث انه لا يمكن والحالة هذه نسبة اية مخالفة قانونية لقرار لجنة  التحقيق الصحي ولا الى القرارات اللاحقة التي بنيت عليه  وحيث انه لم يعد من حاجة لاجراء اي تحقيق او الجواب على بقية الاسباب  المدلى بها"
}