{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65674",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 8 /1972",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "8",
    "year": "1972",
    "session_date": "13/01/1972",
    "chief": "منير محمصاني",
    "members": "/يازجي//حريز/"
  },
  "ruling_text": "*  شروط توفر حالة الدفاع  المشروع عن النفس  *\nوحيث  ان وكيل الدفاع بطلب  اعتبار المتهم في حالة  الدفاع المشروع عن النفس .  وحيث  ان المحكمة لا ترى ان عناصر هذا الدفاع متوفرة في هذه القضية خاصة  وان المتهم هو الذي دعا الوالد للتفاهم معه وثانيا فان الذين هاجموا  المتهم في محله لم يكونوا مسلحين ولم يحدث  قبل اطلاق النار من قبل  المتهم سوى مضاربة بسيطة الامر الذي لا يصبح المتهم في خطر ولا يبرر  اطلاق النار من قبله او اخيرا. فان المتهم بعد ان اصاب  محمود حداد ضرب   رفاقه خارج المحل الا ان المتهم قد لحق بهم وتابع اطلاق النار عليهم  فاصاب  حكمت  عبد الرزاق وقتله واصاب  جهاد حداد وقتله واصاب  الاخر في  حضور عادل حداد في سيارته بينما كان يحاول انقاذ المصابين ونقلهم الى  المستشفى.  وحيث  ان جميع هذه الوقائع تجعل عدم اعتبار المتهم في حالة الدفاع  المشروع عن النفس  وحيث  انه من جهة ثانية فان المحكمة بالنظر لما ورد  اعلاه ترى ان عناصر المادة 228 ق.ع. غير متوفرة وترى رد طلب  الدفاع لهذ  الجهة.\n*  في شروط توفر القتل عمدا    *\nوحيث  ان فعل المتهم ثابت  بالادلة والوقائع الواردة اعلاه والتي  تعتبرها المحكمة كافية لقناعتها وحيث  ان عنصر العمد غير متوفرة في هذه  القضية خصوصا وقد ثبت  بصورة لا تقبل الجدل ان المتهم لم يستدع شقيق  الفتاة الذي كان تعرض  له في الحادث  الاول على طريق المطار مما يدل انه  لم يكن مصمما على الانقام  وحيث  ان عناصر الفقرة الثانية من المادة 549 ق.ع غير متوفرة اذ ان  المتهم لم يقدم على اية جناية تسهيلا لاخرى وان ما اقدم عليه كان فوريا  ومتتاليا بصورة عفوية ولم يقدم على فعله تسهيلا لفراره او لفرار احد اخر  بل على العكس  ذهب  لتوه الى المخفر وسلم نفسه.\n*  شروط توفر العذر المخفف   الناتج عن عمل غير محق من قبل المجني عليه  *\nوحيث  انه اذا قام المجنى  عليهم بعمل غير محق بهجومهم على محل المتهم فان هذا الاخير قد بدأ  بالقيام بعمل غير محق ايضا بحقهم عندما تابع اصطحاب  ابنة المجني عليه  محمود حداد بعد ان رفض  هذا الاخير تزويجها منه وحيث  انه بهذ الحالة لا  ترى المحكمة انه يستحق ان يستفيد من الضرر المخفف  المنصوص  عليه في  المادة 252 ق.ع\n*  في جريمة القتل الواقعة  على اكثر من شخص  كسبب  من اسباب  تشديد العقوبة.  *\nوحيث  ان فعله كما  هو موصوفا اعلاه لجهة قتل جهاد حداد وحكمت  عبد الرزاق قصدا يؤلف   الجناية المنصوص  عليها في المادة 548 ق.ع  وحيث  ان فعله لجهة اطلاق النار على محمود حداد وشريف  حداد واصابتهما  في اماكن خطرة وتعطيلهما مرات  طويلة بالتالي يؤلف  الجناية المنصوص   عليها في المادة 548 معطوفة على المادة 201 ق.ع (محاولة قتل)  وحيث  ان فعله لجهة اطلاق النار على عادل حداد كما هو مبين في الوقائع  فأخطأه بسبب  خارج عن ارادته يؤلف  ايضا الجناية المنصوص  عليها في  المادة 548 معطوفة على المادة 201 ق.ع (محاولة القتل)"
}