{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266614",
  "title": "الترخيص لتفرغ عن اسهم في «الشركة الجديدة ميكس اف.ام. ش.م.ل.»",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "101",
    "date": " 10/06/2016",
    "oj_number": "37",
    "oj_publish_date": "21/07/2016",
    "oj_page": "2519-2520"
  },
  "preamble": "المرجع: - احالة معالي وزير الاعلام رقم /992/ تاريخ\n26/12/2015\nوالمسجلة لدى المجلس الوطني للإعلام المرئي والمسموع برقم\n/278/\nتاريخ 29/12/2015 .\n-القانون 382/94 .\n-المرسوم 7997/96 .\nبعد التحية،\nبالاشارة الى الموضوع والمرجع المبينين اعلاه،\nلما كانت الشركة المستدعية قد تقدمت بطلب التفرغ الجاري فيما بين\n:\nالسيد حسن علي الطحان والسيد احمد عبد اللطيف حمادي والمتعلق ب/800/ (ثمانماية) سهما اسميا\n.\nولما كان المتفرغ المذكور اعلاه مكتتب في رأسمال الشركة المستدعية بموجب الإفادة الصادرة عن الشركة والمرفق بها لائحة بأسماء المساهمين المكتتبين في الشركة مصادق عليها أصولا يرغب في التفرغ عن كامل اسهمه في رأسمال الشركة المستدعية\n.\nولما كانت الشركة المذكورة «الشركة الجديدة ميكس اف. ام ش.م.ل\n»\nقد رخص لها بموجب القرار رقم /3/ تاريخ 23/7/1997 الصادر عن مقام مجلس الوزراء والمرسوم رقم /13474/ تاريخ 5/11/1998 .\nولما كانت الشركة المستدعية تطلب الترخيص المسبق من مقام مجلس الوزراء عن هذا التفرغ على النحو الآتي\n:\nالمتفرغ حسن علي الطحان\nالمتفرغ له احمد عبد اللطيف حمادي\nعدد الاسهم /800/\nولما كانت المادة /15/ من القانون 382/94 تنص\n:\n\"يخضع كل بيع أو تفرغ عن اسهم في المؤسسة التلفزيونية او الاذاعية لترخيص مسبق يعتبر باطلاً بطلاناً مطلقاً، ودون مفعول حتى بين المتعاقدين كل عقد تفرغ او تحويل، يتناول اسهم المؤسسة التلفزيونية او الاذاعية يجري خلافاً لاحكام هذا القانون\n.\nولما كانت الفقرة /2/ من المادة /13/ من القانون 382/94 تنص\n:\n\"على الشخص الطبيعي ان يكون لبنانياً متمتعاً بالاهلية القانونية وغير محكوم بجناية او جنحة شائنة او محروم من الحقوق المدنية\"\n.\nولما كان البند /6/ من الفصل الاول من دفاتر  الشروط النموذجية المصادق عليه بالمرسوم /7997/ تاريح 29 شباط 1996 ينص\n:\n- 6\nيجب ان ينص نظام الشركة الاساسي على وجوب خضوع كل بيع أو تفرغ  عن اسهم في الشركة لترخيص مسبق من مجلس الوزراء وعلى الشركة عند تبلغها نية المساهمين بالتفرغ عن اسهم او بيعها التقدم بترخيص مسبق الى مجلس الوزراء بواسطة وزير الاعلام\n.\nيحظر اتمام البيع او التفرغ قبل الحصول على الترخيص المسبق من مجلس الوزراء\n.\nتعتمد في ذلك ذات الاصول والاجراءات المقررة لطلب الترخيص\n.\nولدى مراجعة ملف الشركة المستدعية تبين ان نظامها الاساسي نص على ما ورد اعلاه،\nوحيث وفاقاً لما سبق تبيانه، ان هذا التفرغ موضوع طلب الشركة المستدعية لا يخالف النصوص القانونية اعلاه\n.\nلذلك\nنرى الموافقة على التفرغ المذكور اعلاه\n.\nنشر هذا الرأي في الجريدة الرسمية قبل عرضه على مقام مجلس الوزراء\n.\nوتأسيساً على ما تقدم فإن الجهة الصالحة للبت بموضوع طلب الترخيص المسبق للتفرغ عن الاسهم موضوع احالتكم، هي مجلس الوزراء دون سواه\n.\nوعليه فاننا نعيد الى مقامكم الملف موضوع هذا الكتاب مع مستنداته لاجراء المقتضى\n.\nتفضلوا بقبول الاحترام",
  "articles": [],
  "signature": "بيروت في 10/6/2016\nالمجلس الوطني\nللإعلام المرئي والمسموع\nالرئيس\nعبد الهادي محفوظ"
}