{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264166",
  "title": "تأسيس جمعية بإسم: «جمعية آل القيسي في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1093",
    "date": " 04/06/2016",
    "oj_number": "31",
    "oj_publish_date": "09/06/2016",
    "oj_page": "2090-2091"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل القيسي في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 15175 تاريخ 19/8/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«جمعية آل القيسي في لبنان»\nمركزها: بيروت - شارع فوش - العقار رقم 142 - القسم رقم 9 - ملك باسم عبد الرزاق القيسي - الطابق السادس.\nغايتها: 1 - جميع شمل العائلة وتوثيق عرى التعاون والألفة والمحبة والتعارف بينهم\n2\n- المحافظة على تماسك العائلة ووحدتها في إطار القيم الإجتماعية والأخلاقية العامة.\n3\n- تقديم المساعدات والمعونات للمستحقين والمحتاجين من أفراد العائلة وتوفير مختلف الخدمات الإجتماعية والصحية والتعليمية والثقافية عند توافر الموارد اللازمة.\n4\n- العمل على تنمية وتوثيق العلاقات مع الجمعيات والروابط العائلية الأخرى ذات الأهداف المشابهة لما فيه الخير والمصلحة العامة.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nباسم عبد الرزاق القيسي\nطلال عبد الحليم القيسي\nد. عماد محمد القيسي\nمازن احمد القيسي\nد. نبيه عبد المجيد القيسي\nخالد سميح القيسي\nعبد الحفيظ بشير القيسي\nعماد محمود القيسي\nمحمد رستم القيسي\nابراهيم خليل القيسي\nممثل الجمعية تجاه الحكومة: السيد طلال عبد الحليم القيسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}