{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264255",
  "title": "تأسيس جمعية بإسم: «مؤسسة الإنماء الشامل» Fondation du developpement integral مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1096",
    "date": " 07/06/2016",
    "oj_number": "32",
    "oj_publish_date": "16/06/2016",
    "oj_page": "2129"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الإنماء الشامل»\nFondation du developpement integral\nوالمسجل لدى المديرية الادارية المشتركة برقم 6830 تاريخ 11/4/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«مؤسسة الإنماء الشامل»\nFondation du developpement integral"
        },
        {
          "type": "text",
          "data": "مركزها: سن الفيل -  العقار رقم 2445 - القسم رقم 98 - ملك كلارا الان بيفاني، باولو الان بيفاني وساندرا جورج حبشي - قضاء المتن.\nغايتها: - إن اهداف الجمعية هي:\n1\n- البر والخير.\n2\n- المحافظة على القيم والأسس التي انشئ لبنان على اساسها.\n3\n- المحافظة على التعايش فيما بين اللبنانيين.\n4\n- ترسيخ اللبناني في بلده والعمل على مؤازرته في تحقيق ذلك.\n5\n- المحافظة على وجهة لبنان المتنوع وحرية الرأي فيه.\n6\n- تأمين التوازن والعدالة والإنصاف فيما بين اللبنانيين الى أي فئة ينتمون.\n7\n- بصورة عامة السعي الى تأمين كل ما يمت بصلة الى ما تقدم.\n8\n- توقيع العقود مع الهيئات الرسمية والمدنية والأهلية حسب الحاجة.\n9\n- القيام بمحاضرات في المجتمعات لنقل الوعي العام بهدف تحقيق الاهداف المبنية اعلاه.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nمارون جوزيف الحلو\nسليم بدري المعوشي\nسليم جورج صفير.\nممثل الجمعية تجاه الحكومة: السيد سليم جورج صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 حزيران 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}