{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266386",
  "title": "تأسيس جمعية بإسم: «الشبكة اللبنانية للأعمال» {Lebanese Business Network} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1158",
    "date": " 20/06/2016",
    "oj_number": "34",
    "oj_publish_date": "30/06/2016",
    "oj_page": "2303-2304"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الشركة اللبنانية للاعمال»\n{Lebanese Business Network}\nوالمسجل لدى المديرية الادارية المشتركة برقم 9902 تاريخ\n2/6/2016\n،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«\nالشبكة اللبنانية للاعمال»\nLebanese Business Network}\nمركزها: بيروت - ميناء الحصن - العقار رقم 1364 - القسم رقم 31 - مبنى\nStratum -\n- الطابق الثامن.\nغايتها: 1 - المساهمة في تضافر الجهود والموارد المتوفرة لدى الاعضاء المنتسبين الى الشبكة محليا وإقليمياً وعالمياً بهدف تنشيط العلاقات التجارية والإستثمارية والإقتصادية والثقافية بين لبنان والعالم.\n2- المساهمة في تسويق لبنان كمقصد للأعمال والسياحة والدراسة والإستشفاء.\n-3\nالمساهمة في إنشاء لوبي اقتصادي فاعل من الاعضاء المنتسبين الى الشبكة لتحقيق اهدافها.\n4- المساهمة في تحديد دور اقتصادي للبنان يحيده عن الصراعات في المنطقة.\n-5\nالمساهمة في استحداث حوافز لاستقطاب الرساميل الاجنبية للإستثمار في لبنان.\n-6\nالمساهمة في إظهار وجه لبنان الحضاري للعالم.\n-7\nفي اعداد الدراسات وخطط عمل\npolicy papers)\n) والابحاث وورشات عمل والتوصيات والتواصل مع السلطات المحلية وكذلك السلطات الإقليمية والعالمية بهدف تركيز الاهتمام على لبنان ولحملهم على اتخاذ القرارات الآيلة الى تعزيز الإقتصاد اللبناني\n8- المساهمة في اطلاق وتبني ورعاية مؤتمرات محلية وإقليمية ودولية وإستضافة المحاضرين والمحللين وغيرهم من المهتمين بالشؤون الاقتصادية المحلية والإقليمية والدولية.\n-9\nالتواصل مع كافة الهيئات الاقتصادية في لبنان والسعي الى ربط رجال الأعمال اللبنانيين برجال الأعمال في الخارج.\n-10\nالتعاون مع مؤسسات المجتمع الأهلي والمدني التي تشاطر الشبكة كل أو بعض من أهدافها.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nفؤاد مصطفى مخزومي\nانطوان الياس حبيب\nسابا قيصر زريق\nممثل الجمعية تجاه الحكومة: السيد فؤاد مصطفى مخزومي\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 حزيران 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}