{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266389",
  "title": "تأسيس جمعية بإسم: «آريس الخيرية للنمو والتطور»\tمركزها: عرمون - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1164",
    "date": " 21/06/2016",
    "oj_number": "34",
    "oj_publish_date": "30/06/2016",
    "oj_page": "2305-2306"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «آريس الخيرية للنمو والتطور» والمسجل لدى المديرية الإدارية المشتركة برقم 16720 تاريخ 19/9/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«\nآريس الخيرية للنمو والتطور»\nمركزها: عرمون - العقار رقم 5173 - القسم رقم 4 بلوك\nB -\nملك خالد صلاح عبد السلام - الطابق الأرضي - قضاء عاليه.\nغايتها: 1 - إنشاء وإدارة دار الايتام واحداث أي مؤسسة أو مدرسة تعليمية أو مهنية لها أو متفرع عنها لأجل تحقيق كافة الخدمات الحياتية والصحية والإجتماعية والتعليمية للأيتام والتي تنشدها الجمعية وهي خيرية ولا تتوخى الكسب، وتخضع للقوانين اللبنانية ولأحكام هذا القانون الاساسي.\n2-السعي لتأهيل المعاقين وذوي الإحتياجات الخاصة والصعوبات التعليمية مثل (شلل دماغي - شلل نصفي - ضمور عضلات - إعاقات سمعية - حالات التوحد - حالات الداون سندروم - تثلث الصبغية) والعمل على معالجة مشاكل النطق المتنوعة والمعالجة الفيزيائية والتأهيل المهني لذوي الإحتياجات الخاصة.\n3-إنشاء وإدارة مؤسسات تدريبية وإحصائية ومراكز دراسات متخصصة.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسات السيدات:\nاميه يوسف الغصيني\nنسب نسيب عزام\nايمان نسيب عزام\nسميره زياد فياض\nريم بركات محمود\nممثلة الجمعية تجاه الحكومة: السيدة نسب نسيب عزام\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 حزيران 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}