{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266398",
  "title": "تأسيس جمعية بإسم: «دار الإغاثة والتنمية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1192",
    "date": " 23/06/2016",
    "oj_number": "34",
    "oj_publish_date": "30/06/2016",
    "oj_page": "2312-2313"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «دار الإغاثة والتنمية»  والمسجل لدى المديرية الإدارية المشتركة برقم 3351 تاريخ 20/2/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«\nدار الإغاثة والتنمية\"\nمركزها: بيروت - رأس النبع - شارع محمد الحوت - العقار رقم 712 - القسم رقم 9 - مبنى هاني الصواف - الطابق الخامس شمالي.\nغايتها:  - توحيد جهود المواطنين في مجالات التنمية البشرية والاجتماعية والاقتصادية\nنشر الوعي لأهمية التنمية على جميع اشكالها ومواكبة تطور المجتمعات ونموها.\nعقد الندوات وتنظيم اللقاءات وإقامة المؤتمرات التي تدعم تحقيق اهداف الجمعية.\nإظهار أهمية التنمية في المجالات الإنسانية والإجتماعية والاقتصادية وغيرها إرساء اسس بوابة عربية للتنمية بكل اشكاله.\nالعمل على تطوير مهارات الاعضاء المنتسبين العلمية وتعزيز فرص عملهم في المجتمع.\nتقديم المساعدات الاجتماعية على اختلاف انواعها.\nمعالجة المشاكل والأزمات الإنسانية الناتجة عن الحروب والكوارث.\nالمشاركة في كل ما من شأنه ان يؤدي التنمية وتطور المجتمعات.\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nحسام خليل الضاني\nجهاد خليل الضاني\nعماد محسن صبح\nماهر عبد الحفيظ حبال\nراغدة احمد مملوك\nجلال محمد بديع الناطور\nممثل الجمعية تجاه الحكومة: السيد جهاد خليل الضاني\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}