{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243755",
  "title": "شروط ممارسة عمليات التسليف\tوفقاً لأحكام المادتين 183 و184 من قانون النقد والتسليف",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12174",
    "date": " 21/01/2016",
    "oj_number": "4",
    "oj_publish_date": "28/01/2016",
    "oj_page": "224-228"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المواد 70 و79 و183 و184 و200 منه،\nوبناء على القرار الاساسي رقم 11948 تاريخ 12/2/2015 المتعلق بطلب معلومات عن الاشخاص الخاضعين لأحكام المادتين 183 و184 من قانون النقد والتسليف «كونتوارت التسليف»،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 14/1/2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "21: ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المادة 1: يحظر على الاشخاص الخاضعين لأحكام المادتين 183 و184 من قانون النقد والتسليف، المسميين في ما بعد «كونتوارات التسليف»، القيام بعمليات التسليف الا في حال تقيدهم بالشروط والاصول المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة 2: يجب ان يكون موضوع «كونتوارات التسليف» محصوراً بعمليات التسليف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة 3: يحدد الرأسمال الادنى لأي من «كونتوارات التسليف» العاملة في لبنان بملياري ليرة لبنانية يدفع ويحرر بالكامل دفعة واحدة لدى مصرف لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "\"على «كونتوارات التسليف» ان تمارس اعمالها من خلال مركزها الرئيسي دون سواه ويحظر عليها فتح أي فرع الا بعد الاستحصال على موافقة مصرف لبنان المسبقة وشرط توفر اموال خاصة حرة لديها توازي مليار ليرة لبنانية عن كل فرع\"."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 12800 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار الوسيط 13440 ت 27/5/2022 ج.ر 25\nالمادة 5: على «كونتوارات التسليف» فور تأسيسها ان تقدم تصريحاً لمصرف لبنان موقعاً وفقاً للأصول مرفقاً به ثلاث نسخ، احداها اصلية، عن المستندات المعددة ادناه:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة للشركات المغفلة:"
        },
        {
          "type": "text",
          "data": "1\n- مستند مثبت لهوية كل من المساهمين واصحاب الحق الاقتصادي(بطاقة هوية أو جواز سفر او بيان قيد افرادي او نسخة عن ملف التسجيل في السجل التجاري اذا كان اي من المساهمين شخصا معنويا)."
        },
        {
          "type": "text",
          "data": "2\n- محضر وورقة حضور الجمعية العمومية التأسيسية التي تم خلالها انتخاب اعضاء مجلس الادارة وتعيين مفوض المراقبة، مسجلين لدى امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "3\n- محضر اجتماع اول مجلس ادارة يتم خلاله انتخاب رئيس المجلس وتعيين المدير العام المساعد للرئيس، في حال وجوده، مسجلاً لدى امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "4\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من الاشخاص الطبيعين ولممثلي الاشخاص المعنويين المذكورين اعلاه."
        },
        {
          "type": "text",
          "data": "5\n- بيان يتضمن معلومات مادية ومعنوية وتقييم دقيق للذمة المالية لكل من المساهمين والمدراء العامين المساعدين."
        },
        {
          "type": "text",
          "data": "6\n- طلب تسجيل الشركة المقدم الى امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "7\n- شهادة تسجيل الشركة الصادرة عن امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "8\n- اذاعة تجارية مصدقة من امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "9\n- نظام الشركة موقعاً ومصدقاً وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة لشركات التوصية المساهمة:"
        },
        {
          "type": "text",
          "data": "1\n- مستند مثبت لهوية كل من الشركاء المفوضين والشركاء الموصين واصحاب الحق الاقتصادي (بطاقة هوية او جواز سفر او بيان قيد افرادي او نسخة عن ملف التسجيل في السجل التجاري اذا كان أي من الشركاء شخصا معنويا)."
        },
        {
          "type": "text",
          "data": "2\n- محضر الجمعية العمومية وورقة حضورها التي تم خلالها تعيين مفوضي المراقبة او المدير على ان يكونا مصدقين من امانة السجل التجاري وموافقاً عليهما من جميع الشركاء المفوضين، عند الاقتضاء، اذا تضمنت الجمعية تعيين المدير."
        },
        {
          "type": "text",
          "data": "3\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من الاشخاص الطبيعيين ولممثلي الاشخاص المعنويين المذكورين اعلاه."
        },
        {
          "type": "text",
          "data": "4\n- بيان يتضمن معلومات مادية ومعنوية وتقييم دقيق للذمة المالية لكل من الشركاء والمدراء."
        },
        {
          "type": "text",
          "data": "5\n- طلب تسجيل الشركة المقدم الى امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "6\n- شهادة تسجيل الشركة الصادرة عن امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "7\n- اذاعة تجارية مصدقة من امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "8\n- نظام الشركة موقعاً ومصدقاً وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "ج - بالنسبة لشركات التوصية البسيطة وشركات التضامن:"
        },
        {
          "type": "text",
          "data": "1\n- مستند مثبت لهوية كل من الشركاء واصحاب الحق الاقتصادي (بطاقة هوية أو جواز سفر او بيان قيد افرادي او نسخة عن ملف التسجيل في السجل التجاري اذا كان اي من الشركاء شخصا معنويا)."
        },
        {
          "type": "text",
          "data": "2\n- قرار تعيين مفوضي المراقبة او مدقق الحسابات، وفقاً للحالة."
        },
        {
          "type": "text",
          "data": "3\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من الاشخاص الطبيعيين ولممثلي الاشخاص المعنويين المذكورين اعلاه."
        },
        {
          "type": "text",
          "data": "4\n- بيان يتضمن معلومات مادية ومعنوية وتقييم  دقيق للذمة المالية لكل من الشركاء."
        },
        {
          "type": "text",
          "data": "5\n- طلب تسجيل الشركة المقدم الى امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "6\n- شهادة تسجيل الشركة الصادرة عن امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "7\n- اذاعة تجارية مصدقة من امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "8\n- عقد الشركة موقعاً ومصدقاً وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "د - بالنسبة للمؤسسات الفردية:"
        },
        {
          "type": "text",
          "data": "1\n- مستند مثبت لهوية صاحب المؤسسة الفردية (بطاقة هوية او جواز سفر او بيان قيد افرادي)."
        },
        {
          "type": "text",
          "data": "2\n- قرار تعيين مدقق الحسابات."
        },
        {
          "type": "text",
          "data": "3\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لصاحب المؤسسة ومدقق الحسابات."
        },
        {
          "type": "text",
          "data": "4\n- بيان يتضمن معلومات مادية ومعنوية وتقييم دقيق للذمة المالية لصاحب المؤسسة."
        },
        {
          "type": "text",
          "data": "5\n- طلب تسجيل المؤسسة المقدم الى امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "6\n- شهادة تسجيل المؤسسة الصادرة عن امانة السجل التجاري."
        },
        {
          "type": "text",
          "data": "7\n- اذاعة تجارية مصدقة من امانة السجل التجاري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة 6: على «كونتوارات التسليف» ان تثبت، على الدوام، ان موجوداتها تفوق بالفعل المطلوبات المتوجبة عليها تجاه الغير بمبلغ يساوي على الاقل قيمة رأسمالها أو المبالغ المخصصة لأعمالها."
        },
        {
          "type": "text",
          "data": "لا يجوز للكونتوار ان يخفض رأسماله او ان يسترد أي جزء منه."
        },
        {
          "type": "text",
          "data": "على «كونتوارات التسليف»، اذا اصيبت بخسائر، ان تعيد تكوين رأسمالها"
        },
        {
          "type": "text",
          "data": "قبل تاريخ 30 حزيران من السنة المالية التي تلي السنة التي حُققت فيها الخسائر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة 7: على «كونتوارات التسليف» ان تقوم بتعيين مفوض المراقبة الاساسي على اعمالها أو مدقق الحسابات، وفقاً للحالة، من بين الشركات المعروفة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة 8: على «كونتوارات التسليف» اعلام مصرف لبنان عن أي:"
        },
        {
          "type": "text",
          "data": "-تعديل لنظام أو لعقد الشركة."
        },
        {
          "type": "text",
          "data": "-تفرغ عن المؤسسة أو عن أسهمها أو حصصها، وفقاً للحالة، وعن تعديل عنوان مركزها الرئيسي أو أي من فروعها وتزويد مصرف لبنان بالمستندات المثبتة للعنوان الجديد."
        },
        {
          "type": "text",
          "data": "-اموال يضعها صاحب المؤسسة الفردية أو المساهمون او الشركاء، وفقاً للحالة، في تصرف «كونتوار التسليف» للقيام بأعماله على ان يتم اظهار مصادر هذه الأموال بشكل دقيق."
        },
        {
          "type": "text",
          "data": "-اصدار سندات دين من قبل «كوانتوارات التسليف» المنشأة بشكل شركات مغفلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار الوسيط 13440 ت 27/5/2022 ج.ر 25\nالمادة 9: يمكن للمجلس المركزي لمصرف لبنان، على ضوء الاهلية والكفاءة المادية والمعنوية المطلوبة من صاحب المؤسسة الفردية أو من المساهمين أو من الشركاء أو من أعضاء مجلس الادارة أو من المدراء، وخصوصا لجهة عدم صدور بحق اي منهم او من شركائهم في لبنان والخارج اية احكام جزائية او مدنية لارتكاب اية جناية عادية او سرقة او سؤ ائتمان او احتيال او تبييض اموال او تمويل ارهاب او اعلان افلاس ,لجهة ادراج اي منهم على لوائح العقوبات المحلية او الاممية ان  يعترض على:"
        },
        {
          "type": "text",
          "data": "1\n- أي تفرغ عن المؤسسة أو عن اسهم أو حصص أي «كونتوار تسليف»."
        },
        {
          "type": "text",
          "data": "2\n- انتخاب رئيس او أي عضو في مجلس ادارة أو تعيين مدير في أي «كونتوار تسليف» او على قيام أي من هؤلاء بمتابعة اعماله."
        },
        {
          "type": "text",
          "data": "تكون اعتراضات مصرف لبنان بهذا الشأن ملزمة ل «كونتوارات التسليف»"
        },
        {
          "type": "text",
          "data": "وللأشخاص المعنيين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "\"أولاً: يعين الحد الأقصى لمجموع التسهيلات الممنوحة من أي «كونتوار تسليف» عامل في لبنان الى شخص واحد، حقيقي أو معنوي أو ينتمي الى مجموعة مترابطة من مدينيه، وفقاً للتعريف الوارد في النصوص التنظيمية الصادرة عن مصرف لبنان، بنسبة"
        },
        {
          "type": "text",
          "data": "(5%)"
        },
        {
          "type": "text",
          "data": "من الاموال الخاصة للكونتوار أو بمبلغ /000 000 150/ ل.ل.، ايهما اقل، على ان لا يتجاوز مجموع تسديدات العميل الشهرية للقروض كافة، الممنوحة له من المصارف والمؤسسات المالية وباقي مؤسسات التسليف، نسبة 35% من دخل العائلة التي تتألف من الزوج والزوجة."
        },
        {
          "type": "text",
          "data": "ثانيا: استثناءً لأحكام المقطع «أولاً» من هذه المادة يمكن ل «كونتوار التسليف»، على مسؤوليته، عدم التقيد بالاحكام المنصوص"
        },
        {
          "type": "text",
          "data": "عليها في المقطع «أولاً» من هذه المادة وبأحكام البند (5) من المادة"
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "أدناه اذا توفرت الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- عدم استفادة العميل لأكثر من مرة واحدة من أحكام المقطع \""
        },
        {
          "type": "text",
          "data": "ثانيا\" هذا."
        },
        {
          "type": "text",
          "data": "- ان لا يكون العميل قد سبق له ان اقترض من أي «كونتوار تسليف» آخر استناداً لاحكام المقطع «ثانياً\" هذا."
        },
        {
          "type": "text",
          "data": "- ان لا تتجاوز قيمة القرض الممنوح من «كونتوار التسليف"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "الى العميل (شخص حقيقي أو معنوي أو ينتمي الى مجموعة مترابطة من مدينيه) مبلغ /000 000 100/ ل.ل."
        },
        {
          "type": "text",
          "data": "- ان تكون الصحيفة العينية للعقار غير مثقلة باي قيد تأميني أو اي عبء آخر، في حال كانت الضمانة المقدمة مقابل القرض الممنوح هي المسكن الرئيسي للمقترض، وعلى ان يتم التأكد من ذلك على مسؤولية «كونتوار التسليف\" المعني\"."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار وسيط 12800 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على «كونتوارات التسليف» ان:"
        },
        {
          "type": "text",
          "data": "1\n- تباشر اعمالها قبل الحصول على علم وخبر من مصرف لبنان ونشره في الجريدة الرسمية.\n2- \"تقترض بشكل مباشر أو غير مباشر من المصارف والمؤسسات المالية العاملة في لبنان\".\n3-  تستعمل لأعمالها، الحسابات المصرفية الشخصية العائدة لصاحب المؤسسة أو للمساهمين أو للشركاء، وفقاً للحالة."
        },
        {
          "type": "text",
          "data": "4\n- تمنح تسليفات يجاوز مجموعها اربعة امثال اموالها الخاصة بالنسبة للكونتوارات المنشأة بشكل شركة مغلفة مؤسسة في لبنان ومثلي اموالها الخاصة بالنسبة لسائر الكونتوارات."
        },
        {
          "type": "text",
          "data": "5\n- تمنح عملاءها قروضاً تقل قيمتها عن 60%  من قيمة الضمانة المقدمة."
        },
        {
          "type": "text",
          "data": "6\n- تستوفي من العملاء رسوم لقاء فتح ملف تسليف."
        },
        {
          "type": "text",
          "data": "7\n- تستحصل من العملاء، كضمانة للتسليفات الممنوحة لهم، على وكالات غير قابلة للعزل أو وكالات بيع لصالحها او باسمها أو لصالح أو باسم اي طرف ثالث تابع لها بصورة مباشرة او غير مباشرة."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قرار وسيط 12800 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "على «كونتوارات التسليف» التقيد بالنصوص القانونية والنصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان ولجنة الرقابة على المصارف في كل ما لا يتعارض مع احكام هذا القرار سيما منها تلك المتعلقة:"
        },
        {
          "type": "text",
          "data": "-بأصول وشروط التسليف وبشفافيته وبأصول إجراء العمليات مع العملاء."
        },
        {
          "type": "text",
          "data": "-بمعدلات الفوائد الفعلية المستوفاة من العملاء وبكيفية احتسابها بشكل واضح."
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "- بمكافحة تبييض الاموال وتمويل الارهاب بما فيه تعريف وتحديد هوية «صاحب الحق الاقتصادي\".\""
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قرار وسيط 12826 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "المادة 12 (مكرر):كماتعدلت بالقرار الوسيط 13440 ت/2022 ج.ر 25 27/5\nأولا\n: يقصد بالعبارات التالية:\n\"-\nالعميل\":\nكل شخص طبيعي أو معنوي سواء كان شركة أو مؤسسة مهما كان نوعها أو اية بنية قانونية\n(Legal Arrangement)\nكال\n(Trust)\nأو هيئة أو منظمة أو جمعية لا تتوخى الربح (صناديق التعاضد، التعاونيات، دور الرعاية الإجتماعية، الجمعيات الخيرية، الأندية، إلخ...)\n- \"\nصاحب الحق الاقتصادي\n(Beneficial Owner) :\nكل شخص طبيعي يملك أو يسيطر فعليا، في المحصلة النهائية\n(Ultimately)\nبصورة مباشرة أو غير مباشرة، على «العميل» و/أو على الشخص الطبيعي\nالذي تتم العمليات نيابة عنه. تعتبر من حالات التملك و/أو السيطرة غير المباشرة\nالحالات التي يكون فيها التملك و/أو السيطرة من خلال تملكات متسلسلة أو من خلال وسائل سيطرة غير مباشرة.\nثانيا:\nعلى كونتوارات التسليف، كل في ما خصها، أن تمتنع عن الإحتفاظ بحسابات مجهولة أو حسابات بأسماء وهمية، وأن تعتمد إجراءات واضحة لفتح الحسابات، وأن تطبق إجراءات العناية الواجبة بالنسبة للعملاء وأصحاب الحق الاقتصادي بصرف النظر عن قيمة العملية والتي تشمل التحقق من هوية كل من عملائها الدائمين والعابرين، المقيمين وغير المقيمين وتحديد طبيعة عملهم وفهم كيفية هيكلة ملكية الشخص المعنوي و/أو كيفية السيطرة عليه وفهم وتحديد الغرض من التعامل و/أو من فتح الحساب ونوع أي منهما وعند الإقتضاء الحصول على معلومات تتعلق بهذا الغرض، وتحديد «صاحب الحق الاقتصادي» ومصدر الأموال ومراقبة العمليات بشكل مستمر، لاسيما في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "- قبل أو عند إجراء التعامل أو فتح الحسابات على أنواعها كافة.\n- عند تنفيذ عملية أو عمليات متعددة مرتبطة مع بعضها البعض يبلغ أو يفوق مجموعها /10000/د.أ أو ما يعادله وذلك على الحساب نفسه أو على حسابات متعددة لشخص واحد.\n- وجود شك حول قيام أحد العملاء بمحاولة تبييض أموال أو تمويل إرهاب."
        },
        {
          "type": "text",
          "data": "ثالثا:\nعند تحديد هوية «صاحب الحق الاقتصادي\":\n1- يتم تحديد «صاحب الحق الاقتصادي» بالنسبة للعملاء من الاشخاص المعنويين واتخاذ الاجراءات اللازمة لمعرفة هوية هؤلاء الاشخاص وذلك على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ - تحديد هوية كل شخص طبيعي يملك، بصورة مباشرة أو غير مباشرة، ما يوازي أو يزيد عن 20% على الاقل في رأسمال الشخص المعنوي.\nب - في حال وجود شك حول ما اذا كان الشخص او الاشخاص الطبيعيين، المحددين وفقا للبند (أ) من البند (1) هذا، هم اصحاب الحق الاقتصادي أو في حال عدم وجود أي شخص طبيعي يملك ما يوازي أو يزيد عن 20÷ على الاقل في رأسمال العميل، يتوجب عندها تحديد هوية الاشخاص الطبيعيين الذين يمارسون السيطرة على الشخص المعنوي من خلال وسائل اخرى (تملكه لاكثرية حقوق التصويت او حقوق التعيين او حق اقالة اغلبية اعضاء الهيئة الادارية أو الرقابية في شخص تابع...).\nج - في حال عدم تبيان أي شخص طبيعي، كما هو محدد في الفقرتين (أ) و(ب) من البند (1) هذا، يتوجب عندها اتخاذ الاجراءات اللازمة لتحديد وتبيان هوية الاشخاص الذين بشغلون مناصب في الادارة العليا."
        },
        {
          "type": "text",
          "data": "2- يتم تحديد «صاحب الحق الاقتصادي» بالنسبة للعملاء من فئة البنى القانونية\n(Legal Arrangements)\nواتخاذ الاجراءات اللازمة لمعرفة هوية هؤلاء الاشخاص وذلك على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ - في ما خص ال\n(Trust)\nيتوجب تحديد هوية كل من:"
        },
        {
          "type": "text",
          "data": "- الموصي\n(Settlor)\n- الوصي\n(Trustee)\n- امين الحماية\n(Protector)\n- المستفيد\n(Beneficiary)\n، وفي حال عدم تحديد أو تبيان هويته، فئات الاشخاص الذين تأسست البنية القانونية\n(Legal Arrangement)\nلمصلحتهم\n.\n- كل شخص طبيعي آخر يمارس حق السيطرة الفعلية على ال\n(Trust)\nمن خلال تملك مباشر أو غير مباشر أو من خلال وسائل أخرى.\nيعتمد، لتحديد ما ورد في الفقرة (أ) هذه، التعاريف الواردة في قائمة المصطلحات المرفقة بالتوصيات الاربعين الصادرة عن «مجموعة العمل المالي\"."
        },
        {
          "type": "text",
          "data": "ب - في ما خص انواع اخرى من البنى القانونية\n(Legal Arrangemen\nts)\nبما فيها البني الشبيهة بال\n(Trust)\n، يتوجب تحديد هوية الاشخاص الذين يشغلون مواقع شبيهة بتلك المحددة في الفقرة (أ) من البند (2) هذا."
        },
        {
          "type": "text",
          "data": "3- عند تحديد هوية «صاحب الحق الاقتصادي» يقتضي تطبيق أجراءات العناية الواجبة ذاتها المطلوب تطبيقها على العملاء بما في ذلك تلك التي تصدرها «هيئة التحقيق الخاصة\".\nرابعا:\nبغية التحقق من هوية «العميل» و«صاحب الحق الإقتصادي»، على الموظف المولج بتنفيذ العملية ان يطلب من «العميل» او من يتصرف بالنيابة عنه  الوثائق أو البيانات الرسمية التالية:"
        },
        {
          "type": "text",
          "data": "1- إذا كان شخصا طبيعيا، ابراز جواز السفر أو بطاقة الهوية أو بيان القيد الإفرادي أو إجازة إقامة.\n2- إذا كان شخصا معنويا سواء كان شركة أو مؤسسة أو بنية قانونية، نسخة مصادقا عليها وفقا للأصول عن كل من النظام الأساسي، شهادة التسجيل، هيكلية الملكية، لائحة تبين كيفية توزيع الأسهم أو الحصص (بصورة مباشرة أو غير مباشرة) ولائحة بأسماء المفوضين بالتوقيع بالإضافة الى صورة عن هوية كل من الممثل القانوني والمدراء والأشخاص الطبيعيين الذين يملكون، بصورة مباشرة أو غير مباشرة، نسبة تخولهم السيطرة الفعلية على إدارة الشركة.\n3- إذا كانت العملية تتم عن طريق وكيل،او شخص بالنيابة عن العميل  إبراز أصل أو نسخة طبق الأصل عن الوكالة او ما يثبت بان هذا الشخص مصرح له القيام بذلك بالإضافة الى إبراز المستندات المتعلقة بهوية الوكيل والموكل، ومن يتصرف بالنيابة عن العميل والتحقق منها كما يتوجب تطبيق إجراءات العناية الواجبة، على الوكيل غير المهني."
        },
        {
          "type": "text",
          "data": "خامسا: على كونتوارات التسليف أن تحتفظ بمعلومات عن  «العميل» و«صاحب الحق الاقتصادي» (Beneficial Owner)،\nسيما إسمه الكامل، مهنته، وعنوان مكان إقامته، وعنوان مقرّ العمل الـمسجل بالنسبة للعميل الـمعنوي وفي حال الاختلاف الـمكان الرئيسي للعمل، وعن وضعه الـماليوبنسخ عن جميع الوثائق التي اعتمدت للتحقق مما تقدم  وبملفات الحسابات لـمدة خمس سنوات على الأقل بعد إقفال الحساب أو إنهاء علاقة العمل وبجميع الـمستندات الـمتعلقة بالعمليات كافة بما يشمل الـمراسلات التجارية ونتائج اي تحليل يتم إجراؤه، لـمدة خمس سنوات على الأقل بعد إنجاز العملية، على أن تكون سجلات العمليات كافية للسماح بإعادة تركيب العمليات الفردية بحيث يمكن أن تشكل هذه السجلات عند الضرورة دليلا للـمداعاة والـملاحقة في حال وجود أي نشاط جرمي.»\nسادسا:\nعند تعذر القيام بإجراءات العناية الواجبة، المنصوص عليها في المقطع الثاني من هذه المادة، بصورة مرضية للعملاء وأصحاب الحق الإقتصادي، ينبغي عدم فتح الحساب أو بدء التعامل أو إجراء المعاملة أو إنهاء علاقة العمل، كما يجب النظر في القيام بإبلاغ «هيئة التحقيق الخاصة\".\nسابعا:\nعلى كونتوارات التسليف أن تطبق إجراءات العناية الواجبة بشكل مستمر على عملائها كافة وذلك لجهة تعديل أو إضافة أية معلومات على أنموذج معرفة العملاء المعتمد\n(KYC Form)\nتنتج عن أية متغيرات قد تطرأ على وضع «العميل» وخاصة في حال الشك في صحة أو دقة المعلومات المصرح عنها سابقا أو في حال حدوث تغييرات لاحقة في هوية «العميل» أو هوية «صاحب الحق الإقتصادي». لهذه الغاية يتوجب على كل شركة إعداد خطة عمل محددة التواريخ لتنفيذ هذه الموجبات.\nثامنا:\nعلى كونتوارات التسليف:"
        },
        {
          "type": "text",
          "data": "1- في حالة الشك بأن «العميل» ليس «صاحب الحق الإقتصادي» أو إذا أفاد «العميل» بأن «صاحب الحق الإقتصادي» هو طرف ثالث، أن تطلب من «العميل» تصريحا خطيا يحدد فيه «صاحب الحق الإقتصادي» سيما إسمه وشهرته ومكام إقامته ومهنته ومعلومات عن وضعه المالي وأن تحتفظ بنسخة عن هذا التصريح وعن هوية «صاحب الحق الاقتصادي» للمدة المذكورة في «المقطع خامسا» من هذه المادة. يقوم الشك حول هوية «صاحب الحق الإقتصادي» في الحالات المذكورة أدناه، وذلك على سبيل البيان لا الحصر:"
        },
        {
          "type": "text",
          "data": "أ - في حال إعطاء وكالة لشخص غير مهني (غير محام أو وكيل عام أو وسيط مالي مثلا) يتضح، حسب الظاهر، أن لا علاقة تربطه بالموكل تفسير مبرر توكيله.\nب - في حال تم التعامل من خلال مؤسسات أو شركات تشكل واجهة\n(Front Companies).\nج - إذا كان الوضع المالي ل «العميل» معروفا من قبل الموظف الذي يقوم بتنفيذ العملية وكانت قيمة العملية المنوي اجراءها غير متناسبة مع وضعه المالي.\nد - اذا استرعت إنتباه الشركة، ضمن إطار ممارسة أعمالها، أية مؤشرات لافتة أخرى."
        },
        {
          "type": "text",
          "data": "2-\nإبلاغ حاكم مصرف لبنان فورا، بصفته رئسيا ل «هيئة التحقيق الخاصة»، إذا كانت لديها تأكيدات او شكوك، بناء على اسباب معقولة أو موضوعية، بأن العملية او محاولة إجرائها تتعلق بتبييض أموال أو جرائم أصلية مرتبطة بها او تمويل إرهاب أو أعمال إرهابية أو منظمات إرهابية وذلك بغض النظر عن مبلغ العملية. كما انه في حالات توفر اشتباه بتبييض أموال أو تمويل إرهاب لدى الشركة واعتقادها لأسباب منطقية أن تنفيذ عملية العناية الواجبة سوف ينبه العميل، يسمح حينها عدم مواصلة هذه الإجراءات على أن يتم ابلاغ «هيئة التحقيق الخاصة» فورا."
        },
        {
          "type": "text",
          "data": "تاسعا:\nعلى كونتوارات التسليف:\n1- اتخاذ خطوات ملائمة لتحديد مخاطر تبييض الأموال وتمويل الإرهاب لديها وتقييمها وفهمها وإعتماد، بالإستناد الى فهم المخاطر، مقاربة\nمبنية على المخاطر\n(Risk Based Approach)\nلتصنيف العملاء والعمليات وفق درجات المخاطر، مخاطر محدودة\n(Low Risk)\n، مخاطر متوسطة\n(Medium Risk)\nومخاطر عالية\n(High Risk)\nتؤخذ بالإعتبار على سبيل الذكر لا الحصر، مخاطر العميل، مخاطر البلد ومخاطر الخدمات عند تصنيف مخاطر العملاء والعمليات:\n-مخاطر العميل( Customer Risk)\n- العملاء ذوو المهن المعتمدة اساسا على الاموال النقدية\n-الاشخاص المعرضون سياسيا.(PEPs )\n-شركة الاوف شور (Offshore)\n-الشركات الموجودة في بلدان معروفة بأنها جنات ضريبية (Tax Heaven)\n-العملاء الذين لا يتعاملون وجاهيا مع المؤسسة(Non Face -to-FaceCustomers)\n-العملاء من رعايا دول او مقيمين في دول لا تطبق توصيات مجموعة العمل المالي او تطبقها بشكل غير كاف.\n-الجمعيات التي لا تتوخى الربح سيما تلك المنشأة حديثا والتي ليس لديها برامج ومصادر تمويل واضحة.\nب-مخاطر البلد (Country Risk)\n-صرامة القوانين المتعلقة بمكافحة تبييض الاموال وتمويل الارهاب وفعالية الاجهزة الرقابية والقضائية المولجة تطبيقها.\n-وجود سرية مصرفية\n-وضع البلد في ما خص الفساد والجريمة المنظمة.\nج- مخاطر الخدمات\n(Service Risk)\n-قروض تجارية\n-قروض لا تستند الى ضمانات نقدية/عينية كافية,\n2- وضع تدابير وإجراءات للمراقبة ترتكز على المخاطر\n(Risk Based Control)\nوالقيام، كحد أدنى، في ما خص العملاء وأصحاب الحق الإقتصادي\n(Beneficial Owners)\nوالأشخاص المعرضين سياسيا\n(PEP's)\nوفق تعريف مجموعة العمل المالي وأفراد عائلاتهم والأشخاص المرتبطين بعلاقة وثيقة بهم والعمليات المصنفة بدرجة «مخاطر عالية\n» (High Risk)\nوفقا لتصنيف المخاطر\n(Risk Scoring)\n، باعتماد التدابير والإجراءات المعززة التالية لإدارة المخاطر وخفضها:"
        },
        {
          "type": "text",
          "data": "أ - التشدد في المراقبة وإعطائها أولوية والقيام بالمتابعة المستمرة المعززة لعلاقة العمل.\nب - الإستحصال على معلومات أكثر تفصيلا عن العملاء وأصحاب الحق الإقتصادي\n(Beneficial Owners) (Increased KYC Level)\nسيما تحديد مصدر ثروتهم.\nج - الحصول على موافقة الإدارة العليا للتعامل أو إستمرار التعامل مع العملاء ولتنفيذ العمليات بما يتناسب مع درجة المخاطر المحددة.\nد - إجراء مراجعة دورية للعلاقة مع العملاء\n(Periodic review of relationship).\nه - إجراء مقارنة مستمرة مع التصنيف المشابه المعتمد\n(Peer Comparison).\nو - وضع نظام مناسب لتحديد ما إذا كان «العميل» أو «صاحب الحق الإقتصادي\n» (Beneficial Owner)\nشخصا معرضا سياسيا\n.(PEP's)"
        },
        {
          "type": "text",
          "data": "3- الأخذ بعين الإعتبار الفترة الزمنية لنشوء العلاقة مع العميل وحسن التعامل معه.\n4- الإستعانة ببرامج المعلوماتية لإجراء الرقابة اللازمة وفق التصنيف المعتمد.\n5-\nإعتماد سياسة خاصة  من قبل الإدارة العليا، تستند الى الـموجبات الـمنصوص عليها في هذه الـمادة، لتصنيف الـمخاطر وتحديد اجراءات االضبط المطلوب تنفيذها من قبل المعنيين بهدف خفض هذه المخاطر.\n6- توثيق نتائج تقييم المخاطر عند اللزوم وحفظه لتزويد السلطات المختصة به عند الضرورة.\nعاشرا\n: على كونتوارات التسليف وضع نظام ضبط داخلي\n(Internal Control System)\nفاعل يشمل تعيين ضابط إمتثال (Compliance Officer) على\nمستوى الادارة، على ان يمتلك الخبرات الكافية في مجال مكافحة تبييض الأموال وتمويل الإرهاب، تكون مهامه كالتالي:"
        },
        {
          "type": "text",
          "data": "1- وضع دليل إجراءات لمكافحة تبييض الأموال وتمويل الإرهاب يأخذ بعين الإعتبار الموجبات الواردة في هذا القرار علي أن يراعي هذا الدليل هيكلية الشركة والأقسام الموجودة فيها وتطويره عند الحاجة ووضع أنموذج معرفة العملاء\n(KYC Form)\nموضوع المقطع السابع من هذه المادة ورفعهما إلى الإدارة العليا للموافقة عليهما وإعتمادهما.\n2- التدقيق في العمليات التي تتم طوال فترة قيام العلاقة مع العملاء لضمان اتساق العمليات التي يتم إجراؤها مع ما تعرفه المؤسسة عن العملاء ونمط نشاطهم والمخاطر التي يمثلونها، وإذا اقتضى الأمر، مصدر الأموال.\n3- التأكد من أن الوثائق أو البيانات أو المعلومات التي يتم الحصول عليها بموجب إجراءات العناية الواجبة محدثة باستمرار وملائمة وذلك بمراجعة السجلات القائمة وعلى الأخص بالنسبة الى فئات العملاء ذوي المخاطر المرتفعة، وتوثيق أعماله بالتقارير الدورية اللازمة ورفعها الى الإدارة العليا.\n4- تطبيق إجراءات العناية الواجبة على عملائها الحاليين على اساس الأهمية النسبية والمخاطر،كما واتخاذ تدابير العناية الواجبة تجاه علاقات العمل الحالية ,في اوقات مناسبة ,مع الاخذ بالاعتبار ما اذا كانت اجراءات العناية الواجبة قد اتخذت سابقا وموعد اتخاذها ومدى كفاية البيانات المستحصل عليها .\n5- التحقق من حسن تطبيق ومن فعالية الإجراءات المتبعة لمكافحة تبييض الأموال وتمويل الإرهاب ومراقبة الحسابات (بموجب برامج معلوماتية متخصصة إذا اقتضت الحاجة تظهر مؤشرات تبييض الأموال وتمويل الارهاب) للتثبت من عدم وجود عمليات مشكوك فيها وتوثيق أعماله بالتقارير الدورية اللازمة ورفعها الى الإدارة العليا.\n6- تطبيق إجراءات العناية الواجبة المعززة وبالتناسب مع درجة المخاطر على علاقات العمل والعمليات التي تتم مع الأشخاص الطبيعيين والمعنويين (\nبما في ذلك المؤسسات المالية) من الدول التي تدعو مجموعة العمل المالي إلى إتخاذ ذلك الإجراء بحقها، على أن يتم، لهذا الغرض، مراجعة الموقع الإلكتروني لهذه المجموعة بشكل دوري خاصة بعد كل إجتماع عام لها."
        },
        {
          "type": "text",
          "data": "يلغى نص البند (7) من الـمقطع «عاشرا» من الـمادة 12 مكرر من القرار الاساسي رقم 12174 تاريخ 21/1/2016.\nحادي عشر:\nعلى كونتوارات التسليف تنظيم مركزية ممكننة للمعلومات المجمعة والمتعلقة بعمليات تبييض الأموال وتمويل الإرهاب وتتضمن، على الأقل، الأسماء التي جرى تعميمها من قبل «هيئة التحقيق الخاصة» وأسماء وأصحاب الحسابات المشكوك فيها والمُبلغ عنها من قبل الشركة وتحديث هذه المركزية بصورة مستمرة.\nثاني عشر\n: يطلب من كونتوارات التسليف، كل في ما خصها، ما يلي:"
        },
        {
          "type": "text",
          "data": "1-\nالقيام بإستمرار بمراجعة اي تحديث يتم على الموقع الإلكتروني للمديرية العامة لقوى الأمن الداخلي\n(www.isf.gov.lb)\nفي ما يتعلق بالأسماء المحددة والمدرجة على اللائحة الوطنية المتعلقة بأسماء اشخاص طبيعيين ومعنويين وكيانات معنيين بتورطهم في الارهاب أو تمويل الارهاب، وذلك من خلال البرامج المعلوماتية المتوفرة والقيام فورا بمجرد صدور قرار الادراج  بتجميد الاموال أو الحسابات أو العمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى العائدة لهذه الاسماء أو التي تكون تحت سيطرتها وذلك في حال وجدت بأي شكل كان (مباشر أو غير مباشر، مشترك...)، على ان يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص.ويقصد بالتجميد حظر نقل الاموال ةالاصول الاخرى او تحويلها او لتصرف بها او تحريكها عندما تكون ملكا او تتحكم بها اشخاص او كيانات مدرحة .\n2- ابلاغ «هيئة التحقيق الخاصة» في حال وجود تشابه بين اسم احد عملائها واسم وتفاصيل محددة ومدرجة على اللائحة الوطنية المنوه عنها في البند (1) من المقطع الثاني عشر هذا."
        },
        {
          "type": "text",
          "data": "ثالث عشر:\nعلى كونتوارات التسليف:\n1- فرض معايير عالية للإستقامة والنزاهة والكفاءة عند توظيف العناصر البشرية.\n2- تدريب الموظفين بشكل مستمر وإشراك المسؤولين والموظفين المعنيين في الحلقات الدراسية والندوات والمحاضرات المتعلقة بهذا الموضوع بغية الإطلاع بشكل دائم على طرق مكافحة تبييض الأموال وتمويل الإرهاب.\n3- الطلب من الموظفين، تحت طائلة المسؤولية، عدم إعلام العملاء عند قيام «هيئة التحقيق الخاصة» بالإستعلام أو بالتدقيق في عملياتهم إلا في حال صدور قرار عن «الهيئة» يفيد بذلك.\n«4\nــ التأكد بالنسبة للفروع والشركات التابعة العاملة في الخارج التي تمتلك كونتوارات التسليف أغلبية فيها، من تطبيقها لإجراءات مكافحة تبييض الاموال وتمويل الارهاب الـمفروضة في لبنان عندما تكون متطلبات الحدّ الادنى في الدولة الـمضيفة أقل صرامة من تلك الـمطبقة في لبنان، بالقدر الذي تسمح به قوانين وانظمة الدولة الـمضيفة.\nوفي حال  تعذر ذلك نتيجة تعارضها مع احكام القوانين والانظمة الملزمة المعمول بها في مكان وجود الفرع او الشركة التابعة ,على الشركة تطبيق إجراءات إضافية مناسبة لإدارة مخاطر تبييض الأموال وتمويل الإرهاب وإعلام «هيئة التحقيق الخاصة» بذلك.»\n5-\nالتأكد عند التعامل مع طرف ثالث من انه خاضع للتنظيم والرقابة ويستوفي معايير مجموعة العمل المالي حول إجراءات العناية الواجبة والإحتفاظ بالسجلات كما والتأكد من إمكانية الحصول منه فورا ودون تأخير على أية معلومات للتعرف على «العميل» و«صاحب الحق الإقتصادي» وفهم طبيعة العمل وبنسخ عن بيانات التعرف على «العميل» والمستندات المرتبطة بإجراءات العناية الواجبة. وفي جميع الاحوال تتحمل الجهة التي تتعامل مع الطرف الثالث المسؤولية النهائية عن تدابير العناية الواجبة سواء كان الطرف الثالث داخل لبنان أو خارجه، على أن يؤخذ بالإعتبار عند التعامل تدابير خفض مستوى المخاطر سيما المرتبطة بالدول التي لا تطبق توصيات مجموعة العمل المالي أو تطبقها بشكل غير كاف.\n6- تحديد وتقييم مخاطر تبييض الأموال وتمويل الإرهاب التي قد تنشأ نتيجة تطوير منتجات جديدة وممارسات مهنية جديدة بما في ذلك الوسائل الجديدة لتقديم الخدمات وتلك التي تنشأ عن استخدام تقنيات جديدة أو قيد التطوير في ما يتعلق بكل من المنتجات الجديدة والموجودة سابقا. كما يقتضي إجراء تقييم للمخاطر قبل إطلاق هذه المنتجات أو الممارسات أو التقنيات أو استخدامها\nواتخاذ تدابير مناسبة لإدارة تلك المخاطر وخفضها.\n7-\nتطبيق التوصية السابعة لمجموعة العمل المالي لجهة القيام بالمراجعات اللازمة والتجميد الفوري للاموال أو الحسابات ذات الصلة أو العمليات\nبما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى، في غضون ساعات من صدور قرار الادراج على ان يتم تزويد «هيئة التحقيق الخاصة» خلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص والقيام في حالات التشابه بإبلاغ «هيئة التحقيق الخاصة»، كما والقيام بتقييم المخاطر المرتبطة.\nويقصد بالتجميد حظر نقل الاموال ةالاصول الاخرى او تحويلها اوا لتصرف بها او تحريكها عندما تكون ملكا او تتحكم بها اشخاص او كيانات مدرجة .\n8- تزويد «هيئة التحقيق الخاصة» بنسخة عن التقرير السنوي الذي يعده مفوض المراقبة لديها والمتعلق بالتحقق من اجراءات مكافحة تبييض الأموال وتمويل الإرهاب المطبقة في المؤسسة المعنية ومدى فاعلية هذه الإجراءات\".\n9-اتخاذ تدابير وضادة متناسبة مع درجة المخاطر سواء بالنسبة للدول التي تدعو مجموعة العمل المالي الى اتخاذ ذلك الاجراء بشأنها ,او بالاستناد الى المخاوف التي تحددها المؤسسة بنفسها . تتضمن هذه التدابير على سبيل الذكر لا الحصر:\n-الحصول على الموافقة من الادارة العليا للتعامل او استمرار التعاون مع العملاء .\n-التشدد في المراقبة واعطائها الاولوية.\n-عدم انشاء فروع او شركات تابعة او مكاتب تمثيل للمؤسسة في هذه الدول .\n-عدم الاستعانة باطراف ثالثة تتواجد في هذه الدول.\n10- ضمان اتاحة معلومات العناية الواجبة تجاه العملاء وسجلات العمليات ل\"هيئة التحقيق الخاصة\",بسرعة عند طلبها خلال مهلة لا تتعدى ثلاثة ايام عمل ."
        },
        {
          "type": "text",
          "data": "رابع عشر:\nعلى كونتوارات التسليف، أن تأخذ بالمؤشرات المعددة أدناه على سبيل المثال لا الحصر، والتي تدل، في حال لم تكن مبررة، على احتمال وجود عمليات تبييض أموال أو تمويل إرهاب:"
        },
        {
          "type": "text",
          "data": "- تسديد قيمة القرض بموجب دفعة واحدة وذلك بعد مرور مدة زمنية قصيرة من تاريخ الإستحصال على مبلغ القرض.\n- تسديد قيمة القرض عبر تحاويل من قبل أشخاص ثالثين.\n- حجم الدفعات لتسديد قيمة القرض لا يتناسب مع وضع «العميل» المالي.\n- نوع وقيمة القرض لا يتلاءم مع حاجات «العميل» او يختلف عن قروض اخرى تم منحها سابقا بناء لطلبه.\n- طلب وتحويل قيمة القرض الى حسابات خارج لبنان.\n- عدم وجود علاقة واضحة بين «صاحب الحق الاقتصادي» للقرض وصاحب الطلب.\n- مصادر الدفعات لتسديد قيمة القرض غير واضحة.\n- إستعداد «العميل» لدفع مصاريف غير اعتيادية بهدف الإستحصال على القرض.\n- قيام «العميل» باستفسارات غير مبررة تتعلق بشكل خاص بإجراءات التحقق المعتمدة.\n- إلغاء طلب القرض ما إن يُطلب من «العميل» تقديم المستندات أو المعلومات الإضافية\n.»\nخامس عشر: بالنسبة الى الـمجموعات الـمالية يتوجب تطبيق برامج مكافحة تبييض الاموال وتمويل الإرهاب على مستوى الـمجموعة ككل، بما يشمل جميع الفروع والشركات التابعة التي تمتلك الـمجموعة اغلبية فيها وعلى ان تتضمن هذه البرامج التدابير التالية:\nــ تعيين ضابط إمتثال على مستوى إدارة الـمجموعة.\nــ سياسات وإجراءات لتبادل الـمعلومات الـمتعلقة، بالعناية الواجبة تجاه العملاء وإدارة مخاطر تبييض الأموال وتمويل الإرهاب.\nــ توفير الـمعلومات الـمتعلقة بالعملاء والحسابات والعمليات من الفروع والشركات التابعة لضابط الامتثال على مستوى الـمجموعة، عندما يكون ذلك ضروريا لأغراض مكافحة تبييض الأموال وتمويل الإرهاب وينبغي ان يتضمن ذلك الـمعلومات والتقارير التحليلية والتقارير عن الأنشطة التي تبدو غير اعتيادية. وكذلك ينبغي ان تتلقى، الفروع والشركات التابعة مثل هذه الـمعلومات من ضابط الإمتثال على مستوى الـمجموعة، وبما يتلاءم ويتناسب مع إدارة الـمخاطر وتحليل الـمعلومات والتقارير والعمليات غير الاعتيادية.\nــ نوفير ضمانات كافية بشأن السرية واستخدام الـمعلومات الـمتبادلة،\nبما يشمل ضمانات لعدم إعلام أو تنبـيه العميل.»"
        }
      ]
    },
    {
      "number": "12  - مكرر (اضيفت بموجب: قرار وسيط 13387 / 2021)  (عدلت بموجب قرار وسيط 13462 / 2022) (اضيفت بموجب: قرار وسيط 13387 / 2021)  (عدلت بموجب قرار وسيط 13462 / 2022) (اضيفت بموجب: قرار وسيط 13387 / 2021)  (عدلت بموجب قرار وسيط 13462 / 2022) (اضيفت بموجب: قرار وسيط 13387 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "المادة 13: على «كونتوارات التسليف» ان تتأكد بشكل دوري من مؤهلات العاملين لديها ومن الصفات الاخلاقية التي يتمتعون بها وأن تعمل على اخضاعهم باستمرار لدورات تدريبية في مجال التسليف أو على حصولهم على شهادات متخصصة في هذا المجال كالشهادات المفروضة على العاملين في مجال التسليف وقروض التجزئة المحددة في القرار الاساسي رقم 9286 تاريخ 9/3/2006 الصادر عن مصرف لبنان والمرفق بالتعميم الاساسي رقم 103 ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "المادة 14: على «كونتوارات التسليف» تزويد كل من مديرية الصيرفة لدى مصرف لبنان ولجنة الرقابة على المصارف، على اسطوانة مدمجة (\nCD\n)"
        },
        {
          "type": "text",
          "data": "ووفقاً لنماذج تصدر لاحقاً، بنسخة عن:"
        },
        {
          "type": "text",
          "data": "-بياناتها المالية، فصلياً، ضمن مهلة عشرة ايام من التاريخ الموقوفة فيه هذه البيانات."
        },
        {
          "type": "text",
          "data": "-بيان الأرباح والخسائر، سنوياً، ضمن مهلة ستة اشهر من تاريخ انتهاء السنة المالية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "- مديرية الصيرفة في مصرف لبنان بنسخة الكترونية على اسطوانة مدمجة (CD) و"
        },
        {
          "type": "text",
          "data": "فقا لبرنامج يتم الاستحصال عليه من هذه المديرية وبنسخة ورقية عن وضعية القروض الممنوحة وغير المستحق"
        },
        {
          "type": "text",
          "data": "ة المعدة وفقا للملحق رقم (1) المرفق تسلم خلال مهلة خمسة عشر يوما من التاريخ الموقوفة فيه."
        },
        {
          "type": "text",
          "data": "- لجنة الرقابة على المصارف بنسخة ورقية عن الملحق رقم (1) المنوه عنه اعلاه\"."
        }
      ]
    },
    {
      "number": "14  - مكرر",
      "content": [
        {
          "type": "text",
          "data": "يُطلب من «كونتوارات التسليف»:"
        },
        {
          "type": "text",
          "data": "أولاً: خلال مهلة لا تتجاوز شهر نيسان من كل سنة على أقصى حد، تزويد مديرية الشؤون القانونية لدى مصرف لبنان بنسخة أصلية موقعة وفقاً للأصول وتزويد كل من لجنة الرقابة على المصارف ومديرية الصيرفة بنسخة عن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - بالنسبة للشركات المغفلة:"
        },
        {
          "type": "text",
          "data": "1\n- تقرير مجلس الادارة السنوي المقدم لجمعية المساهمين العمومية"
        },
        {
          "type": "text",
          "data": "العادية السنوية."
        },
        {
          "type": "text",
          "data": "2\n- تقرير مفوضي المراقبة السنوي المقدم للجمعية ذاتها والمنظم وفقا للمادة 175 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "3\n- تقرير مجلس الادارة الخاص المقدم للجمعية العمومية وفقا للمادة 158 من قانون التجارة على ان يتضمن، من جملة ما يتضمنه:"
        },
        {
          "type": "text",
          "data": "-عرضا لكيفية تنفيذ الاتفاقيات المعقودة سابقا مع اعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "-عرض وافياً الاتفاقات المطلوب الترخيص بعقدها."
        },
        {
          "type": "text",
          "data": "4\n- تقرير مفوضي المراقبة الخالص المنصوص عليه بالمادة 158 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "5\n- محضر الجمعية العمومية العادية السنوية وورقة حضورها، مصدقين من امانة السجل التجاري اذا تضمنت انتخاب اعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "6\n- عند الاقتضاء، محضر جلسة مجلس الادارة، مصدقاً من امانة السجل التجاري، اذا كان يتضمن انتخاب رئيس المجلس او تثبيت او تعيين المدير  العام المساعد للرئيس."
        },
        {
          "type": "text",
          "data": "7\n- لائحة، موقعة من قبل رئيس مجلس الادارة، بأسماء رئيس واعضاء مجلس الادارة للسنة الجارية، واسماء كبار المساهمين واسماء المدير العام المساعد للرئيس والمدراء والمدراء المساعدين، متضمنة المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "-اسم وشهرة وجنسية كل منهم."
        },
        {
          "type": "text",
          "data": "-الشركات على انواعها كافة التي يشترك ايا كان منهم فيها او يرأسها مع بيان نوع هذه الشركات ونوع العلاقة التي تربطه بها (رئيس مجلس ادارة - عضو مجلس ادارة - مدير - مساهم كبير - شريك - شريك مفوض - الخ...)"
        },
        {
          "type": "text",
          "data": "8\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من اعضاء مجلس الادارة والمدراء العامين المساعدين والمدراء ومفوضي المراقبة على اعمالها."
        },
        {
          "type": "text",
          "data": "9\n- عند الاقتضاء، تصريح موقع من كل من رئيس واعضاء مجلس الادارة المنتخبين لأول مرة يفيد بانهم اطلعوا على احكام المواد 166 حتى 171 من قانون التجارة المتعلقة بمسؤولية اعضاء مجلس الادارة الفردية او المشتركة، المدنية او الجزائية."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة لشركات التوصية المساهمة:"
        },
        {
          "type": "text",
          "data": "1\n- جميع المستندات المعددة في البنود 1، 2، 3، و4 من الفقرة (أ) اعلاه على ان تستبدل عبارة مجلس الادارة اينما وردت بعبارة (الشريك أو الشركاء المفوضين)."
        },
        {
          "type": "text",
          "data": "2\n- محضر الجمعية العمومية العادية السنوية وورقة حضورها، مصدقين من امانة السجل التجاري وموافقاً عليهما من جميع الشركاء المفوضين، عند الاقتضاء، اذا تضمنت الجمعية تعيين او عزل المدير."
        },
        {
          "type": "text",
          "data": "3\n- لائحة، موقعة من الشركاء المفوضين أو المدراء المعينين، في حال وجودهم، بأسماء جميع الشركاء المفوضين واسماء كبار المساهمين وسائر اسماء المديرين والمديرين المساعدين تتضمن المعلومات المحددة في البند (7) من الفقرة (أ) اعلاه."
        },
        {
          "type": "text",
          "data": "4\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من الشركاء المفوضين والمديرين ومفوضي المراقبة على اعمالها."
        },
        {
          "type": "text",
          "data": "ج - بالنسبة لشركات التوصية البسيطة وشركات التضامن:"
        },
        {
          "type": "text",
          "data": "1\n- الميزانية السنوية المدققة من قبل مدقق حسابات قانوني أو مفوضي المراقبة، وفقاً للحالة."
        },
        {
          "type": "text",
          "data": "2\n- قرار تعيين مدققي الحسابات أو مفوضي المراقبة، وفقاً للحالة."
        },
        {
          "type": "text",
          "data": "3\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من الشركاء في شركة التضامن وللشركاء المفوضين في شركة التوصية البسيطة وللمديرين ولمدققي الحسابات."
        },
        {
          "type": "text",
          "data": "4\n- لائحة موقعة من المسؤول عن ادارة الشركة بأسماء اصحاب الحصص والمديرين تتضمن اسم وشهرة وجنسية كل منهم."
        },
        {
          "type": "text",
          "data": "5\n- عند الاقتضاء، الترخيص الممنوح من الشركاء للقيمين على ادارة الشركة وفقا للمادتين 59 و60 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "د - بالنسبة للمؤسسات المنشأة بشكل مؤسسات فردية:"
        },
        {
          "type": "text",
          "data": "1\n- الميزانية السنوية المدققة من قبل مدقق حسابات قانوني."
        },
        {
          "type": "text",
          "data": "2\n- قرار تعيين مدقق الحسابات."
        },
        {
          "type": "text",
          "data": "3\n- خلاصة، لا يعود تاريخها لأكثر من ثلاثة اشهر، عن السجل العدلي العائد لكل من صاحب المؤسسة وللمديرين في المؤسسة ولمدقق الحسابات."
        },
        {
          "type": "text",
          "data": "ثانياً: فور حصول تغيير يلحق بوضع اي من الاشخاص المنوه عنهم في المقطع «اولاً» من هذه المادة، تزويد مديرية الشؤون القانونية لدى مصرف لبنان بنسخة اصلية موقعة وفقاً للأصول وتزويد كل من لجنة الرقابة على المصارف ومديرية الصيرفة بنسخة عن المستندات المعددة في المقطع المذكور والمتعلقة بالشخص المعني.\n\"ثالثا: تزويد مديرية الصيرفة، سنوياً خلال مهلة لا تتجاوز شهر نيسان، بنسخة الكترونية على اسطوانة (CD) مدمجة\nيتم الاستحصال عليها من هذه المديرية وبنسخة ورقية عن الجداول التالية:\n1- بطاقة تعريف عن الكونتوار وفقاً للملحق رقم (2) المرفق.\n2- معلومات عن الشركاء وفقاً للملحق رقم (3) المرفق.\n3- لائحة بالموظفين حسب المسؤوليات والهيكلية الإدارية وفقاً للملحق رقم (4) المرفق\"."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قرار وسيط 12800 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "المادة 16: على «كونتوارات التسليف» العاملة في لبنان التصريح الى المصلحة المركزية للمخاطر المصرفية عن التسهيلات التي تمنحها لزبائنها، وذلك وفقاً لأحكام المادتين الثانية والثالثة من المقطع «اولاً» من نظام المصلحة المركزية للمخاطر المصرفية وذلك مهما بلغت قيمتها."
        },
        {
          "type": "text",
          "data": "لهذه الغاية، تطبق على «كونتوارات التسليف»، في ما يعنيها، الاحكام والتعليمات والايضاحات كافة المنصوص عليها في نظام المصلحة المركزية للمخاطر المصرفية لجهة بطاقات التعرف والتصريح عن الالتزامات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "المادة 17: تمنح «كونتوارات التسليف»، المتقيدة بأحكام القرار الاساسي رقم 11948 تاريخ\n12/2/2015\nوالتي تكون في وضع مخالف لأحكام القرار الحاضر مهلة حدها الاقصى:"
        },
        {
          "type": "text",
          "data": "1\n- سنة من تاريخ صدور القرار الحاضر للتقيد بأحكام المواد (3) و(4) و(13) منه."
        },
        {
          "type": "text",
          "data": "2\n- ستة اشهر من تاريخ صدور القرار الحاضر للتقيد بباقي أحكامه ويمكن، بصورة استثنائية، لكل مؤسسة يتعذر عليها التقيد بهذه الاحكام خلال المدة المحددة في البند (2) هذا، مراجعة مصرف لبنان بهذا الخصوص."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "المادة 18: بعد انتهاء مدة الستة اشهر المشار اليها في البند (2) من المادة (17) اعلاه:"
        },
        {
          "type": "text",
          "data": "-سيقوم مصرف لبنان بإصدار لائحة بأسماء «كونتوارات التسليف» الحاصلة على العلم والخبر المشار اليه في المادة 11 اعلاه والمتقيدة بأحكام القرار الاساسي رقم 11948 تاريخ 12/2/2015 وبأحكام القرار الحاضر."
        },
        {
          "type": "text",
          "data": "ينشر مصرف لبنان هذه اللائحة في الجريدة الرسمية خلال شهر كانون الثاني من كل سنة وينشر في الجريدة الرسمية كذلك كل تعديل يطرأ عليها."
        },
        {
          "type": "text",
          "data": "-يعود لمصرف لبنان سحب العلم والخبر الصادر عنه لأي «كونتوار تسليف» لا يتقيد بأحكام هذا القرار أو يتوقف عن العمل لمدة اثني عشر شهراً متتالية وبالتالي شطبه عن اللائحة المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "-لا يعود لأي من «كونتوارات التسليف» ولا لأي مؤسسة، غير مدرج اسمها على اللائحة المشار اليها اعلاه، الحق بممارسة عمليات التسليف تحت طائلة تطبيق احكام المادة 200 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المادة 19: تقوم لجنة الرقابة على المصارف بالتأكد من حسن تطبيق احكام هذا القرار."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "المادة 20: يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "المادة 21: ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني 2016\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}