{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=263998",
  "title": "اصول التعامل مع القانون الاميركي الصادر بتاريخ 18/12/2015 ومع انظمته التطبيقية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12253",
    "date": " 03/05/2016",
    "oj_number": "24",
    "oj_publish_date": "12/05/2016",
    "oj_page": "1753-1754"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المواد 70 و174 و182 منه،\nوبناء على أحكام قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015 سيما كل من المادة الرابعة والسادسة والسابعة منه،\nوبناء على القرار الأساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب، المرفق بالتعميم الاساسي رقم 83،\nوبناء على القرار الأساسي رقم 10965 تاريخ 5/4/2012 المتعلق بعلاقة المصارف والمؤسسات المالية مع المراسلين، المرفق بالتعميم الاساسي رقم 126،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 21/4/2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية، ضمن اطار تطبيقها لاحكام القرار الاساسي رقم 10965 تاريخ 5/4/2012 المرفق بالتعميم الاساسي رقم 126 المتعلق بعلاقة المصارف والمؤسسات المالية مع المراسلين، وعلى سائر المؤسسات الخاضعة لرقابة مصرف لبنان، كل في ما خصها، ان تقوم على كامل مسؤوليتها، بما يلي:\nأولاً: بتنفيذ عملياتها بما يتناسب مع مضمون القانون الأميركي الصادر بتاريخ 18/12/2015 ومضمون الانظمة التطبيقية المصدرة بالاستناد اليه.\nثانياً: بابلاغ «هيئة التحقيق الخاصة»، فوراً، بالإجراءات والتدابير التي قد تتخذها تماشياً مع مضمون النصوص المشار اليها في المقطع «أولاً» من هذه المادة سيما لجهة تجميد أو اقفال أي حساب عائد لاحد عملائها أو الامتناع عن التعامل أو عن فتح أي حساب له وتوضيح الاسباب الموجبة التي تبرر اتخاذ هذه الاجراءات والتدابير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبقى سارية المفعول، في ما خص الاجراءات والتدابير المنصوص عليها في المقطع «ثانياً» من المادة الاولى من هذا القرار، سائر الاحكام النظامية والتطبيقية غير المخالفة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيار 2016\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}