{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=263999",
  "title": "تعديل «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب»",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12255",
    "date": " 04/05/2016",
    "oj_number": "24",
    "oj_publish_date": "12/05/2016",
    "oj_page": "1754-1756"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على أحكام قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015 سيما المادة الرابعة منه،\nوبناء على القرار الأساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 27/4/2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة أ) من البند (1) من المقطع «أولاً» من المادة 9 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\n«أ) العملاء ذوو المهن المعتمدة اساساً على الاموال النقدية (الصرافة، تجارة الذهب والاحجار الثمينة، المطاعم والملاهي الليلية، الشركات العقارية، تجارة السيارات، كونتوارات التسليف، المؤسسات غير المصرفية التي تقوم بالتحاويل النقدية بالوسائل الالكترونية ...).»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى البند (1) من المقطع «أولاً» من المادة 9 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 الفقرة (ي) التالي نصها:\n«ي) الجمعيات التي لا تتوخى الربح، سيما تلك المنشأة حديثاً والتي ليس لديها برامج ومصادر تمويل واضحة.»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند (1) من المادة 10 من القسم الرابع من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\n«1\n- إنشاء «لجنة مكافحة تبييض الاموال وتمويل الارهاب» من بين اعضاء مجلس الادارة (\nAML/CFT Board Committee\n) وبحيث لا يقل عدد الاعضاء عن ثلاثة على ان يتم:\n-تعيين رئيس لهذه اللجنة من بين هؤلاء الاعضاء وان يكون مستقلاً ويتمتّع بالخبرات العملية الضرورية.\n-تحديد تعويضات رئيس واعضاء هذه اللجنة.\nباستثناء الرئيس، يمكن لأي عضو في هذه اللجنة الإشتراك في الوقت عينه في عضوية اي من «لجنة التدقيق» أو «لجنة المخاطر» أو «لجنة التعويضات» (\nCross Membership\n).\nلا يمكن لرئيس «لجنة مكافحة تبييض الاموال وتمويل الارهاب» (AML/\nCFT Board Committee\n) تفويض صلاحياته الى أي شخص آخر.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة الاخيرة من البند (3) من المادة 10 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\n«يتم تقييم اداء المسؤول عن مراقبة العمليات مباشرة من قبل رئيس وحدة التحقق الذي يقوم بدوره بابلاغ وحدة الموارد البشرية و«لجنة مكافحة تبييض الاموال وتمويل الارهاب» (\nAML/CFT Board Committee\n) عن هذا التقييم.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند (1) من المادة 11 من القسم الرابع من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\n«1\n- في ما خص «لجنة مكافحة تبييض الاموال وتمويل الارهاب» (\nAML/CFT Board Committee\n) المشار إليها في البند (1) من المادة 10 أعلاه:\nأ) مساندة مجلس الادارة في ممارسة مهامه ودوره الاشرافي في اطار مكافحة تبييض الاموال وتمويل الارهاب وفهم المخاطر ذات الصلة ومساعدته على اتخاذ القرارات المناسبة بهذا الخصوص.\nب) مراجعة التقارير المحالة إليها من «وحدة التحقق» ومن «وحدة التدقيق الداخلي» بشأن الإجراءات المتبعة والعمليات غير الاعتيادية والحسابات المصنفة ذات مخاطر عالية وفق المقاربة المبنية على المخاطر (\nRisk Based Approach\n) لجهة الإيداعات والسحوبات النقدية والتحاويل والإعفاءات من تعبئة ال CTS\nوارتباطها بنشاطات اقتصادية، واتخاذ القرارات بشأنها.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند (2) من المادة 11 من القسم الرابع من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 ويستبدل بالنص التالي:\n«2\n- في ما خص «وحدة التحقق»:\nأ) وضع دليل إجراءات لتطبيق أحكام قانون مكافحة تبييض الأموال وتمويل الإرهاب وأحكام هذا النظام وعرضه على اللجنة المشار اليها في البند (1) من المادة 10 اعلاه.\nب) وضع أنموذج لمعرفة العملاء (\nKnow Your Customer) (KYC\n)،\nيتضمن المعلومات الأساسية الواجب توفرها عنهم ولاسيما تلك المعددة في المادة 3 من هذا النظام، على سبيل الذكر لا الحصر وعرضه على اللجنة المشار اليها في البند (1) من المادة 10 اعلاه.\nج) التحقق من حسن تطبيق ومن فعالية الإجراءات والأنظمة المتبعة لمكافحة عمليات تبييض الأموال وتمويل الإرهاب.\nد) مراجعة الإجراءات والأنظمة المشار إليها أعلاه دورياً واقتراح تطويرها وفقاً لأحدث الأساليب المتبعة.\nه) وضع برنامج لتدريب الموظفين على طرق مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب.\nو) متابعة ملاءمة إجراءات إعفاء بعض العملاء المعروفين من التقيد بالإجراءات المتبعة بالنسبة لسقف المبالغ المستثناة من تعبئة استمارة العمليات النقدية (\nCash Transaction Slip) (CTS\n) عندما تبلغ أو تفوق العملية مبلغ عشرة آلاف دولار أميركي أو ما يوازيها وتعيين الحد الأقصى للإعفاء وتعديله تبعاً للتطورات الاقتصادية المرتبطة بالعميل.\nز) التحقق من تقيد الموظفين المعنيين بدليل إجراءات تطبيق أحكام النصوص القانونية والنظامية المتعلقة بمكافحة تبييض الأموال وتمويل الإرهاب ومن تعبئة أنموذج معرفة العملاء (\nKYC\n) وإعداد تقارير بذلك.\nح) المراجعة الدورية لفعالية الإجراءات والأنظمة المتبعة في مجال مكافحة تبييض الأموال وتمويل الإرهاب والعمل على تطويرها ورفع إقتراحاتها بتعديل هذه الإجراءات والأنظمة الى اللجنة المشار اليها في البند (1) من المادة 10 اعلاه، لاتخاد القرار المناسب.\nط) مراجعة التقارير اليومية/ الأسبوعية التي تردها من المديريات والفروع المعنية حول العمليات النقدية والتحاويل.\nي) مراقبة الحسابات كافة، والعمليات العائدة للعميل على أساس مجمع (\nConsolidated\n)، داخل وخارج الميزانية، لدى المركز الرئيسي وجميع الفروع في لبنان والخارج، للتأكد من أنها تتناسب مع المعلومات الموجودة في أنموذج معرفة العملاء وأية معلومات أخرى لدى المصرف.\nك) التحقيق في العمليات غير الإعتيادية لاسيما العمليات المشار إليها في البند (1) من المادة 7 والبند (أ) من المادة 8 على أن يتم التدقيق في الأسباب الكامنة وراء هذه العمليات والغرض منها وتوثيق النتائج والإحتفاظ بها لمدة خمس سنوات وتزويد «هيئة التحقيق الخاصة» بها في حال طلبت ذلك، وإعداد تقرير دوري (شهري على الأقل) بهذا الخصوص الى اللجنة المشار اليها في البند (1) من المادة 10 اعلاه.\nل) الموافقة على فتح حسابات لمؤسسات الصرافة.\nم) مراقبة حسابات مؤسسة الصرافة على اساس مجمع.\nن) إعداد جدول أعمال «لجنة مكافحة تبييض الاموال وتمويل الارهاب».\nس) إعلام رئيس مجلس الإدارة/ المدير العام مباشرةً إذا كانت لديها تأكيدات أو شكوك بأن العملية المصرفية تخفي تبييضاً للأموال أو تمويلاً للإرهاب.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يستبدل نص البند (ب) من الفقرة (8) من المادة 11 من القسم الرابع من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 بالنص التالي:\n«ب) مراجعة عمليات فتح الحسابات والموافقة على إعفاء بعض العملاء من تعبئة إستمارة العمليات النقدية (\nCTS\n) وتحديد سقوف الإعفاءات وذلك بالإستناد الى معايير تبرر هذه الإعفاءات والسقوف، على أن يرفع أسماء العملاء المعفيين وسقوف الإعفاءات الى «وحدة التحقق» لإبداء الرأي.»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 12 من «نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب» المرفق بالقرار الأساسي رقم 7818 تاريخ 18/5/2001 المقطع «ثالثاً» التالي نصه:\n«ثالثاً: على كل مصرف لبناني تطبيق اجراءات العناية الواجبة على عملاء اي من فروعه في الخارج في حال تنفيذه عملية أو فتحه حساباً في لبنان لصالح اي من هؤلاء العملاء، حتى وان كانت هذه الفروع في الخارج تقوم ايضاً بإجراءات العناية الواجبة.»"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تمنح المصارف مهلة حدها الاقصى سنة من تاريخ صدور هذا القرار للتقيد بأحكام المادة الثالثة منه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2016\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}