{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266703",
  "title": "تبادل المعلومات الضرائبية المشمولة بالسرية المصرفية، تماشياً مع المعايير الدولية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12309",
    "date": " 05/08/2016",
    "oj_number": "41",
    "oj_publish_date": "18/08/2016",
    "oj_page": "2771-2772"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المواد 70 و174 و182 منه،\nوبناء على احكام قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015 سيما كل من المواد الاولى والثانية والرابعة والسادسة والتاسعة والعاشرة منه،\nوبناء على القرار الاساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الاموال وتمويل الارهاب، المرفق بالتعميم الاساسي رقم 83،\nوبناءً على القانون رقم 33 تاريخ 16/10/2008 المتعلق بالإجازة للحكومة الانضمام الى اتفاقية الامم المتحدة لمكافحة الفساد، سيما المادة\n23\nواحكام الفصل الرابع المتعلق بالتعاون الدولي (المادتان 46 و48) من الاتفاقية المذكورة،\nوبناء على القانون رقم 32 تاريخ 16/10/2008 المتعلق بتوسيع صلاحيات هيئة التحقيق الخاصة،\nوبناء على القرار الاساسي رقم 10965 تاريخ 5/4/2012 المتعلق بعلاقة المصارف والمؤسسات المالية مع المراسلين، المرفق بالتعميم الاساسي رقم 126،\nوبناء على القانون رقم 43 تاريخ 24/11/2015 المتعلق بتبادل المعلومات الضريبية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 3/8/2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية، كل في ما خصها، ان تقوم، على كامل مسؤوليتها، باتخاذ الاجراءات الادارية والتقنية المناسبة لتزويد هيئة التحقيق الخاصة بالمعلومات التي تطلبها السلطات الاجنبية المعنية حول حسابات بعض المقيمين في بلدانها وذلك من وزارة المالية اللبنانية وضمن اطار تبادل المعلومات الضرائبية تطبيقاً لتوصيات المنتدى العالمي حول الشفافية وتبادل المعلومات لأغراض ضريبية\n{Global Forum}\nومنظمة التعاون والتنمية الاقتصادية\n{OECD}\nووفقاً للآلية التنظيمية التي ستضعها لهذه الغاية هيئة التحقيق الخاصة بالتنسيق مع مصرف لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آب 2016\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}