{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266445",
  "title": "تأسيس جمعية بإسم: «ألت سيتي أمباكت» {Altcity Impact}\tمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1333",
    "date": " 30/06/2016",
    "oj_number": "36",
    "oj_publish_date": "14/07/2016",
    "oj_page": "2424-2425"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ألت سيتي أمباكت\" \"Alticity Impact يورز\" المسجل لدى المديرية الادارية المشتركة برقم 15490 تاريخ 25/8/2015\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"ألت سيتي أمباكت»\n{Altcity Impact}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - شارع الحمرا - العقار رقم  1597 - القسم رقم 22 - مبنى مونتريال - طابق الميزانين.\nغايتها: تأمين مراكز للأفراد الذين يرغبون باستعمال الانترنت السريع، وذلك بشكل مجاني ومساعدتهم على فهم طريقة الإستعمال، لمساعدتهم على انشاء التطبيقات والبرامج، على الإنترنت، دون ان يكون لها اي صلة بأي تجهيز، أو باستعمال تجهيزات، لها علاقة بخدمات الإتصالات المحصورة بوزارة الاتصالات، ودون ان تكون لها علاقة بالتكنولوجية والاجهزة الإلكترونية.\n- إنشاء مكتبة لدعم جميع انواع الابحاث التربوية والإعلامية.\n- تقديم إستشارات وخدمات انتاجية وإعلامية.\n- تنظيم نشاطات ثقافية وتربوية مختلفة من مسابقات ومبادرات وبرامج دعم بما في ذلك ورش عمل وتدريبات ودورات تدريبية لدعم الإعلام والمجتمع والنشاطات العامة، ومجتمع المبادرين في جميع المجالات خاصة الإعلام والإعلام الإجتماعي.\n- خلق مساحة للدعم الإداري والتنظيمي للمبادرات والمشاريع.\n- دعم جهود لتأسيس مبادرات مماثلة داخل لبنان وخارجه.\n- تأمين مساحة للعرض وللمناسبات والاحداث للإستضافة، على سبيل المثال لا الحصر، المعارض الفنية والموسيقية والثقافية وحلقات نقاش وغيرها.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nسامر زاهي عازار\nسرى عمرو سلام\nمنير دافيد ميشال نبتي\nممثل الجمعية تجاه الحكومة: السيد سامر زاهي عازار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 حزيران 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}