{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266454",
  "title": "تأسيس جمعية بإسم: «جمعية أسمات التربوية الخيرية» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1342",
    "date": " 01/07/2016",
    "oj_number": "36",
    "oj_publish_date": "14/07/2016",
    "oj_page": "2428-2429"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أسمات التربوية الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 1458 تاريخ 23/1/2016\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"جمعية أسمات التربوية الخيرية\"\nمركزها: الشياح - الشارع العام - بناية وزني العقار رقم\n3403 -\nالقسم 21 - الطابق الثالث - ملك كمال حسين سبيتي - قضاء بعبدا.\nغايتها:1 - مساعدة الفقراء والمحتاجين والعائلات المستورة والايتام ورعايتهم وتأمين الرعاية الاجتماعية والانسانية والثقافية لذوي الاحتياجات الخاصة.\n2- رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق المساهمة في انشاء المعاهد الاكاديمية والفنية والتقنية والمهنية بجميع المستويات والمراحل وانشاء حضانات الاطفال والمدارس المجانية والغير مجانية والروضات الابتدائية  والمتوسطة والثانوية بما في ذلك المعاهد الفنية والتمريضية والصحية وإنشاء المستوصفات المجانية ومراكز التدريب وإلقاء المحاضرات الثقافية والمؤتمرات العلمية والدورات الثقافية والصحية والبيئية.\n3- اقامة ندوات ومحاضرات ولقاءات ترفيهية وثقافية ونوادي للأطفال.\n4- اقامة دورات لمحو الامية والكمبيوتر والسكرتاريا وغيرها من الدورات الفنية والثقافية والمهنية الرسمية والخاصة.\n5- اقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\n6- إقامة دورات في الاشغال الحرفية والمعارض الفنية والثقافية والمساهمة في انشاء مكتبة عامة.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nشادي كمال سبيتي\nجنان حسن عبد الساتر\nريما احمد ناصيف\nريتا قبلان بركات\nممثل الجمعية تجاه الحكومة: السيد شادي كمال سبيتي\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}