{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266463",
  "title": "تأسيس جمعية بإسم: «بيت الرحمة لليتيم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1360",
    "date": " 04/07/2016",
    "oj_number": "36",
    "oj_publish_date": "14/07/2016",
    "oj_page": "2430-2431"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت الرحمة لليتيم» والمسجل لدى المديرية الادارية المشتركة برقم 4223 تاريخ 3/3/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"بيت الرحمة لليتيم\"\nمركزها: بيروت - كورنيش المزرعة - العقار رقم 341 - القسم رقم 18 - ملك خالد عزالدين خضر.\nغايتها: 1 - تنظيم الدورات وورشات العمل والمحاضرات لدعم وتطوير وتقوية التلاميذ دراسياً، تعليمياً وأكاديمياً.\n2- كفالة ورعاية الأيتام سكناً، مأكلاً، ملبساً، دراسياً، نفسياً، وطبياً.\n3- توزيع المساعدات والثياب والكتب على الأيتام.\n4- القيام بجميع الأعمال الإجتماعية المرتبطة بكفالة الأيتام.\n5- تنظيم محاضرات وطبع وتوزيع نشرات وكتيبات لتوعية المجتمع على ضرورة كفالة الأيتام.\n6- القيام بجميع الأعمال المرتبطة بشكل مباشر ام غير مباشر بالأهداف المذكورة وتملك واستئجار وإشغال المراكز اللازمة لخدمتها.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nالامير محمد خليل شهاب\nعامر محمد شهاب\nانس عبد الرحمن بعلبكي\nعبد الرحمن عمر بعلبكي\nديمه محمد شهاب\nممثل الجمعية تجاه الحكومة: السيد انس عبد الرحمن بعلبكي\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تموز 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}