{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266564",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للوقاية والمساعدة والعلاج» (Lebanese Association for Prevention, Aid and Therapy}(L.A.P.A.T} مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1384",
    "date": " 12/07/2016",
    "oj_number": "37",
    "oj_publish_date": "21/07/2016",
    "oj_page": "2490-2491"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للوقاية والمساعدة والعلاج\".\n{Lebanese\nAssociation for Prevention, Aid and Therapy} {L.A.P.A.T}\nوالمسجل لدى المديرية الادارية المشتركة برقم 4080 تاريخ 1/3/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"الجمعية اللبنانية للوقاية والمساعدة والعلاج\".\n.\n{Lebanese\nAssociation for Prevention, Aid and Therapy} {L.A.P.A.T}\nمركزها: برج البراجنة - الكفاءات - ملك السيد حسين ابراهيم حرب - العقار رقم 2412 - القسم رقم 6 - بلوك\nA..\nغايتها: تحسين الاوضاع الاجتماعية والثقافية البيئية والزراعية والصحية للجميع، وأعمال الخير وذلك عن طريق:\n1 -\nرفع المستوى الصحي والتعليمي والثقافي والخدماتي ورعاية المريض وتأمين الرعاية الصحية من إغاثة وطوارئ ومراكز عناية أولية ودور عجزة وحضانات وإسعاف وتطبيب وإستشفاء عن طريق إنشاء المستوصفات والمستشفيات والمراكز والمجمعات الصحية والمختبرات الثابتة والمتنقلة والمساعدة في تأمين الادوية وخاصة المزمنة منها والقيام بالحملات الصحية والعلاجية والوقائية، وإقامة برامج الدعم النفسي والاجتماعي ومراكز الرعاية الإجتماعية وإنماء القدرات الإنسانية.\n2 -\nمكافحة الأمية وتعليم اللغات والكمبيوتر وسائر وسائل المكننة وإقامة دورات قصيرة ومتوسطة الأجل لتحقيق هذه الأهداف.\n3 -\nإقامة دورات تأهيل وتخصيص وترشيد التعليم.\n4 -\nتعزيز التربية ونشر التعليم عن طريق إنشاء مدرسة تربوية ونشر التعليم الجامعي وعلى اختلافه، عن طريق فتح الجامعات التعليمية التي لا تبتغي الربح.\n5 -\nتقديم المنح الدراسية أو العمل على توفيرها للطلاب لتقديم المساعدات على اختلاف انواعها وفي جميع المجالات الاجتماعية والإنمائية والثقافية والتربوية والصحية.\n6 -\nإقامة منتجعات ترفيهية وثقافية وعلاجية وحفلات ونواد ومدارس للأطفال ودور حضانة.\n7 -\nتنظيم ندوات ولقاءات ومؤتمرات ومحاضرات لرفع المستوى الثقافي والصحي والطبي والاجتماعي والبيئي والهندسي وتنسيقها محلياً وإقليمياً ودولياً، القيام بالأبحاث والدراسات الطبية والصحية والبيئية ونشرها.\n8 -\nتدريب المساعدين والمتخصصين في الشؤون الصحية والتعليمية وفي الأمور المتعلقة بالعناية النفسية والعائلية والاجتماعية.\n9 -\nالقيام بحملات توعية بيئية وتنظيف الشواطئ والطرقات والممتلكات العامة وحملات التشجير.\n10 -\nالمساعدة والتعاون مع البلديات والجمعيات الحكومية وغير الحكومية، في لبنان والخارج، لتحقيق أهدافها مع مراعاة مصلحة الجمعية.\n11 -\nمساندة المؤسسات والجمعيات في القطاعات العامة والخاصة.\n12 -\nتأمين المساعدات اللازمة للنازحين والمعوقين.\n13 -\nللجمعية الحق أن توسع نشاطها لتشمل فئات اخرى من الناس الذين قد يحتاجوا للمساعدة كي يعيشوا حياة عادية وذلك بموجب قرار من مجلس الإدارة والرئيس مجتمعين.\n14 -\nتطوير وتشجيع ميدان الهندسة الطبية وتطبيقاتها.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة\nالمؤسسون السادة\nعلي كرم زين الدين\nسهاد علي عباس\nيوسف يحيا عز الدين\nمحمد ابراهيم صالح\nنبيله كرم زين الدين\nممثل الجمعية تجاه الحكومة: السيد علي كرم زين الدين\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تموز 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}