{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243661",
  "title": "تأسيس جمعية بإسم:\t«مركز رصد للدراسات والتنمية» Monitoring Centre for Studies  Development MCSD",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "139",
    "date": " 14/01/2016",
    "oj_number": "3",
    "oj_publish_date": "21/01/2016",
    "oj_page": "161-162"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز رصد للدراسات والتنمية»\nMonitoring Centre for Studies and Development (MCSD\n) والمسجل لدى المديرية الادارية المشتركة برقم 17141 تاريخ 29/9/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مركز رصد للدراسات والتنمية»\nMonitoring Centre for Studies and Development (MCSD\n)"
        },
        {
          "type": "text",
          "data": "مركزها: شحيم - عين الخربة - سنتر وهبة - ملك خالد احمد الحاج شحادة - الطابق الثاني - قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إعداد وتأهيل الباحثين المتخصصين في القضايا الإجتماعية والتنموية."
        },
        {
          "type": "text",
          "data": "2\n- رصد المشكلات الإجتماعية والإقتصادية والتنموية وإجراء الدراسات اللازمة على مستوى الأسرة والمجتمع."
        },
        {
          "type": "text",
          "data": "3\n- نشر البحوث العلمية عبر وسائط النشر المتوفرة محلياً وعالمياً."
        },
        {
          "type": "text",
          "data": "4\n- تنظيم وعقد الدورات والندوات واللقاءات والنشاطات العلمية المتخصصة."
        },
        {
          "type": "text",
          "data": "5\n- تنمية علاقات التعاون العلمي محلياً وإقليمياً وعالمياً."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عماد ابراهيم سعيد"
        },
        {
          "type": "text",
          "data": "خالد احمد الحاج شحادة"
        },
        {
          "type": "text",
          "data": "عماد وفيق سيف الدين"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عماد ابراهيم سعيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 مانون الثاني 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}