{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266550",
  "title": "تعديل العلم والخبر رقم: 143 تاريخ 29/1/2010 وتعديله برقم 2048 تاريخ 9/11/2012 للجمعية المسماة: {Openminds} «اوبنمايندز» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1476",
    "date": " 18/07/2016",
    "oj_number": "38",
    "oj_publish_date": "28/07/2016",
    "oj_page": "2558-2559"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على العلم والخبر رقم 143 تاريخ 29/1/2010 وتعديله برقم\n2048\nتاريخ 9/11/2012\nبناء على الطلب المقدم من الجمعية المسماة:\n\" (Openminds)\nاوبنمايندز» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 21927 تاريخ 17/12/2015\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\n{Openminds} «\nاوبنمايندز» الحائزة على بيان العلم والخبر رقم 143 تاريخ"
        },
        {
          "type": "text",
          "data": "29/1/2010 وتعديله برقم 2048 تاريخ 9/11/2012\nواصبحت على النحو التالي:\nمركزها: بيروت - شارع كليمنصو - مبنى بيار ابو خاطر - عيادة\nAUBMC Special Kids Clinic -\nالطابق الارضي.\nبدلا من:\nبيروت - راس بيروت - شارع عرداتي - العقار رقم 587 - بناية منارة - ملك السيدة غيدا رباط.\nغايتها: 1 - تعزيز الابحاث في مجال التوحد والإضطرابات العصبية وغيرها من الامراض المتصلة بالنمو العصبي\n(neurodevelopment disabilities)\nمن خلال جمع الموارد لدعم الابحاث الجارية في عيادة\nAUBMC Special Kids Clinic (ASKC)"
        },
        {
          "type": "text",
          "data": "2- دعم برامج التعليم والتوعية في التشخيص المبكر والرعاية الفعالة الموجهة للأهل، والأخصائيين، والمعالجين المختصين، وأطباء الاطفال، ودور الحضانة، والمدارس، والاساتذة كما والمجتمع ككل.\n3- التأثير الإيجابي على الجهات الحكومية المختصة وشركات التأمين لحثها على تأمين رعاية وتغطية طبية افضل للأطفال ذوي الاحتياجات الخاصة، ايا كانت اسبابها.\n4- السعي لتأمين مساعدات مالية للعائلات المحتاجة بهدف تأمين الرعاية الفضلى لأطفالها ذوو الإحتياجات الخاصة.\n5- تأمين استمرارية وازدهار عيادة\nAUBMC Special Kids Clinic (ASKC)\nوالخدمات التي تقدمها.\n6- العمل والسعي ليكون قانون الدمج المدرسي لأصحاب الإحتياجات الخاصة مطابقا للقوانين المعتمدة في الدول المتطورة.\n7- التعاون مع جمعيات اجنبية متخصصة تعنى بنفس المجال.\nومن اجل تحقيق أي من أهدافها، للجمعية ان تقوم، بكل الوسائل المشروعة المتاحة، بمختلف الانشطة والمبادرات وجميع الاعمال القانونية تحقيقاً لأهدافها.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nبدلا من:\n1- العمل لإقرار وتطبيق قانون الدمج المدرسي كما هو الحال في معظم دول العالم.\n2- مساعدة وتوجيه الأهل.\n3- التشجيع على التشخيص المبكر (لدى اطباء الاطفال ودور الحضانة والمدارس).\n4- التعاون مع جمعيات اجنبية متخصصة في هذا الإطار.\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة الماجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 تموز 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}