{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=248642",
  "title": "ترخيص جمعية رياضية بإسم «نادي غلادييتورز للفروسية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 21/01/2016",
    "oj_number": "6",
    "oj_publish_date": "11/02/2016",
    "oj_page": "354"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ\n26/7/2007\n(تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي غلادييتورز للفروسية» المسجل تحت رقم 872/د تاريخ 18/3/2015،\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 6379 تاريخ 12/8/2015،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "الخامسة: ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى: ترخّص جمعية رياضية باسم: «نادي غلادييتورز للفروسية»."
        },
        {
          "type": "text",
          "data": "مركزها: بشامون، قضاء: عاليه، محافظة: جبل لبنان."
        },
        {
          "type": "text",
          "data": "لمزاولة لعبة: «الفروسية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تتألف الهيئة التأسيسية للجمعية من السادة: مروان ناجي منصور - ساندي ناجي منصور - قاسم ناجي منصور - جواد فريد عيد - بتول سعيد غدار - آمنة سعيد غدار - زينه جان عون."
        },
        {
          "type": "text",
          "data": "تتولى هذه الهيئة مهام إدارة الجمعية لولاية لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزّع فيها المناصب الإدارية وفقاً لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية التقيد بالقوانين والمراسيم والقرارات والأنظمة المرعية الإجراء والانضمام الى اتحاد اللعبة المختص خلال مدة لا تتجاوز السنة من تاريخ صدور هذا القرار والالتزام بالانظمة الدولية المعتمدة، وفي حال عدم انضمامها خلال هذه المدة يلغى من ترخيصها اللعبة المعتمدة لمزاولتها وتحوّل الجمعية الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يتوجب على الجمعية الالتزام بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "-تكوين هيئة عامة للجمعية خلال السنة الأولى من إصدار قرار الترخيص."
        },
        {
          "type": "text",
          "data": "-إجراء انتخابات هيئة إدارية قبل إنقضاء مهلة السنتين للهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني 2016\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}