{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266559",
  "title": "تأسيس جمعية بإسم: «جمعية تساعدوا الخيرية الثقافية الإجتماعية» مركزها: الدوير - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1501",
    "date": " 20/07/2016",
    "oj_number": "38",
    "oj_publish_date": "28/07/2016",
    "oj_page": "2562-2563"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية تساعدوا الخيرية الثقافية الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 3972 تاريخ 29/2/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"جمعية تساعدوا الخيرية الثقافية الإجتماعية\"\nمركزها: الدوير - حي المرج - العقار رقم 203 - بلوك\nB -\nملك خليل رمال - قضاء النبطية.\nغايتها: 1 - رفع الحرمان عن كاهل المواطن وبناء مجتمع معافى ومقتدر وتطوير المجتمع ثقافياً واجتماعيا واقتصاديا عبر إنماء الموارد البشرية لمواجهة التحديات المستقبلية وتعزيز القيم الإنسانية والوطنية في المجتمع وإقامة الندوات لنشر الوعي البيئي والصحي والثقافي.\n2- تشجيع طلب العلم ومحو الامية من خلال تقديم المساعدات والإمكانيات التي تتيح للطلاب الاستمرار في الدراسة عبر إقامة دورات في (اللغات وتقوية لطلاب الشهادات الرسمية) وإقامة دورات تأهيل مهني وحرفي للشباب تساهم في تحسين وضعهم المعيشي.\n3- مساعدة الفقراء والمحتاجين وتأمين الخدمات الاجتماعية والإنسانية والصحية لهم.\n4- العمل على تعزيز البيئة والزراعة من خلال اقامة ورش عمل للعناية بالبيئة والمحافظة عليها والمساهمة في تعزيز الزراعة والتشجير ودعم صغار المزارعين والمساهمة في تعزيز بعض المشاريع الزراعية لما له من أثر إيجابي على البيئة.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nخليل محمد رمال\nمحمد علي شحوري\nهيثم محمد حوماني\nمحسن ابراهيم رمال\nجميل محمد طفيلي\nعفيف حسن قانصون\nسعد الله ذيب قانصو\nوسام محمد رمال\nممثل الجمعية تجاه الحكومة: السيد خليل محمد رمال\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تموز 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}