{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266624",
  "title": "تأسيس جمعية سياسية بإسم: «المرصد اللبناني للفساد» مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1555",
    "date": " 27/07/2016",
    "oj_number": "39",
    "oj_publish_date": "04/08/2016",
    "oj_page": "2640-2641"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المرصد اللبناني للفساد» والمسجل لدى المديرية الادارية المشتركة برقم 17334 تاريخ 2/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"المرصد اللبناني للفساد\"\nمركزها: البوشرية - العقار رقم 1894 - القسم رقم 26 - ملك النائب سامي امين الجميل - الطابق الأول.\nغايتها: 1 - كشف الفساد في الإدارات العامة والصفقات العموميّة.\n2- مقاضاة مرتكبي الفساد أمام المراجع القضائيّة المختصّة.\n3- تقديم المعلومات الضروريّة لنواب الأمة لمحاسبة المسؤولين في السلطة التنفيذيّة.\n4- التعاون مع هيئات المجتمع المدني ووسائل الإعلام في هذا الخصوص.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nالنائب سامي امين الجميل\nشارل رزق الله سابا\nباتريك انطوان ريشا\nالياس رائيف حنكش\nرافي ارمان هتجيان\nنور نصار الاسعد\nممثل الجمعية تجاه الحكومة: السيد شارل رزق الله سابا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تموز 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}