{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266475",
  "title": "تفويض صلاحيات الى مدير عام الاقتصاد والتجارة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "158",
    "date": " 18/06/2016",
    "oj_number": "36",
    "oj_publish_date": "14/07/2016",
    "oj_page": "2435-2436"
  },
  "preamble": "أن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 (تنظيم الادارات العامة) وتعديلاته لاسيما الفقرة (خامسا) في المادة 7 منه،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين) وتعديلاته،\nبناء على المرسوم رقم 14969 تاريخ 30/12/1963 (قانون المحاسبة العمومية) وتعديلاته لاسيما المادة 56 منه،\nبناء على القانون رقم 659 تاريخ 4/2/2005 (قانون حماية المستهلك) وتعديلاته لاسيما المادة 81 منه،\nبناء على القانون رقم 240 تاريخ 7/8/2000 (براءات الاختراع)،\nبناء على القرار رقم 2385 تاريخ 17/1/1924 (نظام حقوق الملكية التجارية والصناعية) لاسيما المادة 81 منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة) وتعديلاته،\nبنا على المرسوم رقم 36 تاريخ 5/8/1967 (غرف التجارة والصناعة والزراعة)،\nبناء على القرار رقم 79/1/أ.ت تاريخ 10/5/2010 (تنظيم إقامة المعارض والاسواق في لبنان والخارج) وتعديلاته،\nبناء على المرسوم رقم 2896 تاريخ 16/12/1959 (تنظيم وزارة الاقتصاد والتجارة) وتعديلاته،\nبناء على المرسوم رقم 11586 تاريخ 19/5/2014 (تعيين السيدة عليا عباس مدير عام للاقتصاد والتجارة)،\nبناء على مقتضيات العمل في المديرية العامة للاقتصاد والتجارة،\nمن اجل حسن سير العمل،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يفوض الى السيدة عليا عباس مدير عام الاقتصاد والتجارة اضافة الى مهامها الاساسية الصلاحيات التالية:\n1- عقد نفقات وزارة الاقتصاد والتجارة مهما بلغت قيمتها بما في ذلك التوقيع على دفاتر الشروط المتعلقة بها.\n2- التوقيع على كافة قرارات ومعاملات الموظفين وفقا للمرسوم الاشتراعي 112/1959 (نظام الموظفين) والمراسلات المرتبطة بها بما في ذلك تجديد العقود مع المتعاقدين على وظائف في ملاك المديرية العامة للاقتصاد والتجارة، وتسمية وانتداب موظفين أو عاملين في المديرية العامة للاقتصاد والتجارة للمشاركة في الندوات والدورات التدريبية في الداخل والخارج وتوقيع قرارات السفر المتعلقة بها.\n3- كافة الصلاحيات الممنوحة للوزير بموجب المادة 81 من القانون رقم 659 تاريخ 4/2/2005 (قانون حماية المستهلك) وتعديلات.\n4- البت بطلبات الاعتراض والاسترحام المتعلقة بتسجيل العلامات التجارية وبراءات الاختراع لدى مصلحة الملكية الفكرية.\n5- توقيع المراسلات التي لا تتناول مبدأ عاما مع الادارات العامة والمؤسسات العامة ومؤسسات القطاع الخاص.\n6- المراسلات الادارية التي لا تتناول مبدأ عام واللوائح الجوابية وطلبات استطلاع الرأي مع وزارة العدل (هيئة الاستشارات والتشريع، هيئة القضايا ومجلس شورى الدولة) وديوان المحاسبة.\n7- المصادقة على مقررات مجلس إدارة معرض رشيد كرامي الدولي - طرابلس.\n8- التوقيع على قرارات الترخيص للمعارض والاسواق.\n9- التوقيع على المعاملات المتعلقة ببرنامج الجودة.\n10- الادلاء بالتصريحات والاحاديث المتعلقة بسائر المواضيع الاقتصادية والتجارية ونشر المعلومات التي تتعلق بنشاطات المديرية العامة للاقتصاد والتجارة أو تكليف من تراه مناسباً لذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبلغ نسخة عن القرارات المتخذة بموجب هذا التفويض الى مكتب وزير الاقتصاد والتجارة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/6/2016\nوزير الاقتصاد والتجارة\nآلان حكيم"
}