{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259739",
  "title": "ترخيص جمعية رياضية بإسم «نادي المواهب الرياضية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 26/01/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1488"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «نادي المواهب الرياضية» المسجل تحت رقم 2063/د تاريخ 28/6/2014\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 12536 تاريخ 2/12/2014\nبناء على اقتراح المدير العام للشباب والرياضة.\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 \r\n\tينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ترخيص جمعية رياضية باسم: «نادي المواهب الرياضية»\nمركزها: صيدا، قضاء: صيدا، محافظة: الجنوب.\nلمزاولة لعبة: «الدراجات النارية»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الهيئة التأسيسية للجمعية هي من السادة:\nدانه علي دبوق - زهير عبد الرحمن قهوجي - محمد عادل داود - محمود محمد شريتح - محمود عبد الرحمن قهوجي - وسام رفعت ترو - هشام احمد سعد.\nتتولى هذه الهيئة مهام إدارة الجمعية لولاية لا تزيد عن السنتين من تاريخ صدور القرار وتوزع فيها المناصب الإدارية وفقا (لنظامها العام)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية التقيد بالقوانين والمراسيم والقرارات والانظمة المرعية الإجراء والانضمام الى اتحاد اللعبة المختص خلال مدة لا تتجاوز السنة من تاريخ صدور هذا القرار والالتزام بالانظمة الدولية المعتمده وفي حال عدم انضمامها خلال هذه المدة يلغى من ترخيصها اللعبة المعتمدة لمزاولتها وتحول الجمعية الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الجمعية الالتزام بالشروط التالية:\nإعتماد وسائل الوقاية والحماية وفق الاصول القانونية المعتمدة دولياً.\nالزام الجمعية بالقيام باجراءات التأمين على نشاطاتها.\nالحصول الإلزامي لكل لاعب متسابق منتسب الى الجمعية على إجازة قيادة من النادي المعتمد لدى «الاتحاد الدولي للدراجات النارية».\nإلزام خضوع الدراجة النارية لفحص فني بحسب المعايير التي تعتمدها اللجنة المنظمة لكل سباق.\nلا يعتمد تسجيل أي لاعب في أي مسابقه أو بطولة محلية أو خارجية في حال لم تتوفر فيه الشروط المذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الثاني 2016\nوزير الشباب والرياضة\nالعميد الركن عبد المطلب الحناوي"
}