{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243667",
  "title": "اعتماد التصريح الإلكتروني بالنسبة لتقديم تصريح عدم مزاولة العمل «النموذج م7» ابتداءً من أعمال سنة 2016",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 14/01/2016",
    "oj_number": "3",
    "oj_publish_date": "21/01/2016",
    "oj_page": "163-164"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على البند الثاني من المادة 38 من قانون الاجراءات الضريبية رقم 44/2008 التي تقضي بامكانية إرسال التصاريح والبيانات الضريبية الى الإدارة الضريبية بواسطة البريد الإلكتروني وذلك وفقاً للأصول والاجراءات التي يحددها وزير المالية بقرار يصدر عنه،\nبناء على المواد 64، 65 و66 من القرار رقم 453/1 تاريخ 22/04/2009\nوالمتعلق بتحديد دقائق تطبيق أحكام المادة 38 من قانون الإجراءات الضريبية،\nبناء على القرار رقم 453/1 تاريخ 22/04/2009 لا سيما المادة 45،\nوبناء على ضرورة تسهيل أعمال المكلفين ومنحهم إمكانية إرسال تصاريحهم بالبريد الإلكتروني وخاصة الأشخاص الموجودين خارج الأراضي اللبنانية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثالثة: يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية، كما ينشر على الموقع الإلكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى: أ - يتوجب على جميع المكلفين الذين يحق لهم تقديم تصريح عدم مزاولة العمل «النموذج م7» سنوياً، تقديم طلبات تسجيلهم من أجل الإستفادة من أحكام التصريح الالكتروني، عبر الولوج الى\nموقع وزارة المالية الالكتروني"
        },
        {
          "type": "text",
          "data": "(\nwww.finance.gov.lb\n) والنقر على الخدمة الإلكترونية، وتعبئة النموذج المعتمد للتسجيل وإرساله إلكترونياً وذلك في مهلة أقصاها 31/03/2016، على أن يتم تزويد المكلف بالمفاتيح الشخصية الإلكترونية (اسم المستخدم، كلمة السر والرمز السري) والتي تخوله الولوج الى النظام الضريبي الإلكتروني خلال مهلة أقصاها 15/05/2016 ."
        },
        {
          "type": "text",
          "data": "ب - عند إستلام طلب التسجيل إلكترونياً، ترسل رسالة إلكترونية الى عنوان بريد المكلف الإلكتروني تتضمن رقم تسجيل الطلب وتاريخه."
        },
        {
          "type": "text",
          "data": "ج - تقوم دائرة خدمات ومعلومات المكلفين المركزية بتحديد موعداً لزيارتها من خلال إرسال إعلام عبر البريد الإلكتروني مرفق به لائحة بالمستندات المطلوبة."
        },
        {
          "type": "text",
          "data": "د - تمنح دائرة خدمات ومعلومات المكلفين المركزية المستخدم المفاتيح الشخصية الإلكترونية (\ne--Pin\n) التي تخوله الولوج الى النظام الضريبي الإلكتروني في مغلف خاص مقفل."
        },
        {
          "type": "text",
          "data": "ه - يقوم المستخدِم بتعبئة تصريح عدم مزاولة العمل م7 الوارد في الصفحة الضريبية المخصصة للتصاريح ويرسله إلكترونيا عبر النظام."
        },
        {
          "type": "text",
          "data": "و - فور إستلام التصريح من قبل وزارة المالية، يتم إرسال إيصال التصريح الى بريد المستخدِم الإلكتروني مبيَناً عليه تاريخ الاستلام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: يتوجب على كل مكلف جديد تتوفر لديه شروط مباشرة العمل ولا نية له بمزاولة العمل فعلياً، أن يتقدم بمباشرة العمل لدى الوحدة المالية المختصة خلال المهلة المحددة مرفقاً بتصريح عدم مزاولة العمل ورقياً، على أن يتقدم بطلب تسجيل للإستفادة من أحكام التصريح الإلكتروني من أجل تقديم تصريحه السنوي إلكترونياً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية، كما ينشر على الموقع الإلكتروني لوزارة المالية."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nعلي حسن خليل"
}