{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=241442",
  "title": "تأسيس جمعية سياسية بإسم: «جمعية جامع الناس» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "15",
    "date": " 05/01/2016",
    "oj_number": "2",
    "oj_publish_date": "14/01/2016",
    "oj_page": "16"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10!/م/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «جمعية جامع الناس» والمسجل لدى المديري\nة الادارية المشتركة برقم 1978 تاريخ 29/1/2014 والاستدعاء المسجل برقم 1978 تاريخ 19/2/2014 والاستدعاء المسجل برقم 1978 تاريخ 2/6/2015\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية جامع الناس»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - بولفار المعرض - ملك العقار رقم 2264/3 - بناية الولي - ملك عاهدة احمد ناظم العمر - الطابق الاول."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - العمل على ترسيخ شرعة حقوق الانسان في لبنان واعتبار الانسان الفرد والعائلة والجماعة قيم إنسانية بحد ذاتها تستحق التقدير وحسن الرعاية."
        },
        {
          "type": "text",
          "data": "2\n- إعلاء شأن سيادة القانون بإشاعة الانتظام العام للنهوض بالوطن والمواطن بحيث يخضع الجميع لسلطة القانون."
        },
        {
          "type": "text",
          "data": "3\n- العمل على ترميم البناء القانوني القائم على ارض الوطن وسد الثغرات التي تتناقض مع شرعة حقوق الانسان بإقامة مستلزمات تنفيذها في مختلف الحقول التربوية والسياسية والاجتماعية والاقتصادية كافة وبإنشاء بيئة طبيعية نظيفة تتلاءم مع الكرامة الانسانية."
        },
        {
          "type": "text",
          "data": "4\n- إقامة مبدأ الثواب والعقاب في المؤسسات الخاصة والعامة وتقديم المحفزات للنهوض والتقدم والتطور لإشاعة الأمن الصحي والغذائي والسلام العام."
        },
        {
          "type": "text",
          "data": "5\n- الإنفتاح على شعوب أمتنا العربية من خلال البنود الاربعة أعلاه ومدّ جسور التعاون البناء في كل ما يحقق وحدتها التامة ومناصرة قضاياها العادلة وفي مقدمتها القضية الفلسطينية وخدمة مقوماتها الحضارية كافة والسعي الدؤوب لاستعادة مكانتها المرموقة بين الأمم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. احمد عمر الخير"
        },
        {
          "type": "text",
          "data": "راتب على شلق"
        },
        {
          "type": "text",
          "data": "جان بطرس مرعب"
        },
        {
          "type": "text",
          "data": "محمود حج محمد الشيخ الشيخ"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور احمد عمر الخير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها \\"
        },
        {
          "type": "text",
          "data": "وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}