{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266678",
  "title": "تأسيس جمعية بإسم: «من أحياها\" مركزها: صفير - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1618",
    "date": " 09/08/2016",
    "oj_number": "41",
    "oj_publish_date": "18/08/2016",
    "oj_page": "2761-2762"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «من أحياها» والمسجل لدى المديرية الادارية المشتركة برقم 11158 تاريخ 11/6/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n\"من أحياها\" مركزها: صفير - شارع مكرزل - العقار رقم 1076 - القسم رقم 5 - قضاء بعبدا.\nغايتها: 1 - العمل بالتنسيق والتعاون مع وزارة الصحة العامة واللّجنة الوطنيّة لوهب الأعضاء والأنسجة البشريّة في لبنان من اجل توعية المجتمع ونشر ثقافة وهب الأعضاء وفقاً للقوانين المرعية الإجراء من المراسيم والقرارات الوزاريّة وقانون الآداب الطبيّة لاسيّما المادة 30 منه.\n2- مساعدة المنسقين المعتمدين من قبل اللّجنة الوطنيّة لوهب وزرع الأعضاء والأنسجة البشريّة في مواكبة أهل الواهب وعائلته وكذلك للمتلقي بحيث تقدم لكل من الجانبين الدعم المعنويّ المساعد لتقبل عملية وهب وزرع الأعضاء.\n3- تقديم الدعم الماديّ لإتمام عمليات وهب الأعضاء وفقاً للأخلاقيّات والمعايير المحليّة والدوليّة في هذا المجال.\n4- تنفيذ نشاطها وفق قوانين وأخلاقيّات وآداب وهب الأعضاء والمحافظة على السريّة والخصوصيّة لكل من الواهب والمتلقي.\n5- إقامة الندوات التثقيفية وحملات توعية وتنظيم مؤتمرات ومعارض وأنشطة إعلاميّة بالتعاون مع اللجنة الوطنيّة لوهب وزرع الأعضاء والأنسجة لتعزيز وهب الأعضاء والأنسجة ليصبح وهب الأعضاء ذا مقبولية لدى الناس.\n6- التنسيق مع اللجنة الوطنيّة لوهب وزرع الأعضاء والأنسجة لتدريب فريق عمل متخصص من الأطباء وأصحاب الكفاءة والمهنيّة العالية لأجل مواكبة التطور العلمي والإطلاع على كافة الأبحاث العالميّة والصادرة عن أهم المنظمات العالميّة الطبيّة وزرع الأعضاء والأنسجة.\n7- التقيّد التام بالقوانين المرعية الإجراء والمراسيم والقرارات الوزاريّة كافة والتنسيق والتعاون الكامل لتحقيق أهداف البرنامج الوطنيّ لوهب وزرع الأعضاء والأنسجة والخلايا المعتمد من وزارة الصّحة العامة ونقابتي أطباء لبنان في بيروت والشمال واللجنة الوطنيّة لوهب وزرع الأعضاء والأنسجة في لبنان.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nد. محمود حسين يونس\nد. عماد فهد شمص\nد. جمال علي الطقش\nوسيم محمد حسين نجدي\nحسين يحي غبريس\nفاطمة شاكر زراقط\nممثل الجمعية تجاه الحكومة: الدكتور وسيم محمد حسين نجدي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}