{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266687",
  "title": "تعديل بيان العلم والخبر رقم: 1358 تاريخ 20/10/2008  للجمعية المسماة: «جمعية آل زيدان الحجيري الخيرية» مركزها: عرسال - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1648",
    "date": " 10/08/2016",
    "oj_number": "41",
    "oj_publish_date": "18/08/2016",
    "oj_page": "2765-2766"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1358 تاريخ 20/10/2008\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية آل زيدان الحجيري الخيرية» المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 9112 تاريخ 18/5/2016\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر ويبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة: «جمعية آل زيدان الحجيري الخيرية» الحائزة على بيان العلم والخبر رقم 1358 تاريخ 20/10/2008\nواصبحت على النحو التالي:\nاسمها: «التجمع الإنمائي الخيري - عرسال\"\nبدلاً من:\n\"جمعية آل زيدان الحجيري الخيرية\"\nغايتها: 1 - تقديم المساعدات لمن هم بحاجة من أبناء البلدة من كافة النواحي الاجتماعية والثقافية والصحية والتربوية.\n2- السعي لبناء مركز للجمعية يضم مستوصف مجاني ومكتبة عامة وقاعة محاضرات ودور للرعاية ومركز ترفيهي وحضانة للأطفال، والإهتمام بكافة الامور الصحية والتربوية.\n4- العمل على جمع شمل ابناء البلدة ورفع مستواهم الثقافي عبر عقد الندوات والمحاضرات.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nبدلاً من:\n1- اجتماعية: تقديم المساعدات لمن هم بحاجة من أبناء العائلة من جميع النواحي الاجتماعية والثقافية والصحية والتربوية وبناء مركز للجمعية يتضمن متابعة النواحي الصحية والاجتماعية والتربوية والثقافية.\n2- عائلة ثقافية: العمل على جمع شمل العائلة ورفع مستواهم الثقافي عبر عقد الندوات والمحاضرات.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آب 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}