{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266717",
  "title": "تأسيس جمعية بإسم: «ساحة إبداع بيروت» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1664",
    "date": " 11/08/2016",
    "oj_number": "42",
    "oj_publish_date": "25/08/2016",
    "oj_page": "2776-2778"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ساحة إبداع بيروت» والمسجل لدى المديرية الادارية المشتركة برقم 5758 تاريخ 24/3/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة\n:\n\"ساحة إبداع بيروت\"\nمركزها: بيروت - الأشرفية - العقار رقم 225 - القسم رقم 20 - شارع غزالي - بناية سيتي بلدنغ - الطابق السابع\n.\nغايتها: تسعى الجمعيّة الى توفير ساحة لتدريب الأفراد، دون التمييز فيما بينهم ومن دون أي مقابل، على تصميم الأزياء وتطوير مهاراتهم الفنيّة والإبداعيّة\n.\nولبلوغ هذه الغاية، للجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر\n:\n-توفير مساحة إبداع فنيّة لمختلف الفئات والطبقات الإجتماعيّة والثفافيّة لمساندة المصممين والمصممات وجميع الراغبين في تمرّس هذا العمل من خلال حثهم على الإلتزام بمحيط تدريبيّ وعمليّ ومهنيّ وإجتماعيّ تحكمه قيم التسامح والتعاون والعمل الإجتماعيّ والتبادل والمبادئ الديمقراطيّة بين الأفراد فيما بينهم وبين هؤلاء والمؤسسة؛\n-تأمين التدريب المجاني كوسيلة يتمكن من خلالها المشاركين من تطوير مهاراتهم الإبداعيّة ومن إتقان تقنياتهم والمعرفة الإبتكارية لآلية التصميم بهدف كسب فهم متين وشامل؛\n-التعاون مع مختلف الفنانين والمبدعين والتشبيك مع مختلف المبادرات المحليّة والإقليميّة والدوليّة التي تشاطر الأهداف المثالية نفسها؛\n-تمكين هؤلاء الأفراد من الإنخراط في عالم الموضة والأزياء وإتاحته للذين يتمتعون بالموهبة والرؤية والقوة الدافعة للإبتكار؛\n-تطوير وإنماء موارد المؤسسة والأفراد الذاتيّة بهدف إيجاد إستدامة ذاتيّة للبرنامج التدريبيّ المجانيّ\n.\nولتحقيق هذه الأهداف، يعود للجمعيّة أن تقوم بجميع أنواع النشاطات في إطار موضوعها بما فيها تنظيم ندوات وورش عمل ومحاضرات وتدريبات والعمل على إصدار نشرات ومطبوعات دوريّة وغير دوريّة، والمساهمة في إنشاء مراكز ثقافيّة وبحثيّة ومؤسسات تربويّة وعلميّة أو المساهمة فيها، وإدارتها وإستئجار العقارات المبنيّة وغير المبنيّة وتملّك الأموال والحقوق المنقولة وغير المنقولة لتحقيق أهدافها، وغيرها من الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة أعلاه ولها أن تقوم بجميع هذه النشاطات منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسميّة أو مراكز بحثيّة وجمعيّات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثيل أو متكامل في لبنان وخارجه. وبصورة عامة للجمعيّة إعتماد جميع الوسائل الآيلة الى تحقيق هدفها خارج أي إعتبارات سياسيّة أو تجاريّة أو ربحيّة أو دينيّة\n.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة\n."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة\n:"
        },
        {
          "type": "text",
          "data": "تريسي ميشال موسى"
        },
        {
          "type": "text",
          "data": "ربيع اسعد سلوم"
        },
        {
          "type": "text",
          "data": "ساره سمير هرمز"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ساره سمير هرمز\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}