{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243669",
  "title": "تشكيل لجنة وطنية لتطوير سياسات فعالة لإستخدام الأراضي وتحسين مستوى معيشة الأشخاص والأنظمة البيئية في جبال لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "16",
    "date": " 11/01/2016",
    "oj_number": "3",
    "oj_publish_date": "21/01/2016",
    "oj_page": "164-166"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين) وتعديلاته،\nبناء على المرسوم الإشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة....)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)، لا سيما المادة 96 منه،\nبناء على التسميات الواردة في الإدارات الرسمية والمجالس والجامعات والمنظمات الدولية،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثالثة: يبلغ هذا القرار من يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "المادة الأولى: تشكل في وزارة الزراعة لجنة وطنية على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "م. محمد ابو ضاهر",
              "رئيس دائرة التعليم والتدريب الزراعي في وزارة الزراعة",
              "رئيسا"
            ],
            [
              "م. رالف زغيب",
              "مهندس زراعي في مديرية التنمية الريفية والثروات الطبيعية في وزارة الزراعة",
              "عضوا مقررا"
            ],
            [
              "م. لينة يموت",
              "رئيس مصلحة التوجيه البيئي - ممثل وزارة البيئة",
              "عضوا"
            ],
            [
              "م. منى فقيه",
              "مدير المياه - مثل وزارة الطاقة والمياه",
              "عضوا"
            ],
            [
              "م. مفيد دهيني",
              "رئيس مصلحة تصحيح المحيط - ممثل وزارة الطاقة والمياه",
              "عضوا"
            ],
            [
              "م. جورج الصيقلي",
              "مهندس في المديرية العامة للتنظيم المدني - ممثل وزارة الاشغال العامة والنقل",
              "عضوا"
            ],
            [
              "م. مجيد الهاشم",
              "مهندس في المديرية العامة للادارات والمجالس المحلية - ممثل وزارة الداخلية والبلديات",
              "عضوا"
            ],
            [
              "م. شوقي الحاج",
              "رئيس دائرة المساحة - بيروت - ممثل المديرية العامة للشؤون العقارية",
              "عضوا"
            ],
            [
              "السيد جورج ايدا",
              "مدير التنمية الاجتماعية - ممثل وزارة الشؤون الاجتماعية",
              "عضوا"
            ],
            [
              "د. طلال درويش",
              "ممثل المجلس الوطني للبحوث العلمية",
              "عضوا"
            ],
            [
              "السيد رنده مسعد",
              "معاون بحاث - ممثل مصلحة الابحاث العلمية الزراعية",
              "عضوا"
            ],
            [
              "م. ريمون خوري",
              "رئيس منطقة جبل لبنان الاولى - ممثل المشروع الاخضر",
              "عضوا"
            ],
            [
              "م. سامي فغالي",
              "رئيس دائرة ترتيب استعمالات الاراضي - ممثل مجلس الانماء والاعمار",
              "عضوا"
            ],
            [
              "السيدة نانسي عوض",
              "اخصائية بيئية ومنسقة قطاع الزراعة - ممثل مجلس الانماء والاعمار",
              "عضوا"
            ],
            [
              "م. محمد يونس",
              "رئيس مصلحة التجهيز الريفي - ممثل المصلحة الوطنية لنهر الليطاني",
              "عضوا"
            ],
            [
              "السيد بلال جوني",
              "رئيس دائرة البيئة - ممثل المصلحة الوطنية لنهر الليطاني",
              "عضوا"
            ],
            [
              "د. مروان حسيكي",
              "ممثل كلية الزراعة في الجامعة اللبنانية",
              "عضوا"
            ],
            [
              "د. يولا غره شمعون",
              "ممثل معهد الهندسة الزراعية العالي لدول البحر المتوسط في جامعة القديس يوسف",
              "عضوا"
            ],
            [
              "د. نبيل نمر",
              "ممثل كلية العلوم الزراعية والغذائية في جامعة الروح القدس - الكسليك",
              "عضوا"
            ],
            [
              "د. جان شعبان",
              "ممثل عن الجامعة الاميركية في بيروت",
              "عضوا"
            ],
            [
              "د. منال نادر",
              "مدير معهد الدراسات البيئية - ممثل جامعة البلمند",
              "عضوا"
            ],
            [
              "الآنسة مروى بستاني",
              "ممثل برنامج الامم المتحدة للمستوطنات البشرية UN-Habitat",
              "عضوا"
            ]
          ]
        },
        {
          "type": "text",
          "data": "مهمتها:"
        },
        {
          "type": "text",
          "data": "1\n. جمع النصوص التشريعية التنظيمية التي ترعى موضوع الادارة المستدامة لاستخدام الأراضي لدى الادارات المعنية."
        },
        {
          "type": "text",
          "data": "2\n. وضع لوائح بالمعلومات (بشكليها الرقمي والورقي)، المرتبطة بالادارة المستدامة للأراضي وتحديد آلية الحصول على هذه المعلومات."
        },
        {
          "type": "text",
          "data": "3\n. جمع التقارير والمعلومات والدراسات من خلال الادارات والمؤسسات المعنية بالادارة المستدامة للموارد الطبيعية المتعلقة باستخدامات الأراضي."
        },
        {
          "type": "text",
          "data": "4\n. عند الحاجة طلب المعلومات المتعلقة بالمشاريع قيد التنفيذ بالادارة المستدامة للأراضي."
        },
        {
          "type": "text",
          "data": "5\n. بعد الاطلاع ومراجعة النصوص والأنشطة وضع توصيات وملاحظات حول واقع الحال والحاجات والمتطلبات مع توصيف الوضع الحالي."
        },
        {
          "type": "text",
          "data": "6\n. العمل على مواءمة المنهجية التشاركية المرتبطة بالادارة المستدامة للأراضي المقترحة من منظمة الأغذية والزراعة للأمم المتحدة مع السياق اللبناني."
        },
        {
          "type": "text",
          "data": "7\n. المتابعة والاطلاع على المشاريع قيد التنفيذ المتعلقة بالادارة المستدامة للأراضي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: تعقد للجنة إجتماعاتها بدعوة من رئيسها كل ثلاثة أشهر وكلما دعت الحاجة، على أن ترفع تقريراً بنتيجة أعمالها الى معالي وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: يبلغ هذا القرار من يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 11/1/2016\nوزير الزراعة\nأكرم شهيب"
}