{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266759",
  "title": "تأسيس جمعية بإسم: «جمعية الإنماء التربوي للريف»\tمركزها: مجدل عنجر - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1722",
    "date": " 23/08/2016",
    "oj_number": "43",
    "oj_publish_date": "01/09/2016",
    "oj_page": "2844-2845"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإنماء التربوي للريف» والمسجل لدى المديرية الادارية المشتركة برقم 10580 تاريخ 11/6/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«\nجمعية الإنماء التربوي للريف\"\nمركزها: مجدل عنجر - الشارع العام - العقار رقم 2016 - ملك ماهر نبيل حمود - قضاء زحلة.\nغايتها: 1 - ممارسة النشاطات التربوية والاجتماعية الهادفة لإنماء المواطن ونشر الألفة والمحبة بين أبناء الوطن الواحد وبث روح التعاون فيما بينهم.\n2- القيام بأعمال للمحافظة على البيئة ومكافحة التلوث وتشجيع النشاطات الفنية.\n3- إنشاء المراكز الصحية والمدارس التعليمية التربوية ومدارس للتعليم والمهني والتقني وإقامة دورات التدريب والتأهيل.\n4- القيام بالأعمال التي تساعد المعاقين والفلاحين ضمن البرامج المحددة من الدولة وبالتعاون مع المنظمات الدولية والمعترف بها.\n5- العمل على تعزيز دور المرأة في كافة الانشطة الإجتماعية والخيرية.\n6- القيام بالتعاون مع المؤسسات الرسمية والخاصة بما يأتي لمصلحة المواطن.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nيوسف عمر صالح\nمحمد نبيل حمود\nاحمد عمر صالح\nهشام قاسم حمود\nحمود محمد حمود\nهيثم محمد حمود\nممثل الجمعية تجاه الحكومة: السيد يوسف عمر صالح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 آب 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}