{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266767",
  "title": "تأسيس جمعية بإسم: «رابطة دار بعذران الخيرية الاجتماعية» مركزها: بعذران - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1732",
    "date": " 24/08/2016",
    "oj_number": "43",
    "oj_publish_date": "01/09/2016",
    "oj_page": "2849-2850"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة دار بعذران الخيرية الاجتماعية»  والمسجل لدى المديرية الادارية المشتركة برقم 22392 تاريخ 24/12/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«\nرابطة دار بعذران الخيرية الاجتماعية\"\nمركزها: بعذران - دار البلدة - قضاء الشوف.\nغايتها: 1 - رفع المستوى الثقافي والاجتماعي لأبناء البلدة وتوظيف طاقاتهم في مجال الخدمة العامة.\n2- مساعدة المرضى والمحتاجين من ابناء البلدة وتقديم العون لهم.\n3- العمل لما فيه خير العلاقات الانسانية بين العائلات بالبلدة.\n4- فتح دار البلدة امام جميع ابناء البلدة خلال الأفراح والأتراح.\n5- استخدام سيارة دار البلدة لنقل المرضى من منازلهم الى المستشفيات.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nزياد مزيد باز\nرامي فؤاد البتديني\nبسام محمد عبد القادر\nهيثم فواد علامي\nنبيل بشير سوم\nملحم فريد بو زيد\nنزار انيس شاذبك\nنسيم عفيف ابو حسن\nحسين محمود خطار خطار\nعفيف حمود هاني\nعلي سليم الحلبي\nممثل الجمعية تجاه الحكومة: السيد زياد مزيد باز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آب 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}