{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266815",
  "title": "تأسيس جمعية بإسم: «هدفنا» مركزها: قرطبون - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1756",
    "date": " 30/08/2016",
    "oj_number": "44",
    "oj_publish_date": "08/09/2016",
    "oj_page": "2887-2888"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"هدفنا\" والمسجل لدى المديرية الادارية المشتركة برقم 2056 تاريخ 2/2/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة\n:"
        },
        {
          "type": "text",
          "data": "«\nهدفنا\n»"
        },
        {
          "type": "text",
          "data": "مركزها: قرطبون - العقار رقم 128 - قرب منزل عبدو بطرس العتيق - قضاء جبيل"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - رفع وتنشيط وتطوير التبادل الثقافيّ والإجتماعيّ والصحيّ والتربوي والفنيّ والعمرانيّ والسياحيّ بين سكان بلدة بلاط وجوارها وفي قضاء جبيل\n."
        },
        {
          "type": "text",
          "data": "2 -\nشد أواصر المحبة والإخاء وتوثيق عرى التآلف والتضامن بين أبناء منطقة قضاء جبيل\n."
        },
        {
          "type": "text",
          "data": "3 -\nالحفاظ على القيم الأخلاقية والتمشي مع روح الحضارة والتقدم\n."
        },
        {
          "type": "text",
          "data": "4 -\nمساعدة الأيتام والفقراء والمحتاجين والمعوزين والمعوقين معنوياً ومادياً وعينياً، من كل المناطق والبلدات اللبنانيّة، ورعايتهم صحياً وإجتماعياً وتربوياً وثقافياً، والتعاون الوثيق بهذا الخصوص مع كافة الوزارات والدوائر والمراجع المختصّة، والجمعيات والمؤسسات ذات الصلة\n."
        },
        {
          "type": "text",
          "data": "5 -\nرعاية الأطفال في كافة شؤونهم، وتقديم المساعدة لهم في كل المجالات، والتعاون والصداقة مع المجلس الأعلى للطفولة، ومع جمعيات ومؤسسات محليّة وعالميّة معترف بها بهذا الخصوص\n."
        },
        {
          "type": "text",
          "data": "6 -\nإيواء ورعاية العجزة والمسنّين وتقديم المساعدات لهم حسب إمكانيات الجمعية\n."
        },
        {
          "type": "text",
          "data": "7 -\nإنشاء وتأسيس وفتح مدارس ومعاهد وجامعات ومستوصفات ومستشفيات ومؤسسات ومراكز طبيّة، وصحيّة، وبيئيّة، وتربويّة، وإجتماعيّة، وثقافيّة، ومهنيّة، وفنيّة، وتقنيّة، وزراعيّة، وصناعيّة، وحرفيّة مجانيّة وبأجر\n."
        },
        {
          "type": "text",
          "data": "8 -\nتوفير وتخصيص منح ومساعدات ماليّة للتلاميذ أو الطلاب لتمكينهم"
        },
        {
          "type": "text",
          "data": "من متابعة تحصيلهم العلمي في كافة المراحل وحتى مرحلة التخصص الجامعي والعالي، وذلك حسب إمكانيّات الجمعيّة المتوفرة، وبالتنسيق والتعاون الكامل مع الوزارات والجمعيات والمؤسسات العامة والخاصة ذات الصلة لتأمين تلك المنح والمساعدات\n."
        },
        {
          "type": "text",
          "data": "9 -\nتعليم السيّدات الأرامل والمحتاجين فن التطريز والخياطة والأعمال اليدويّة والحرفيّة وتحضيرهم لتحسين مستوى القيام بأعباء مستقبل عائلاتهم\n."
        },
        {
          "type": "text",
          "data": "10 -\nخلق الإهتمام والوعي لدى المواطن بشؤون البيئة وحماية الموارد الطبيعيّة وتوعية المواطنين بالأخطار التي يمكن أن تنجم عن الملوثات البيئية وهدر الموارد\n."
        },
        {
          "type": "text",
          "data": "11 -\nالتنسيق والتعاون مع مختلف الوزارات والجهات المعنيّة ذات الصلة بالشأن البيئي والزراعي ومع الجمعيات البيئيّة والزراعيّة غير الحكوميّة في مجال تبادل الخبرات والقيام بالنشاطات المشتركة\n."
        },
        {
          "type": "text",
          "data": "12 -\nالإعداد للقيام بالمنتديات والندوات وإلقاء المحاضرات ونشر البحوث وإصدار النشرات البيئيّة الدوريّة المتعلقة بأهداف الجمعية عبر الإستعانة بالخبراء المحلييّن المتخصصين بشؤون البيئة\n."
        },
        {
          "type": "text",
          "data": "13 -\nالتعاون مع الوزارات المعنيّة لتنفيذ ووضع سياسة بيئيّة لحماية الموارد الطبيعيّة\n."
        },
        {
          "type": "text",
          "data": "14 -\nالتنسيق والتعاون مع الجهات المعنيّة في الجمهوريّة اللبنانيّة بشأن التعاون مع الجمعيّات العربيّة والأجنبيّة المماثلة من أجل تحقيق أهداف العمل المشترك في مجال حماية البيئة والتنمية المستدامة\n."
        },
        {
          "type": "text",
          "data": "15 -\nالتعاون مع الجمعيات العربيّة والاجنبيّة الممثلة لتبادل التجارب والخبرات في الحفاظ على البيئة للإستفادة منها في التنميّة المستدامة، بإعتبار ذلك جزءاً من عمل الجمعيّة الرامي الى توعية مختلف الشرائح الإجتماعيّة في الجمهوريةّ اللبنانيّة\n."
        },
        {
          "type": "text",
          "data": "16 -\nالتعاون والتنسيق مع والإعلام المرئي والمقروء والمسموع لتنظيم حملات ترمي الى التوعية البيئيّة، والتصدي لأخطار هدر وتدهور البيئة\n."
        },
        {
          "type": "text",
          "data": "17 -\nالتعاون مع المنظمات الحكوميّة الدوليّة والجمعيات الأهلية الدوليّة لتنفيذ أهداف الجمعيّة\n."
        },
        {
          "type": "text",
          "data": "18 -\nحماية التنوع البيولوجي والمحافظة على الموارد الطبيعيّة في لبنان، وزيادة دعم المساحات الخضراء، وتعميم التوعية البيئيّة، وكسب الدعم المحلي والإقليمي والدولي للجمعيّة ونشاطاتها المختلفة\n."
        },
        {
          "type": "text",
          "data": "19 -\nالمحافظة على الموارد الطبيعيّة وزيادة المساحات الخضراء وإنشاء الحدائق العامة وإقامة وإدارة المحميّات الطبيعيّة والتوعيّة والتربية البيئية والسياحة البيئيّة\n."
        },
        {
          "type": "text",
          "data": "20 -\nالتوأمة مع جمعيات محليّة أو عربيّة أو أجنبيّة تكون أهدافها مماثلة و/أو متشابهة و/أو مكمّلة لأهداف الجمعيّة\n."
        },
        {
          "type": "text",
          "data": "21 -\nالقيام بمختلف النشاطات غير السياسيّة\n."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة\n."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة\n:"
        },
        {
          "type": "text",
          "data": "ريمون يوسف الخوري"
        },
        {
          "type": "text",
          "data": "جان انطون عازار"
        },
        {
          "type": "text",
          "data": "بشاره ميلاد مونس"
        },
        {
          "type": "text",
          "data": "اليانا زخيا القصيفي"
        },
        {
          "type": "text",
          "data": "ميشال كليمنصو فرح"
        },
        {
          "type": "text",
          "data": "عبدو بطرس العتيق"
        },
        {
          "type": "text",
          "data": "نغم عيد صعب"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عبدو بطرس العتيق\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آب 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}