{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259738",
  "title": "آلية مراجعة دراسات التدقيق البيئي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "189",
    "date": " 13/04/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1459-1487"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) لا سيما المادة الأولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة) لا سيّما المادة 13 والمادة 47 منه،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة، وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 8471 تاريخ 4/7/2012 (الإلتزام البيئي للمنشآت)،\nبناء على قرار وزير البيئة رقم 52/1 تاريخ 29/7/1996 (تحديد المواصفات والنسب الخاصة للحدّ من تلوث الهواء والمياه والتربة)،\nبناء على قرار وزير البيئة رقم 8/1 تاريخ 30/1/2001 (المواصفات والمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات معالجة المياه المبتذلة)،\nبناء على قرار وزير البيئة رقم 202/1 تاريخ 30/7/2013 (تحديد أصول وآلية تطبيق مرسوم الإلتزام البيئي للمنشآت (رقم 8471 تاريخ 4/7/2012)،\nبناء على قرار وزير البيئة رقم 203/1 تاريخ 30/7/2013 (تشكيل لجنة دائمة لإدارة نظام الإلتزام البيئي في وزارة البيئة)،\nبناء على قرار وزير البيئة رقم 539/1 تاريخ 17/11/2015 (تحديد المهل القصوى للتقدم بطلبات الحصول على شهادة الإلتزام البيئي من قبل المؤسسات الصناعية التي تخضع لأحكام المرسوم 8471/2012)،\nبناء على قرار وزير البيئة رقم 540/1 تاريخ 17/11/2015 (تحديد المهل القصوى للتقدم بطلبات الحصول على شهادة الإلتزام البيئي من قبل المؤسسات المصنّفة (غير الصناعية) التي تخضع لأحكام المرسوم 8471/2012)،\nبناء على قرار وزير البيئة رقم 590/1 تاريخ 21/12/2015 (آلية البت من الناحية البيئية بطلبات الترخيص المتعلقة بالمؤسسات الصناعية)،\nوبعد إستشارة مجلس شورى الدولة بموجب الرأي رقم 168/2015 - 2016  تاريخ 6/4/2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\n\tالنشر وتاريخ العمل بالقرار\r\n\tيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مراحل مراجعة دراسة التدقيق البيئي\nتراجع دراسات التدقيق البيئي وفقاً للآلية التالية والتي يلخّصها الرسم البياني الوارد في الملحق رقم (1):\n(\n1\n) تسجيل دراسة التدقيق البيئي في قلم الديوان وإحالتها الى مصلحة البيئة السكنية:\nفور تسجيل دراسة التدقيق البيئي (بموجب كتاب من قبل صاحب المشروع) في قلم مصلحة الديوان على خمس نسخ ورقية ونسخة إلكترونية، تحيل مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق 4 نسخ منها والقرص المدمج إلى مصلحة البيئة السكنية - دائرة حماية البيئة السكنية، مرفقة بإستمارة سير المعاملة حسب النموذج المرفق (الملحق رقم 2)، وتحتفظ بالنسخة المتبقية لحفظها في قلم مصلحة الديوان.\n(\n2\n) المراجعة الأولية لدراسة التدقيق البيئي:\n2\n- 1 تقدم مصلحة البيئة السكنية - دائرة حماية البيئة السكنية بالتأكد ما إذا كانت دراسة التدقيق البيئي مرتبطة بمعاملة سابقة لدى وزارة البيئة، وفي حال الإيجاب تضمّ نسخة عن المراسلات الصادرة عن وزارة البيئة الى الدراسة (في حال وجودها).\n2\n- 2 تقوم مصلحة البيئة السكنية - دائرة حماية البيئة السكنية بمراجعة أوليّة للدراسة بغية التأكّد من أن مضمونها يتوافق، من ناحية الشكل، مع المضمون العام لنموذج دراسة التدقيق البيئي الوارد في الملحق رقم (9) من هذا القرار. في هذه الحالة، تطبق الإجراءات المتعلقة بالفقرة الثالثة من هذه المادة. تنفّد هذه المرحلة خلال مهلة لا تتعدّى اليومين.\n2\n- 3 في حال تبين بموجب المراجعة الأولية للدراسة بأن مضمونها لا يتوافق مع المضمون العام لنموذج دراسة التدقيق البيئي الوارد في الملحق رقم (9) من هذا القرار، ترسل مصلحة البيئة السكنية كتابا الى صاحب المشروع تعلمه فيه عن المعلومات الناقصة وفق النموذج المرفق (الملحق رقم 3). تنفّذ هذه المرحلة خلال مهلة لا تتعدّى اليومين.\n(\n3\n) تحديد الوحدات المعنيّة بمراجعة دراسة التدقيق البيئي وتزويدها بنسخة عن الدراسة:\nعلى مصلحة البيئة السكنية - دائرة حماية البيئة السكنية أن: (أ) تحدد الوحدات التي يجب أن تشارك في عملية مراجعة دراسة التدقيق البيئي وفقاً لأحكام المرسوم رقم 2275/2009؛ و(ب) تعدّ مشروع قرار من وزير البيئة لتحديد الوحدات المسؤولة (حسب النموذج المرفق - الملحق رقم 4).\nعند صدور القرار، يعمّمه قلم مصلحة البيئة السكنية على الموظفين المذكورين في القرار ويسلّم كل منهم نسخة عن دراسة التدقيق البيئي ونسخة عن الكتاب الذي أرفِقت بموجبه الدراسة وعن المراسلات السابقة المتعلقة بها (في حال وجودها). تنفّذ هذه المرحلة خلال مهلة لا تتعدّى اليومين.\n(\n4\n) مراجعة دراسة التدقيق البيئي من قبل اللجنة:\n. على كل موظف مذكور في القرار المشار إليه في الفقرة الثالثة أعلاه أن يقوم بمراجعة الدراسة وبتوثيق ملاحظاته حسب النموذج المرفق (الملحق رقم 5) وتقديمها الى رئيس اللجنة خلال مهلة لا تتعدّى الخمسة عشر يوما من تاريخ صدور القرار.\n. يدعو رئيس اللجنة الأعضاء الى إجتماع يعقد خلال مهلة لا تتعدّى اليوم الواحد من تبلّغه الملاحظات لمناقشة الدراسة والملاحظات وتحديد الحاجة الى إجراء الكشف وتاريخه.\nتجري اللجنة الكشف الميداني خلال مهلة لا تتعدّى الثلاثة أيام من تاريخ الاجتماع.\n. يقوم رئيس اللجنة، بمساعدة مقرّر اللجنة، بوضع الملاحظات ونتيجة الكشف الميداني والإجتماع ضمن تقرير موحّد حسب النماذج المرفقة (الملاحق رقم 6 و7 و8(؛ في حال وجود اختلاف في الآراء بين أعضاء اللجنة، يشير رئيس اللجنة الى ذلك في إحالة خطيّة، ويرفق في الملفّ تقرير العضو المخالف ويحيل رئيس اللجنة التقرير الكامل مع مشروع الكتاب ذات الصلة الى الوزير بواسطة مصلحة البيئة السكنية - دائرة حماية البيئة السكنية، خلال مهلة لا تتعدى اليومين من تاريخ الكشف.\n. تقوم مصلحة البيئة السكنية - دائرة حماية البيئة السكنية بمراجعة التقرير ومشروع الكتاب للتأكد من توافقه مع القوانين والأنظمة المرعية الإجراء وتحيله الى الوزير، وذلك خلال مهلة لا تتعدى اليوم الواحد.\n(\n5\n) إبلاغ نتيجة المراجعة الى أصحاب العلاقة:\nيراجع الوزير مشروع الكتاب ويوقُّعه حسب الأصول، وذلك خلال مهلة لا تتعدّى اليومين.\nيرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرةً الى قلم مصلحة الديوان للتسجيل حسب الأصول وإيداعه مرجعه فوراً بعد التأكد من توقيع صاحب المشروع على تعهّد وفق النموذج المرفق (الملحق رقم 10)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إستمارة سير المعاملة\nتعبّأ إستمارة سير المعاملة من قبل مصلحتي الديوان والبيئة السكنية خلال كلّ مرحلة من المراحل المبيّنة في المادة الأولى من هذا القرار، وترفق بالملفّ بشكل مستمرّ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إطلاع اللجنة الدائمة لإدارة نظام الإلتزام البيئي على النتائج\n(\n1\n) يطلع رئيس دائرة حماية البيئة السكنية أعضاء اللجنة الدائمة لإدارة نظام الإلتزام البيئي في وزارة البيئة، والمشكّلة بموجب قرار وزير البيئة رقم 203/1 تاريخ 30/7/2013، على نتائج مراجعة دراسة التدقيق البيئي خلال إجتماعات اللجنة، ويدوّن ملاحظاتهم بهدف تطوير آليّة مراجعة هذه الدراسات أو تطبيقها وفق أحكام القرار المذكور.\n(\n2\n) يعدّل البند 2 من الفقرة (1) من المادة الثانية من قرار وزير البيئة رقم 203/1 - 2012 المتعلّق بمراجعة دراسة التدقيق البيئي وفق ما هو مبيّن في الفقرة (1) من هذه المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "النصوص المخالفة\nيلغى كل نص مخالف لأحكام هذا القرار، لا سيّما إرشادات الإلتزام البيئي الواردة في القرارين رقم 202/1 ورقم 203/1 تاريخ 30/7/2013 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "النشر وتاريخ العمل بالقرار\nيُعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13/4/2016\nمحمد المشنوق\nوزير البيئة"
}