{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258523",
  "title": "تعديل القرار رقم 13 تاريخ 10 شباط 2014 (المتعلق بتسنيد الموجودات)، والقرار رقم 4 تاريخ 14 آب 2013 (المتعلق بالامتثال)، والقرار رقم 5 تاريخ 14 آب 2013 (المتعلق بالتدقيق الداخلي)",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "18",
    "date": " 21/03/2016",
    "oj_number": "14",
    "oj_publish_date": "31/03/2016",
    "oj_page": "1269-1271"
  },
  "preamble": "بناءً على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية،\nوبناءً على قرار مجلس هيئة الاسواق المالية رقم 9/4/16 المتخذ في جلسته المنعقدة بتاريخ 21/3/2016،\nنحيطكم علماً بما يلي:\nأولاً: تم تعديل القرار رقم 13 تاريخ 10 شباط 2014 (المتعلق بتسنيد الموجودات) بحيث ألغي نص المادة الثانية من القرار المذكور واستبدل بالنص التالي:\n«المادة الثانية: يعلّق مجلس هيئة الاسواق المالية موافقته على إنشاء صندوق تسنيد على موجودات مؤلفة من أموال مادية أو غير مادية، منقولة أو غير منقولة، على إلتزام المنشئ بأحكام وشروط كل من القرارين التاليين في حال كان ينتمي الى احدى الفئات المعددة فيهما:\nقرار هيئة الاسواق المالية رقم 4 تاريخ 14/8/2013 المتعلق بالامتثال،\nقرار هيئة الاسواق المالية رقم 5 تاريخ 14/8/2013 المتعلق بالتدقيق الداخلي.\nأما إذا لم يكن المنشئ ينتمي الى احدى الفئات الملحوظة في القرارين المذكورين أعلاه، ولم يكن لديه وحدة امتثال و/أو وحدة تدقيق داخلي، فعلى مدير الصندوق المنوي إنشائه التأكد على مسؤوليته الخاصة من امتثال المنشئ للقوانين والانظمة المرعية الاجراء التي تقوم عادة الوحدتان المذكورتان بالتأكد منه.»\nثانياً: تم تعديل القرار رقم 4 تاريخ 14 آب 2013 (المتعلق بالامتثال) بحيث:\n1\n. ألغي نص المادة الأولى من القرار المذكور واستبدل بالنص التالي:\n«المادة الاولى: تطبق احكام هذا القرار على الشركات التالية:\nالفئة 1: الشركات المغفلة العاملة في لبنان التي تكون أسهمها متداولة في الاسواق المالية المنظمة.\nالفئة 2: الشركات المغفلة العاملة في لبنان التي تكون اسهمها قابلة للتداول في الاسواق المالية المنظمة أو غير المنظمة (\nOTC\n) ويفوق عدد المساهمين برأسمالها العشرين ويتراوح إجمالي الإيرادات لديها بين ال 30.000.000.0 وال 100.000.000.000 ل.ل. (الثلاثين والمئة مليار ليرة لبنانية).\nالفئة 3: الشركات المغفلة العاملة في لبنان التي تكون أسهمها قابلة للتداول في الاسواق المالية المنظمة أو غير المنظمة (\nOTC\n) ويفوق عدد المساهمين برأسمالها العشرين ويفوق إجمالي الإيرادات لديها ال 100.000.000.000ل.ل. (المئة مليار ليرة لبنانية).»\n2\n. الغي نص المادة الخامسة من القرار المذكور واستبدل بالنص التالي:\n«المادة الخامسة: يمكن للشركات التي تنتمي الى أي من الفئتين (2) أو (3) المذكورتين أعلاه ان تكلف مؤسسة متخصصة خارجية للقيام بمهام الإمتثال كلياً أو جزئياً (\nOutsourcing\n) على أن:\nتتأكد الشركة بشكل وافٍ من كفاءة هذه المؤسسة،\nتتضمن إتفاقية التكليف نصاً صريحاً يحدد إطار هذا التكليف ويؤكد على مسؤولية الشركة الكاملة فيما خص حسن تطبيق أحكام هذا القرار.\nتعلم الشركة هيئة الأسواق المالية باسم المؤسسة المكلفة بمهام الإمتثال ويعود لهيئة الأسواق المالية، الإعتراض على المؤسسة المكلفة وعلى الشركة المعنية التقيد فوراً بمضمون هذا الإعتراض.»\n3\n. ألغي نص المادة الثانية عشر من القرار المذكور واستبدل بالنص التالي:\n«المادة الثانية عشرة: مع مراعاة أحكام قانون التجارة البرية اللبناني لاسيما منه تلك المتعلقة بمفوضي المراقبة، على الشركات التي تنتمي الى أي من الفئات (1) أو (2) المذكورتين أعلاه أن تعين على الاقل مفوضاً واحداً خارجياً للمراقبة، أما الشركات التي تنتمي الى الفئة (3) فيجب أن تعين على الاقل مفوضين خارجيين للمراقبة.\nعلى الشركات كافة المذكورة في المادة الأولى أعلاه إعلام هيئة الاسواق المالية بأسماء مفوضي المراقبة الخارجيين لديها ويعود لهيئة الاسواق المالية الإعتراض على أي منهم وعلى الشركات المعنية التقيد فوراً بمضمون هذا الإعتراض.»\nثالثاً: تم تعديل القرار رقم 5 تاريخ 14 آب 2013 (المتعلق بالتدقيق الداخلي) بحيث:\n1\n. ألغي نص المادة الاولى من القرار المذكور واستبدل بالنص التالي:\n«المادة الاولى: تطبق أحكام هذا القرار على الشركات التالية:\nالفئة 1: الشركات المغفلة العاملة في لبنان التي تكون أسهمها متداولة في الاسواق المالية المنظمة.\nالفئة 2: الشركات المغفلة العاملة في لبنان التي تكون أسهمها قابلة للتداول في الاسواق المالية المنظمة أو غير المنظمة (\nOTC\n) ويفوق عدد المساهمين برأسمالها العشرين ويتراوح إجمالي الإيرادات لديها بين ال 30.000.000.0 وال 100.000.000.000 ل.ل. (الثلاثين والمئة مليار ليرة لبنانية).\nالفئة 3: الشركات المغفلة العاملة في لبنان التي تكون اسهمها قابلة للتداول في الاسواق المالية المنظمة أو غير المنظمة (\nOTC\n) ويفوق عدد المساهمين برأسمالها العشرين ويفوق إجمالي الإيرادات لديها ال 100.000.000.000ل.ل. (المئة مليار ليرة لبنانية).»\n2\n. ألغي نص المادة الخامسة من القرار المذكور واستبدل بالنص التالي:\n«المادة الخامسة: يمكن للشركات التي تنتمي الى أي من الفئتين (2) أو (3) المذكورتين أعلاه أن تكلف مؤسسة متخصصة خارجية للقيام بأعمال التدقيق الداخلي كلياً أو جزئياً (\nOutsourcing\n) على أن:\nتتأكد الشركة بشكل وافٍ من كفاءة هذه المؤسسة،\nتتضمن اتفاقية التكليف نصاً صريحاً يحدد إطار هذا التكليف ويؤكد على مسؤولية الشركة كاملة عن حسن تطبيق أحكام هذا القرار.\nتعلم الشركة هيئة الأسواق المالية باسم المؤسسة المكلفة بمهام التدقيق الداخلي ويعود لهيئة الأسواق المالية، الإعتراض على المؤسسة المكلفة وعلى الشركة المعنية التقيد فوراً بمضمون هذا الإعتراض.»\n3\n. ألغي نص المادة الثانية عشر من القرار المذكور واستبدل بالنص التالي:\n«المادة الثانية عشرة: مع مراعاة أحكام قانون التجارة البرية اللبناني لاسيما منه تلك التمعلقة بمفوضي المراقبة، على الشركات التي تنتمي الى أي من الفئة (1) أو (2) المذكورتين أعلاه أن تعين على الاقل مفوضاً واحداً خارجياً للمراقبة، أما الشركات التي تنتمي الى الفئة (3) فيجب أن تعين على الأقل مفوضين خارجيين للمراقبة.\nعلى الشركات كافة المذكورة في المادة الاولى أعلاه إعلام هيئة الاسواق المالية بأسماء مفوضي المراقبة الخارجيين لديها ويعود لهيئة الاسواق المالية الإعتراض على اي منهم وعلى الشركات المعنية التقيد فوراً بمضمون هذا الإعتراض.\nعلى الشركات كافة المذكورة في المادة الاولى أعلاه أن تطلب من مفوضي المراقبة الخارجيين لديها اعداد تقرير سنوي لتقديمه الى هيئة الاسواق المالية حول مدى تقيدها بأحكام هذا القرار».\nرابعاً: ربطاً القرارات رقم 13 تاريخ 10 شباط 2014 (المتعلق بتسنيد الموجودات) ورقم 4 تاريخ 14 آب 201 (المتعلق بالامتثال) ورقم 5 تاريخ 14 آب 2013 (المتعلق بالتدقيق الداخلي) بعد أن تم تعديلهم وفقاً لما جاء أعلاه.",
  "articles": [],
  "signature": "بيروت في 21 آذار 2016\nرئيس هيئة الاسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}