{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266940",
  "title": "تأسيس جمعية بإسم: «جمعية التلة» مركزها: بكشتين - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1956",
    "date": " 21/09/2016",
    "oj_number": "48",
    "oj_publish_date": "06/10/2016",
    "oj_page": "3006-3007"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التلة» والمسجل لدى المديرية الادارية المشتركة برقم 4733 تاريخ 9/3/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية التلة»"
        },
        {
          "type": "text",
          "data": "مركزها: بكشتين - الحارة - العقار رقم 4J - ملك رفيق وسمير نبيل البستاني وندى شريف البستاني - قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: أ - تعليم ورفع حس الأجيال الناشئة على إحترام البيئة والمحافظة عليها والتنمية المستدامة، إعادة تقييم الإرث العمراني، الثقافي والبيئي في التلة وعلى الأراضي اللبنانية ليكون في متناول أكبر عدد من خلال ممارسة أنشطة ثقافية، فنية وبيئية. المحافظة على التنوع البيئي، النباتي والحيواني الخاصة بالتربة اللبنانية."
        },
        {
          "type": "text",
          "data": "ب - إنماء الوعي البيئي وإعطاء نموذج ليكون مثل عن نمط حياة متفاعل مع البيئة، الحرص على ازدهار الطبيعة أولاً لتقوم بتأدية رسالتها على اكمل وجه. بث روح التعاون بين أعضاء الجمعية وأهل المنطقة سيما الطلاب."
        },
        {
          "type": "text",
          "data": "د - العمل في المجالات البيئية الثقافية والخيرية والإجتماعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "رفيق نبيل البستاني"
        },
        {
          "type": "text",
          "data": "حسيب نعيم مجدلاني"
        },
        {
          "type": "text",
          "data": "زياد حسيب بولس"
        },
        {
          "type": "text",
          "data": "ندى شريف البستاني"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد رفيق نبيل البستاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيلول 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}