{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266941",
  "title": "تأسيس جمعية سياسية بإسم: «الجبهة المدنية من أجل دولة القانون والمؤسسات في لبنان» مركزها: ريحا - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1966",
    "date": " 24/09/2016",
    "oj_number": "48",
    "oj_publish_date": "06/10/2016",
    "oj_page": "3007-3008"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «الجبهة المدنية من أجل دولة القانون والمؤسسات في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 9459 تاريخ 19/5/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:"
        },
        {
          "type": "text",
          "data": "«الجبهة المدنية من أجل دولة القانون والمؤسسات في لبنان»"
        },
        {
          "type": "text",
          "data": "مركزها: ريحا - العقار رقم 329 - ملك علي بك صبري حماده - قضاء بعلبك."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - بناء دولة القانون والمؤسسات والشفافية وتداول السلطة."
        },
        {
          "type": "text",
          "data": "2 - بناء دولة الديمقراطية والعدالة الإجتماعية."
        },
        {
          "type": "text",
          "data": "3 - بناء دولة يتساوى فيها المواطنون، رجالاً ونساءً، ومن كل الفئات تحت سقف القانون وعلى أساس الكفاءة وتكافؤ الفرص."
        },
        {
          "type": "text",
          "data": "4 - لبنان وطن نهائي لجميع أبنائه، لهم عليه حقوق كما عليهم تجاهه واجبات."
        },
        {
          "type": "text",
          "data": "5 - لبنان واحد موحد له كيانه وشخصيته ولا يقبل تجزئة ولا تقسيم، ويرفض كافة العقائد والأفكار والطروحات التقسيمية والتذويبية."
        },
        {
          "type": "text",
          "data": "6 - لبنان وطن يؤمن بالتعدد الفكري والثقافي والديني ويعتبر ذلك ميزة إيجابية."
        },
        {
          "type": "text",
          "data": "7 - العمل على تأمين الظروف المؤاتية لعودة المغتربين اللبنانيين"
        },
        {
          "type": "text",
          "data": "ودفعهم للمساهمة في عملية النهوض بلبنان سياسياً وإجتماعياً وإقتصادياً، وذلك عبر إفساح المجال أمامهم للمشاركة بالقرار السياسي والوطني والإقتصادي."
        },
        {
          "type": "text",
          "data": "8 - الحياة الكريمة والعدالة حق كلّ لبناني وتتحققان بالعمل على سياسة إجتماعية تؤمن التنمية الشاملة والمطالب الحياتية والإجتماعية للمواطنين."
        },
        {
          "type": "text",
          "data": "9 - العمل على تطبيق العدالة المناطقية وتطبيق اللامركزية الإدارية والإنمائية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "انطوان لويس كريم"
        },
        {
          "type": "text",
          "data": "د. هيلينا الدكتور انطوان حداد"
        },
        {
          "type": "text",
          "data": "علي صبري بك حماده"
        },
        {
          "type": "text",
          "data": "محمد علي مرتضى مقلد"
        },
        {
          "type": "text",
          "data": "اسما احمد مصطفى"
        },
        {
          "type": "text",
          "data": "نعمة الله انطوان دميان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي نعمة الله انطوان دميان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 أيلول 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}