{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=268581",
  "title": "إعلان برنامج اصدار فواتير الهاتف والتلكس للعام 2017",
  "metadata": {
    "type": "تعريف النص: اعلان",
    "number": "1",
    "date": " 23/11/2016",
    "oj_number": "57",
    "oj_publish_date": "01/12/2016",
    "oj_page": "4040-4041"
  },
  "preamble": "تعلن المديرية العامة للإستثمار والصيانة في وزارة الاتصالات أن إصدار كشوفات الهاتف والتلكس لعام 2017، يتم وفق الآلية التالية\n:\nأ - تاريخ إصدار فواتير الهاتف والتلكس\n:\n15-1 من كل شهر: إصدار فاتورة الشهر السابق\n2-14 من كل شهر: إنتهاء مهلة دفع فاتورة الشهر السابق المطروح\n.\nملاحظة\n:\nيصدر شهرياً بلاغ عن الإدارة يحدد تواريخ الطرح والمهل الزمنية القانونية المتعلقة به\n.\nب - طريقة دفع الفواتير\n:\n1- لدى أي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات\nعلى كافة الاراضي اللبنانية (نقداً او بالتقسيط)\nدوام عمل الصناديق هو كالتالي\n:\n- من الساعة 8:00 صباحاً ولغاية ال 16:00 بعد الظهر (ايام\n:\nالاثنين، الثلاثاء، الاربعاء، الخميس)\n- من الساعة 8:00 صباحاً ولغاية ال 12:00 ظهراً (يومي الجمعة والسبت)\n2- لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات\nعلى كافة الاراضي اللبنانية\n.\n-3\nلدى اي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة او اكثر (للاستعلام اتصل بمصرفك).\n4- مكاتب\nLibanPost\nمقابل 2.000 ل.ل. للفاتورة الواحدة\nاو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\n»)\nللاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 - مقسم 333)\n-5\nمكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل\n.\nللفاتورة الواحدة\n.\n-6 مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة\n.\nفي حال التخلف\n:\n-1\nتقطع خطوط المشتركين المتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» لمدة اسبوعين من تاريخ إنتهاء مهلة الدفع\n.\n2-تقطع خطوط المشتركين المتخلفين عن الدفع بالاتجا\nهين لمدة شهر اي بعد انقضاء اسبوعين من قطعها بإتجاه واحد وإستيفاء الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتبارا من هذا التاريخ\n.\n-3\nتلغى الإشتراكات المتخلفة والمقطوعة بالإتجاهين لعدم الدفع بصورة مؤقتة بعد مرور شهر واحد على تاريخ قطع الإشتراك ويعاد وصله بعد تسديد المتأخرات المستحقة إضافة الى رسم اعادة وصل الخط (11،000 ل.ل.)\n4-تلغى الاشتراكات بصورة نهائية بعد مرور شهرين\nعلى تاريخ الإلغاء المؤقت وتحرر الارقام الملغاة وتُحصل المتأخرات بالطرق القانونية المعمول بها\n.\n-5\nيحرم المشترك الملغى رقمه من الحصول على اشتراك جديد قبل تسديد جميع الفواتير المستحقة عليه\n.\nملاحظة: يمكن للمشترك الملغى رقمه تسديد المتآخرات اضافة الى غرامة تأخير وفق آلية التقسيط المعتمدة في المناطق كافة والحصول على إشتراك جديد ويلغى عقد التقسيط بعد مرور سبعة ايام على تاريخ استحقاق القسط وتنفيذ الإجراءات القانونية\n.\nامكانية الحصول على قيمة الفواتير: عبر الاتصال على المجيب الصوتي رقم 1515 أو عبر صفحات الانترنت الخاصة بالوزارة\n(mpt.gov.lb)\nوهيئة اوجيرو\n(ogero.gov.lb).\nكما تذكر المشتركين\n:\nبأحكام المرسوم رقم 4565/93 (المادة الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة أربعة أشهر للإعتراض بعد إنتهاء المهلة المحددة للدفع والمذكورة أعلاه، ووجوب تقديم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك\n.",
  "articles": [],
  "signature": "بيروت في 23 تشرين الثاني 2016\nالمدير العام لإستثمار وصيانة المواصلات\nالسلكية واللاسلكية\nد. عبد المنعم يوسف"
}