{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266826",
  "title": "تعديل المادة الأولى من القرار المبدئي رقم 1 تاريخ 1/12/2011 (تعديل بعض أحكام القرار 32 تاريخ 28/7/2005) (باعتماد مجموعاً مؤهلاً للنجاح في امتحاني الكفاءة والتحصيل)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 18/08/2016",
    "oj_number": "45",
    "oj_publish_date": "15/09/2016",
    "oj_page": "2918-2920"
  },
  "preamble": "إن لجنة المعادلات في المديرية العامة للتربية،\nبناء على صلاحياتها القانونية،\nبناء على القانون رقم 149/92 تاريخ 6/5/1992، والقانون 198 تاريخ\n28/5/2000 (\nمعادلة شهادة الفرشمن بالبكالوريا اللبنانية وفق شروط خاصة)،\nبناء على القرار المبدئي المنشور في عدد الجريدة الرسمية رقم\n32\nتاريخ 28/7/2005،\nبناء على التعديل الطارئ على نظام الامتحانات لامتحاني الكفاءة والتحصيل الذي اتخذه المرجع الأكاديمي الذي يجري هذين الامتحانين والذي تمثل بحصر المواد الإلزامية التي يُجري فيها الامتحان باثنتين بدلاً من ثلاث.\nوبعد المداولة في الجلسة رقم 24 تاريخ 24/6/2016،\nتقرر ما يلي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ لمن يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يعتمد مجموعاً مؤهلاً للنجاح في امتحاني الكفاءة والتحصيل :S.A.T\n2300 (الفين وثلاثماية علامة) للمسار العلمي.\n2150 (الفين ومئة خمسون علامة) للمسار الادبي.\nعلى أن لا تقل عن ثلاثمئة، العلامة التي نالها الطالب في أي مادة من المواد المحدّدة في كل من هذين الامتحانين\n.\nتُطبق أحكام المادة الأولى أعلاه على الطلاب الذين خضعوا لامتحاني الكفاءة والتحصيل وفقاً للنظام المعدّل لهذه الامتحانات الذي حُصرت معه المواد التي يُجرى الامتحان ال 1\nS.A.T\nفيها باثنتين بدلاً من ثلاث\n.\nأمّا الذين سبق لهم أن خضعوا لامتحانات ال 1\nS.A.T\nقبل بدء العمل بهذا النظام المعدّل، فإنَّ العلامات التي نالوها على المواد التي أجروا الإمتحان فيها تحتسب لصالحهم ويكون المجموع المطلوب لنجاحهم، وفق ما كان محدداً قبل التعديل الحالي، أي 2750 (ألفين وسبعمئة وخمسين علامة) للمسار العلمي، و2600 (ألفين وست مئة علامة) للمسار الأدبي\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل بسائر الأحكام الأخرى المنصوص عليها في القرار المبدئي رقم 32 تاريخ 28/7/2015 وفي القرار المبدئي رقم"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "تاريخ 1/12/2011"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ لمن يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/8/2016\nالمقرر\nهنري العويط"
}