{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266486",
  "title": "مديرية الشؤون الخارجية Foreign Affairs Department مشهد السياسة النقدية لمصرف لبنان للعام 2015 تاريخ 2 تموز 2016",
  "metadata": {
    "type": "تعريف النص: تقرير",
    "number": "1",
    "date": " 02/07/2016",
    "oj_number": "36",
    "oj_publish_date": "14/07/2016",
    "oj_page": "2441-2448"
  },
  "preamble": "القسم الأول: المشهد الاقتصادي العام\nفي الوقت الذي استمرت فيه الاضطرابات وتزايد فيه انعدام اليقين على مختلف المستويات الإقليمية، تميّز الاقتصاد اللبناني بحالةٍ من الحصانة النسبية والتكيّف المرن. إلا أن التحديات السياسية والأمنية والاجتماعية حالت دون عودة الاقتصاد اللبناني الى المستويات المرجوة في العام 2015، فبلغ معدل نمو الناتج المحلي الإجمالي الحقيقي أقل من واحد بالمئة، واقتربت نسبة التضخم من الصفر بالمئة. كذلك أدّى الأثر الانكماشي لتدني أسعار النفط الى انخفاض تحويلات المغتربين الى لبنان والتي سجّلت 160 7 مليون دولار اميركي في العام 2015، مما ساهم، مع تراجع حركة التصدير والاستثمار، في مضاعفة العجز في ميزان المدفوعات ليصل الى حوالي 3 مليارات دولار أميركي في العام 2015 اما الدين العام فقد بلغ 300 70 مليون دولار أميركي في نهاية العام، أي ما يوازي 148.7 بالمئة من الناتج المحلي الإجمالي. على الرغم من ذلك وبفضل الإنجازات على الصعيد النقدي، بقيت الثقة في الاقتصاد والليرة اللبنانية قوية.\nالقسم الثاني: الإطار التنفيذي للسياسة النقدية - الأهداف، والأدوات، والآليات\nفي الإطار التنفيذي للسياسة النقدية، واصل مصرف لبنان التزامه بتوفير أسس النمو الاقتصادي والاجتماعي المستدامين من خلال تحقيق الأهداف التالية: الحفاظ على استقرار سعر الصرف وسعر نسبة الفائدة، وصيانة استقرار القطاعين المالي والمصرفي، وتطوير الأسواق المالية، وتعزيز أنظمة الدفع وعمليات تحويل الأموال، وإدارة السيولة، واستهداف التضخم، والمساهمة في إدارة الدين العام، وصولاً الى زيادة الثروة الوطنية اللبنانية.\nفي هذا الإطار، أثبت القطاع المصرفي جدارته بالرغم من التحديات الضاغطة التي أثرت سلبياً بعض الشيء على تقدمه. فقد بقي أداء هذا القطاع صحياً وثابتاً، إذ سجّل إجمالي النشاط المصرفي نمواً بنسبة حوالي ستة بالمئة، وتجاوز إجمالي أصول المصارف 185 مليار دولار أميركي في نهاية العام 2015\n.\nكما ازدادت ودائع المصارف بنسبة خمسة بالمئة لتصل الى مستوى قياسي جديد وهو 159 مليار دولار أمريكي. في موازاة ذلك، سجل النشاط الإقراضي نمواً بنحو 6.4 بالمئة، مع تجاوز إجمالي القروض الى القطاع الخاص 55 مليار دولار اميركي. وفيما مكّنت السيولة العالية المصارف التجارية من تمويل احتياجات الحكومة والقطاع الخاص، حقّقت هذه المصارف هدف الملاءة المطلوب من مصرف لبنان، أي نسبة 12 بالمئة لكفاية رأس المال، وهو ما يتجاوز متطلبات بازل III.\nفي ما يخصّ الأدوات التقليدية المتّبعة من مصرف لبنان لتنفيذ سياسته النقدية، تمّ استخدام الأدوات التالية خلال العام 2015:\n. الحفاظ على الاستقرار النقدي وسعر الصرف، مدعوماً بموجودات مصرف لبنان من العملات الأجنبية التي بلغت مستويات قياسية تعدّت ال 37 مليار دولار أميركي، يضاف إليها مخزونه الوفير من احتياطي الذهب، والذي يقدّر بنحو 10 مليارات دولار أميركي بحسب أسعار نهاية العام 2015، مشكّلاً صمّام أمان للاقتصاد. في هذا السياق، سجّل طلب العملات الأجنبية وعرضها توازناً في السوق اللبناني منذ بداية العام 2015 دون تدخّل مصرف لبنان\n.\nإلا أن بروز بعض الأحداث والتطوّرات الأمنية والمالية في شهر تشرين الثاني حدى بمصرف لبنان الى التدخل للحفاظ على سعر استقرار الليرة اللبنانية، وذلك بشكلٍ محدود فقط بسبب توافر عامل الثقة. ولكن رغم هذا التدخل، وتسديد مصرف لبنان لمستحقات الدولة وديونها الخارجية بالعملات الأجنبية بمواعيدها، لم تتراجع موجودات مصرف لبنان من العملات الأجنبية خلال العام 2015 إلا بحدود 771 مليون دولار أميركي لا غير.\n. تأمين استقرار معدّلات الفوائد، وتأمين مصادر التمويل للقطاع الخاص. في هذا الصدد، حافظت فائدة الإنتربنك على ثباتها بين 2.75 بالمئة و3.25 بالمئة، مّما يشير الى وفرة السيولة في القطاع المصرفي.\n. السعي الى تعزيز الثقة بالعملة الوطنية، حيث استمرّ مستوى الدولرة في الهبوط، مسجّلاً نسبة 64 بالمئة للإيداعات و74 بالمئة للقروض في نهاية العام 2015.\n. توفير نظام دفع محلّي آمنٍ ومتطوّر. في إطار تسهيل التحاويل والعمليات المصرفية للإدارات والمؤسسات العامة في لبنان، إن مصرف لبنان بصدد التحضير لإطلاق نظام الدفع الجديد المخصص للمدفوعات الحكومية (PayGov) مع نهاية عام 2016، والذي سيتيح للوزارات والمؤسسات العامة المنتسبة إليه إجراء مدفوعاتها إلكترونياً عبر حساباتها في مصرف لبنان بشكل آمن وسريع. يتطابق هذا النظام مع المعايير الدولية، سيما\nPFMls\n، وسيشكل عند إطلاقه الركيزة الثالثة والأخيرة ضمن نظام الدفع الوطني.\n. إدارة فائض السيولة وتأمين مصادر التمويل للدولة وإدارة الدين العام. في هذا الإطار، بلغ مجموع الاكتتاب في سندات الخزينة،\n265 16\nمليار ليرة لبنانية خلال العام 2015، بحيث حافظ مردود سندات الخزينة على استقراره في السوق الأولي. وقد فاقت قيمة الاستحقاقات قيمة الاكتتابات ب 791 مليار ليرة لبنانية بسبب تسديد كم كبير من الفوائد. في موازاة ذلك، ارتفعت قيمة شهادات الإيداع المباعة والمصدرة بالليرة اللبنانية من 675 29 مليار ليرة لبنانية في نهاية العام 2014 الى 697 34 مليار ليرة لبنانية في نهاية العام 2015، وارتفعت تلك المصدرة بالدولار الأميركي من 599 6 مليون دولار أميركي الى 109 9 مليون دولار أميركي. كما حافظت فوائد التسليف لعمليات عقود إعادة الشراء\n(Repo)\nعلى استقرارها بنسبة 10 بالمئة، حيث حالت وفرة السيولة في القطاع المصرفي دون بلوغ العمليات حجماً كبيراً.\nوتمّ استحقاق أربعة قروض ممنوحة من مصرف لبنان لأربعة مصارف تجارية خلال العام 2015، يبلغ إجمالها 100 116 مليون ل.ل.، مخصصة كلها لتغطية أضرار تكبّدها عملاء هذه المصارف جراء حرب تموز 2006 كذلك تمّ تحصيل أرباح لمصرف لبنان بقيمة\n/000 710 58/ دولار أميركي خلال العام\n2015\n، وتحقيق إيرادات قدرها /000 350 4/ دولار أميركي.\nهذا وقد ثابر مصرف لبنان ضمن إطار مهامه العامة على القيام بالعمليات العادية مع المصارف والمؤسسات المالية سيما فتح حسابات ودائع، حسم سندات، منح قروض بالحساب الجاري... كما تابع مصرف لبنان عملياته مع القطاع العام، الدولة والبلديات والأشخاص المعنويين من القانون العام، لجهة تأمين الخدمات التي يطلبها القطاع العام والملحوظة في قانون النقد والتسليف.\nأما بالنسبة للآليات التنفيذية غير التقليدية، فقد استمرّت هذه الآليات كجزء من السياسة النقدية غير التقليدية لمصرف لبنان، في لعب دورها التحفيزي على مستوى الاقتصاد الكلي، عن طريق السعي نحو النمو الشامل وخلق فرص العمل.\nفمن جهة، وبالنظر الى النتائج الملموسة التي تأتّت عن حزمة التحفيز الأولى في العام 2013 من حيث مساهمتها الكبيرة في إجمالي الناتج المحلي الحقيقي وتعزيزها للإقراض بالليرة اللبنانية وتوجيهها للسيولة الفائضة تجاه المزيد من الاستثمارات الإنتاجية وزخمها في خلق فرص العمل، جدّد مصرف لبنان هذه الحزمة للسنة الثالثة على التوالي، بمتوسط قدره مليار دولار أمريكي سنوياً. وقد كان لهذه الحوافز التسليفية، التي تقدم من خلال القطاع المصرفي، دورٌ رئيسي في دعم ومساندة العديد من قطاعات الاقتصاد اللبناني، بما فيها تعزيز القطاعات التقليدية من خلال القروض الإنتاجية، وتنمية رأس المال البشري وريادة الأعمال من خلال قروض التعليم والبحث والتطوير والمعرفة والابتكار، وتعزيز الطبقة الوسطى من خلال قروض الإسكان، والحفاظ على البيئة من خلال الحوافز الخضراء. في هذا المجال، يمكن لحظ الآتي:\n. استمرّ تنامي حجم القروض المستفيدة من دعم الدولة للفوائد المدينة في العام 2015، بحيث بلغ مجموع هذه القروض في القطاعات الزراعية والسياحية والصناعية حوالي 750 مليار ليرة لبنانية. كما بلغ عدد المستفيدين من هذه القروض حوالي الألفي عميل.\n. ازداد حجم قروض الحوافز المبنية على أساس تخفيض الاحتياطي الإلزامي للمصارف في القطاعات السكنية وغير السكنية والإنتاجية في العام 2015 بنحو 400 مليار ليرة لبنانية.\n. بلغ مجموع قروض الحوافز الطاقوية التي تمّ منحها خلال العام 2015 من ضمن الآلية الوطنية لتمويل مشاريع كفاءة الطاقة والطاقات المتجددة والأبنية الخضراء، بالإضافة الى القروض البيئية الممنوحة عن الفترة ذاتها، حوالي 217 مليار ليرة لبنانية.\n. بلغ عدد العملاء المستفيدين من آلية الحوافز المبنية على تقديم تسليفات للمصارف بفائدة واحد بالمئة والتي أطلقها مصرف لبنان بدءاً من العام 2013 ما يقارب ال 25 ألف مستفيد. في إطار هذه الآلية، بلغ مجموع القروض الممنوحة من مصرف لبنان في العام 2015 حوالي 400 1 مليار ليرة لبنانية، بينما بلغ مجموع القروض الممنوحة من المصارف حوالي 750 مليار ليرة لبنانية.\n. في إطار تطوير أعمال الصيرفة الإسلامية، قام مصرف لبنان بإنشاء عمليات مرابحة سلعية عكسية بالليرة اللبنانية مع المصارف الإسلامية لتأمين فرصة استثمار الاحتياطي الإلزامي المفروض عليها وبالتالي تخفيض كلفة الرساميل.\nمن جهةٍ أخرى، واصل مصرف لبنان التركيز على تطوير اقتصاد المعرفة اللبناني في العام 2015 وقد ظهرت أولى النتائج الملموسة للمادة الثامنة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996 (التعميم الوسيط رقم 331) مع تزايد عدد الشركات الناشئة المستفيدة من هذا المخطط التمويلي الرأسمالي، لما لهذه الظاهرة من أثر إيجابي على النمو والتنمية الشاملة والمستدامة عن طريق البناء على إمكانات رأس المال البشري اللبناني، ودفع حدود الابتكار والإبداع لديه الى مستوياتٍ جديدة. من هذا المنطلق، فقد تمّ توظيف اكثر من 250 مليون دولار أميركي في قطاع اقتصاد المعرفة منذ نهاية العام 2013.\nوفي هذا الإطار، منح مصرف لبنان خلال العام 2015 موافقته على تعديل هيكلية الاستثمار لإحدى الشركات، بالإضافة الى إقرار هيكلية الاستثمار لثلاث شركات وتغطية 75 بالمئة من مساهمة المصارف المشاركة فيها. كذلك تولّى مصرف لبنان تغطية مساهمة مصرفين في ثلاث شركات بقيمة /000 320 736 ل.ل. كما قام بتغطية 75 بالمئة من مساهمة 19 مصرفاً لبنانياً في إطار استثمارها في إحدى الشركات بمجموع /000 950 70/ دولار أميركي.\nالقسم الثالث: الإطار التنظيمي للسياسة النقدية\nفي الإطار التنظيمي للسياسة النقدية، أصدر مصرف لبنان خلال العام\n2015\nمجموعة من القرارات الأساسية والوسيطة بهدف تنظيم القطاعين المصرفي والمالي تماشياً مع المستجدات والحاجات والمعايير المحلية والدولية، كما ساهم في إعداد بعض القوانين المالية التي صدرت عن مجلس النواب.\n. استمر مصرف لبنان في العام 2015 بالعمل على خفض تكلفة الاقتراض من خلال منح المزيد من الإعفاءات على الاحتياطي الإلزامي.\nوقد نصّ على هذه الإعفاءات القرار الوسيط رقم 11962 تاريخ 7/3/2015 المتعلق بتعديل القرار الأساسي رقم 7835 تاريخ 2/6/2001 (الاحتياطي الإلزامي)، لجهة زيادة نسبة التخفيض من الاحتياطي الإلزامي مقابل القروض التي تمنح لتمويل الجزء البيئي من مشاريع صديقة للبيئة في غير مجال الطاقة. كما جاء في القرار الوسيط رقم 12091 تاريخ 8/10/2015 إضافة فئات جديدة من القروض السكنية التي تستفيد المصارف من تخفيض الاحتياطي الإلزامي مقابلها، وتمديد مدة تسديد القروض غير السكنية التي تستفيد من حوافز مصرف لبنان الى 15 سنة.\n. سمح مصرف لبنان للمصارف كافة الاستفادة من تسليفات مجموعها الإجمالي يوازي الأرصدة المتبقية من المبلغ المخصص للعام\n2014\nبالإضافة الى مبلغ 500 1 مليار ليرة لبنانية مخصص للعام 2015، مقابل القروض للقطاعات السكنية والتعليمية والإنتاجية والاستثمارية الجديدة والبيئية التي تمنحها لعملائها، على أن لا يتجاوز مجموع التسليفات التي يمنحها مصرف لبنان للمصارف كافة مقابل القروض السكنية مبلغ 900 مليار ليرة لبنانية\n.\nإضافة الى ذلك، بادر مصرف لبنان الى تعزيز هذه التحفيزات من خلال زيادة نسبة\nاستفادة المصارف من التسليفات التي يمنحها لها مصرف لبنان مقابل القروض بالليرة اللبنانية التي تمنح لتمويل الجزء البيئي من مشاريع صديقة للبيئة في غير مجال الطاقة، في حين حُدّد الحد الأقصى للقرض الواحد بمبلغ 30 مليار ل.ل. بموجب القرار الوسيط رقم 11961 تاريخ 7/3/2015 . كذلك أضاف مصرف لبنان فئات جديدة من القروض السكنية التي تستفيد المصارف مقابلها من تسليفات يمنحها لها المصرف. وفي نهاية العام 2015 خصّص مصرف لبنان مبلغ 500 1 مليار ليرة لبنانية يمكن للمصارف الاستفادة منه خلال العام 2016 بموجب القرار الوسيط رقم 12134 تاريخ 20/11/2015.\n. قام مصرف لبنان في العام 2015، بالإتفاق مع وزارة المالية، بالسماح بتمديد مهل تسديد القروض الممنوحة للعملاء التي تستفيد من دعم الدولة للفوائد المدينة، بحيث لا تتجاوز مدة القروض بعد التمديد\n12\nسنة، ودون أي تغيير في كلفة الدعم المقدرة لمدة القرض الأساسية. وقد تمّ ذلك بموجب القرار الوسيط رقم 12094 تاريخ 8/10/2015 المتعلق بتعديل القرار الأساسي رقم 7743 تاريخ 2/1/2001.\n. أصدر مصرف لبنان القرار الوسيط رقم 12134 تاريخ\n20/11/2015\n، الذي عدّل القرار الأساسي رقم 6116 تاريخ 7/3/1996، في ما يتعلق ب «الشركات الناشئة» بحيث حظر على «حاضنات الاعمال» (Incubators) و«الشركات المسرعة للأعمال»\n(Accelerators)\nالمساهمة أو الاستثمار في «شركات ناشئة»، إلا إذا كانت هذه المساهمة أو الاستثمار بمثابة بدل مقابل دعمها لهذه «الشركات الناشئة»، ولغاية 5 بالمئة من رأسمال كل «شركة ناشئة\n»\nتستفيد من هذا الدعم.\n. أصدر مصرف لبنان القرار الوسيط رقم 11988 تاريخ 2/5/2015 المتعلق بتعديل نظام المصلحة المركزية للمخاطر المصرفية المرفق بالقرار الأساسي رقم 7705 تاريخ 26/10/2000، وفرض من خلاله التصريح للمصلحة المركزية للمخاطر المصرفية عن الاعتمادات التي تتجاوز مبلغ خمسة ملايين ليرة لبنانية أو ما يعادلها بالعملات الأجنبية، بدلاً من مبلغ سبعة ملايين ليرة لبنانية. على أن يخفض هذا المبلغ تدريجياً بحيث يصبح مليون ليرة لبنانية وذلك بموجب قرارات تصدر عن حاكم مصرف لبنان.\n. أصدر مصرف لبنان القرار الوسيط رقم 12108 تاريخ 9/10/2015 المتعلق بتعديل القرار الأساسي رقم 7299 تاريخ 10/6/1999 (الصراف الآلي وبطاقات الائتمان والوفاء)، والذي نظّم محتويات أجهزة الصراف الآلي، بحيث فرض احتواء كل جهاز صراف آلي على أوراق نقدية لبنانية متداولة بنسبة 75 بالمئة، كحد أدنى، شرط عدم وضع الفئة الواحدة في أكثر من درج.\n. في إطار تنظيم العمليات المالية والمصرفية بالوسائل الالكترونية، أصدر مصرف لبنان القرار الوسيط رقم 12018 تاريخ 30/6/2015\nالمتعلق بتعديل القرار الاساسي رقم 7548 تاريخ 30/3/2000، حظر فيه القيام بالعمليات المصرفية بواسطة الأجهزة الإلكترونية الجوالة والثابتة بين زبائن مصارف مختلفة، إلا لتلقي طلبات التحاويل المصرفية من العميل وذلك شرط ألا يتم تنفيذها بشكل آني عبر التطبيق\n(Application)\nأو البرنامج الإلكتروني المستخدمين على جهاز العميل. كما نصّ القرار على أن تتأكد دوائر ال\nBack Office\nلدى المصرف المعني من مطابقة طلبات التحويل للقوانين والأنظمة المرعية الإجراء، شرط أن يتم تنفيذها حصراً بالطرق التقليدية المعهودة (أي بواسطة شبكة ال\nSWIFT\nالمعتمدة بين المصارف)\n. كذلك فرض على المؤسسات، غير المصارف والمؤسسات المالية ومؤسسات الصرافة، التي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية التقيد ببعض الإجراءات لمكافحة تبييض الأموال وتمويل الإرهاب، ووضع نظام ضبط داخلي\n(Internal Control System)\nفاعل لذلك، وتعيين ضابط امتثال (Comliance Officer) يخضع باستمرار لدورات تدريبية في هذا المجال.\n. أصدر مصرف لبنان القرار الوسيط رقم 12013 تاريخ\n15/6/2015\nوالقرار الوسيط رقم 12022 تاريخ 10/7/2015، عدل بموجبهما القرار الأساسي رقم 7776 تاريخ 21/2/2001، لجهة تحديد كيفية احتساب وتسديد بوالص الضمان المقدمة مقابل قروض التجزئة التي تمنحها المصارف والمؤسسات المالية لعملائها، ولجهة إمكانية احتساب قيمة اللوحة العمومية من ضمن قيمة السيارة.\n. في إطار تطبيق المعايير الدولية للعمل المصرفي الشفاف، أصدر مصرف لبنان القرار الأساسي رقم 12147 تاريخ 22/12/2015، طلب فيه من المصارف والمؤسسات المالية وسائر المؤسسات الخاضعة لترخيص أو لرقابة مصرف لبنان، كل في ما خصها، القيام بمراجعة دائمة للموقع الإلكتروني لمجلس الأمن (UNSC Website) في ما يتعلق بالأسماء المحددة والمدرجة على اللوائح الصادرة بموجب قرارات مجلس الأمن رقم 1267 (1999) ورقم1988\n(2011)\nورقم 1989 (2011) والقرارات اللاحقة المتعلقة بهذا الخصوص و/أو اللوائح الصادرة عن لجان العقوبات الخاصة. وبناءً على ذلك ينبغي على هذه المؤسسات القيام تلقائياً وفورياً ودون سابق إنذار بتجميد الأموال أو الحسابات أو العمليات أو الأصول الأخرى العائدة لهذه الأسماء في حال وجدت، على أن يتم تزويد «هيئة التحقيق الخاصة» بالمعلومات المتوفرة لديها بهذا الخصوص.\n. في مجال تحسين جودة العمل المصرفي تجاه العملاء، أصدر مصرف لبنان القرار الأساسي رقم 11947 تاريخ 12/2/2015 المتعلق بأصول إجراء العمليات المصرفية والمالية مع العملاء، وتقديم الخدمات والمنتجات المصرفيّة والمالية بأنواعها كافّة، والذي شمل جميع المصارف والمؤسسات المالية العاملة في لبنان. أشار هذا القرار الى ضرورة العمل على تثقيف العملاء وتوعيتهم وتوضيح حقوقهم، من خلال نشر برامج التوعية والتثقيف في مراكزها الرئيسية وجميع فروعها ومواقعها الإلكترونيّة وغيرها من وسائل التواصل مع العملاء. وفرض القرار إعداد لائحة باللغة العربية وأخرى أجنبية بحقوق وواجبات العملاء، على أن توضع بتصرف العملاء في المركز الرئيسي والفروع. كما نصّ على إعداد سياسة «أصول إجراء العمليات المصرفية والمالية مع العملاء\n»\n، وفرض على المصارف والمؤسسات المالية إنشاء وحدة تعنى بتطبيق هذه السياسة، من مهامها تلقيّ المراجعات من العملاء ودراستها وابداء الرأي بها.\n. أصدر مصرف لبنان القرار الأساسي رقم 12116 تاريخ 26/10/2015 حدّد بموجبه آلية لإعادة هيكلة الديون والقروض غير المنتجة\n(\nأي المصنفة «للمتابعة والتسوية» و«دون العادي» و«مشكوك بتحصيلها»). وفي المقابل يمكن للمصارف وللمؤسسات المالية، وفقاً لحصة كل منها في إعادة الهيكلة، حسم 50 بالمئة من السندات لأجل المنظمة وفقاً لأحكام المادة\n162\nمن قانون النقد والتسليف والتي تمثل السلفات بحسابات القروض المعاد هيكلتها، مباشرةً لدى مصرف لبنان مع حق الرجوع وبفائدة يحددها مصرف لبنان.\n. تمهيداً لتنظيم عمل «كونتوارات التسليف»، أصدر مصرف لبنان القرار الأساسي رقم 11948 تاريخ 12/2/2015، طلب بموجبه من الأشخاص الحقيقيين أو المعنويين الخاضعين لأحكام المادتين 183 و184 من قانون النقد والتسليف الذين ما زالوا يمارسون أعمالهم تزويد مصرف لبنان ببيان معلومات يتضمن عناوين وأرقام هواتف وعناوين البريد الإلكتروني والمواقع الإلكترونية للمراكز والفروع التي يمارسون أعمالهم فيها. هذا بالإضافة الى معلومات عن نوع العمليات كافة التي يمارسونها، على أن يعتبر بحكم الملغى العلم والخبر الصادر عن مصرف لبنان لكل من «كونتوارات التسليف» التي لا تتقيد بأحكامه، ويحظر عليها بالتالي القيام بعمليات التسليف.\n. القوانين التي أعدّها مصرف لبنان أو ساهم في إعدادها والتي صدرت خلال العام 2015 هي القانون رقم 42 تاريخ 24/11/2015 (التصريح عن نقل الأموال عبر الحدود)، والقانون رقم 43 تاريخ 24/11/2015 (تبادل المعلومات الضريبية)، والقانون رقم 44 تاريخ 24/11/2015 المتعلق بمكافحة تبييض الأموال وتمويل الإرهاب الذي تم بموجبه تعديل القانون رقم 318 تاريخ\n20/4/2001 (\nمكافحة تبييض الاموال).",
  "articles": [],
  "signature": ""
}