{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=248622",
  "title": "تأسيس جمعية بإسم: «جمعية متطوعون لخدمة المجتمع» {Volontaires au Service de la Societe} مركزها: طاميش - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "200",
    "date": " 02/02/2016",
    "oj_number": "6",
    "oj_publish_date": "11/02/2016",
    "oj_page": "342-343"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية متطوعون لخدمة المجتمع» {\nVolontaires au Service de la Societe\n} والمسجل لدى المديرية الادارية المشتركة برقم 13381 تاريخ 16/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية متطوعون لخدمة المجتمع»"
        },
        {
          "type": "text",
          "data": "Volontaires au Service de la Societe"
        },
        {
          "type": "text",
          "data": "مركزها: طاميش - شارع رقم 1 - العقار رقم 27 - القسم رقم 8 - ملك شانتال سابا بولس - الطابق الأول - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: أهداف الجمعية محض إجتماعية، وغايتها خدمة المجتمع عبر العمل التطوعي، والتكامل مع الدولة انطلاقاً من أنّ الهمّ الإجتماعي هو مسؤولية تشاركية، وهي لا تتوخى الربح:"
        },
        {
          "type": "text",
          "data": "إنّ الموضوع الأساسي للجمعية هو تعزيز دور الشبيبة في تحقيق التماسك الإجتماعي ووحدة الصف الداخلي، من خلال العمل التطوعي الهادف الى خدمة مختلف قطاعات المجتمع وتمتين الروابط بين أبنائه وترسيخ الوحدة الوطنية، وتعميم ثقافة الحوار."
        },
        {
          "type": "text",
          "data": "وتنشط الجمعية في مجالات التنمية المستدامة ولا سيما في الريف دعماً لصمود الأهالي والحدّ من نزوحهم الى المدينة، كما وتوجيه أنشطة تطوعية متخصصة لكبار السن والأطفال، بالإضافة الى الأنشطة البيئية على أنواعها وإطلاق حملات التوعية لحمايتها والمشاركة في دراسة وتنفيذ المشاريع البيئية مع أهل الإختصاص والخبرة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "شانتال سابا بولس"
        },
        {
          "type": "text",
          "data": "ميشال ساسين القديسه"
        },
        {
          "type": "text",
          "data": "سالي جورج حنا"
        },
        {
          "type": "text",
          "data": "يوسف قبلان حليس"
        },
        {
          "type": "text",
          "data": "ميلاد الياس الملاح"
        },
        {
          "type": "text",
          "data": "جورج وجيه معوض"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد يوسف قبلان حليس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 شباط 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}