{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266946",
  "title": "تعديل بيان العلم والخبر رقم: 21/أد تاريخ 17/2/1981 وتعديله برقم 514 تاريخ 27/3/2014 للجمعية المسماة: «اللجنة الدولية للمحافظة على مدينة صور» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2021",
    "date": " 29/09/2016",
    "oj_number": "48",
    "oj_publish_date": "06/10/2016",
    "oj_page": "3012-3013"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 21/أد تاريخ 17/2/1981 وتعديله برقم 514 تاريخ 27/3/2014،\nبناء على الطلب المقدم من الجمعية المسماة: «اللجنة الدولية للمحافظة على مدينة صور» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 2247 تاريخ 4/2/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«اللجنة الدولية للمحافظة على مدينة صور» الحائزة على بيان العلم والخبر رقم 21/أد تاريخ 17/2/1981 وتعديله برقم 514 تاريخ 27/3/2014"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «اللجنة اللبنانية للحفاظ على صور»"
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "«اللجنة الدولية للمحافظة على مدينة صور»"
        },
        {
          "type": "text",
          "data": "غايتها: - العمل ضمن إطار الإتفاقات الدولية وقرارات منظمة الأمم المتحدة لحماية الأماكن التاريخية، وتقديم المساعدة لتطبيق التدابير المقررة بموجب هذه الإتفاقات والقرارات، والتعاون الحثيث والمتكامل مع الجمعية الدولية للمحافظة على صور ومقرها فرنسا، وهي جمعية دولية غير حكومية معترف بها في منظمة الأونيسكو، كذلك تتعاون اللجنة اللبنانية مع الهيئات واللجان التي أسستها الجمعية الدولية في مختلف العواصم ولها الأهداف عينها."
        },
        {
          "type": "text",
          "data": "بنا على المادة 1 والمادة 2 من النظام الأساسي، ولما كانت منظمة الأونيسكو قد اتخذت قراراً في 4 نيسان 1985 (مرجع 13 EX/121) بإطلاق حملة دولية للحفاظ على صور ومحيطها. ولما كان برنامج الحملة المذكورة يشمل أعمال ونشاطات متعددة تهدف الى حماية وتطوير المدينة ومحيطها من الناحية الثقافية والإنمائية والعمرانية، كما تتضمن نشاطات تراثية وحرفية، فيكون من أغراض اللجنة اللبنانية دعم وتنفيذ كافة الأهداف والنشاطات المحددة في برنامج عمل «حملة الأونيسكو من أجل صور وجوارها» والمساهمة بما أمكن، ومنها على سبيل الذكر لا الحصر تأسيس معهد للدراسات التاريخية والأثرية في لبنان وإنشاء مراكز لتطوير الأعمال الحرفية في صور."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "- العمل ضمن إطار الإتفاقات الدولية وقرارات منظمة الأمم المتحدة لحماية الأماكن التاريخية، وتقديم المساعدة لتطبيق التدابير المقررة بموجب هذه الإتفاقات والقرارات."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 أيلول 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}