{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266947",
  "title": "تأسيس جمعية بإسم: «الإتحاد اللبناني للصم» مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2029",
    "date": " 30/09/2016",
    "oj_number": "48",
    "oj_publish_date": "06/10/2016",
    "oj_page": "3013-3014"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإتحاد اللبناني للصمّ» والمسجل لدى المديرية الادارية المشتركة برقم 21413 تاريخ 10/12/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الإتحاد اللبناني للصمّ»"
        },
        {
          "type": "text",
          "data": "مركزها: بعبدا - برازيليا - طريق القصر الجمهوري - تقاطع مستشفى قلب يسوع - قرب الكنيسة الإنجيلية - العقار رقم 2157 - ملك جمعية مركز التعلم للصم."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - التشجيع على التشبيك والتعاون وتنسيق الجهود بين كلّ الفاعلين من الصمّ وجمعيات الصمّ في لبنان وإقليمياً."
        },
        {
          "type": "text",
          "data": "2 - نشر الوعي عن الصم وثقافتهم ولغتهم الإشارية، وإيجاد الوسائل التي تقرب المجتمع منهم وتقربهم من مجتمعهم."
        },
        {
          "type": "text",
          "data": "3 - نشر الوعي والسعي الى تأمين حقوق الأشخاص الصم من خلال القانون 220/2000 والإتفاقية الدولية لحقوق المعوق وتسهيل وتدعيم الصم في حقوقهم لا سيما من خلال المناصرة."
        },
        {
          "type": "text",
          "data": "4 - تنمية لغة الإشارة والسعي الى إيجاد خدمة ترجمة محترفة، وتخصص لترجمة لغة الإشارة، وتأمين وتنظيم هذه الخدمة لتسهيل تواصل الأشخاص الصم، والتواصل معهم، لاسيما في الحالات الطارئة كالمحاكم، ومستشفيات، ومخافر، ومؤتمرات وطنية، إلخ. وحماية هذا الحق بالتضامن مع جمعيات وإتحادات ومنظمات الصم."
        },
        {
          "type": "text",
          "data": "5 - عقد مؤتمرات وندوات وورش عمل وتدريبات حول مشاكل الصم، والسعي لإيجاد الحلول لهذه المشاكل."
        },
        {
          "type": "text",
          "data": "6 - السعي لتأمين حاجات أساسية للأشخاص الصم لا سيما في حقهم بالوصول الى المعلومات والعمل النوعي ودعم لغة الإشارة كلغة مجموعة الصم الثقافية."
        },
        {
          "type": "text",
          "data": "7 - الإهتمام بالأوضاع الإجتماعية للصم."
        },
        {
          "type": "text",
          "data": "8 - إجراء بحوث وإعداد دراسات."
        },
        {
          "type": "text",
          "data": "9 - أن يكون الإتحاد مرجع رئيسي لإستقصاء المعلومات عن الصم والصم في لبنان."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. حسين موسى اسماعيل"
        },
        {
          "type": "text",
          "data": "ارزه يوسف نخله"
        },
        {
          "type": "text",
          "data": "الين جورج كيروز"
        },
        {
          "type": "text",
          "data": "كارول يوسف ايوب"
        },
        {
          "type": "text",
          "data": "حبيب احمد فواز"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور حسين موسى اسماعيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 أيلول 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}