{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=248625",
  "title": "تأسيس جمعية بإسم: «الجميلة»\tمركزها: عبرا - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "202",
    "date": " 03/02/2016",
    "oj_number": "6",
    "oj_publish_date": "11/02/2016",
    "oj_page": "343-344"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجميلة» والمسجل لدى المديرية الادارية المشتركة برقم 13141 تاريخ 11/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«الجميلة»"
        },
        {
          "type": "text",
          "data": "مركزها: عبرا - الشارع العام - العقار رقم 486 - القسم رقم 7 - ملك شوقي احمد ديب خرام - الطابق الأرضي - قضاء صيدا."
        },
        {
          "type": "text",
          "data": "غايتها: - مساعدة السيدات اللواتي يعانين من أوضاع إجتماعية ومعيشية ومادية صعبة، وليس لديهن عمل أو مدخول، أو لديهن مدخول محدود وهن بالتدريج:"
        },
        {
          "type": "text",
          "data": "أولاً: مطلقات، أو متزوجات مهجورات من أزواجهن، أو أرامل."
        },
        {
          "type": "text",
          "data": "ثانياً: عازبات يعانين من أوضاع مادية صعبة."
        },
        {
          "type": "text",
          "data": "ثالثا: السيدات بشكل عام وخصوصاً ذوات الأوضاع والإحتياجات الخاصة. وذلك عبر تعليمهن حرفة يدوية أو مهنة ومن ثم تعليمهن فن التسويق ومساعدتهن بتسويق ما صنعنه، بهدف إعانتهن ومساعدتهن في كسب العيش، وإعالة من تحت رغايتهن."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "محمد شوقي خرام"
        },
        {
          "type": "text",
          "data": "جميله محي الدين ابو ظهر"
        },
        {
          "type": "text",
          "data": "عبد الرحمن شوقي خرام"
        },
        {
          "type": "text",
          "data": "الهام محي الدين ابو ظهر"
        },
        {
          "type": "text",
          "data": "احمد توفيق قوام"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة جميله محي الدين ابو ظهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 شباط 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}