{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=248628",
  "title": "تأسيس جمعية بإسم:\t«جمعية التجدد للروم الكاثوليك» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "206",
    "date": " 03/02/2016",
    "oj_number": "6",
    "oj_publish_date": "11/02/2016",
    "oj_page": "345-346"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التجدد للروم الكاثوليك» والمسجل لدى المديرية الادارية المشتركة برقم 19147 تاريخ 3/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية التجدد للروم الكاثوليك»"
        },
        {
          "type": "text",
          "data": "مركزها: الشياح - بولفار كميل شمعون - العقار رقم 5993 - القسم رقم 20 - سنتر انطوان غاريوس - الطابق الرابع - قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "غايتها: - إنّ أهداف «جمعية التجدد للروم الكاثوليك» هي الآتية:"
        },
        {
          "type": "text",
          "data": "1\n- تفعيل وتقوية مشاركة وحضور الروم الكاثوليك في الشأن العام المحلي وفي القضايا الإجتماعية والإقتصادية الكبرى لخدمة المصلحة الوطنية العليا."
        },
        {
          "type": "text",
          "data": "2\n- تنمية وتدعيم دور ومكانة الروم الكاثوليك داخل المجتمع اللبناني والمحيط الإقليمي والدولي."
        },
        {
          "type": "text",
          "data": "3\n- إنشاء وتطوير منتدى (\nFORUM\n) واسع النطاق، يتواصل ويتفاعل من خلال أعضاء طائفة الروم الكاثوليك في لبنان والخارج، بغاية بناء علاقات إجتماعية وإقتصادية متينة ووثيقة بين أبناء الطائفة في الوطن والمهجر."
        },
        {
          "type": "text",
          "data": "4\n- تطوير وضع طائفة الروم الكاثوليك من الناحية الإجتماعية والإقتصادية والثقافية والإرتقاء بالطائفة الى أعلى المستويات محلياً وإقليمياً"
        },
        {
          "type": "text",
          "data": "ودولياً."
        },
        {
          "type": "text",
          "data": "5\n- مساعدة ودعم تنفيذ مشاريع إقتصادية تؤدي الى خلق فرص إستثمار وعمل للمواطنين اللبنانيين بشكل عام، ولأبناء طائفة الروم الكاثوليك بشكل خاص."
        },
        {
          "type": "text",
          "data": "6\n- إبراز دور جيل الشباب وحضورهم في المجتمع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. شارل اديب جزرا"
        },
        {
          "type": "text",
          "data": "جوني سليم خلف"
        },
        {
          "type": "text",
          "data": "حبيب خليل مصري"
        },
        {
          "type": "text",
          "data": "روجيه مكس زكار"
        },
        {
          "type": "text",
          "data": "حبيب جورج حسني"
        },
        {
          "type": "text",
          "data": "شارل جوزف عربيد"
        },
        {
          "type": "text",
          "data": "فادي حبيب اسكندر سماحه"
        },
        {
          "type": "text",
          "data": "شفيق الياس تابت"
        },
        {
          "type": "text",
          "data": "بسام نقولا أبو زيد"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بسام نقولا أبو زيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 شباط 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}