{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=268773",
  "title": "اعتبار المدافن «أوقافاً عامة»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "21",
    "date": " 01/12/2016",
    "oj_number": "60",
    "oj_publish_date": "22/12/2016",
    "oj_page": "4084"
  },
  "preamble": "إن المجلس الإسلامي الشيعي الأعلى في لبنان\nبناء على القانون 72/67 تاريخ 16/12/67 لا سيما المادة الثانية (تنظيم أوقاف الطائفة والعمل على إحيائها والعناية بها).\nبناء على القرار رقم 15 الصادر في 21/8/1969 (النظام الداخلي).\nبناء على القانون 20/86 والذي أخضع أوقاف وشؤون الطائفة الإسلامية الشيعية لقانون إنشاء المجلس ولنظامه الداخلي.\nوبناء على أحكام الشريعة الإسلامية وفقه المذهب الجعفري والتي تخضع لها أوقاف الطائفة الإسلامية الشيعية في لبنان،\nبناء على مقتضيات المصلحة العليا الأوقاف الطائفة الإسلامية الشيعية في لبنان،\nلذلك يقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اعتبار جميع العقارات المستعملة كمدافن لعموم أبناء الطائفة الإسلامية الشيعية في جميع القرى والمدن اللبنانية أو التي تخصص لاستعمالها كذلك والتي تدخل ضمن نطاق سلطة وقف الطائفة الإسلامية الشيعية (أي القرى والمدن التي يسكنها المسلمون الشيعية) أوقافاً عامة لهذه الطائفة وتخضع لسلطة المجلس الإسلامي الشيعي الاعلى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقيد عقارات المدافن على اسم «أوقاف الطائفة الإسلامية الشيعية في البلدة» وبالنسبة للعقارات التي لم تقيد بعد ترفع مستنداتها مع الوثائق التي تثبت استعمال العقار أو تخصيصه مدفن الى رئاسة المجلس الإسلامي الشيعي الأعلى لإجراء المقتضى الشرعي والقانوني لاتمام عملية التسجيل في السجلات العقارية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترفع نسخة عن هذا القرار الى مقام رئاسة الحكومة للتفضل بتعميمه على كافة المحافظات وأمانات السجل العقاري والقضاة العقاريين للتقيد بمضمونه والعمل بموجبه ونسخة الى سماحة رئيس المحكمة الشرعية الجعفرية العليا للتفضل بتعميمه على المحاكم الشرعية الجعفرية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 01/12/2016\nالنائب الأول رئيس\nالمجلس الإسلامي الشيعي الأعلى\nعبد الأمير قبلان"
}