{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266803",
  "title": "منع التلاعب بالأسعار العائدة للأدوات المالية (Price Manipulation)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "22",
    "date": " 09/08/2016",
    "oj_number": "43",
    "oj_publish_date": "01/09/2016",
    "oj_page": "2871-2872"
  },
  "preamble": "إنّ رئيس هيئة الاسواق المالية/ حاكم مصرف لبنان،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية لا سيما المادة الحادية عشرة منه،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 6/2/16 المتخذ في جلسته المنعقدة بتاريخ 22/2/2016،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 13/11/2016 المتخ\nذ في جلسته المنعقدة بتاريخ 8/8/2016،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القرار على جميع الأعمال أو الممارسات التي تنطوي على تلاعب أو تضليل متعلق بالأسعار العائدة للأدوات المالية في لبنان لا سيما تلك المذكورة فيه وذلك على سبيل المثال لا الحصر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُعتبر أعمالاً أو ممارسات منطوية على تلاعب أو تضليل، ما لم يتمّ إثبات العكس، الأعمال التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "i\n. تنفيذ عمليّة تداول وهميّ على أداة ماليّة متداولة،"
        },
        {
          "type": "text",
          "data": "ii\n. تنفيذ عمليّة تداول على أداة ماليّة متداولة لا ينتج عنها تغيير في\nصاحب حق الانتفاع أو الحقّ الاقتصاديّ لهذه الأداة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تدخل ضمن الأعمال أو الممارسات التي تنطوي على تلاعب أو تضليل، الأعمال والممارسات المعددة أدناه وذلك عند ارتكابها بهدف"
        },
        {
          "type": "text",
          "data": "(i)"
        },
        {
          "type": "text",
          "data": "تكوين انطباع كاذب أو مضلل لنشاط تداول أو لعرض أو لطلب أو لسعر أداة مالية متداولة، أو"
        },
        {
          "type": "text",
          "data": "(ii)"
        },
        {
          "type": "text",
          "data": "خلق سعر مصطنع لعرض"
        },
        {
          "type": "text",
          "data": "(Bid Price)"
        },
        {
          "type": "text",
          "data": "أو طلب"
        },
        {
          "type": "text",
          "data": "(Ask Price)"
        },
        {
          "type": "text",
          "data": "أو تداول"
        },
        {
          "type": "text",
          "data": "(Trade Price)"
        },
        {
          "type": "text",
          "data": "أداة ماليّة متداولة، وهي التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "i\n. إدخال أمر أو أوامر لشراء أداة ماليّة متداولة مع العلم المسبق أنه تمّ إدخال أمر أو أوامر مشابهة ومقاربة من حيث الحجم والتوقيت والسعر لبيع تلك الأداة الماليّة المتداولة،"
        },
        {
          "type": "text",
          "data": "ii\n. إدخال أمر أو أوامر لبيع أداة ماليّة متداولة مع العلم المسبق بأنه تمّ أو سيتم أو سوف يتمّ إدخال أمر أو أوامر مشابهة ومقاربة من حيث الحجم والتوقيت والسعر لشراء تلك الأداة الماليّة المتداولة،"
        },
        {
          "type": "text",
          "data": "iii\n. القيام بشراء أو تقديم عروض لشراء أداة ماليّة متداولة بأسعار متزايدة بشكل متتابع، أو بنمط أسعار متتابع التزايد،"
        },
        {
          "type": "text",
          "data": "iv\n. القيام ببيع أو تقديم عروض لبيع أداة ماليّة متداولة بأسعار متناقصة بشكل متتابع، أو بنمط أسعار متتابع التناقص،"
        },
        {
          "type": "text",
          "data": "v\n. إدخال أمر أو أوامر لشراء أو لبيع أداة ماليّة متداولة بهدف"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ) وضع سعر مسبق التحديد للبيع أو العرض أو الطلب،"
        },
        {
          "type": "text",
          "data": "ب) تحقيق سعر إغلاق مرتفع أو منخفض للبيع أو العرض أو الطلب،"
        },
        {
          "type": "text",
          "data": "ج) إبقاء سعر البيع أو العرض أو الطلب ضمن مدى محدد مسبقاً،"
        },
        {
          "type": "text",
          "data": "vi\n. إدخال أمر أو سلسلة من الأوامر على أداة ماليّة متداولة دون وجود نية لتنفيذها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُحظَّر على أي شخص القيام أو المشاركة في أعمال أو ممارسات تنطوي على تلاعب أو تضليل، إذا كان يعلم أو كان يُفتَرَض به أن يعلم أنّ ذلك"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "i.i\nيؤدي أو يمكن أن يؤدي، يساهم أو يمكن أن يساهم في تكوين انطباع كاذب أو مضلل لنشاط تداول أو لعرض أو لطلب أو لسعر أداة مالية متداولة،"
        },
        {
          "type": "text",
          "data": "ii\n. يؤدي الى خلق أو يرجّح أن يخلق سعراً مصطنعاً لعرض أو لطلب أو لتداول أداة مالية متداولة،"
        },
        {
          "type": "text",
          "data": "iii\n. يشكل ارتكاباً لغش بحق أي شخص معني بعمليّة على أداة مالية متداولة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "15 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مشاركاً في الأعمال والممارسات المنصوص عنها في المادة الرابعة أعلاه، كل شخص تواطأ أو عمل بالتنسيق مع شخص آخر للقيام بمثل ذاك العمل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُحظَّر على أي شخص القيام بشكل مباشر أو غير مباشر بإدخال أمر أو تنفيذ عمليّة على أداة ماليّة متداولة بهدف"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "i"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تكوين انطباع كاذب أو مضلل لنشاط تداول أو لعرض أو لطلب أو لسعر أداة مالية متداولة،"
        },
        {
          "type": "text",
          "data": "ii"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "خلق سعر مصطنع لطلب أو لعرض أو لتداول أداة ماليّة متداولة أو أية أداة مالية أخرى مرتبطة بها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب أن ينحصر التداول بكافة الأدوات المالية وفي جميع الأوقات ضمن الأسعار السائدة في السوق"
        },
        {
          "type": "text",
          "data": "(within the context of the market)."
        },
        {
          "type": "text",
          "data": "ينسحب هذا الأمر على العمليات المنفذة بين المؤسسات المرخصة من جهة وشركائها أو الجهات ذات الصلة أو هيئات الاستثمار الجماعي المدارة من قِبلها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أي شخص، سواء أكان شخص طبيعي أو كيان قانوني بما في ذلك أية مؤسسة مرخصة لمزاولة الأعمال الخاصة بالأدوات المالية، بيع أي من الأدوات المالية اللبنانية على المكشوف"
        },
        {
          "type": "text",
          "data": "(short selling)"
        },
        {
          "type": "text",
          "data": "إلّا إذا كانت الأداة المنوي بيعها مملوكة من العميل بتاريخ البيع"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "15 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجب على المؤسسة المرخصة، عند التداول مع عملائها كطرف أصيل"
        },
        {
          "type": "text",
          "data": "(as principal)"
        },
        {
          "type": "text",
          "data": "، تنفيذ العملية بسعر أفضل من ذلك الذي قد يحصل عليه العميل إذا ما نفذت المؤسسة أمر العميل كوكيل له"
        },
        {
          "type": "text",
          "data": "(as agent)"
        },
        {
          "type": "text",
          "data": "ينطبق هذا الشرط في حال كان العميل صندوق مشترك للاستثمار مدار من المؤسسة المرخصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحظر على مدير هيئة الاستثمار الجماعي وشركائه أو أي كيان مفوض من قبلهم للقيام بالمهام العائدة لهم وشركاء هذا الأخير لحسابهم/ حساباتهم الخاصة وذلك كطرف مقابل عند القيام بعمليات تداول باسم ولمصلحة هيئات الاستثمار الجماعي المدارة من قبلهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب على المؤسّسة المرخّصة أن تفصح للعميل بشكلٍ تام عن كافة الرسوم والعمولات التي ستتقاضاها المؤسسة وذلك قبل أن تقدم له أية خدمة، كما يجب عليها أن تستحصل على توقيعه على نسخة مؤرخة من جدول الرسوم العائدة لها وعلى أي تحديث قد يطرأ على هذا الجدول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب على المؤسسة المرخصة أن تفصح خطياً للعميل عن آلية تنفيذها أية عملية متعلقة بحسابه سواء كان ذلك من حسابها الخاص أو بصفتها وكيل له"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عند تنفيذها العملية كوكيل للعميل وبسعر أفضل من ذلك المحدد في توجيهاته، على المؤسسة المرخصة أن تعكس في حساب العميل السعر الفعلي الذي نفّذت به تلك العملية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف أحكام هذا القرار للعقوبات الإدارية المنصوص عنها في القوانين والأنظمة المرعية الإجراء لا سيما تلك المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 المتعلّق بالأسواق المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 آب 2016\nرئيس هيئة الاسواق المالية/حاكم مصرف لبنان\nرياض توفيق سلامه"
}