{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=268707",
  "title": "تأسيس جمعية بإسم: «إتحاد جمعيات الدريب في عكار» مركزها: خربة داوود - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2620",
    "date": " 08/12/2016",
    "oj_number": "59",
    "oj_publish_date": "15/12/2016",
    "oj_page": "4064-4066"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إتحاد جمعيات الدريب في عكار» والمسجل لدى المديرية الادارية المشتركة برقم 12781 تاريخ 12/7/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "إتحاد جمعيات الدريب في عكار\""
        },
        {
          "type": "text",
          "data": "مركزها: خربة داوود - الشارع العام - العقار رقم 9 - منزل السيد سامي خضر جعفر - الطابق الأول - قضاء عكار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ": 1 -"
        },
        {
          "type": "text",
          "data": "القيام بكافة النشاطات العلمية والثقافية والتربوية والإنمائية والبيئية والزراعية والصناعية والسياحية والصحية والإجتماعية والفنية والفكرية والحرفية على اختلاف أنواعها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- الإهتمام بشؤون الطلاب والخريجين من الجامعات كافة من النواحي الثقافية والإجتماعية والإقتصادية، وتأمين الخدمات العامة لهم، والسعي الى التواصل والتبادل الفكري والثقافي والإجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- تنظيم المؤتمرات والمحاضرات والندوات العلمية والثقافية والتربوية والإجتماعية ونشر البحوث والدراسات المتعلقة بذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- إصدار نشرات دورية تشتمل على كافة المواضيع الغير سياسية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- مساعدة الطلاب وتأمين بعض المنح الدراسية والقيام بدورات تقوية في جميع المراحل التعليمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- تهيئة وتأسيس مكتبات علمية وثقافية متخصصة تضم المؤلفات العلمية والنشرات الدورية والوثائق والكتب العلمية المتخصصة على أن تكون هذه المكتبات مفتوحة لطلاب العلم والمعرفة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7- العمل على إنشاء مؤسسات تعليمية، صحية وإجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- العمل على إنشاء مركز توجيهي هدفه توجيه الشباب نحو إختصاصات تتلائم مع متطلبات سوق العمل، إضافة الى مساعدة الشباب على إيجاد فرص عمل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9- العمل على الإهتمام بشؤون المرأة وتفعيل دورها في المجتمع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا"
        },
        {
          "type": "text",
          "data": "للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-«جمعية إنماء قرى عكار» ممثلة ب: منال حافظ محمود"
        },
        {
          "type": "text",
          "data": "-«جمعية التعاون والنهضة» ممثلة ب: محمد احمد الحاج"
        },
        {
          "type": "text",
          "data": "-«جمعية مزرعة بلدة للتنمية» ممثلة ب: محمود عارف المصطفى طربيه"
        },
        {
          "type": "text",
          "data": "-«جمعية الأخوة اللبنانية - التركية» ممثلة ب: خالد عبد الغني اسماعيل"
        },
        {
          "type": "text",
          "data": "-«جمعية منارة الهدى الخيرية الثقافية الإجتماعية» ممثلة ب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "احمد محمود محمود"
        },
        {
          "type": "text",
          "data": "-«جمعية ينبوع وعطاء للعمل الخيري» ممثلة ب: احمد اسعد العويد"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة منال حافظ المحمود"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الأول 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}