{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=249860",
  "title": "منح اصحاب محطات معالجة وتكرير وتعبئة مياه الشرب مهلة نهائية لتسوية اوضاعها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "27",
    "date": " 18/02/2016",
    "oj_number": "9",
    "oj_publish_date": "03/03/2016",
    "oj_page": "838"
  },
  "preamble": "ان وزيري الصحة العامة والصناعة،\nبناء على المرسوم رقم 11317 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم رقم 8377/61 (تنظيم وزارة الصحة العامة)،\nبناء على القانون رقم 642/97 (إحداث وزارة الصناعة)،\nبناء على القانون رقم 210/2013 (تنظيم معالجة وتكرير وتعبئة وبيع مياه الشرب المعقمة)،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "السابعة: يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: تخضع جميع محطات معالجة وتكرير وتعبئة مياه الشرب لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: سيتم فورا اقفال المحطات التي لم تتقدم بطلبات ترخيص طيلة فترة السابقة على أن يتم استئناف العمل فيها عند تطبيق الشروط المطلوبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: يطلب من اصحاب المحطات الذين تقدموا بطلبات ترخيص ولم يتمموا تجهيز محطاتهم وفقا للطلب المقدم المبادرة الى اتمام تجهيزها خلال فترة شهر من تاريخ صدور هذا القرار تحت طائلة الاغلاق الفوري."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يطلب من اصحاب المحطات الذين تقدموا بطلبات ترخيص وأتموا تجهيز محطاتهم وفقا للطلب المقدم ابلاغ وزارة الصحة العامة أو الصناعة بالأمر ليصار الى اجراء الكشف واخذ العينات لإجراء التحاليل اللازمة وذلك خلال فترة شهر من تاريخ صدور هذا القرار تحت طائلة الإغلاق الفوري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: يلغى الترخيص ويتم اقفال المحطة فورا بقرار يصدر عن وزيري الصحة العامة والصناعة اذا تبين لمراقبي إحدى الوزارتين ان مياه الشرب المعبأة بداخلها غير مطابقة للخصائص المطلوبة استنادا الى القانون رقم 210/2012 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة: يراعى عند استثمار المحطة التقيد بالشروط الواردة في الملاحق التابعة للقانون رقم 210/2012 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة: يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/2/2016\nوزير الصحة العامة\nوائل ابو فاعور\nوزير الصناعة\nد. حسين الحاج حسن"
}