{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258453",
  "title": "تعديل تصنيف «النادي الشعبي» نادي المجد الرياضي» - بزبدين - من فئة الأندية الشعبية الى فئة الجمعيات الرياضية وتحويله الى جمعية رياضية مرخص لها ممارسة لعبة «كرة السلة»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "27",
    "date": " 04/02/2016",
    "oj_number": "10",
    "oj_publish_date": "10/03/2016",
    "oj_page": "995-996"
  },
  "preamble": "ان وزير الشباب والرياضة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة لجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على قرار الترخيص رقم 368/م/99 تاريخ 1/6/1999 (تأسيس الجمعية)،\nبناء على الطلب المقدم من النادي المسجّل تحت رقم 3191/د تاريخ 17/11/2015،\nبناء على الكشف الميداني على منشآت النادي بتاريخ 13/12/2015،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "الرابعة: ينشر هذا القرار على نفقة الجمعية في الجريدة الرسمية، ويعمل به فور نشره، يبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: يعدّل تصنيف النادي الشعبي «نادي المجد الرياضي» - بزبدين."
        },
        {
          "type": "text",
          "data": "مركزه: بزبدين، قضاء: بعبدا، محافظة: جبل لبنان، ويحّول من فئة الأندية الشعبية الى فئة الجمعيات الرياضية بعد أن قام النادي بتسوية أوضاعه وفقاً للقوانين والأنظمة المرعية الإجراء، ويطلق على الجمعية المعدل تصنيفها اسم جمعية «نادي المجد الرياضي» - بزبدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: يرخص للجمعية بممارسة لعبة: «كرة السلة»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المذكورة التقيد بالأنظمة والقوانين المرعية الإجراء، وعليها الانضمام الى اتحاد اللعبة المضافة خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام أو الإلتزام بالإجراءات المذكورة يعتبر ترخيص اللعبة المضافة لاغياً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: ينشر هذا القرار على نفقة الجمعية في الجريدة الرسمية، ويعمل به فور نشره، يبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 شباط 2016\nوزير الشباب والرياضة\nالعميدالركن عبد المطلب الحناوي"
}