{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=242444",
  "title": "تأسيس جمعية بإسم: «لقاء الفكر العاملي» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "27",
    "date": " 07/01/2016",
    "oj_number": "2",
    "oj_publish_date": "14/01/2016",
    "oj_page": "20"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10!/م/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لقاء الفكر العالمي» والمسجل لدى المديرية الادارية المشتركة برقم 14045 تاريخ 29/7/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«لقاء الفكر العاملي»"
        },
        {
          "type": "text",
          "data": "مركزها: صور - جل البحر - شارع جبل عامل - ملك السيد نون عبد اللطيف فضل الله."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تحقيق ونشر المخطوطات العاملية والتعريف برواد جبل عامل من أدباء وشعراء وعلماء ومحققين ورجال دنيا وسياسة وإعلام."
        },
        {
          "type": "text",
          "data": "2\n- التقريب بين الطوائف بلقاءات وحدوية للحوار والتقارب والتلاقي من زيارات وندوات ومؤتمرات فكرية وإجتماعية ودينية."
        },
        {
          "type": "text",
          "data": "3\n- تشجيع الإضاءة على كلّ النتاج العاملي الأدبي والشعري والفكري والتجارب الشبابية الحديثة."
        },
        {
          "type": "text",
          "data": "4\n- التعريف بالمرافق الأثرية والسياحية ونشر كل ما يتوفر عنها من دراسات وأبحاث وصور في منشورات خاصة وعبر الإنترنت."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الياس يوسف صادر"
        },
        {
          "type": "text",
          "data": "علي حسن ضاحي"
        },
        {
          "type": "text",
          "data": "ناصر علي نصر الله"
        },
        {
          "type": "text",
          "data": "نون السيد عبد اللطيف فضل الله"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي حسن ضاحي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 كانون الثاني 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}