{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266861",
  "title": "تعيين ممثل قانوني لمكتب تمثيل شركة Sandoz GmbH",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2800",
    "date": " 16/08/2016",
    "oj_number": "46",
    "oj_publish_date": "22/09/2016",
    "oj_page": "2938"
  },
  "preamble": "-في التعديل-\nان شركة\nSandoz GmbH\nالمسجلة بتاريخ 15/11/1997، تحت رقم 1073\n(\nبالتسجيل) في سجل الشركات المساهمة الأجنبية لدى دائرة الشركات (مكتب تمثيل)،\nقد صرحت بتاريخ 10/8/2016، بموجب كتاب مسجل لدينا بالرقم 10262/2016، بأنها قد قررت، بموجب اجتماع لمجلس الادارة المنعقد بتاريخ\n21/10/2015\n، ما يلي:\n1 -\nبدءاً من تاريخ هذا القرار إلغاء قرار مجلس الإدارة المؤرخ في 1 شباط 2012 المتعلِّق بمكتبها التمثيلي في لبنان، وإبطال وإلغاء جميع التفويضات الممنوحة بموجب القرار 2012\n2 -\nكما قرَّرت الشركة أن أيّاً وجميع التفويضات والصلاحيات التي ستمنح من قبلها الى شخص ما في ما يتعلق بشؤون المكتب التمثيلي المذكور أعلاه وعملياته، سيتم منحها بموجب وكالة\n3 -\nيكون هذا القرار صالحا لغاية إشعار آخر ويخضع للتمديد أو الرجوع المسبق عنه في أي وقت بناء على استنساب الشركة.\nوبموجب وكالة نافذة بتاريخ التوقيع الأخير عليها في 7/6/2016 (تاريخ النفاذ)، تفوِّض الشركة السيدة يولا جابر (الوكيل) بصفتها المدير القطري لمكتبها التمثيلي في لبنان:\n1 -\nبالاتحاد، ومع توقيع الممثل المفوض الثاني من قبل الشركة، بما في ذلك، على سبيل المثال لا الحصر، الأشخاص التالية:\n.\nنيكولا زريك\nNicolas Zreik.\nندى شهاب.\n.\nغاندي يعقوب\n.\nسيلين داغر\nوذلك للقيام بالأعمال والأمور الواردة في الوكالة المشار إليها أعلاه:\n2 -\nتمثيل الشركة شفهيا في لبنان، وتقديم النصائح في المناطق المتعلقة بالمنتج.\n3 -\nتقديم نصائح فنية الى عملاء الشركة في لبنان.\nإن الوكالة المشار إليها أعلاه لا تشمل حق الاستبدال، وتدخل حيز التنفيذ من تاريخ النفاذ، وتنتهي حكما في حال حصول أي من الأسباب التالية، أيها أسبق:\n(i)\n31 كانون الأول 2018، إلا إذا تم تمديدها من قبل الشركة؛\n(ii)\nإلغاء هذه الوكالة من قبل الشركة، في أي وقت وبناء على استنسابها الخاص؛ أو\n(iii)\nإنهاء مهمة الوكيل مع الشركة\nإن كل الوكالات السابقة المتعلقة بالمكتب التمثيلي المذكور أعلاه (فقط) والتي تم تنظيمها للوكيل من قبل الشركة، سيتم إلغاؤها بأكملها .\nوإشعاراً بذلك أعطي هذا العلم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 16 آب 2016\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}