{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266987",
  "title": "تعيين مدير لفرع شركة الخرافي ناشيونال ش.م.ك.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2813",
    "date": " 05/10/2016",
    "oj_number": "49",
    "oj_publish_date": "13/10/2016",
    "oj_page": "3064"
  },
  "preamble": "- في التعديل -\nإن شركة الخرافي ناشيونال ش.م.ك. (مقفلة) المسجلة بتاريخ 4/1/2006، تحت رقم 2370 (بالتسجيل) في سجل الشركات المساهمة الأجنبية لدى دائرة الشركات (فرع)،\nقد صرحت بتاريخ 14/9/2016، بموجب كتاب مسجل لدينا بالرقم 11748/2016، بأنها قد قررت، بموجب محضر جمعية الشركاء الاستثنائية المنعقدة بتاريخ 17/5/2016، الآتي بيانه:\n1 - تعيين السيد إبراهيم أحمد الغصين مديراً لفرع الشركة في لبنان على أن تكون له الصلاحيات الوارد ذكرها في المحضر المذكور أعلاه.\n2 - استبعاد السيد رياض إبراهيم عبد الله الصالح من إدارة فرع الشركة واستبداله بشخص السيد إبراهيم أحمد الغصين.\n3 - إستبعاد السيد رياض إبراهيم عبد الله الصالح من المجموعة الأولى للمفوضين بالتوقيع لدى البنوك واستبداله بالسيد إبراهيم أحمد الغصين.\n4 - إستبعاد المهندس ألفريد فخري إبراهيم لوقا طانيوس من المجموعة الأولى للمفوضين بالتوقيع لدى البنوك.\n5 - إستبعاد المهندس رفعت ذكي شيهات حنَّا من المجموعة الأولى للمفوضين بالتوقيع لدى البنوك واستبداله بالسيد محمد حلمي أحمد المرسي، بحيث يكون التوقيع مشتركا بين أي من السادة في المجموعة الأولى (أ) مع أي من السادة في المجموعة الثانية (ب):\n(أ) المجموعة الأولى\nالسيد إبراهيم أحمد الغصين\nالسيد المهندس غسان عمر الحاج\nالسيد المهندس محمد حلمي أحمد المرسي\n(ب) المجموعة الثانية\nالسيد المحاسب عمرو أحمد السيد عامر\nالسيد المحاسب محمد زغلول إبراهيم جمعه\nالسيد المحاسب محمد أحمد محمد إبراهيم\nالسيد المحاسب حسام محمد السيد محمد حسين\n6 - تقرَّر أن صلاحية التوقيع لدى المصارف منوطة بالسيد مرزوق ناصر الخرافي بحيث يوقع عنها منفردا.\n7 - إلغاء القرارات السابقة الصادرة عن جمعيات الشركاء العامة للشركة والمتعارضة مع قرارات هذا المحضر لجمعية الشركاء العامة الاستثنائية.\nوإشعاراً بذلك أعطي هذا العلم والخبر.",
  "articles": [],
  "signature": "بيروت في 5 تشرين الأول 2016\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}