{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=263895",
  "title": "إصدار طابع بريدي تذكاري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "286",
    "date": " 18/04/2016",
    "oj_number": "21",
    "oj_publish_date": "05/05/2016",
    "oj_page": "1652-1653"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وان تتحمل تكاليف صنعها،\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002،\nبناء على قرار مجلس الوزراء رقم 1 (رقم المحضر 88) تاريخ 25/2/2016، القاضي بالموافقة على اصدار طابع بريدي تذكاري بمناسبة الذكرى الثلاثين لانطلاق برنامج مكافحة شلل الاطفال وتفويض وزير الاتصالات اتخاذ الاجراءات اللازمة لهذه الغاية، وتحديد عدد وفئة ومواصفات هذا الطابع بقرار يصدر عنه، على ان يجري بيع الكمية التي تطبع منه للمجموعات التذكارية خلال مدة ستة أشهر من تاريخ وضعه في التداول، وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة،\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 \r\n\tينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي التذكاري بمناسبة الذكرى الثلاثين لإنطلاق برنامج مكافحة شلل الأطفال، وتحديد فئة ومواصفات هذا الطابع، والعدد المجاز طبعه منه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "الذكرى الثلاثين لانطلاق برنامج مكافحة شلل الاطفال",
              "2.000",
              "30.000",
              "4 سم * 5 سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد اصدار منشورات خاصة بالطابع التذكاري المشار اليه في المادة الاولى من هذا القرار تتضمن نبذة عنه باللغة العربية واللغتين الفرنسية والانكليزية او احداهما مع مغلفات خاصة باليوم الاول للإصدار العائد له، وذلك بالتنسيق مع شركة ليبان بوست ووفقاً للشكل والعدد والمواصفات التي يوافق عليها المدير العام للبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع والمنشورات الخاصة ومغلفات اليوم الاول للاصدار المبينة في المادتين الاولى والثانية من هذا القرار بالاضافة الى مئة طابع من الاصدار معطل كل طابع منها بعبارة (\nSpecimen\n) في لبنان او في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على اعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، اضافة الى احكام القوانين والنصوص الاخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب اية نفقات اضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقاً لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من هذا الاصدار، بعد انجاز اعمال الطبع النهائية، مع الالبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على ان تنزل قيمة هذه الطوابع من القيمة الاجمالية للاصدارات العائدة له وفقاً للاصول وكذلك كمية 500 طابع للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذه الطوابع البريدية التذكارية للمجموعات خلال مدة ستة اشهر من تاريخ وضعها في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية:\n1\n) يتولى رئيس قسم الطوابع البريدية في المديرية العامة للبريد ورئيس دائرة المحاسبة الخارجية والتوسط بإشراف المدير العام للبريد إجراء ما يلي:\nأ - جرد الكميات المباعة والمتبقية من هذه الطوابع البريدية التذكارية.\nب - تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية للتخليص على المواد البريدية.\nج - احالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع للمجموعات التذكارية.\n2\n) توضع الكميات المتبقية من هذا الطابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الزام الجهة الطالبة (نادي الروتاري) بشراء نصف كمية الطوابع التي ستصدر بمناسبة الذكرى الثلاثين لاطلاق برنامج مكافحة شلل الاطفال."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان 2016\nوزير الاتصالات\nبطرس حرب"
}