{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=249849",
  "title": "الترخيص بتعميق بئر الى أكثر من مائة وخمسين مترا في العقار رقم /467/ من منطقة بكفتين العقارية قضاء الكورة - محافظة لبنان الشمالي واستعمال مياهها للاغراض الصناعية على سبيل التسوية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2891",
    "date": " 11/02/2016",
    "oj_number": "8",
    "oj_publish_date": "25/02/2016",
    "oj_page": "690-691"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)،\nبناءً على المرسوم رقم 14438  تاريخ 2/5/1970 وتعديلاته (تنظيم التنقيب عن المياه واستعمالها)،\nبناء على ايصال العلم والخبر رقم 5553/2006 تاريخ 30/4/2007 لحفر بئر لا يتجاوز عمقها الماية وخمسين مترا في العقار رقم 467 من منطقة بكفتين العقارية - قضاء الكورة،\nبناء على الاستدعاء رقم 372/أ/2008 تاريخ 20/5/2008 المقدم من السيد ميلاد فضول والمتضمن طلبه الترخيص له باستثمار مياه البئر المحفورة في عقاره رقم 467 من منطقة بكفتين العقارية - قضاء الكورة - محافظة لبنان الشمالي وذلك للاغراض الصناعية،\nبناء على موافقة الادارة المبدئية رقم 6029/و تاريخ 21/9/2012،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "العاشرة: ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: رخص لمالك العقار رقم 467 من منطقة بكفتين العقارية - قضاء الكورة، تعميق بئر الى اكثر من ماية وخمسين متراً في الموقع المبين على الخريطة المرفقة وضخ كمية 77 م3 يومي (سبعة وسبعون متراً مكعباً يومياً) منه واستعمالها للاغراض الصناعية على سبيل التسوية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: ترفع المياه من البئر بواسطة مجموعة ضخ، يقوم المرخص له بتجهيز البئر بها وعليه تركيب عداد على قسطل الدفع مباشرة بعد مجموعة الضخ بحيث يمكن للادارة مراقبته وتحديد كمية المياه المستخرجة من البئر، على ان يقوم المرخص له باعلام المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وان يعرض العداد على موافقتها وان يختم بعد تركيبه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: يتوجب على المرخص له المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان ووضع التمديدات بشكل ظاهر للعيان، وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فوراً دون ان يحق للمرخص له المطالبة بأي عطل او ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: على المرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه وصلاحيتها والحصول على التراخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة: يبقى المرخص له مسؤولاً عن كل عطل او ضرر يلحق بالغير وبالعقارات المجاورة وعن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة: منحت هذه الرخصة لمدة سنة تتجدد ضمناً لمدة اقصاها اربعة سنوات، ويمكن للادارة الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون للمرخص له حق المطالبة بتعويض ما او استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المادة الثامنة: يترتب على المرخص له ان يدفع لخزينة الدولة عائدات سنوية مفصلة كما يلي:"
        },
        {
          "type": "text",
          "data": "-رسم حفر بئر بعمق يتجاوز الماية وخمسين متراً: 500.000 ل.ل (فقط خمسماية الف ليرة لبنانية لا غير)."
        },
        {
          "type": "text",
          "data": "-رسم عن استعمال كمية المياه المستخرجة من البئر عن السنة الاولى وقدره:"
        },
        {
          "type": "text",
          "data": "77\nم3 (ضرب) 600 ل.ل. (ضرب) 365 يوم = 16.863.000 (فقط ستة عشر مليوناً وثمانماية وثلاثة وستون الف ليرة لبنانية لا غير)، اضافة الى رسم الطابع المالي واجبة الاداء سلفاً خلال خمسة ايام عمل من تاريخ تبلغه مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتباراً من تاريخ كل تجديد ضمني لهذا المرسوم حسب كمية المياه المستخرجة من البئر والمسجلة على العداد المشار اليه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "المادة التاسعة: تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم او العائدات السنوية او استعمالها خارج نطاق الاغراض المحددة في المادة الاولى من هذا المرسوم، ويتوجب في هذه الحالة على المرخص له نزع جميع الانشاءات والتجهيزات ضمن المهلة التي تحددها الإدارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المادة العاشرة: ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}