{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=268677",
  "title": "هيئة الاسواق المالية في لبنان سلسلة 3000 نظام قواعد العمل في الاسواق المالية",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "3000",
    "date": " 10/11/2016",
    "oj_number": "54",
    "oj_publish_date": "10/11/2016",
    "oj_page": "3912-3949"
  },
  "preamble": "الباب (أ) - المقدمة\n3001 الهدف\n(1) يطبق هذا النظام على الاعمال بالادوات المالية التي تقوم بها المؤسسات المرخصة ولا يطبق على الاعمال المصرفية او الائتمانية الخاضعة لرقابة مصرف لبنان.\n(2) يهدف هذا النظام الى:\nأ) وضع الانظمة وقواعد العمل المتوجبة على المؤسسات المرخصة لدى قيامها باعمال على الادوات المالية وعند تعاملها مع العملاء،\nب) تحديد السياسات والاجراءات والنظم والضوابط الرقابية الواجب وضعها وتطبيقها وتحديثها من قبل المؤسسة المرخصة،\nج) وضع القواعد المتعلقة  باجراءات التعامل باموال العميل واصوله من قبل مؤسسة مرخصة،\nد) وضع المتطلبات للابلاغ عن بعض المسائل او لرفع تقرير بشأنها الى الهيئة،\nهـ) وضع الانظمة وقواعد العمل المتوجبة على الشخص المسجل لدى اضطلاعه بمسؤولياته في اي مؤسسة مرخصة\n3002. موجبات المؤسسات المرخصة\n(1) على المؤسسة المرخصة ان تطبق الموجبات التالية لدى قيامها باعمال متعلقة بادوات مالية:\nأ) تسيير اعمالها بصدق ونزاهة، مراعية مصالح عملائها واهدافهم\nب) تسيير اعمالها بالمهنية والعناية اللازمة\nج) ادارة اعمالها بشكل سليم واعتماد سياسات ونظم فعالة متعلقة بحوكمة الشركات وادارة المخاطر والامتثال\nد) ضمان سلامة اوضاعها المالية، بما في ذلك الحفاظ على الموارد المالية الكافية وعلى ضوابط رقابية مناسبة\nهـ) وضع الضوابط الرقابية المناسبة لحماية اموال العميل واصوله\nو) التواصل مع عملائها بطريقة واضحة وعادلة وغير مضللة\nز) توفير العناية الكافية لضمان سلامة النصائح والقرارات الاستنسابية التي تؤخذ لصالح العملاء\nح) التحديد الفعال لتضارب المصالح الذي يمكن ان ينشأ مع العملاء والعمل على تخفيض مخاطرة والافصاح عن التضارب الذي لا يمكن تجنبه\n(2) يجب ايضا على المؤسسة المرخصة ان تتقيد بقواعد العمل في الاسواق المالية الواردة في الملحق رقم 1.\n3003 موجبات الاشخاص المسجلين\n(1) يجب على الشخص المسجل او يتقيد بالمبادىء التالية لدى اضطلاعه بمهامه:\nأ) العمل بصدق ونزاهة مراعيا مصالح عملاء المؤسسة المرخصة واهدافهم\nب) تسيير الاعمال بالمهنية والعناية اللازمة\nج) توفير العناية الكافية لضمان ملاءمة النصائح والقرارات الاستنسابية التي تؤخذ لصالح العملاء\n(2) يجب على الشخص المسجل وعلى المستخدم في المؤسسة المرخصة ان يتقيد ايضا بقواعد العمل في الاسواق المالية الواردة في الملحق رقم (1).",
  "articles": [],
  "signature": ""
}