{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258429",
  "title": "تمديد فترة عمل مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في لبنان وقبول هبة نقدية مقدمة من الصندوق المتعدد الأطراف لبروتوكول مونتريال لصالح المشروع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3042",
    "date": " 25/02/2016",
    "oj_number": "10",
    "oj_publish_date": "10/03/2016",
    "oj_page": "947-968"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لاسيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات المقدمة الى الادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة) المعدل بموجب القانون رقم 690 تاريخ 26/8/2005، لا سيما البند 9 من المادة 2 منه،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الاجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الأوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفذة لطبقة الأوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990 وفي كوبنهاغن بتاريخ 25/11/1992)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الاجازة للحكومة الانضمام الى تعديلات كوبنهاغن المتعلقة ببروتوكول مونتريال حول حماية طبقة الأوزون من المواد المستنفدة لها)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك) وتعديلاته،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لا سيما المادة 18 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة الثامنة منه،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الاجازة للحكومة الانضمام الى تعديلات بيجين المتعلقة ببروتوكول مونتريال بشأن المواد المستنفذة لطبقة الأوزون)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق باعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديدا المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من المرسوم،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكول مونتريال المقرر 55/73 رقم\nUNEP/Ozl.Pro/ExCom/73/62\nتاريخ\n9/11/2014\nلتجديد الدعم المؤسسي لوحدة الأوزون الوطنية (المرحلة التاسعة)،\nبناء على وثيقة المشروع «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في لبنان»،\nوبعد استطلاع رأي مجلس الخدمة المدنية رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 27/8/2015،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الخامسة: ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: مددت فترة عمل «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في وزارة البيئة (المرحلة التاسعة(» لمدة اقصاها سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: قبلت الهبة المقدمة من الصندوق المتعدد الأطراف والبالغة قيمتها/155.090/د.أ. اي ما يوازي /233.798.000/ل.ل. (فقط مائتان وثلاثة وثلاثون مليون وسبعمائة وثمانية وتسعون الف ليرة لبنانية لا غير) لصالح هذا المشروع."
        },
        {
          "type": "text",
          "data": "تدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المحتدة الإنمائي (\nUNDP\n) ليتم ادارة صرفها بحسب البنود الواردة في العقد وطبقا لقوانين برنامج الأمم المتحدة الإنمائي (\nUNDP\n) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الامم المتحدة الإنمائي (\nUNDP\n)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: تساهم وزارة البيئة بقيمة\n45.900\n/ دولار امريكي (فقط خمسة واربعون الف وتسعماية دولار امريكي لا غير)، اي ما يوازي 30% من قيمة المشروع كمساعدة عينية لتغطية نفقات وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يحق لوزارة البيئة ان تدفع بدل اتعاب الى موظفيها (موظفين/ متعاقدين/اجراء) من الاموال المقدمة ضمن الهبة (المادة الثانية) بالاتفاق مع برنامج الامم المتحدة الإنمائي (\nUNDP\n) في بيروت وذلك ضمن الاسس والمعايير التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "أ) أن يكون العمل عارضا مؤقتاً، لا يتصف بالاستمرار المنظم."
        },
        {
          "type": "text",
          "data": "ب) ان لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج اوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "ج) ان لا يتقاضى عنه راتبا أو اجراً دورياً."
        },
        {
          "type": "text",
          "data": "د) ان يكون الأجر على اساس العمل المطلوب او الخدمة المؤداة، وليس على اساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً."
        },
        {
          "type": "text",
          "data": "ه) ان لا يخضع لرابطة تسلسلية نظامية، تحت اشراف ورقابة مباشرة من قبل إدارة تلك المشاريع."
        },
        {
          "type": "text",
          "data": "و) ان لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي او إنها تخضع لرقابته أو رقابة الإدارة التي يعمل لديها."
        },
        {
          "type": "text",
          "data": "ز) ان لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة."
        },
        {
          "type": "text",
          "data": "على ان يصدر لاحقا قرار من وزير البيئة ينظم آلية دفع بدل أتعاب الى موظفي الوزارة لقاء مساهمتهم في ادارة وتنفيذ المشاريع الأقليمية، والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة: ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 شباط 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربية\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}