{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258552",
  "title": "دمج وإعادة دمج الآثار غير المنقولة في الابنية والمنشآت المدنية الخاصة والعامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3058",
    "date": " 12/03/2016",
    "oj_number": "13",
    "oj_publish_date": "24/03/2016",
    "oj_page": "1199-1205"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القرار رقم 166/ ل.ر. تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على القانون رقم 215 تاريخ 2/4/1993 (انشاء وزارة الثقافة)، والقانون رقم 247 تاريخ 7/8/2000 لا سيما المادة /11/ منه،\nبناء على القانون رقم 35 تاريخ 16/10/2008 (تنظيم وزارة الثقافة)،\nبناء على المرسوم رقم 3057 تاريخ 12/3/2016 (تنظيم آلية التدخلات الميدانية الأثرية التي تقوم بها المديرية العامة للآثار في مجال الحفريات الوقائية والانقاذية)،\nبناء على اقتراح وزير الثقافة،\nوبعد موافقة مجلس شورى الدولة (الرأي رقم 225/2014 - 2015 تاريخ 14/7/2015)،\nوبعد موافقة مجلس الوزراء بتاريخ 25/2/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "24 \r\n\tيُعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "يتم اعتماد آلية العمل المبينة في مواد هذا المرسوم في ما خص الآثار غير المنقولة المكتشفة في الاحواز المدينية والتي يقرر دمجها او اعادة دمجها في الابنية والمنشآت المدنية الخاصة والعامة. تشكل هذه المكتشفات في المبدأ أهمية على الصعيد التاريخي والتراثي والاثري، ويتوفر في دمجها او اعادة دمجها في مكان اكتشافها صالح عمومي لا سيما لناحية المحافظة على «ذاكرة المكان» من جهة، ومن جهة اخرى ترسيخ الروابط بين السكان والثقافة المادية المتعلقة بتاريخهم وآثارهم وتراثهم لما في ذلك من افادة على صعيد تعزيز الهوية الثقافية للمجتمع ككل وعبر السماح لهم بزيادة مواقع هذه الآثار ومشاهدتها وفقاً لما هو محدد في متن هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتمد التسميات التالية لتطبيق احكام هذا المرسوم:\n1\n- المدير العلمي: الشخص المسؤول علمياً وعملياً عن حفرية اثرية وعن جميع الدراسات العلمية الاثرية المتعلقة بها. في حال كان من خارج المديرية، ينبغي ان يكون حائزاً على شهادة دكتوراه في الآثار وله خبرة 3 سنوات في الحفريات الاثرية مع منشورات علمية؛ ويترتب على المدير العلمي انتقاء من يريد التعامل معهم من الآثاريين والخبراء، يتحمل مسؤولية اجراء جميع الدراسات اللازمة للحفريات التي يديرها، بالاضافة الى نشرها بالطرق العلمية المعروفة والمعترف بها.\n2\n- الأثري المسؤول: الأثري الموظف او المتعاقد لدى المديرية العامة للآثار والذي يتم تكليفه من قبل المدير العام للآثار بمهام الاشراف على حفرية اثرية محددة او الحفريات الاثرية عامة او على الاقسام في المناطق حائز على شهادة ماجستير في الآثار او له اقدمية تفوق الخمس سنوات داخل المديرية العامة للآثار.\n3\n- الآثاري: كل شخص من خارج ملاك المديرية العامة للآثار حامل شهادة جامعية في الآثار صادرة عن جامعة او عن معهد فني معترف بهما تستعين به هذه المديرية او الهيئة العلمية المختصة من اجل اجراء اعمال اثرية محددة.\n4\n- المهندس المرمم: هو مهندس معماري او انشائي متخصص في الترميم والحفاظ على الاوابد والمواقع التاريخية ولديه خبرة لا تقل عن ثلاث سنوات نفذ خلالها مهاماً، منها حفريتان اثريتان مماثلتان في النوعية للحفرية التي تم إختياره للعمل فيها، ومنها ايضاً اعمال التدعيم والترميم والتفكيك.\n5 - العقار: العقار الواقع في منطقة عقارية محددة والذي يتضمن الآثار المكتشفة.\n6\n- البناء: البناء المشيد او الذي يراد تشييده على العقار ودمج او اعادة دمج الآثار المكتشفة فيه.\n7\n- المالك: الجهة المالكة للعقار و/أو جمعية مالكي الاقسام المشتركة و/أو جميع مالكي الطوابق المفرزة سواء من شقق سكنية او مكاتب تجارية او صناعية وغيره... او من ينوب عنهم قانوناً.\n8\n- الجهة المسؤولة عن العقار: المالك او الجهة الادارية الرسمية او المحلية في ما يتعلق بالاملاك العمومية الوطنية والبلدية.\n9\n- الاحواز المدينية: المعروف ب\nUrban Contexts\nوهي المناطق التي اتخذت الطابع المديني بحيث اصبحت جزءاً من المدن والبلدات الكبرى.\n10\n- المكتشفات الاثرية: تشمل كل الآثار المكتشفة في موقع ما منقولة كانت ام غير منقولة (اللقى) بالمعنى الوارد في القرار 166 ل. ر./ 1933 .\n11\n- المرجع الاداري المختص: السلطة الادارية الرسمية او المحلية المعنية بالمنطقة التي تجري فيها التدخلات الميدانية (المحافظ، القائمقام، رئيس البلدية او مختار المحلة او غيرهم عند الضرورة)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عملاً بالمادة /19/ من المرسوم رقم 3057 تاريخ 12/3/2016 (تنظيم آلية التدخلات الميدانية الأثرية التي تقوم بها المديرية العامة للآثار في مجال الحفريات الوقائية والانقاذية)، يضع الأثري المسؤول او المدير العلمي تقريراً مفصلاً عن الآثار المكتشفة في عقار او موقع ما يرفعه الى مدير عام الآثار يشرح فيه اهمية المكتشفات والاسباب الآيلة الى وجوب ابقائها في مكانها مع اقتراح الدمج او اعادة الدمج. يتم تقديم التقرير العلمي المذكور في مهلة اقصاها شهر واحد بعد الانتهاء من اعمال الحفر الأثري.\nيقرر وزير الثقافة وفقاً لاقتراح المدير العام للآثار وبناء على التقرير المذكور، الابقاء على كامل الآثار غير المنقولة المكتشفة او دمجها او اعادة دمجها في البناء المراد تشييده على العقار او الموقع بالاستناد الى مقررات وتوصيات اليونسكو بهذا الخصوص."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم ابلاغ مالك العقار حسب الاصول القانونية بقرار وزير الثقافة بدمج الآثار المكتشفة او بتفكيكها لإعاد دمجها. كما ويطلب من مالك العقار تعديل الخرائط التنفيذية والمعمارية للبناء المنوي انشاؤه والذي يلحظ دمج او اعادة دمج الآثار فيه بالطريقة المقترحة من قبل وزارة الثقافة - المديرية العامة للآثار، مع المحافظة قدر المستطاع على الاتجاه العام للمسطح العمراني للمكتشفات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يطلب وزير الثقافة بناء على اقتراح المدير العام للآثار استصدار مرسوم تسجيل للمكتشفات المنوي دمجها عملاً بأحكام المادة /26/ وما يليها من القرار رقم 166/ ل.ر. تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)، او استصدار مرسوم اعارة دائمة للآثار المراد تفكيكها واعادة دمجها عملاً بالقرار 166/ ل.ر. المشار اليه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم وضع ملف مفصل منظم من قبل متخصصين بأعمال الدمج او اعادة الدمج (اثريين ومهندسين مرممين ومرممين متخصصين في اللقى الأثرية) يتراوح عددهم بين ثلاثة وسبعة متخصصين، يتم تحديدهم بالتوافق ما بين المديرية العامة للآثار والمالك او بطريقة استدراج العروض يتضمن كيفية اجراء اعمال الترميم والحفظ والدمج او التفكيك واعادة الدمج للمكتشفات الاثرية في البناء المنوي انشاؤه، وذلك لدراسته وأخذ موافقة فنية مسبقة عليه من قبل المديرية العامة للآثار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بعد الاتفاق على جميع التفاصيل المتعلقة بكيفية وطريقة تشييد البناء كما وطريقة دمج او اعادة دمج الآثار المكتشفة ضمنه، يتوجب على المالك ان يوقع لدى الكاتب العدل التعهد المنصوص عليه في المادة التاسعة من هذا المرسوم، اما في حال رفض المالك توقيع هذا التعهد، فيُمنع من البناء بسبب تعذر استحصاله حينها على موافقة المديرية العامة للآثار على البناء، وتطبق عندها احكام المواد /1/ الى /7/ والمادة /18/ من القرار 166/ل.ر.\nتوضع لوحة عند مدخل المبنى في مكان مرئي تتضمن معلومات علمية عن الآثار المكتشفة وتشير الى مشروع الدمج او اعادة الدمج الذي يتم تنفيذه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1\n- تتم المباشرة بأعمال البناء والدمج او اعادة الدمج (بعد التفكيك) في موقع العقار بعد اتمام كل الاجراءات المنصوص عنها آنفاً في المواد السابقة كما والمواد المنصوص عنها في الفصلين الثاني والثالث من هذا المرسوم المخصصين لكل من تلك الاعمال.\n2\n- تتم الاعمال المذكورة تحت اشراف المديرية العامة للآثار المباشر للتأكد من حسن سير هذه الاعمال من بدايتها حتى الانتهاء منها في كل ما يتعلق بالآثار.\n3\n- تتوقف الاعمال فوراً بقرار من وزير الثقافة بناء على اقتراح المدير العام للآثار في حال لاحظت المديرية العامة للآثار اي مخالفة في تنفيذ رخصة البناء او اي ضرر بالآثار المكتشفة وذلك بعد ارسالها انذاراً الى المالك وتمنعه عن تنفيذ مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يوقع المالك تعهداً (نموذج رقم 1 مرفق ربطاً بهذا المرسوم) لدى الكاتب العدل يتضمن ما يلي:\n1\n- موافقته الصريحة والخالية من اي التباس على عملية دمج الآثار المكتشفة في عقاره او تفكيكها لإعادة دمجها ضمنه وفقاً لخرائط ومستندات الملف المحفوظ لدى المديرية العامة للآثار تحت رقم وتاريخ محدد.\n2\n- تنازله الصريح والنهائي عن المطالبة بأي تعويضات مادية لقاء حد عملية الدمج او اعادة الدمج من حقه في ممارسة ملكيته الكاملة على عقاره.\n3\n- موافقته على ان تكون جميع نفقات تمويل عملية الدمج او اعادة الدمج على عاتقه وحده، مع تنازله الصريح عن حقه بمطالبة وزارة الثقافة بأي تعويض عن هذه العملية.\n4\n- موافقته على شروط ادارة الجزء من البناء المشيد على عقاره والمنصوص عنها في المادة العاشرة من هذا المرسوم.\n5\n- موافقته على قيد اشارة هذا التعهد على الصحيفة العينية للعقار كما التعهد بإدراج احكام المادة العاشرة من هذا المرسوم في نظام الملكية المشتركة للعقار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقع على مسؤولية المالك وحده الامور التالية:\n1\n- تحمل الاضرار التي قد تنتج عن سرقة او فقدان او تحطم او تكسر أو تشويه اي من الآثار المكتشفة او الموجودة.\n2\n- تنفيذ الاعمال التالية وتحمل تكاليفها:\nأ - صيانة وترميم جميع الآثار المدمجة او المعاد دمجها عن طريق متخصصين في الترميم والآثار يتم اختيارهم بالتوافق مع المديرية العامة للآثار او بطريقة استدراج العروض وذلك بشكل دوري (سنوياً) حسب دفتر شروط منظم من قبل الجهة العلمية المتخصصة موافق عليها من قبل المديرية العامة للآثار.\nب - تأمين واعادة تأمين جميع الآثار المدمجة او المعاد دمجها وفقاً للمعايير المعتمدة عالمياً في هذا المجال (نموذج رقم 2 مرفق ربطاً بهذا المرسوم).\nج - تأمين حماية امنية للمبنى وللآثار المدمجة او المعاد دمجها فيه من قبله او من قبل شركة خاصة تُعنى بهذه الامور وذلك من خلال وجود عنصر امني او اكثر 24/24 ساعة.\nد - تأمين مدخل خاص للآثار المدمجة او المعاد دمجها منفصل عن مدخل البناء للسماح للزوار بمشاهدة الآثار الموجودة وفتح هذا الجزء بشكل دوري مع تحديد الأيام والساعات.\nه - تأمين البنية التحتية المطلوبة (ماء، كهرباء، الخ...) للآثار المدمجة.\nو - وضع آرمة او لوحة في مكان مرئي عند مدخل البناء المشيد وفق نموذج تضعه المديرية العامة للآثار تتضمن بشكل واضح معلومات تاريخية وعلمية مقتضبة للآثار الموجودة في الموقع وتحدد اوقات الزيارات للعموم والتي تكون مجانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يُعنى بالدمج عملية ابقاء آثار غير منقولة في مكان اكتشافها ضمن عقار او موقع ما اثناء اعمال الحفر الأثري تطبيقاً للمادة /19/ من المرسوم رقم ... تاريخ .... (تنظيم آلية التدخلات الميدانية الأثرية التي تقوم بها المديرية العامة للآثار في مجال الحفريات الوقائية والانقاذية) وذلك بموافقة مالكه الصريحة والخطية.\nتطبق احكام هذا الفصل بشكل خاص على عمليات الدمج اضافة الى الاحكام العامة المنصوص عنها في الفصل الاول من هذا المرسوم."
        }
      ]
    },
    {
      "number": "24 \r\n\tيُعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "على مالك العقار او الجهة المسؤولة عن الموقع وقبل المباشرة بأعمال البناء والدمج، وبعد اخذ موافقة المديرية العامة للآثار الخطية تخصيص مساحة ضمن المكتشفات المنوي دمجها في الموقع او قرب المساحة المخصصة للآثار المدمجة تكون بمثابة معرض دائم توضع فيه لوائح او اي مواد سمعية بصرية تفسيرية عن المكتشفات ومحيطها الجغرافي والتاريخي، بالاضافة الى مجسم او رسم بياني ثلاثي الابعاد للموقع اذا كان ذلك متوفراً من قبل الاثري المسؤول او المدير العلمي يُبَيّن فيه علاقة الموقع بمحيطه العمراني والتاريخي والأثري."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا تتم المباشرة بأعمال البناء والدمج في الموقع الا بعد صدور رخصة البناء من قبل الجهات الصالحة المعنية، والمتضمنة التعديلات المطلوبة والموافق عليها من قبل وزارة الثقافة - المديرية العامة للآثار وبعد التأكد من ان المكتشفات ستكون في اماكن عامة من العقار يمكن للعامة الدخول اليها وارتيادها.\nتشرف المديرية العامة للآثار مباشرة على حسن سير الاعمال من بدايتها حتى الانتهاء منها في كل ما يتعلق بالآثار.\nلا يتم تحريك تلك الآثار او المساس بها او وضعها في حالة تؤثر على المحافظة عليها وحمايتها اثناء تنفيذ اعمال البناء في العقار او فيما بعد، عند انتهاء اعمال البناء واشغال المشروع/البناء حسب الغاية المرجوة منه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يُعنى بإعادة الدمج عملية تفكيك واعادة تركيب آثار غير منقولة تُكتشف في عقار او موقع ما اثناء اعمال الحفر الأثري تطبيقاً للمادة /19/ من المرسوم رقم ... تاريخ .... (تنظيم آلية التدخلات الميدانية الأثرية التي تقوم بها المديرية العامة للآثار في مجال الحفريات الوقائية والانقاذية).\nتطبق احكام هذا الفصل بشكل خاص على عمليات اعادة الدمج اضافة الى الاحكام العامة المنصوص عنها في الفصل الاول من هذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على مالك العقار او الجهة المسؤولة عن الموقع وقبل المباشرة بعملية التفكيك، وبعد اخذ موافقة المديرية العامة للآثار الخطية تخصيص مساحة ضمن او قرب المساحة المخصصة للعناصر المدمجة حسب مخططها الاصلي مع المحافظة قدر الامكان على اتجاه المسطحات تكون بمثابة معرض دائمٍ توضع فيه لوائح او اي وسائل سمعية بصرية تفسيرية عن المكتشفات ومحيطها الجغرافي والتاريخي، بالاضافة الى مجسم او رسم بياني ثلاثي الابعاد للموقع ان توفر ذلك من قبل الأثري المسؤول او المدير العلمي تبين فيه علاقة الموقع بمحيطه العمراني والتاريخي والأثري."
        }
      ]
    },
    {
      "number": "24 \r\n\tيُعمل بهذا المرسوم فور نشره في الجريدة الرسمية.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "لا تبدأ عملية التفكيك الا بعد توفر العناصر التالية:\n1\n. موافقة المدير العام لآثار الخطية على برنامج التفكيك المقترح من المهندس المرمم حسب توجيهات الأثري المسؤول او المدير العلمي على ان يتضمن هذا البرنامج، وبصورة خاصة ما يلي: الجدول الزمني، وتقنية التفكيك وتحميل ونقل الاجزاء، نوع الملصقات المعتمدة، طريقة التخزين، عوامل الحماية،...\n2\n. صدور رخصة البناء من قبل الجهات المعنية والمتضمنة التعديلات المطلوبة والموافق عليها من قبل المديرية العامة للآثار. وذلك بعد ان تقوم المديرية العامة للآثار بإبلاغ الجهات المعنية خطياً بقرارها الموافقة على التفكيك واعادة الدمج."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يضع المدير العلمي او الأثري المسؤول على البعثة الأثرية التي قامت بالحفريات والاكتشافات الأثرية في العقار او الموقع المراد تفكيك واعادة دمج الآثار فيه، تقريراً مفصلاً بنتيجة تفكيك المكتشفات الاثرية المعنية والمنهجية المتبعة في تفكيكها ومكان ايداعها وكل ما يتصل بشأنها من معلومات توضيحية كمثل الموقع والحراس ومدة توفر هذا الموقع لهذه الغاية، وذلك في مهلة اقصاها شهراً واحداً من تاريخ انتهاء عملية التفكيك، على ان يتم رفعه الى مدير عام الآثار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على مالك العقار او الجهة المسؤولة عن الموقع - في حال عدم تمكن المديرية العامة للآثار من ذلك - تأمين موقع مؤقتٍ وآمنٍ على نفقته لنقل المكتشفات الأثرية التي سوف يتم تفكيكها تمهيداً لإعادة تركيبها في المشروع بعد الانتهاء من اعمال البناء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "عند الانتهاء من كامل اعمال التفكيك والاعمال الأثرية في العقار، يحق لمالك العقار او الجهة المسؤولة عن الموقع استكمال اعمال الحفر والتدعيم والبناء فيها بعد موافقة خطية من قبل مدير عام الآثار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتم المباشرة بأعمال اعادة الدمج وفقاً لجدول زمني يتم تحديده بالتوافق بين المالك والمديرية العامة للآثار من خلال برنامج مفصل يتضمن شروط تنفيذ الاعمال التي يجب على المهندس المرمم التقيد بها تحت اشراف الأثري المسؤول او المدير العلمي. وفي حال ضرورة اجراء اي تعديلات على الخرائط التنفيذية المعنية بإعادة الدمج، يتم عرض هذه التعديلات على المدير العام للآثار من اجل الحصول على موافقته الخطية عليها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "1\n. فور الانتهاء من عملية اعادة الدمج، يتم استصدار مرسوم اعارة دائمة بالآثار المنوي اعادة دمجها في البناء ويبلغ الى مالك العقار او الجهة المسؤولة عن الموقع وفقاً للاصول.\n2\n. يحدد بمرسوم الاعارة الدائمة المسؤوليات والشروط الواجب على المالك ان يتحملها بخصوص الآثار المعاد دمجها في عقاره بالاضافة الى تحمله مسؤولية سرقة او فقدان او تحطم او تكسر اي قطعة من القطع الموجودة، كما نصت المادة العاشرة آنفاً من هذا المرسوم.\n3\n. يتم ادخال المكتشفات موضوع هذا الدمج الى لائحة خاصة لدى وحدة المنشآت الاثرية والتراثية حيث تقوم هذه الوحدة بالكشف الدوري على الموقع (مرة واحدة على الاقل في السنة)."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يضع المدير العلمي او الاثري المسؤول على البعثة الأثرية المذكورة تقريراً مفصلاً بنتيجة عملية اعادة دمج المكتشفات الأثرية المعنية ضمن المشروع العمراني في العقار وكل ما يتصل بشأنها من معلومات توضيحية، وذلك في مهلة اقصاها شهراً واحداً من تاريخ انتهاء عملية الدمج، يتم رفعه الى مدير عام الآثار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا المرسوم فور نفاذه على مشاريع الدمج واعادة الدمج كافة المنتهية وتلك التي لم تنته فيها الاعمال وايضاً المستقبلية منها. يُعطى الأثري المسؤول او المدير العلمي مدة اقصاها شهران لكل موقع انتهت فيه اعمال الدمج او اعادة الدمج من اجل تحضير الوثائق والمستندات اللازمة والمنصوص عنها في متن هذا المرسوم، ومهلة سنة واحدة لتسليم مقالة او تقرير نهائي عن اعمال الترميم والدمج او اعادة الدمج بعد انتهائها.\nيتم النشر في مجلة علمية متخصصة تصدر عن وزارة الثقافة، تحمل حالياً اسم «بعل» أكان في الاعداد العادية السنوية او في اعداد خاصة تجمع نتائج الحفريات الوقائية او الانقاذية. كما يمكن النشر في اي مجلة علمية اخرى معترف بها في الدولة اللبنانية وذلك بعد مرور سنتين على ايداع التقارير الجاهزة للنشر لدى المجلة التي تصدرها وزارة الثقافة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/03/2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الدولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الدولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: أليس شبطيني\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الثقافة\nالامضاء: ريمون عريجي"
}