{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258560",
  "title": "يرمي الى تنظيم الجرد العام للآثار القديمة المنقولة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3065",
    "date": " 12/03/2016",
    "oj_number": "13",
    "oj_publish_date": "24/03/2016",
    "oj_page": "1214-1216"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القرار رقم 166/ل.ر. تاريخ 7/11/1933 وتعديلاته (نظام الآثار القديمة)،\nبناء على القانون رقم 30/82 الصادر تاريخ\n14/9/1982\n(اجازة انضمام لبنان الى اتفاقية حماية التراث العالمي الثقافي والطبيعي)،\nبناء على القانون رقم 21 تاريخ 30/10/1990 (اجازة انضمام لبنان الى اتفاقية الاونيسكو لحماية الآثار)، لا سيما الفقرة ب من المادة الخامسة منها،\nبناء على القانون رقم 37 تاريخ 16/10/2008 (قانون الممتلكات الثقافية)، لا سيما المادتين الرابعة والخامسة منه،\nبناء على القرار رقم 8 تاريخ 6/2/1988 المعدل بموجب القرار رقم 14 تاريخ 8/3/1988 (تنظيم الاتجار بالآثار)،\nبناء على القرار رقم 8 الصادر عن وزير السياحة بتاريخ 27/2/1990 (تجميد رخص تجارة الآثار ورخص التصدير)،\nبناء على اقتراح وزير الثقافة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 158/2014 - 2015 تاريخ 5/5/2015)،\nوبعد موافقة مجلس الوزراء بتاريخ 25/2/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 \r\n\tيعمل بهذا المرسوم اعتباراً من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1\n-ينظم هذا المرسوم اصول التصريح عن الآثار القديمة المنقولة التي يكون حائزاً لها بصورة علنية وهادئة وخالية من الالتباس، ولغايات غير تجارية، اي من الاشخاص اللبنانيين الطبيعيين او المعنويين، والاجانب المقيمين في لبنان بصورة قانونية لمدة خمس سنوات متتالية، وذلك بغية استكمال تنظيم الجرد العام للآثار المنصوص عنه في نظام الآثار القديمة الصادر بالقرار رقم 166/ل.ر. تاريخ 7/11/1933 وتعديلاته، وفي قانون الممتلكات الثقافية الصادر في 16/10/2008 تحت الرقم 37 .\n2\n- تمسك المديرية العامة للآثار سجلاً خاصاً تُقيّد فيه الآثار القديمة المنقولة المصرح عنها وفقاً لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1\n- تحدد بقرار من وزير الثقافة بناء على اقتراح المدير العام للآثار الاجراءات التي يجب اتباعها من اجل قيد الآثار القديمة في السجل المنصوص عليه في المادة اولى اعلاه.\n2\n- تنفذ وزارة الثقافة، وفور نشر هذا المرسوم في الجريدة الرسمية، حملة اعلامية لمدة ستة اشهر عبر مختلف وسائل الاعلام من اجل بيان الاهداف الوطنية والمصلحة العامة للدولة، كما المصلحة الخاصة لمالكي الآثار القديمة المنقولة من انجاز الجرد العام المذكور في المادة السابقة، وكذلك من اجل ايضاح الاصول والاجراءات التي يجب اتباعها من قبلهم بهذا الصدد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تُعطى للاشخاص المشار اليهم في المادة الاولى من هذا المرسوم مهلة ثلاث سنوات اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية، لكي يتقدموا بالتصريح عما هو بحوزتهم من آثار قديمة منقولة، وذلك وفقاً للآلية التي تكون قد تحددت تبعاً لنص الفقرة الاولى للمادة الثانية من هذا المرسوم، ويمكن تجديد هذه المهلة مرة واحدة فقط ولمدة مماثلة بقرار يتخذه وزير الثقافة بناء على اقتراح المدير العام للآثار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1\n- تُثبت ملكية الاثر القديم المنقول للمصرح عنه ضمن المهلة المحددة لهذه الغاية ويُعتبر الايصال الذي يُعطى له اثباتاً لتقدمه بالتصريح عنه، شهادة رسمية مثبتة لهذه الملكية.\n2\n- يخضع متلقو التصاريح، والمسؤولون عن السجلات العائدة لها لموجب حفظ سريتها فلا يكون لهم البوح بمضمونها، ولا يُسمح لهم باطلاع اي كان عليها الا انفاذاً لقرار قضائي بهذا الشأن.\n3\n- تبقى مسؤولية المحافظة على الآثار القديمة المنقولة المصرح عنها على عاتف مالكيها، فلا ينقل هذا التصريح عبء هذه المسؤولية، او عبء صون هذه الآثار وحمايتها وترميمها الى المديرية العامة للآثار التي يكون لها حق الاشراف على هذا الترميم، ويكون لمالكيها حق عرضها ونقلها ضمن النطاق الاقليمي الوطني.\n4\n- يخضع اثبات الملكية للاثر القديم المنقول غير المصرح عنه لقواعد الاثبات العامة المنصوص عنها في احكام القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمدير العام للآثار بعد موافقة وزير الثقافة، تكليف مأموري المديرية العامة للآثار الكشف على الآثار القديمة المنقولة التي هي بحوزة الاشخاص المصرحين عنها، وذلك بهدف التحقق من واقعها وتطابقها مع مضمون التصريح.\nفي حال رفض المصرح الحائز على الآثار القديمة المنقولة الاجازة لمأموري المديرية العامة للآثار الكشف عليها، تسقط مفاعيل التصريح المقدم من قبله."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت ان الآثار القديمة المنقولة الموجودة بحوزة احد الاشخاص المصرحين عنها قد سُرقت من متحف بيروت او فقدت منه او من مواقع حفريات سرية كان قد تم ضبطها وفقاً للاصول، او من المواقع الاثرية العامة التي كان قد تم جرد القطع الاثرية المنقولة فيها من قبل المديرية العامة للآثار، يتخذ وزير الثقافة، بناء على اقتراح المدير العام للآثار، الاجراءات الضرورية الآيلة الى وضع اليد مؤقتاً عليها، ثم استرجاعها وفقاً للاحكام القانونية النافذة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال تبين للمديرية العامة للآثار وجود منقولات اثرية قديمة لدى احد الاشخاص ولم يقدم على التصريح عنها ضمن المهلة المحددة بموجب هذا المرسوم، يجوز لها، بناء على قرار من وزير الثقافة ضبط هذه المنقولات وتكليف حائزها بإثبات ملكيته لها وفقاً لقواعد واصول اثبات الملكية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يُسمح للاشخاص الذين يملكون آثاراً منقولة متواجدة خارج لبنان، سواء كانت من منشأ لبناني او غير لبناني، بإدخالها الى لبنان، شرط الاستحصال على اذن خطي يصدر عن وزير الثقافة، بناء على اقتراح المدير العام للآثار. يتضمن الاذن الخطي تحديداً لمنشأ ولعدد الممتلكات الاثرية القديمة المنوي استيرادها ووصفها ونوعها.\nتسجل الممتلكات الاثرية موضوع الاذن والتي هي من منشأ لبناني في السجل الخاص المنصوص عليه في المادة الاولى فقرة 2 من هذا المرسوم والمحفوظ لدى المديرية العامة للآثار وتخضع لاحكام هذا المرسوم.\nعند تنظيم البيان الجمركي، يُرفِق المالك الاذن الخطي الصادر عن وزير الثقافة المشار اليه في الفقرة الاولى من هذه المادة، كما يُبرز المستندات الصادرة عن الدولة التي رخصت له بتصدير الممتلكات الاثرية القديمة، فيستلم ايصالاً من المديرية العامة للجمارك مقابل تسديد الرسوم المحددة قانوناً. يُعتبر هذا الايصال دليلاً على استيراد الممتلكات الاثرية القديمة بشكل قانوني.\nفي حال اراد صاحب الممتلكات الاثرية القديمة المستوردة اعادة نقلها الى خارج لبنان يتوجب عليه ابراز هذا الايصال الى المديرية العامة للجمارك، مرفقاً بترخيص خاص صادر عن وزير الثقافة بناء على اقتراح المدير العام للآثار يجيز عملية اعادة نقلها الى الخارج.\nيمكن لوزير الثقافة بناء على اقتراح المدير العام للآثار الترخيص بإدخال ممتلكات اثرية قديمة الى لبنان لمدة محددة مسبقاً، تكون قابلة للتمديد، لغايات محض ثقافية.\nيعاد اخراج هذه الممتلكات وفقاً للاجراء نفسه.\nيستفيد طالب الادخال المؤقت من التسهيلات والاعفاءات المنصوص عليها في قانون الجمارك وفي قرارات مجلس الوزراء والمجلس الاعلى للجمارك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثامنة، لا يجوز للاشخاص نقل اي اثر قديم منقول الى خارج لبنان الا لغاية عرضها في المتاحف\nاو في الاماكن المخصصة للمعارض الثقافية غير التجارية. في هذه الحالة، يتوجب على صاحب العلاقة الاستحصال على ترخيص خاص ومعلل صادر عن وزير الثقافة لمدة وبشروط محددة بناء على اقتراح المدير العام للآثار.\nفي حال عدم اعادة الممتلكات الاثرية القديمة المرخص بإخراجها مؤقتاً وفقاً لاحكام الفقرة السابقة، تطبق على المتخلف العقوبات المحددة في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "خلافاً لاحكام القرار رقم 8 تاريخ 27 شباط 1990، يُسمح - لاغراض غير تجارية - للاشخاص الذين صرحوا عن حيازتهم لآثار قديمة منقولة، ببيعها داخل لبنان فقط وفقاً للشروط والاصول التي حددتها المادة /44/ من القرار رقم 166/ ل.ر. تاريخ 7/11/1933 ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة التاسعة من هذا المرسوم، تبقى مجمدة جميع رخص المتاجرة بالآثار القديمة المنقولة كما يبقى تصدير الآثار القديمة الى الخارج ممنوعاً."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا المرسوم بقرارات تصدر عن وزير الثقافة بناء على اقتراح المدير العام للآثار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتباراً من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/03/2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل أبو فاعور\nوزير الدولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الدولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: أليس شبطيني\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير العمل\nالامضاء: سجعان قزي\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: ألان حكيم\nوزير العدل بالوكالة\nالامضاء:اليس شبطيني\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الثقافة\nالامضاء: ريمون عريجي"
}