{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=263982",
  "title": "وضع طوابع بريدية تذكارية في التداول كطوابع بريدية عادية للتخليص على المواد البريدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "311",
    "date": " 25/04/2016",
    "oj_number": "24",
    "oj_publish_date": "12/05/2016",
    "oj_page": "1748-1749"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم رقم 11217 تاريخ 2014/2/15 (تشكيل الحكومة)،\nبناء على المرسوم رقم 9354 تاريخ 1962/4/28 لا سيما المادة الاولى منه التي اجازت تحديد مدة البيع للطوابع البريدية التذكارية والوحدات (البلوكات) وكيفية التصرف في الكمية المتبقية بعد انتهاء المدة المقررة للبيع.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 1999/6/9 (رقم المحضر 27) لاسيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في لبنان في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وان تتحمل تكاليف صنعها.\nبناء على القرار رقم 1/257 تاريخ 2016/3/29 القاضي بتشكيل فريق عمل في المديرية العامة للبريد مهمته جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية المسلمة الى شركة ليبان بوست والمجاز اصدارها في المناسبات المبينة ادناه، وذلك بعد انقضاء مدة ستة اشهر على وضع كل اصدار منها في التداول وتنظيم محضر مفصل بالنتيجة تمهيداً لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية منها في التداول كطوابع بريدية عادية ليجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها.\nبناء على القرارات رقم 1/552 تاريخ 2015/8/4، 1/538 تاريخ 2015/7/14 و1/534  تاريخ 2015/7/14 القاضية بتحديد موعد وضع الطوابع البريدية التذكارية المشار اليها في التداول وشروط بيعها.\nبناء على عقد الاتفاق الموقع مع شركة ليبان بوست لا سيما المادة 56 منه التي تقضي بأن يحتفظ المشغل بعمولة قدرها %25 عن كل مبيعات الطوابع والسلع الاخرى المتعلقة بها، وان يتم تحويل كافة المبالغ الواردة التي تتجاوز العمولة الى وزارة الاتصالات.\nبناء على محضر جرد الطوابع البريدية التذكارية المتبقية الموجودة لدى شركة ليبان بوست بعد انتهاء المدة المحددة لبيعها للمجموعات المنظم بتاريخ 2016/4/12 من قبل فريق العمل الآنف الذكر.\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "3 \r\n\tينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 56 من عقد الاتفاق الموقع مع شركة ليبان بوست على كميات الطوابع البريدية التذكارية المبينة ادناه المباعة للمجموعات التذكارية التي انقضى على وضعها في التداول أكثر من مدة ستة اشهر والبالغ عددها وفقاً للتالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "مناسبة الاصدار",
              "الفئة (ل.ل.)",
              "تاريخ الوضع في التداول",
              "عدد الطوابع المتبقية الموجودة لدى شركة ليبان بوست بتاريخ 12/4/2016",
              "عدد الطوابع المباعة لدى شركة ليبان بوست للمجموعات التذكارية حتى تاريخ 11/2/2016"
            ],
            [
              "مرور 20 عاما على رحيل الفنان التشكيلي صليبا الدويهي",
              "2000",
              "11/8/2015",
              "21807",
              "8193"
            ],
            [
              "فخامة الرئيس بشارة الخوري",
              "1750",
              "14/7/2015",
              "21907",
              "8093"
            ],
            [
              "دولة الرئيس رياض الصلح",
              "1750",
              "14/7/2015",
              "21774",
              "8226"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع في التداول كطوابع بريدية عادية كميات الطوابع البريدية التذكارية الصادرة بالمناسبات المشار اليها في المادة الاولى من هذا القرار المتبقية بعد انقضاء أكثر من مدة ستة اشهر على وضعها في التداول ويجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها، وتنزل قيود هذه الطوابع من سجلات الطوابع البريدية التذكارية وتدون في سجلات فئات الطوابع البريدية العادية، وتطبق عليها أحكام القوانين والنصوص النافذة المتعلقة بالطوابع البريدية العادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 نيسان 2016\nوزير الاتصالات\nبطرس حرب"
}