{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259716",
  "title": "تنظيم وتحديد ملاك وزارة الشباب والرياضة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3196",
    "date": " 07/04/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1416-1425"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 وتعديلاته (التنظيم الاداري)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 16680 تاريخ 30/3/2006 (تنظيم وزارة الشباب والرياضة وتحديد ملاكها)،\nبناء على المرسوم رقم 12087 تاريخ 17/3/2004 (المتعلق بتحديد الشروط الإضافية لبعض وظائف المعلوماتية في الإدارات العامة والمؤسسات العامة)،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 260 تاريخ 10/3/2015،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 163/2014 - 2015 تاريخ 8/4/2015)،\nوبعد موافقة مجلس الوزراء بتاريخ 17/3/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "28 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة الشباب والرياضة بشؤون الشباب والرياضة وجمعياتهما وانديتهما واتحاداتهما وجميع الأنشطة المرتبطة بها من ميادين تثقيفية وأخلاقية ومدنية واجتماعية وترويجية. وتتولى الإشراف والرقابة على الهيئات واللجان والجمعيات والاتحادات الشبابية والكشفية والرياضية وممارسة نشاطاتها بما في ذلك الترخيص بإنشائها والتحقق من استيفائها الشروط المنصوص عليها في القوانين وإلغاء هذا الترخيص بعد ثبوت مخالفتها لتلك القوانين والأنظمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة الشباب والرياضة من المديرية العامة للشباب والرياضة والمصالح والوحدات الإدارية التابعة لها. وترتبط بالوزارة المؤسسة العامة للمنشآت الرياضية والشبابية والكشفية، وتخضع لوصايتها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للشباب والرياضة شؤون الشباب والرياضة في مختلف هيئاتها من جمعيات واندية واتحادات، بما فيها نشاطات الهواء الطلق والكشاف ومخيمات الفرص ومخيمات العمل التطوعي، كما تتولى شؤون البعثات الشبابية والرياضية المحلية منها والخارجية، والرقابة الصحية ومكافحة المنشطات، والاشراف على معاهد ومراكز الاعداد والبرامج والمناهج العائدة لها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للشباب والرياضة من:\nالإدارة المركزية.\nالدوائر الاقليمية في المحافظات باستثناء محافظة مدينة بيروت."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف الإدارة المركزية من:\nمصلحة الديوان.\nمصلحة الرياضة.\nمصلحة الشباب.\nمصلحة الطب الرياضي والارشاد الصحي.\nمصلحة التخطيط والمعلوماتية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الديوان المهام والصلاحيات التي تنيطها القوانين والأنظمة بها وتتألف من:\n1\n. دائرة الشؤون الإدارية والتجهيز.\n2\n. دائرة الشؤون القانونية.\n3\n. دائرة الشؤون المالية.\n4\n. دائرة العلاقات العامة والاعلام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون الإدارية والتجهيز:\nاعمال التحرير والأعمال القلمية والبريد الصادر والوارد وتأمين توزيعه والمحفوظات.\nالمراجعات والشكاوى.\nشؤون الموظفين والعاملين التابعين لوزارة الشباب والرياضة والمعاملات المتعلقة بهم، بما فيها تنظيم الملفات الشخصية وحفظها.\nاعداد لوائح المواد بعد أخذ رأي الوحدات الإدارية المختصة.\nإدارة المخازن والمستودعات المركزية ومراقبة إدارة المخازن والمستودعات في المراكز التابعة لوزارة الشباب والرياضة.\nإعداد الدراسات الفنية والصحية للأبنية وتأمين حراستها ونظافتها.\nإعداد صفقات الشراء والبيع والأشغال وفق الأنظمة والقوانين النافذة.\nمسك سجلات القرارات والمذكرات والتعاميم الصادرة عن الادارة وتسجيلها وترقيمها وتأريخها وحفظ أصلها واعداد نسخ عنها لابلاغها من يلزم.\nاعداد جميع المراسلات المتعلقة بالادارة والمرتبطة بباقي الادارات.\nتلقي معاملات الهيئات الرياضية والشبابية والكشفية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون القانونية:\nإعداد مشاريع القوانين والمراسيم والقرارات والأنظمة العامة والاتفاقيات ومعاملات الاستملاك العائدة لصالح الوزارة وجميع القضايا الإدارية الخاصة بها.\nالتحقق من قانونية مشاريع القوانين والمراسيم والقرارات والأنظمة العامة والاتفاقيات ومعاملات الاستملاك العائدة لصالح الوزارة.\nالاهتمام بالدعاوى وإبداء الرأي في عقود المصالحات.\nوضع نصوص الاتفاقات في صيغها القانونية.\nتقديم المشورة القانونية.\nالقيام بالدراسات التنظيمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون المالية:\nإعداد مشروع الموازنة السنوية وكل ما له علاقة بها وتنفيذها، بالاستناد الى اقتراحات الوحدات المختصة.\nتنظيم جدوال الرواتب والأجور والتعويضات والمكافآت والمساعدات وتأمين دفع المستحق منها في أوقاته.\nتنظيم مشاريع عقد النفقة استنادا الى طلبات رؤساء الوحدات المختصة.\nالقيام بمعاملات التصفية.\nمسك وإدارة ومراقبة محاسبة المواد.\nدراسة الموازنات المقدمة من الهيئات الرياضية والشبابية والكشفية.\nاعداد قرارات المساعدات والمكافآت للهيئات الرياضية والشبابية والكشفية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة العلاقات العامة والاعلام:\nشؤون العلاقات العامة والإتصال مع الهيئات والمنظمات الحكومية وغير الحكومية، العامة والخاصة، المحلية والخارجية.\nمتابعة إتفاقيات التعاون مع الدول والهيئات الدولية والقارية والعربية والإقليمية في إطارها العام وإطارها التنفيذي.\nإبداء الرأي في مضمون المراسلات الخارجية الواردة الى الوزارة.\nإنشاء مكتبة وطنية وتوثيق الحركة الرياضية والشبابية والكشفية في لبنان.\nترجمة ونشر الدراسات والأبحاث التي يتم إعدادها محلياً وخارجياً.\nالإشراف على المنشورات الصادرة عن الوزارة وإقتراح شكل ومضمون الحملات الترويجية والإعلانية التي يمكن أن تجريها.\nإبداء الرأي في شكل ومضمون ما يعرض على الصفحة الألكترونية الخاصة بالوزارة.\nإدارة الشؤون الإعلامية الخاصة بالوزارة.\nوضع لائحة سنوية بالاشتراكات الخارجية الملزمة للوزارة ومتابعة العمل على تسديدها من ضمن موازنة الوزارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الرياضة شؤون الهيئات واللجان والأندية والجمعيات والاتحادات الرياضية لجهة طلبات الترخيص بإنشائها وممارسة نشاطاتها والتحقق من استيفائها الشروط المنصوص عنها في القوانين والأنظمة المرعية الإجراء وتنظيم الملفات والبيانات والمستندات والسجلات المتعلقة بها والتحقق من تنفيذها لأنظمتها الأساسية والداخلية والأنظمة المرعية الاجراء وتتألف من:\nدائرة الجمعيات والاتحادات الرياضية.\nدائرة الإعداد والتدريب الرياضي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الجمعيات والاتحادات الرياضية:\nشؤون الهيئات الرياضية والنشاطات الرياضية على اختلافها.\nالعمل على تنفيذ السياسات العامة الرياضية والخطط والبرامج الموضوعة لذلك.\nالإشراف والرقابة على الهيئات الرياضية لجهة تنفيذ برامجها ونشاطاتها ومسابقاتها السنوية، والالتزام بأنظمتها والأنظمة المرعية الاجراء، لا سيما صحة المتغيرات في هيئاتها العامة وقانونية إنتخابات هيئاتها الإدارية لجهة الدعوة وتحديد المواعيد ومهل الإعتراض عليها، وكذلك لجهة قيام هذه الهيئات الرياضية بموجباتها لدى الإدارة من خلال مسك السجلات القانونية وتقديم المستندات السنوية وإستمرار صلاحية المستندات المتعلقة بإشغال المقرات والملاعب والتركيز في نشاطاتها على الغايات المرخصة\nلأجلها.\nالتثبت من صحة طلبات الترخيص لجهة المستندات المطلوبة، ومن خلال الكشف الميداني لجهة صحة المواصفات القانونية للمنشآت.\nإعداد مشاريع إفادات الهيئات الإدارية للهيئات الرياضية، واقتراح توجيه الإنذارات المتعلقة بالمخالفات وإقتراح إلغاء الترخيص عند الإقتضاء وفقاً للأصول المرعية الإجراء.\nإبداء الرأي بالموازنات وقطع الحساب للهيئات الرياضية ودراسة برامجها وتقارير نشاطاتها السنوية من حيث توافقها مع الغايات المرخص بها وإقتراح عدم المصادقة على غير المتوافق منها.\nمسك سجل للأرقام القياسية المحققة سنوياً في مختلف الألعاب الرياضية بالإستناد الى النتائج الرسمية الصادرة عن الإتحادات المحلية أو العربية أو الإقليمية أو الدولية، والمبلغة الى الادارة وفق الاصول."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاعداد والتدريب الرياضي:\nتأمين إعداد وتدريب وتأهيل الكوادر الفنية المتخصصة في مختلف الميادين الرياضية وتنفيذ الاتفاقات والبروتوكولات المتعلقة بهذا الشأن بالتنسيق مع دائرة العلاقات العامة والاعلام.\nإبداء الرأي في المستوى الفني للبعثات الوطنية المشاركة في الأنشطة الرياضية، إذا طلب إليها ذلك.\nرفع الاقتراحات بالحاجة الى مدربين وفنيين اجانب ومحليين وحاجة الوزارة للتعاقد معهم.\nإقتراح إنشاء معاهد إعداد وتدريب عامة لمختلف الألعاب الرياضية ووضع المواصفات الفنية من الناحية الإنشائية والتجهيزية اللازم توفرها فيها.\nإعداد القرارات المتعلقة بتحديد آلية عمل هذه المعاهد والمراكز العامة وبرامجها ومناهجها التعليمية وإدارتها وهيكليتها.\nشؤون معاهد ومراكز الاعداد والتدريب الرياضية الخاصة بما فيها درس طلبات الترخيص بانشائها وممارسة نشاطاتها والتحقق من استيفائها الشروط المنصوص عنها في القوانين والأنظمة المرعية الاجراء.\nإقتراح مناهج وبرامج معاهد ومراكز الاعداد والتدريب الرياضية العامة والخاصة ومناهج وبرامج دورات الإعداد والتدريب لمختلف الألعاب الرياضية المعتمدة لدى الإدارة بما فيها شروط ومدة الإشتراك ومعايير النجاح فيها بعد إستطلاع رأي الإتحادات الرياضية المختصة.\nتنظيم الملفات العائدة لمراكز الاعداد والتدريب الرياضية والبيانات والمستندات والسجلات المتعلقة بها.\nالتنسيق مع الهيئات الرياضية المعنية في الإعداد والتأهيل الفني للبعثات الرياضية المشاركة في الدورات الكبرى المتعددة الألعاب."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الشباب شؤون الهيئات واللجان والجمعيات والاتحادات الشبابية والكشفية والنشاطات الشبابية والكشفية على اختلافها والعمل على تنفيذ السياسات العامة الشبابية والكشفية في مختلف الميادين التثقيفية والأخلاقية والمدنية والاجتماعية والترويحية والخطط والبرامج الموضوعة لذلك.\nوتتألف من:\nدائرة الجمعيات والاتحادات الشبابية والكشفية.\nدائرة الاعداد والتدريب الشبابي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الجمعيات والاتحادات الشبابية والكشفية:\nشؤون الهيئات الشبابية والكشفية والنشاطات الشبابية والكشفية\nعلى اختلافها.\nالعمل على تنفيذ السياسات العامة الشبابية والكشفية والخطط والبرامج الموضوعة لذلك.\nالاشراف والرقابة على الهيئات الشبابية والكشفية لجهة تنفيذ برامجها ونشاطاتها السنوية، والالتزام بأنظمتها والأنظمة المرعية الإجراء، لا سيما  صحة المتغيرات في هيئاتها العامة وقانونية انتخابات هيئاتها الإدارية لجهة الدعوة وتحديد المواعيد ومهل الإعتراض عليها، وكذلك لجهة قيام هذه الهيئات الرياضية بموجباتها لدى الإدارة من خلال مسك السجلات القانونية وتقديم المستندات السنوية وإستمرار صلاحية المستندات المتعلقة بإشغال المقرات والملاعب والتركيز في نشاطاتها على الغايات المرخصة لأجلها.\nالتثبت من صحة طلبات الترخيص لجهة المستندات المطلوبة، ومن خلال الكشف الميداني لجهة صحة المواصفات القانونية للمنشآت.\nإعداد مشاريع إفادات الهيئات الإدارية للهيئات الشبابية والكشفية، وإقتراح توجيه الإنذارات المتعلقة بالمخالفات وإقتراح الغاء الترخيص عند الإقتضاء وفقاً للأصول المرعية الإجراء.\nإبداء الرأي بالموازنات وقطع الحساب للهيئات الشبابية والكشفية ودراسة برامجها وتقارير نشاطاتها السنوية من حيث توافقها مع الغايات المرخص بها وإقتراح عدم المصادقة على غير المتوافق منها.\nمسك سجل للأنشطة الشبابية والكشفية المحققة سنوياً بالاستناد الى التقارير الصادرة عن الإتحادات المحلية أو العربية أو الإقليمية أو الدولية، وضع وتنفيذ برامج النشاطات الشبابية والكشفية العامة أو المشتركة بالتعاون والتنسيق مع الهيئات الشبابية والكشفية.\nتشجيع وتنظيم المشاركة في النشاطات والمهرجانات الشبابية والكشفية الكبرى.\nالإشراف على تنظيم نشاطات المخيمات والمؤتمرات والمهرجانات الكشفية وتجمعات الفرص للأولاد والشباب والمؤتمرات والمهرجانات الشبابية المحلية الكبرى والبعثات الشبابية والكشفية الى الخارج.\nاقامة مخيمات العمل التطوعي وصيفيات الأولاد وتنظيمها، وإبداء الرأي بالمخيمات التي تنظمها الهيئات الأهلية، والرقابة الفنية عليها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاعداد والتدريب الشبابي:\nتأمين إعداد وتدريب وتأهيل الكوادر الفنية المتخصصة في مختلف الميادين الشبابية والكشفية وتنفيذ الاتفاقات والبروتوكولات المتعلقة بهذا الشأن بالتنسيق مع دائرة العلاقات العامة والاعلام.\nإبداء الرأي في المستوى الفني للبعثات الوطنية المشاركة في الانشطة الشبابية والكشفية، إذا طلب اليها ذلك.\nرفع الاقتراحات بالحاجة الى كوادر اجانب ومحليين في المجالين الشبابي والكشفي وحاجة الوزارة للتعاقد معهم.\nاقتراح إنشاء معاهد إعداد وتدريب عامة لمختلف النشاطات الشبابية والكشفية ووضع المواصفات الفنية من الناحية الإنشائية والتجهيزية اللازم توفرها فيها.\nاعداد القرارات المتعلقة بتحديد آلية عمل هذه المعاهد والمراكز العامة وبرامجها ومناهجها التعليمية وإدارتها وهيكليتها.\nشؤون معاهد ومراكز الاعداد والتدريب الشبابية والكشفية الخاصة بما فيها درس طلبات الترخيص بانشائها وممارسة نشاطاتها والتحقق من استيفائها الشروط المنصوص عنها في القوانين والأنظمة المرعية الإجراء.\nإقتراح مناهج وبرامج معاهد ومراكز الاعداد والتدريب الشبابية والكشفية العامة والخاصة ومناهج وبرامج دورات الإعداد والتدريب لمختلف النشاطات الشبابية والكشفية المعتمدة لدى الإدارة بما فيها شروط ومدة الإشتراك ومعايير النجاح فيها بعد إستطلاع رأي الإتحادات المختصة.\nتنظيم الملفات العائدة لمركز الاعداد والتدريب الشبابية والكشفية والبيانات والمستندات والسجلات المتعلقة بها.\nالإشراف على الإعداد للبعثات الشبابية والكشفية الى الخارج اذا كان التمثيل بإسم الدولة اللبنانية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الطب الرياضي والارشاد الصحي اقتراح التنظيمات الخاصة واعمال الاشراف والمراقبة والتدقيق في شؤون الطب الرياضي والارشاد الصحي ومكافحة المنشطات.\nوتتألف من:\nدائرة الرقابة الصحية.\nدائرة الارشاد الصحي."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الرقابة الصحية:\nشؤون الطب الرياضي.\nشؤون الراقابة الصحية والسلامة العامة في المنشآت التابعة للهيئات الرياضية والشبابية والكشفية، وفي الانشطة التي تقيمها هذه الهيئات.\nشؤون التغذية وشروط النظافة في بيوت الشباب والمخيمات الشبابية والكشفية على اختلافها وفي مختلف الانشطة الرياضية والشبابية والكشفية.\nشؤون الكشف عن المنشطات ووسائل مكافحتها بين الرياضيين.\nشؤون المقويات في جميع اندية اللياقة البدنية الصحية لجهة الرقابة على وسائل إستعمالها والفوائد والمضار المترتبة على ذلك.\nابداء الرأي الطبي في مسائل التخطيط والتوجيه الرياضي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الارشاد الصحي:\nشؤون الارشاد الصحي.\nاقتراح النصوص التنظيمية المتعلقة بمكافحة المنشطات استناداً الى الانظمة الدولية.\nإعداد الدراسات والمنشورات المتعلقة بالإرشاد الصحي ومكافحة المنشطات والطب الرياضي بالتنسيق مع دائرة العلاقات العامة.\nاعداد مشاريع برامج ونشاطات وحملات خاصة بالتوجيه والإرشاد لمكافحة المنشطات والمخدرات والتدخين."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التخطيط والمعلوماتية جميع شؤون المعلوماتية والتحليل للمعلومات والتخطيط الرياضي والشبابي وتتألف من:\nدائرة التخطيط\nدائرة المعلوماتية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التخطيط:\nالعمل على تطوير السياسات العامة في مجالات الشباب والكشاف والرياضة ووضع الخطط والبرامج اللازمة لذلك.\nجمع المعلومات وإعداد الدراسات الخاصة بالطرق والأساليب والوسائل التقنية الفضلى المتعلقة بإقامة النشاطات الشبابية والكشفية والرياضية.\nإعداد الاقتراحات الخاصة برفع مستوى الأداء في مجالات الشباب والكشاف والرياضة.\nرفع المقترحات والدراسات اللازمة للانماء الشبابي والكشفي والرياضي والحاجة الى بناء مراكز مخيمات شبابية وكشفية ومنشآت رياضية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المعلوماتية:\nاعداد برامج المعلوماتية الخاصة بالوزارة.\nالتنسيق مع الوحدات الإدارية في الوزارة للحصول على معطيات المعلومات والعمل على ادخالها وتخزينها وتوثيقها.\nالشؤون المتعلقة بالإحصاءات من جمع وتبويب وتحليل معلومات وإعداد وثائق وبيانات وجداول احصائية.\nشؤون الصيانة البرمجية الداخلية لأجهزة المعلوماتية.\nالإشراف على تنظيم وإدارة الموقع الألكتروني الخاص بالوزارة ورفده بإستمرار بالمعلومات والوثائق والمستندات.\nرفع المقترحات وإعداد الدراسات اللازمة لمكننة أعمال الوزارة وابداء الرأي في نوعية ومواصفات اجهزة المعلوماتية المستخدمة لدى الإدارة.\nرفع المقترحات والدراسات اللازمة لربط الوحدات الإدارية في الإدارة المركزية والدوائر الإقليمية بالإدارة المركزية عبر شبكة اتصالات (\nnetwork\n) ومتابعة تنفيذها وصيانتها.\nمتابعة كل تطور في المعلوماتية ليصار الى رفع الاقتراح بتطبيق ما يلزم في الوزارة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل مركز محافظة باستثناء محافظة مدينة بيروت دائرة تسمى: الدائرة الإقليمية للشباب والرياضة وترتبط إدارياً بالمحافظ، وتتعامل فنياً مع الوحدات المختصة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة الاقليمية للشباب والرياضة في نطاق المحافظة:\nالرقابة على شؤون الجمعيات الرياضية والشبابية والكشفية وتزويد الوحدات الإدارية المركزية المختصة بتقارير دورية حول برامج هذه الجمعيات ونشاطاتها وحسن تنفيذها ونظامية سجلاتها والتزامها بأنظمتها العامة بما في ذلك حضور جلسات هيئاتها العامة وضبطها والإشراف عليها.\nالعمل على تنفيذ السياسات والخطط والبرامج الرياضية والشبابية والكشفية العامة أو المشتركة التي تضعها كل من مصلحتي الرياضة والشباب بالتنسيق مع الجمعيات والاتحادات الرياضية والشبابية والكشفية والاشراف عليها، وإعداد الإقتراحات بما يمكن القيام به من برامج والانشطة بالإستناد الى حاجة المحافظة.\nاستلام طلبات الترخيص بإنشاء الجمعيات الرياضية والشبابية والكشفية والتثبت من صحتها لجهة المستندات المطلوبة، ولجهة صحة المواصفات القانونية للمنشآت من خلال الكشف الميداني، ثم إبداء الرأي فيها وإحالتها الى المراجع المختصة في الإدارة المركزية.\nالعمل على تشجيع وتنظيم المشاركة في النشاطات الرياضية والشبابية والكشفية.\nاعداد الاقتراحات المتعلقة بحاجة المحافظة الى المنشآت والمرافق الرياضية والشبابية والكشفية.\nرفع المقترحات بحاجة المحافظة الى الكوادر في مختلف مجالات الرياضة والشباب والكشافة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك وزارة الشباب والرياضة - المديرية العامة للشباب والرياضة في الإدارة المركزية والدوائر الإقليمية في المحافظات وفقاً للجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط التعيين الخاصة لبعض الوظائف الإدارية والفنية في ملاك وزارة الشباب والرياضة - المديرية العامة للشباب والرياضة - وفقا للجدول رقم - 2 - الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 16680 تاريخ 30/3/2006 كما تلغى جميع الاحكام المخالفة لأحكام هذا المرسوم.\nأو التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 نيسان 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}