{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264019",
  "title": "تحديد خصائص دقيق القمح المنتج محلياً والمستورد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "31",
    "date": " 24/05/2016",
    "oj_number": "30",
    "oj_publish_date": "02/06/2016",
    "oj_page": "2026-2027"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 11217 تاريخ 15/02/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 143/59 وتعديلاته (نظام وصلاحيات مكتب الحبوب والشمندر السكري - المديرية العامة للحبوب والشمندر السكري)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط)،\nبناء على المواصفة القياسية اللبنانية رقم 212:2013،\nبناء على اقتراح المديرين العامين للاقتصاد والتجارة والحبوب والشمندر السكري،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\n\tيعمل بهذا القرار عند نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ".\nأولا: يجب ان تتوافر في كافة انواع الدقيق المنتج محلياً والمستورد الخصائص التالية:\n- رطوبة: ألا تتعدى 14.5%\n- افلاتوكسين: ألا تتعدى 4 ميكروغرام/كلغ\n- اوكراتوكسين: ألا تتعدى 3 ميكروغرام/كلغ\n- قولونيات اجمالية: ألا تتعدى 1000 مستعمرة/غرام\n- اعفان: ألا تتعدى 10000 مستعمرة/غرام\n- شيريشيا كولي: ألا تتعدى 100 مستعمرة/غرام\n- سالمونيلا: غير مسموح وجودها في 25 غرام\n- خلواً من كافة الحشرات على أنواعها وفي كافة اطوارها (مواصفة قياسية لبنانية).\n.\nثانياً: بالإضافة الى الخصائص المبنية اعلاه، يجب ان تتوفر في الدقيق المعد لصناعة الخبز اللبناني الخصائص التالية:\n- نسبة الرماد: ألا تتعدى 0.85%\n- البروتيين: 11% كحد أدنى\n- الغلوتين الرطب: 22% كحد أدنى (على أساس 14% رطوبة)\nمؤشر\nW\n(اختبار\nAlveographe(: 180\nكحد ادنى (يمكن ان تصل الى 160 كحد ادنى بعد احتساب نسبة التسامح لطرق التحليل)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقوم مديرية حماية المستهلك بأخذ عينات من الدقيق المستورد عبر المعابر الحدودية كافة وتودعها مختبرات معهد البحوث الصناعية، أو أية مختبرات اخرى تراها مناسبة.\nكما يستمر العمل بأحكام العقد الموقع بين وزارة الاقتصاد والتجارة - المديرية العامة للحبوب والشمندر السكري ومعهد البحوث الصناعية لجهة قيام المختبر المركزي لبحوث الحبوب والدقيق والخبز بأخذ العينات بشكل دوري من الدقيق المنتج محلياً لتحليله في مختبراته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبلغ نتائج التحاليل على جميع انواع الدقيق إلى كل من المديرية العامة للاقتصاد والتجارة، والمديرية العامة للحبوب والشمندر السكري."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترفض البضاعة في حال بينت نتائج التحاليل وجود مخالفة للخصائص المبينة في البند «أولاً» من المادة الاولى اعلاه للدقيق المستورد، اما الدقيق المنتج محلياً فتطبق بشأنه القرارات والأنظمة المرعية الاجراء التي ترعى سلامة الغداء،\nأما في حال بينت نتائج التحاليل وجود مخالفة للخصائص المبينة في البند «ثانياً» من المادة الاولى ذاتها، فيصار الى اتخاذ التدابير اللازمة تبعاً للمخالفة المبينة ونسبتها بناء على اقتراح المدير العام المختص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار عند نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "24 أيار 2016\nوزير الاقتصاد والتجارة\nد. آلان حكيم"
}