{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266834",
  "title": "تعديل  القرارات المبدئية رقم 57/40/2014 ورقم 5/16/2016 تاريخ 26/2/2016 ورقم 30/43/2007 تاريخ 23/6/2007 ورقم 54/40/2004 تاريخ 2/7/2004 ورقم 69/40/2004 تاريخ 2/7/2004 ورقم 70/40/2004 تاريخ 2/7/2004 ورقم 56/40/2004 تاريخ 2/7/2004 ورقم 58/40/2004 تاريخ 2/7/2004 المتعلقة بدبلوم التعليم Teaching Diploma الصادرة عن كلية الآداب والعلوم الانسانية في جامعة البلمند",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "32",
    "date": " 02/09/2016",
    "oj_number": "45",
    "oj_publish_date": "15/09/2016",
    "oj_page": "2922-2923"
  },
  "preamble": "اسم الجامعة: جامعة البلمند\nاسم الكلية: كلية الآداب والعلوم الانسانية\nالمرجع: المرسوم رقم 4885 تاريخ 4/6/1988\nاسم الشهادة: دبلوم التعليم\nTeaching Diploma\nيعتبر دبلوم التعليم في احد الاختصاصات التالية: علم النفس، اللغات الحية والترجمة، العلوم التربوية، اللغة العربية وآدابها، اللغة الفرنسية\nوآدابها، اللغة الإنكليزية وآدابها، التربية البدنية، إدارة اعمال، اقتصاد، فنون (رسم - تصوير - نحت - فنون جميلة)، معلوماتية، فلسفة، تاريخ، علوم الاحياء، كيمياء، فيزياء، رياضيات\n:\nالذي تمنحه كلية الآداب والعلوم الانسانية في جامعة البلمند، بحسب نظام الارصدة الاميركي الاميركي نصف السنوي، شهادة صادرة عن مؤسسة التعليم العالي معترف بها رسمياً، ومعادلة للإجازة التعليمية في الاختصاص ذاته، شرط ان تكون مبنية على الثانوي\nة العامة اللبنانية أو ما يعادلها رسميا، وعلى الاجازة الجامعية أو ما يعادلها رسمياً في أحد الاختصاصات المذكورة اعلاه، والا تقل المدة المطلوبة لنيلها عن سنة واحدة، وألا يقل عدد ارصدتها عن 21 رصيدا نصف سنوي من ضمنها ستة ارصدة في تعليم الاختصاص وثلاثة ارصدة للتدريب في مجال الاختصاص، وان تكون مطابقة للمناهج التي اودعت حسب الاصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية اعتبارا من العام الجامعي 2015/2016",
  "articles": [],
  "signature": "بيروت في 2/9/2016\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nعبد الحسن الحسيني\nمعين سلامة\nالاب جورج حبيقة\nوليد مبيض\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nالياس بو صعب"
}