{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=261800",
  "title": "تعديل المرسوم رقم 2604/2009 تاريخ 17/9/2009 المتعلق بالتحكم في المواد المستنفدة لطبقة الأوزون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3277",
    "date": " 18/04/2016",
    "oj_number": "20",
    "oj_publish_date": "28/04/2016",
    "oj_page": "1590-1593"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القانون رقم 6/68 تاريخ 8/1/1968 (تنظيم تجارة الأسمدة والأدوية الزراعية والأعلاف)،\nبناء على القانون رقم 64 تاريخ 12/8/1988 (المحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) لا سيما المادة الأولى منه، المعدل بالقانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الإجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الأوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفدة لطبقة الأوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الإجازة للحكومة الإنضمام الى تعديلات كوبنهاجن المتعلقة ببروتوكول مونتريال حول حماية طبقة الأوزون من المواد المستنفدة لها)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة) لا سيما المادة 44 منه،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الإجازة للحكومة الإنضمام الى تعديلات بيجين المتعلقة ببروتوكول مونتريال بشأن المواد المستنفدة لطبقة الأوزون)،\nبناء على اقتراح وزير البيئة،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 64/2014 - 2015 تاريخ 9/12/2014)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/2/2016\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "20 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعطى التسميات المذكورة أدناه أينما وردت في هذا المرسوم أو في القرارات ذات الصلة المعاني التالية:\n1\n- المواد المستنفدة للأوزون:\nالمواد التي تتميز بثباتها الكيماوي في طبقة الغلاف الجوي القريب من سطح الأرض وتحتوي على ذرة أو أكثر من الكلور أو البروم أو كليهما معاً وتبدأ في تفاعلات متسلسلة في طبقة الستراتوسفير الجوي وتؤدي الى نفاذ الأوزون.\n2\n- المواد الممنوعة:\nالمواد الخاضعة للرقابة التي يحظر استيرادها او تصديرها بصورة مطلقة.\n3\n- المواد المقيدة:\nالمواد الخاضعة للرقابة التي لا يسمح باستيرادها أو تصديرها إلا بالاستناد الى تصريح بالاستيراد أو تأشيرة وزارة البيئة ترفع القيد عنها وتكون صادرة عن وزارة البيئة وهي خاضعة لجدول التخلص التدريجي.\n4\n- المواد الخاضعة للرقابة:\nالمواد المدرجة في الملحقات التابعة لبروتوكول مونتريال، سواء كانت قائمة بذاتها أو موجودة في خليط تلك المواد.\n5\n- المواد البديلة:\nالمواد التي تستخدم كبديل للمواد الخاضعة للرقابة وتتميز بقلة او انعدام تأثيرها الضار على طبقة الأوزون.\n6\n- المواد المعاد تدويرها:\nالمواد التي سبق استخدامها وأعيد تنقيتها من الشوائب والمواد غير المرغوب فيها.\n7\n- المواد المخلوطة:\nالمواد التي تتكون من مركبات كيميائية مختلفة تدخل فيها المواد الخاضعة للرقابة بأية نسبة كانت.\n8\n- الأيروسولات:\nعبوات الغازات السائلة التي تحتوي على مواد مستنفدة للأوزون وتستخدم كمواد دافعة في بعض الصناعات والمستحضرات ومن ذلك على سبيل المثال مثبت الشعر، العطورات، المبيدات الحشرية، معجون الحلاقة، الخ.\n9\n- الأجهزة والمعدات:\nالأجهزة والمعدات التي تحتوي أو تعمل بواسطة المواد المستنفدة للأوزون ومن ذلك على سبيل المثال الثلاجات أو البرادات، أجهزة وأدوات إطفاء الحريق، الواح ورقائق العزل وأجهزة التكييف على أنواعها بما فيها وحدات التكييف المتحركة في المركبات.\n10\n- المنتجات:\nالأجهزة والمعدات والأيروسولات والبضائع وغيرها التي تحتوي أو تعمل بواسطة المواد المستنفدة للأوزون والمشار اليها في القرارات واللوائح التي تصدرها وزارة البيئة بهذا الخصوص.\n11\n- الدول الأطراف:\nالدول التي أبرمت اتفاقية فيينا لحماية طبقة الأوزون وبروتوكول مونتريال بشأن المواد المستنفدة للأوزون والتي مضى على انضمامها 90 يوماً.\n12\n- مستورد:\nطالب التصريح المسبق باستيراد المواد الخاضعة للرقابة والمسجل أصولاً.\n13\n- التصريح بالإستيراد:\nالتصريح السنوي المسبق الذي تمنحه وزارة البيئة باستيراد كمية من المواد المستنفدة للأوزون الي الأراضي اللبنانية بحد أقصى معين خلال فترة معينة، بعد تسجيل طالب التصريح لديها حسب الأصول كمستورد لهذه المواد.\n14\n- تأشيرة وزارة البيئة:\nالموافقة الرسمية على البيان الجمركي من وزير البيئة التي تجيز إدخال المنتجات المستوردة الى الأراضي اللبنانية وموافقة وزارة الزراعة على مادة بروميد الميثيل فقط.\n15\n- الرموز الجمركية:\nرموز النظام المنسق للمواد الخاضعة للرقابة بحسب تعريفة الرسوم الجمركية.\n16\n- الوزارة:\nوزارة البيئة أينما وردت في هذا المرسوم.\n17\n- جدول التخلص التدريجي:\nجدول يصدر عن وزير البيئة دورياً بموجب قرار يتضمن الكميات التي يجوز استيرادها خلال مدة معينة بحيث تخفض الكميات حتى نفاذها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرمي هذا المرسوم الى التحكم بالمواد المستنفدة للأوزون والمبينة في الملحقات التابعة لبروتوكول مونتريال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتخذ الوزارة القرارات والتدابير أو التعديلات لإدراج أية مواد ممنوعة أو مقيدة من الاستيراد أو الاستخدام أو التصدير بما يناسب الصالح العام ويحمي البيئة. ولها إتخاذ القرارات اللازمة لتحديد أو لتوضيح هذه المواد من حيث الكيفية والكميات والأنواع والمهل وسائر الضوابط والمعايير، وتعلم المجلس الأعلى للجمارك وسائر الإدارات والجهات المختصة بمضمون هذه القرارات أو التدابير للعمل بها.\nولها أن تصدر النصوص التكميلية أو التوضيحية لهذا المرسوم وإعداد النماذج والتصاريح اللازمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعود للوزارة اتخاذ قرارات تبعاً للحاجة تتضمن لوائح مواد تُرسل الى المجلس الأعلى للجمارك والوزارات المعنية، التي تتيح له منع أو تقييد استيراد هذه المواد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد التواريخ ومهل التسجيل والتقدم بالتصاريح لاسيما المتعلقة بالإستيراد والتصدير وسائر الطلبات ومهل الموافقة عليها بقرار يتخذه وزير البيئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أي شخص طبيعي أو معنوي استيراد أو تصدير المواد الممنوعة والمدرجة في بروتوكول مونتريال وتعديلاته وتلك المشار إليها في القرارات واللوائح التي تصدرها الوزارة بهذا الخصوص.\nأمّا المواد المقيدة أي المقيّد استيرادها وتصديرها التي تؤثر على طبقة الأوزون والخاضعة لبروتوكول مونتريال فتخضع لجدول التخلص التدريجي الذي تضعه الوزارة والى التصريح بالإستيراد المسبق الذي تعطيه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أي شخص طبيعي أو معنوي استيراد أو تصدير المنتجات التي تحتوي أو تعمل بواسطة المواد الخاضعة للرقابة المشار اليها في القرارات واللوائح التي تصدرها الوزارة بهذا الخصوص إلا بعد حصوله على تأشيرة الوزارة استنادا الى مستندات ثبوتية كوثيقة للشحن، والبند الجمركي للمنتجات المستوردة.\nيبقى استيراد هذه المنتجات خاضعاً للإجراءات الجمركية، ولا تعفى من إجراء فحص مخبري عليها من قبل المختبرات المعتمدة لدى وزارة البيئة وعلى نفقة المستورد، ومن الكشف عليها كلما ارتأت الوزارة ذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعدُّ الوزارة جدولاً زمنياً للتخلص التدريجي من المواد الخاضعة للرقابة وفقاً لأحكام بروتوكول مونتريال وتعديلاته، وتقوم بتحديث هذا الجدول دورياً بناء على الجداول الصادرة بمقتضى هذا البروتوكول. كما تقوم الوزارة بتوزيع جدول بالكمية المسموح باستيرادها من هذه المواد في العام الذي يليه وفقا لذات البروتوكول والجداول المشار اليها على المستوردين المسجلين لدى الوزارة في تاريخ التوزيع بالشروط عينها المذكورة.\nعلى الوزارة إعلام التجار والجهات المعنية بهذا الجدول من خلال نشره في الجريدة الرسمية، وذلك كل سنة بالنسبة لجميع سنوات التخلص التدريجي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتعيّن على طالب التصريح باستيراد المواد المستنفدة للأوزون أن يسجل كمستورد للمواد الخاضعة للرقابة خلال مهلة يحددها وزير البيئة.\nلذلك عليه أن يقدم المعلومات المحددة في طلب التسجيل وأن يرفق بهذا الطلب نسخة عن شهادة تسجيله في السجل التجاري وعن الإذاعة التجارية وإفادة حديثة صادرة عن السجل التجاري وإفادة بعدم وجود إفلاس وإفادة بعدم وجود تصفية ونسخة عن رخصة الإستثمار صادرة عن السلطات المختصة للمؤسسات المصنفة إضافة الى شهادة صناعية للمؤسسات الصناعية. ويعود للوزارة أن تفرض عند الاقتضاء أية شروط إضافية على طالب التسجيل تثبت جهة بلد المنشأ أو المصدر أو سواها.\nتدرس الوزارة طلب التسجيل كمستورد للمواد الخاضعة للرقابة لدى المصلحة المختصة في الوزارة وتصدر قرارها الخطي بالموافقة أو عدم الموافقة على التسجيل خلال مهلة أقصاها ثلاثين يوماً من تقديم الطلب.\nيجب أن يكون قرار رفض التسجيل معللاً، وهو قابل للمراجعة امام مجلس شورى الدولة. أما قرار قبول التسجيل فيعطى لسنة واحدة قابلة للتجديد.\nتمسك الوزارة سجلاً رسمياً خاصاً بالمستوردين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "خلال الشهر التالي لانقضاء مهلة التسجيل كمستورد التي يحددها قرار وزير البيئة، تقوم الوزارة وفقاً لبروتوكول مونتريال وتعديلاته وجدول التخلص التدريجي من المواد الخاضعة للرقابة، بتقسيم الكمية المسموح باستيرادها من هذه المواد خلال السنة التالية لتاريخ التسجيل الى حصص محددة توزع على المستوردين المسجلين لديها حتى تاريخه، وذلك تبعاً لحجم نشاط كل منهم في ضوء بياناتهم المقدمة الى الوزارة ووفقاً لما تراه الوزارة محققاً للصالح العام.\nيضاف المستوردون الذين يسجلون بعد المهلة المعينة للتسجيل في قرار الوزارة من كل عام إلى جدول الكمية المسموح باستيرادها في العام الذي يلي سنة تسجيلهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنشر الوزارة سنوياً سجلاً رسمياً بإسماء المستوردين المسجلين والكميات المرخص باستيرادها سنوياً لكل منهم وفق برنامج إدارة المواد المستنفدة للأوزون.\nيجوز للتاجر المسجل التفرغ عن هذه الكميات الى تاجر أو أكثر مسجل كمستورد شرط الحصول على موافقة الوزارة المسبقة.\nعلى كل تاجر يباشر نشاطه في المواد الخاضعة لهذا المرسوم، ويتوقف كلياً أو جزئياً عن متابعة هذا النشاط أو يعلن إفلاسه أو يقوف نشاطه نتيجة أي تغيير في وضعيته القانونية، أن يبلغ الوزارة عن التوقف خلال شهر من تاريخ حدوثه، ويكون للوزارة حق توزيع رصيد الكمية المحددة لهذا التاجر بموجب التصريح بالإستيراد والتي لم يستوردها، الى المستوردين المسجلين لديها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص طبيعي أو معنوي مسجل كمستورد أن يقدم الى الوزارة تقريراً كل ثلاثة أشهر من تاريخ العمل بأحكام هذا المرسوم، متضمناً كل ما يتعلق بالحصة التي حددت له من المواد الخاضعة للرقابة، وأي تصرف يتم بشأنها، وذلك بالنسبة لما يتم استيراده أو بيعه أو التصرف به على أي وجه من كل هذه المواد والرصيد المخزون منها مع بيان مكان الإنتاج والمصدر ونوعية المادة المستوردة والمستهلكين لها ومركز تخزينها لدى المستورد.\nعلى جميع المستوردين تحديث أو تأكيد يياناتهم التي سبق أن أبلغت الى الوزارة عند التسجيل.\nإذا تخلف أي مستورد عن تقديم تقريره الدوري أو لم يبلغ الوزارة بتحديث بياناته وتأكيدها في المهلة المذكورة يسقط حقه في استيراد الحصة المقررة له، ويكون للوزارة حق توزيعها على باقي التجار المسجلين لديها والذين يباشرون هذا النشاط. وإذا لم يكن إلا مستورد واحد مسجل لمواد معينة فيقتضي عليه عندئذ مراجعة الوزارة والتنسيق معها في الحل الواجب اعتماده."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحدد التصريح بالإستيراد الكميات القصوى التي يجوز للتاجر المسجل اصولاً استيرادها خلال السنة الجارية وهي كميات خاضعة للتخفيض دورياً وفقا لجدول التخلص التدريجي.\nيحصر إعطاء التصريح باستيراد المواد الخاضعة للرقابة بالتاجر المسجل أصولاً كمستورد.\nيتقدم المستورد بطلب للحصول على تصريح بالاستيراد وفقاً للكميات القصوى المسموح له باستيرادها، على أن يحدد في طلب التصريح الكمية المطلوب استيرادها خلال السنوات الثلاث التالية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعطي الوزارة للتاجر المسجل بموجب قرار، تصريحاً بالاستيراد ينتهي مفعوله بنهاية السنة الجارية التي أعطى فيها. وفي حال صدور قرار برفض التصريح بالاستيراد يجب أن يكون هذا القرار معللاً ويبلغ خطياً الى طالب التصريح."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "إن التصريح بالاستيراد بناءً على طلب المستدعي لا يعطي المستورد المسجل حق إدخال المواد الخاضعة للرقابة إلا بعد حصوله على تأشيرة الوزارة استنادا الى مستندات ثبوتية كوثيقة الشحن، شهادة بلد المنشأ للمواد المستوردة والبند الجمركي لتلك المواد.\nيبقى استيراد هذه المنتجات خاضعاً للإجراءات الجمركية، ولا تعفى من إجراء فحص مخبري عليها من قبل المختبرات المعتمدة لدى وزارة البيئة وعلى نفقة المستورد، ومن الكشف عليها كلما ارتأت الوزارة ذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص طبيعي أو معنوي يحوز أو يقتني أو ينقل إحدى أو بعض المواد الخاضعة للرقابة، ان يحفظ التصريح بالاستيراد المعطى له من الوزارة. وعليه أن يبرز هذا التصريح، في أي وقت لدى طلب أي من مراقبي الوزارة أو أحد افراد الضابطة العدلية أو الضابطة الجمركية أو أية ضابطة أخرى مختصة وإلا اعتبر حائزاً مواداً ضارة محظور اقتناؤها، وتطبق على المخالف أحكام المادة 45 من القانون رقم 444/2002 المتعلق بحماية البيئة.\nيعود للوزارة ان تراسل الإدارات والأجهزة المختصة لتطبيق هذا النص."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أي شخص طبيعي أو معنوي تصدير أو اعادة تصدير المواد والأجهزة والمعدات والأيروسولات والمنتجات التي تحتوي أو تعمل بالمواد الخاضعة للرقابة المشار اليها في القرارات واللوائح التي تصدرها الوزارة بهذا الخصوص، الى دول ليست طرفاً في بروتوكول مونتريال."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "إن مخالفة أحكام هذه المرسوم تؤدي الي سحب إجازة المستورد كمستورد مسجل والى وقف العمل بتصريح الاستيراد وتالياً حرمانه من التقدم بطلب التصريح والتسجيل للسنة التالية، بموجب قرار صادر عن وزير البيئة، وتطبق على المخالف احكام المادة العاشرة من القانون رقم 64 تاريخ 12/8/1988 وأحكام القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة) لا سيما المادة 44 منه وأحكام المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والاحكام المخالفة لأحكام هذا المرسوم أينما وجدت ولا سيما المرسوم رقم 2604 تاريخ 17/9/2009 ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء:  عبد المطلب الحناوي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}