{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=263946",
  "title": "تحديد المبادئ العامة التي ترعى الاعلانات\tالتي تتناول السلع والخدمات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3380",
    "date": " 05/05/2016",
    "oj_number": "24",
    "oj_publish_date": "12/05/2016",
    "oj_page": "1731-1734"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما المادة 62 منه،\nبناء على القانون الصادر بالمرسوم رقم 2869 تاريخ 16/12/1959 (تنظيم وزارة الاقتصاد والتجارة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 (قانون حماية المستهلك)، لا سيما المادة 14 منه،\nبناء على إقتراح وزير الاقتصاد والتجارة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 308/2014 - 2015 تاريخ 3/9/2015)،\nوبعد موافقة مجلس الوزراء بتاريخ 27/4/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "24 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "تحدد بموجب هذا المرسوم المبادئ العامة التي ترعى الاعلانات التي تتناول الترويج للسلع والخدمات والشروط الاساسية التي يقتضي توافرها فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "من أجل تطبيق هذا المرسوم، يعتمد التعريف التالي:\n«الاعلان» هو أي وسيلة تستعمل بهدف الدعاية أو الترويج الى سلعة أو خدمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحظر اللجوء الى الاعلان بهدف الايقاع بالمستهلك وحثه على شراء سلع وخدمات تعرض سلامته وصحته للخطر.\nيتوجب على الشركات وضع تحذيرات على السلع التي تعرض الانسان الى مخاطر غير مباشرة وعلى المدى الطويل وفقا لما يصدر عن السلطات المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر اطلاق الادعاءات الخادعة وغير الصحيحة او المضللة فيما يتعلق ببطاقة السلعة، بفعاليتها، بنتائجها وبدرجة امانها، كما يتوجب على المعلن الاستناد في إعلانه الى قاعدة معلومات علمية وثابتة في هذا المجال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تكون كافة المواصفات المدرجة في الاعلان مسندة الى براهين ومعلومات وثيقة الصلة بالواقع وثابتة علمياً. كما يتوجب ابراز كافة الوثائق والنتائج العلمية والبراهين التي تثبت صحة الاعلان وبناء لطلب الجهات الرسمية المختصة وذلك تنفيذاً للمادة /12/ من قانون حماية المستهلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحظر الاشارة الى وجود ضمانة {\nGuarantee\n} أو كفالة {\nWarranty\n} أو أي كلمة اخرى بهذا المعنى في الاعلان، الا اذا كانت كافة عناصر الكفالة الممنوحة للمستهلك مرفقة بالسلعة، على ان يحدد اسم وعنوان الكفيل والمدة الزمنية للكفالة بالاضافة الى العناصر التي تشملها الكفالة في حال كانت الكفالة مجزأة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المعلنين ان ينسبوا لانفسهم زوراً حيازتهم جوائز أو شهادات أو مصادقات أو ميداليات رسمية أو غير رسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمعلن ان يدرج في اعلانه نتائج الابحاث والاحصاءات الصادرة في المنشورات العلمية المتعلقة بالسلعة موضوع الاعلان، شرط توخي الامانة والصدق وعدم المبالغة والالتزام بإعطاء صورة صحيحة عن السلعة المروج لها، ويتوجب عليه ايضاً أن يحدد مصدر هذه الابحاث والاحصاءات بصورة دقيقة ووافية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الخلط بين المادة الاعلانية والمادة الاعلامية او التحريرية التي تتناول الارشاد واعطاء المعلومات، كما يجب ان يكون الفرق واضحا بين الرأي والاعلان، وذلك حرصا من أن تتسلل الى ذهن المستهلك اراء وافكار دعائية في صورة مواد إعلامية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب على المحترف الذي يروج للسلع المستعملة تقديم المعلومات الكافية والدقيقة عن حالتها وعن إمكانية وجود عيوب فيها ومدى حاجتها للإصلاح قبل استعمالها، وذلك على نحو لا يؤدي الى خلق انطباع خاطئ أو مضلل لدى المستهلك أو وقوعه في الغلط."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلتزم المحترف بأن يبين الطريقة الصحيحة لاستخدام السلعة بشكل دقيق وملفت للنظر وبلغة واضحة ومفهومة من العامة، وذلك في الحالات التي يمكن أن يؤدي فيها استخدام السلعة الى آثار سلبية لصحة وسلامة المستهلك."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحظر تضمين الاعلان:\n1\n. شهادات شخصية لا تعكس آراء الشهود فعلياً. يجب أن تقتصر الاعلانات التي تستخدم تلك الشهادات على أصحاب الاختصاص والخبراء الذين قد أجروا فعلا تجارب على السلعة. كما يحظر اللجوء الى التصوير او التسجيل أو الاشارة الى احد الاشخاص الذين استعملوا.\nهذه السلعة سواء كان له صفة رسمية أو صفة شخصية، بشكل يؤدي الى الاعتقاد بأنه إقرار بما هو منسوب اليه قبل الحصول على موافقته الخطية والمسبقة.\n2\n. أي وصف أو تصوير لممارسات خطيرة تتعرض للسلامة العامة او تحرض على العنف أو تشجع على أي سلوك غير قانوني أو تسعى الى ترهيب المستهلكين أو إثارة مخاوفهم أو يلجأ الى أي ضرب من ضروب الشعوذة أو الخرافات.\n3\n. اي شكل من أشكال العنصرية لا سيما تلك المستندة الى العرف، الجنسية، الدين، الجنس او العمر كما يجب ان لا يمس الاعلان بالكرامة الانسانية.\n4\n. كل ما من شأنه أن ينتهك معايير الاخلاق والآداب العامة واللياقة المتعارف عليها او تخالف النظام العام والعادات والتقاليد السائدة في المجتمع اللبناني او التي ترعاها القوانين والانظمة المرعية الاجراء.\n5\n. أي انتهاك لسلامة البيئة او اي تعرض للقوانين التي تحميها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب الاشارة في الاعلان الى الثمن الاجمالي والنهائي للسلعة متضمنا عناصر التكلفة بما فيها الضريبة على القيمة المضافة أو أي ضريبة أخرى أو بدل خدمة التوصيل اذا وجدت، وإن لم يكن بالإمكان احتسابها سلفاً يجب ان يلحظ الاعلان، بشكل واضح ومقروء، أن هذه الخدمات تسدد من قبل المستهلك."
        }
      ]
    },
    {
      "number": "24 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "يجب أن لا تتضمن الإعلانات ادعاءات مضللة وغير صحيحة تتعلق بالاسعار، إذ لا يجوز أن يعلن عن السلعة انها مجانية أو انها بسعر شبه مجاني، إذا كان يتوجب على المستهلك تسديد ثمن التوليف، او التعبئة، أو التسليم أو أية مصاريف أخرى."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحظر الاعلان عن عروض تشجيعية، من حسم أو توفير أو غير ذلك، بشكل مضلل ومخالف للواقع، ويعتبر الاعلان مضللا عند عدم تحديد سعر السلعة ونوع الهدية ومواصفاتها، أو تحديدها بشكل ملتبس يوهم المستهلك بانه حصل على هدية وذلك خلافا للواقع. فضلا عن اظهار سعرها بحالة الدفع النقدي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يتضمن الإعلان في حالات البيع بالتقسيط، ثمن السلعة الإجمالي، والضريبة على القيمة المضافة وقيمة كل دفعة ومعدل الفائدة وعدد الاقساط او مدة التقسيط."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجب الامتناع عن استغلال براءة أو عدم خبرة الاطفال والاحداث، ويجب إيلاء أهمية مضاعفة والتشدد في تطبيق أحكام هذا المرسوم عند توجيه الاعلان لهذه الشريحة من المستهلكين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب تضمين الاعلان بشكل واضح وصريح:\n1\n. أي تحذير يشير الى الفئة العمرية المسموح لها استخدام السلعة أو الخدمة المعلن عنها.\n2\n. المخاطر التي قد تنجم عن هذا الاستخدام.\nوذلك مراعاة للقوانين والانظمة المرعية الاجراء في هذه الحالة."
        }
      ]
    },
    {
      "number": "24 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "يجب الامتناع عن تصوير أو تجسيد أي حالة: سواء بالكلمات أو الصور أو الاصوات التي من شأنها التسبب بالأذى الذهني أو الأخلاقي أو الجسدي للأطفال والأحداث أو دفعهم الى خوض تجارب أو القيام بنشاطات تهدد صحتهم أو أمنهم وسلامتهم الفكرية والنفسية أو تشجعهم على تصرفات غير آمنة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجب على المعلن أن يراعي، في تصميم وإخراج الإعلان، الضوابط الاخلاقية والمهنية، بهدف عدم تضليل المستهلك.\nلذلك يجب:\n1\n. الامتناع عن اجراء مقارنات غير صحيحة وغير موضوعية بين السلع والتركيز على مزايا غير هامة. وتجاهل ذكر مواصفات أخرى قد تكون مهمة نسبة الى الضرر الذي يمكن أن تحدثه، كذلك يجب اعتماد وقائع وحقائق ثابتة وغير مختارة بطريقة عشوائية، عند تحديد نقاط المقارنة، وذلك انسجاما مع مبادئ المنافسة المشروعة.\n2\n. الامتناع عن تضمين الاعلان أي تشويه لشهرة منتجات أو خدمات أو سلع أخرى تخص الغير أو بسمعة هؤلاء أو بحقوقهم ضمن إطار القوانين المرعية الاجراء.\n3\n. الامتناع عن استخدام الشكل العام أو النص أو الشعار أو الموسيقى أو المؤثرات البصرية والصوتية المعتمدة من قبل إعلان آخر.\n4\n. الامتناع عن اجراء مقارنة بطريقة تترك انطباعا بأن سعرها أو شكلها يتطابق مع شكل أو سعر سلعة أخرى في الإعلان نفسه خلافا للواقع.\n5\n. الامتناع عن استخدام الاسم أو اللوغو أو العلامة التجارية المقلدة أو المشابهة لأي شركة أو مؤسسة أخرى أو أن ينسب الى نفسه تقديم أي خدمة تعود لشركة أخرى أو التعدي على حق الملكية الفكرية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يمنع تضمين الإعلان أي عبارة أو إشارة أو أي طريقة تتعرض للمنافس أو لمنتجاته أو لخدماته."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجب على وكالات وشركات الدعاية والاعلان أن تولي اهتماما خاصاً بطريقة تصميم وإعداد وبث الاعلان بطريقة تدفع المعلنين الى الوفاء بالتزاماتهم والاستحصال من هؤلاء على تعهدات خطية بهذا المعنى، مع الالتزام بالضوابط الاخلاقية والمهنية.\nكما يجب على الناشر ان يحتفظ بنسخة عن جميع الوثائق الثبوتية لطالب نشر الاعلان بالإضافة الى عنوانه الرئيسي لمدة لا تقل عن سنة بعد نشر الإعلان للمرة الاولى."
        }
      ]
    },
    {
      "number": "24 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.\nالمواد",
      "content": [
        {
          "type": "text",
          "data": "تترتب المسؤولية القانونية عن الاعلان الخادع عند عدم تطبيق واحترام ومراعاة الاصول المدرجة في هذا المرسوم، على عاتق كل من المحترف ووكالة الاعلان والتسويق الى جانب الناشر والمقاول، وتطبق في تحديد المسؤولية وتوقيع العقوبات أحكام قانون حماية المستهلك رقم 659 تاريخ 4/2/2005، لا سيما الفصل الخامس عشر منه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 ايار 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}