{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=262832",
  "title": "تعديل مواد في المرسوم رقم 3131 تاريخ 19/3/2016 المتضمن تعيين لجان قيد عليا ولجان قيد إضافية في الدوائر الانتخابية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3381",
    "date": " 12/05/2016",
    "oj_number": "25",
    "oj_publish_date": "13/05/2016",
    "oj_page": "1763-1764"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القانون رقم 25 تاريخ 8/10/2008 وتعديلاته (الانتخابات النيابية)،\nبناء على المرسوم رقم 3129 تاريخ 19/3/2016 (تعيين لجان القيد في الدوائر الانتخابية)،\nبناء على المرسوم رقم 3130 تاريخ 19/3/2016 (تعيين لجان القيد العليا في الدوائر الانتخابية)،\nبناء على المرسوم رقم 3131 تاريخ 19/3/2016 (تعيين لجان قيد عليا ولجان قيد إضافية في الدوائر الانتخابية)،\nبناء على المرسوم رقم 3348 تاريخ 27/4/2016 (تعديل المراسيم رقم 3129 و3130 و3131 تاريخ 19/3/2016)،\nبناء على اقتراح وزيري العدل والداخلية والبلديات،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثالثة من المرسوم رقم 3131 تاريخ 19/3/2016 المتضمن تعيين لجان قيد عليا ولجان قيد إضافية في الدوائر الانتخابية لتصبح على الشكل التالي:\nعين القضاة السادة التالية أسماؤهم رؤساء لجان قيد عليا احتياطيين إضافيين لمؤازرة لجان القيد العليا الأساسية والإضافية والحلول محل رؤسائها عند الاقتضاء وفقاً لما يلي:\nكارول غنطوس - جمال الحجار - نبيل صاري - سانيا نصر - احمد ضو - جانيت حنا - رندة حروق - جان مارك عويس - ريما خليل - نبيلة الزين - نسيب ايليا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الرابعة من المرسوم رقم 3131 تاريخ 19/3/2016 المتضمن تعيين لجان قيد عليا ولجان قيد إضافية في الدوائر الانتخابية لتصبح على الشكل التالي:\nعين القضاة السادة التالية أسماؤهم أعضاء لجان قيد عليا احتياطيين إضافيين لمؤازرة لجان القيد العليا الأساسية والإضافية والحلول محل أعضائها عند الاقتضاء وفقاً لما يلي:\nالياس شيخاني - ميشال الفرزلي - فاتن عيسى - دوريس كساب - شهرزاد ناصر - البير دوميط - رولا انطون - انطوان ابي نادر - لينه سركيس - رين مطر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الخامسة من المرسوم رقم 3131 تاريخ 19/3/2016 المتضمن تعيين لجان قيد عليا ولجان قيد اضافية في الدوائر الانتخابية لتصبح على الشكل التالي:\nعين القضاة السادة التالية أسماؤهم رؤساء احتياطيين اضافيين للجان القيد في الدوائر الانتخابية لمؤازرة لجان القيد الأساسية والإضافية والحلول محل رؤسائها عند الاقتضاء وفقا لما يلي:\nفي دوائر جبل لبنان:\nماري فوزي ابو مراد - رنا عاكوم - ندين جرمانوس - ميشلين مخول - يحيى غبورة - زينة حيدر احمد - ريان نصر - سمر البحيري - ديالا ونسة - رشا حطيط - رشا ابراهيم - نسرين علوية - رلى شمعون - نوال صليبا - راجي الهاشم - سميح صفير - سهجنان حاطوم - كاتيا بو نقول - يوسف الحكيم - الياس الحاج عساف - هدى الحاج - دانيا الدحداح - نادر منصور - اميرة صبرا.\nفي دوائر لبنان الشمالي:\nجاد مطر - جيسيكا برمكي - مارجي مجدلاني - سرمد صيداوي - كارين ابو عبد الله - حبيب مزهر - ريما شرف الدين - بلال بدر - باسم تقي الدين - ابراهيم علام - نضال الحويك - كابي شاهين - جوسلين متى - لما ايوب - جوزيف عجاقة - محمد وسام مرتضى - امل ايوب - جورج عطيه - اسامة منيمنة - ندى غمرة.\nفي دوائر لبنان الجنوبي:\nمحمد رعد - فاطمة جوني - لارا عبد الصمد - جمانة خير الله - محمد صعب - نازك الخطيب - يحيى غبورة - رولان شرتوني - نادين القاري - ديالا ونسة - رلى شمعون - كاتيا بو نقول - هدى الحاج - ناديا عقل - راجي الهاشم - سهجنان حاطوم - رؤى حمدان - مايا ماجد - مايا عساف - وائل صادق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة السادسة من المرسوم رقم 3131 تاريخ 19/3/2016 المتضمن تعيين لجان قيد عليا ولجان قيد اضافية في الدوائر الانتخابية لتصبح على الشكل التالي:\nعين القضاة السادة التالية أسماؤهم رؤساء لجان قيد احتياطيين (لكل لبنان) وفقاً لما يلي:\nميراي حداد - جورجينا ابي طايع - الين ناصيف - هبة عبد الله - روزين حجيلي - حسين العبد الله - جورج يوسف كرم - راجي الهاشم - لارا منير - ماريز العم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة التاسعة من المرسوم 3131 تاريخ 19/3/2016 المتضمن تعيين لجان قيد عليا ولجان قيد إضافية في الدوائر الانتخابية لتصبح على الشكل التالي:\nعين كل من موظفي الأحوال الشخصية التالية أسماؤهم أعضاء احتياطيين اضافيين في لجان القيد في الدوائر الانتخابية لمؤازرة لجان القيد الأساسية والإضافية عند الاقتضاء وفقاً لما يلي:\nفي دوائر جبل لبنان\nنجاة بطرس عازار - كيتا كامل صالح عفيف - منال يوسف فواز - سمير زين الدين صبح - برت جورج شعيا - وجدي شكيب عزام - احسان محروس شعبان - نوره عماد محمد - زينب احمد السعيدي - علي سعيد منصور - فاطمة علي الغوش - هيام عبدو خليفه - جوسلين سركيس الحصري.\nفي دوائر لبنان الشمالي\nملك زهير رافعي - رضوان محمد خالد - ميشال عبد الله غطاس - رشيد احمد موسى - احمد عماد عبد الله - درغام اسبر الديب - مادونا ماريا جرجس لحود - علي حسين مكي - ابراهيم حسن قلقاس - جورج خليل بشاره.\nفي دوائر لبنان الجنوبي:\nزهية ابراهيم هاشم - موسى حسين ترحيني - عفيف احمد العبد الله - قاسم سليمان حايك - عامر احمد المصول - بيار كميل كساب - محمد الحاج شحاده - رنده مصطفى قبيسي - ميشلين مخول الحداد.\nوالباقي دون تعديل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 ايار 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير العدل\nالامضاء: اشرف ريفي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}