{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264164",
  "title": "تصديق التصميم التوجيهي والنظام التفصيلي العام لمنطقة جدرا العقارية (قضاء الشوف)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3518",
    "date": " 17/05/2016",
    "oj_number": "28",
    "oj_publish_date": "26/05/2016",
    "oj_page": "1894-1895"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على المرسوم الإشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 5450 تاريخ 17/4/1973 العائد للتصميم التوجيهي العام لمنطقة الشواطئ الجنوبية،\nبناء على قرار بلدية جدرا رقم 30 تاريخ 29/9/2012،\nبناء على قرارات المجلس الأعلى للتنظيم المدني محضر رقم 34 تاريخ 25/8/2010 ومحضر رقم 36 تاريخ 7/9/2011 ومحضر رقم 33 تاريخ 8/8/2012 ومحضر رقم 46 تاريخ 7/11/2012،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 5/5/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\n\r\n\tالجمهورية اللبنانية\n\r\n\tوزارة الأشغال العامة والنقل\n\r\n\tالمديرية العامة للتنظيم المدني مصلحة الدروس - دائرة التصاميم\n\r\n\tالتصميم التوجيهي والنظام التفصيلي العام لمنطقة جدرا العقارية، قضاء الشوف. الشروط العامة والخاصة وفقا لقرارات المجلس الأعلى للتنظيم المدني محضر رقم 34 تاريخ 25/8/2010 محضر رقم 36 تاريخ 7/9/2011 محضر رقم 33 تاريخ 8/8/2012 محضر رقم 46 تاريخ 7/11/2012\n\r\n\tاولاً: الشروط العامة\n\nI - في البناء\n\n1 - القياسات الدنيا للقطع\n\r\n\tان الواجهة الدنيا والعمق الأدنى الواردين في النظام هما ضلعا المستطيل الممكن توقيعه ضمن مساحة العقار بعد حسم المساحة المصابة بالتخطيط المصدق.\n\n2 - يرفق بملف رخصة البناء:\n\r\n\tأ - مجموعة صور فوتوغرافية مركبة تظهر العقار بكامل حدوده ومبين عليها موقع البناء المطلوب موقعة من المهندس أو من مساح محلف.\n\r\n\tب - خريطة خطوط الارتفاع لارض العقار الطبيعية مبين عليها مواقع الاشجار الموجودة ونوعيتها وموقعة من المهندس أو مساح محلف.\n\n3 - في حال مخالفة شروط مواد التكسية المستعملة أو تغطية الأسطح بالقرميد لعمارة ذات طابع خاص، يجب اخذ موافقة المجلس الأعلى للتنظيم المدني، بعد تضمين ملف التصميم مواصفات مواد التكسية المستعملة وخرائط تبين مواقعها على واجهات البناء، ومنظور معماري يبين علاقة الواجهات الاربعة بعضها ببعض فيما يعود لمواد البناء الظاهرة.\n\n4 - عندما يؤدي التصميم المقترح الى هدم أبنية قائمة لها قيمة معمارية أو الى إزالة اشجار معمرة (صنوبر سنديان، زيتون، خروب، أو غيرها من الاشجار المشابهة) بنسبة تناهز 40÷ يعرض الملف على المديرية العامة للتنظيم المدني، التي يحق لها فرض شروط تتعلق بموقع البناء وشكله وتحديد عوامل الاستثمار المناسبة للحفاظ على اكبر قدر من الاشجار الموجودة.\n\n5 - يمنع قطع الاشجار المثمرة أو الغير مثمرة خارج المسقط الافقي للبناء والمدخل، على ان يظهر ذلك على خرائط الترخيص.\n\n6 - يمكن للمديرية العامة للتنظيم المدني أو دائرة التنظيم المدني في القضاء ان يرفض رخصة البناء في حال تبين ان صاحب العلاقة اقدم على تغيير معالم الأرض الطبيعية أو هدم ابنية لها قيمة معمارية أو على اقتلاع الاشجار أو حرقها أو باشر بتسوية الارض قبل الحصول على الموافقة الفنية من المراجع المعنية بالترخيص.\n\n7 - تخصص العقارات المتاخمة للطرقات العامة والخاصة لزراعة الاشجار على مسافة متر واحد من حدود العقار على الاقل وضمن التراجع القانوني على طول واجهة العقار (باستثناء المدخل المخصص للسيارات والبناء)، على ان لا تزيد المسافة بين الشجرة والاخرى عن ثلاثة امتار.\n\n8 - في حال وجود بناء ذو قيمة تراثية، يمكن إضافة طابق علوي واحد فوقه ضمن الشروط التالية:\n\r\n\tأ - ان يتحمل البناء الموجود البناء الاضافي المطلوب بدون القيام بأية اعمال تقوية في الاساس والهيكل الموجودين.\n\r\n\tب - أن يتقيد البناء العلوي الجديد بعامل الإستثمار العام الأقصى وبعدد الطوابق المفروض في نظام المنطقة وبالإرتفاقات الخاصة (السلامة الجوية، الإذاعة، الرادار، إلخ...).\n\r\n\tت - عدم التقيد بالتراجعات، باستثناء التراجعات عن الأملاك العامة.\n\r\n\tث - يشترط الموافقة المسبقة للمجلس الأعلى للتنظيم المدني.\n\r\n\tج - يتم توزيع نسبة الحجر المفروضة على الواجهات القديمة والجديدة معا، وأن تكون واجهات البناء الجديد متناسقة ومتناغمة مع الواجهة التراثية الموجودة.\n\n9 - في كافة المناطق الارتفاقية، تبقى الطوابق السفلية ضمن المسقط الافقي للبناء بما فيه الشرفات، باستثناء منحدرات المرآب.\n\r\n\tتستثنى الطوابق السفلية من الشروط اعلاه مع التقيد بالتراجع عن الطرقات والأملاك العامة، فقط للابنية الوارد ذكرها في بند الاستثناءات رقم 13 من هذا النظام على ان تحدد وجهة استعمالها فقط للمرآب ولخدمة البناء، وكذلك في المنطقة الصناعية G1 حسبما نصت عليه الشروط الخاصة بهذه المنطقة.\n\n10 - تبنى الأجزاء السد من التصاوين في المناطق الإرتفاقية C, C1, E, E3 من الحجر الطبيعي.\n\n11 - يحظر تغيير وجهة الاستعمال لأي عقار لغير الوجهة المحددة في النظام العائد للمنطقة الواقع فيها.\n\n12 - مع مراعاة عوامل الاستثمار التي تخضع لها كل منطقة، يسمح للمؤسسات المصنفة المستثمرة حالياً بموجب ترخيص دائم أو المرخص بانشائها وبنائها قانونياً (رخصة انشاء ورخصة بناء) والواقعة خارج المناطق الصناعية المحددة، أو تلك المصنفة بفئة أكثر خطورة من الفئة أو الفئات المسموح بها ضمن نظام المنطقة، بتحسينها وتطويرها، شرط أن لا تتعدى مساحات البناء الاضافية عشرة بالماية من كامل مساحة الانشاءات الحالية للمؤسسة.\n\n13 - استثناءات: مع مراعاة الحفاظ على المناظر الطبيعية والارتفاقات الخاصة (السلامة الجوية - الردار - الخ...) يمكن استثناء بناء المدارس والفنادق والمستشفيات والمعابد، في المناطق المسموحة ضمنها، من تحديد عدد الطوابق والعلو الاقصى الواردين في الجدول شرط ان لا يزيد عدد الطوابق الاضافية عن ضعفي مما هو محدد في هذا النظام. وتخضع المشاريع المذكورة أعلاه لموافقة المجلس الأعلى للتنظيم المدني.\n\nII - في الفرز والضم والفرز:\n\r\n\tإن الإجازة بالإفراز والضم والفرز تخضع لشروط خاصة تتعلق بتنفيذ ترتيبات تجميلية معينة (إيجاد فسحات حرة، تقسيم القطع وأشكالها، تقديم خريطة حجمية للأبنية ضمن القطع في بعض الحالات...). ويخضع مشروع الفرز لكل عقار بمفرده والضم والفرز لعدة عقارات للأنظمة والشروط العامة والخاصة المبينة في الجدول المرفق وفقا لنظام المناطق الإرتفاقية الواقع ضمنها العقار أو العقارات وللأسس المحددة أدناه:\n\n1 - مساحة القطع والشكل الناتجين عن عملية الفرز والضم والفرز:\n\r\n\tيجب أن تتوفر في العقارات الناتجة عن الفرز والضم والفرز المساحة الدنيا والشكل المحددين في النظام الخاصة للمنطقة الواقع فيها المشروع.\n\n2 - تحسيناً لقياسات بعض العقارات وزيادة لمساحات بعضها:\n\r\n\tيمكن السماح بإجراء عملية فرز وضم وفرز على أجزاء منها ضمن الشروط التالية:\n\r\n\tأ - في العقارات التي تفوق مساحتها عن المساحة الدنيا فقط الإفراز المحددة في هذا النظام شرط أن لا تنقص مساحة كل هذه العقارات بعد عملية الفرز والضم عن المساحة الدنيا لقطع الإفراز المحددة في كل النظام.\n\r\n\tب - في العقارات التي تفوق مساحة بعضها عن المساحة الدنيا لقطع الإفراز يمكن فرز قسم منها لضمه الى عقارات مجاورة مهما كانت مساحة هذه الأخيرة شرط أن تبقى العقارات التي اقتطع قسم منها بعد عملية الفرز مستوفاة لشروط قطع الإفراز وفقا لما هو محدد في نظام المنطقة.\n\n3 - فرز أو ضم وفرز العقارات المبنية:\n\r\n\tبالإضافة الى الشروط المفروضة في مشاريع الضم والفرز في البنود 1 و2 واحكام قانون البناء يجب أن تكون نسبة مساحة الأبنية الى مساحة العقارات المفرزة مطابقة لمعدل وعامل الإستثمار المفروضين في نظام المنطقة، ويجب أن تكون المسافة الموجودة والحدود المستحدثة بمقدار التراجع القانوني المفروض في هذه الحالات.\n\n4 - المساحات المخصصة للطرق والحدائق والملاعب والخدمات العامة ضمن مشروع الفرز والضم والفرز:\n\r\n\tيتوجب على كل مشروع فرز وضم تفوق مساحته عشرة آلاف متر مربع أن لا تقل المساحة الإجمالية للطرق والحدائق والملاعب والخدمات العامة العائدة للمشروع عن خمس وعشرين بالمائة من المساحة الإجمالية.\n\r\n\tيمكن للإدارة في حال تقسيم العقار الى خمس قطع وما دون (على أن لا تقل مساحة كل قطعة ناتجة عن هذا التقسيم عن أربعة أضعاف المساحة الدنيا  المفروضة للإفراز في المنطقة)، الإكتفاء بفرض الحد الأدنى اللازم لتأمين الطرق الخاصة بالمشروع وعدم التقيد بنسبة الخمس وعشرين بالمائة المفروضة أعلاه شرط أن يفرض إرتفاق يسجل على الصحيفة العقارية لكل قطعة بوجوب تطبيق نسبة الخمس وعشرين بالمائة في حال إفراز القطع الناتجة عن هذا التقسيم من جديد.\n\n5 - الطرق والفسحات المخصصة لدوران السيارات الناتجة عن الفرز والضم والفرز:\n\r\n\tيقتضي تأمين طرق بعرض عشرة أمتار على الأقل وفسحات مخصصة لدوران السيارات لجميع القطع الناتجة عن مشروع الفرز والضم والفرز شرط أن يكون القطر الأدنى أو الضلع الأدنى للفسحات المخصصة لدوران السيارات مرة ونصف عرض طريق الإفراز.\n\n6 - التسامح بعرض طريق الإفراز:\n\r\n\tأ - إذا كانت الطريق المستحدثة في مشروع الفرز والضم والفرز غير قابلة للإمتداد ومخصصة لأربع قطع وما دون لقطع غير قابلة للتجزئة، فيمكن عندئذ تخفيض عرض الطريق الى ثمانية أمتار.\n\r\n\tب - إذا كانت الطريق المستحدثة لا تصلح لتكون طريق للسيارات بل درجا نظرا لقوة إنحدارها يسمح عندئذ بتخفيض عرضها الى ستة أمتار مع فرض براح أدنى مترني جانبي الدرج.\n\nIII - المدافن:\n\r\n\tمع مراعاة الأحكام الخاصة العائدة للمدافن يشترط في اختيار الأرض التي ستخصص للمدافن أن يؤخذ بعين الإعتبار طبيعة الأرض والمناطق \\\n\r\n\tالمجاورة لها وتأثيرها على المياه الجوفية والمساحات اللازمة وتأمين طرق المواصلات.\n\r\n\tيتوجب على كل طلب بإنشاء مدفن بيان المساحة اللازمة بالنسبة للأهلين المستفيدين من هذا المدفن (النسبة المئوية من المساحة لكل شخص).\n\r\n\tتبت المديرية العامة للتنظيم المدني بكل طلب يقدم لإنشاء مدفن على حدة وعلى ضوء الأسس أعلاه.\n\nIV - ملاحظة:\n\r\n\tكل تفسير وتوضيح لنصوص هذا النظام والشروط العامة والخاصة يصدر عن المدير العام للتنظيم المدني بعد موافقة المجلس الأعلى للتنظيم المدني.\n\r\n\tثانياً: الشروط الخاصة:\n\r\n\tيسمح في المناطق الإرتفاقية B, B1, C بإنشاء وإستثمار محطات توزيع المحروقات السائلة وغسيل وتشحيم السيارات من الفئة الاولى والثانية والنشاطات التجارية.\n\r\n\tكما يسمح في هذه المناطق بإنشاء وإستثمار المؤسسات الخدماتية الضرورية لحاجات السكان اليومية وذلك في الطوابق السفلية والأرضية مثل أفران الخبز والمعجنات على أنواعها، محلات تنظيف وكوي الثياب ومحلات بيع اللحوم. وفي حال ورود مؤسسات أخرى خدماتية مشابهة، تعرض على المجلس الأعلى للتنظيم المدني ليبت بها في ضوء حاجة الناس لها، ويشترط في حال الموافقة على إنشائها واستثمارها أن تؤمن جميع الشروط الصحية والبيئية دون إلحاق الضرر والإزعاج بالسكان.\n\r\n\tالمنطقة السكنية المتوسطة الكثافة B.B1:\n\r\n\tيجب أن تبنى الواجهات بالحجر الطبيعي بنسبة لا تقل عن 50 بالمائة من مساحتها الإجمالية. يسمح في المنطقتين الإرتفاقيتين B, B1 بإنشاء واستثمار المؤسسات المصنفة من الفئة الرابعة والخامسة الغير المزعجة والغير مضرة وفقا للمرسوم 5234/2001 ومن الفئة الثالثة وفقا للمرسوم رقم 4917/1994، وذلك في الطوابق السفلية والأرضية.\n\r\n\tمنطقتا السكن الخفيف (C--C1:\n\n1 - يجب استعمال الحجر الطبيعي في الواجهات بنسبة لا تقل عن 60% من مساحتها الاجمالية.\n\n2 - يجب استعمال القرميد الاحمر بنسبة لا تقل عن 60% من مساحة السطح الأخير.\n\n3 - يمنع طابق الأعمدة.\n\n4 - في المنطقة الإرتفاقية C1 يمنع إنشاء واستثمار كافة النشاطات التجارية (المحلات والمؤسسات). كما يمنع انشاء المؤسسات المصنفة من أي فئة كانت.\n\n5 - يسمح في المنطقة الارتفاقية C بإنشاء واستثمار المؤسسات المصنفة من الفئة الرابعة والخامسة الغير المزعجة والغير مضرة وفقا للمرسوم 5234/2001 ومن الفئة الثالثة وفقاً للمرسوم رقم 4917/1994 كمستودعات الكحول، الخشب، مواد البناء، الدقيق، الحبوب، الحليب، الورق والكرتون، وذلك في الطوابق السفلية والأرضية. وفي حال ورود مؤسسات أخرى خدماتية مشابهة، تعرض على المجلس الأعلى للتنظيم المدني ليبت بها. ويشترط في حال الموافقة على إنشائها واستثمار\n\r\n\tها أن تؤمن جميع الشروط الصحية والبيئية دون إلحاق الضرر والإزعاج بالسكان. وهذه الشروط تفرض على أي مؤسسة يطلب انشاؤها.\n\r\n\tالمنطقة السياحية (E--E3:\n\n1 . لا يسمح بانشاء طابق الاعمدة.\n\n2 . يجب استعمال الحجر الطبيعي في الواجهات بنسبة لا تقل عن 60/ من مساحتها الاجمالية.\n\n3 . يجب استعمال القرميد الاحمر بنسبة لا تقل عن 60% من مساحة السطح الأخير.\n\n4 . يسمح في كل منطقة بالإستعمالات المنصوص عنها في جدول نظام البناء الملحق بالمخطط.\n\n5 . يسمح في المنطقة E3 فقط بإنشاء واستثمار محطات توزيع المحروقات من الفئة الثانية.\n\n6 . تخضع رخص بناء السكن الخاص لموافقة المديرية العامة للتنظيم المدني. أما المشاريع السياحية على أنواعها (مطاعم، حمامات، مؤسسات سياحية) فتخضع لموافقة المجلس الأعلى للتنظيم المدني المسبقة، خصوصاً فيما يعود لموقع البناء ضمن العقار بالنسبة للمناطق الطبيعية المشجرة.\n\n7 . يفرض تراجع عن الاملاك البحرية حد أدنى 10 أمتار.\n\r\n\tالمنطقة الصناعية (G1:\n\n1 . يسمح فيها بانشاء المؤسسات المصنفة من الفئة الثالثة وفقاً  للمرسوم رقم 5234/2001 ومن الفئة الثانية وفقاً للمرسوم رقم 4917/1994 .\n\n2 . يسمح فقط ضمن عمق 50م. عن الخط (أ - ب - ج) بالمؤسسا\n\r\n\tت المصنفة من الفئتين الرابعة والخامسة بالمرسوم رقم 5234/2001 ومن الفئة الثالثة بالمرسوم رقم 4917/1994 .\n\n3 . يمنع بناء الأبنية السكنية باستثناء بناء سكني فقط للحارس شرط ان لا تزيد مساحته عن 40م2 .\n\n4 . يتوجب على كل مالك أو مستأجر أم مستثمر لعقار ضمن هذه المنطقة لاستثمار المؤسسات من الفئة الملحوظة ان يؤمن منطقة خضراء مزروعة اشجار وخلافه لا تقل مساحتها عن مساحة المسطح المستثمر وملحقاته.\n\n5 . يجب ان يلحظ تأمين عزل صوتي للمؤسسات القائمة أو التي ستنشأ لا يتعدى نسبة الضوضاء فيها 75 DB كما انه يجب ان يلحظ في رخصة البناء اماكن تجميع للنفايات.\n\n6 . يسمح بتجاوز العلو الاقصى للبناء لمنشآت تقنية خاصة ضرورية لطبيعة الاشغال داخل المعمل ويجب ان تخضع للموافقة المسبقة للمجلس الأعلى للتنظيم المدني بما يختص بالعلو والشكل الهندسي.\n\n7 . لا يحق لطالب الرخصة ضمن المنطقة الصناعية بالطابق المنصوص عنه بموجب القانون 6/80 وملحقاته.\n\n8 . يمنع طابق الاعمدة.\n\n9 . تستثنى هذه المنطقة من احكام مواد المرسوم رقم 1769 تاريخ 1/9/1971 .\n\n10 . يمنع في هذه المنطقة إنشاء أي مطمر للنفايات.\n\n11 . يتوجب على المؤسسات المصنفة والمستثمرة حالياً، ان تعيد تحسين وتطوير منشآتها من حيث ادخال تعديلات تحسينية لازالة الضرر عن المنطقة السكنية وازالة التلوث عن الطبيعة تطبيقا للاصول المعتمدة من وزارة البيئة أو المؤسسات التي تعي بهذا الشأن، مع الزام المؤسسات المذكورة بالشروط التي على اساسها منحت الترخيص في حينه، والشروط التي صدرت بعد ذلك.\n\n12 . يفرض تراجع قدره عشرة أمتار (10م.) عن حدود العقارات المتاخمة للخط (أ - ب - ج) ويخصص هذا التراجع للتشجير ويمنع ضمنه اقامة أي انشاءات.\n\n13 . يسمح بتمدد الطوابق السفلية المردومة خارج المسقط الأفقي للبناء بما فيه الشرفات بنسبة 20÷ مع التقيد بالتراجعات.&#5;         نظم                                        نظر                                     نظر\n\r\n\tرئيس دائرة التصاميم                  رئيس مصلحة الدروس بالإنابة        المدير العام للتنظيم المدني بالتكليف\n\r\n\tم. وجيه ابي حبيب                           م. وليد درويش                         م. الياس الطويل\n\r\n\t \n\r\n\tنظر                                                                                     موافق\n\r\n\tوزير الأشغال العامة والنقل                                                                 رئيس مجلس الوزراء\n\r\n\tالامضاء: غازي زعيتر                                                                     الامضاء: تمام سلام\n\r\n\tصدق بالمرسوم رقم 3518 تاريخ 17/5/2016 .",
      "content": [
        {
          "type": "text",
          "data": "صدق التصميم التوجيهي والنظام التفصيلي العام لمنطقة جدرا العقارية (قضاء الشوف) المتضمن تقسيم المناطق وفقا للخريطة الموضوعة بمقياس 5000/1 والمرفقة بهذا المرسوم.\nيخضع هذا التصميم لنظام البناء والضم والفرز والإستثمار وللشروط العامة والخاصة المرفقة بهذا المرسوم والتي تعتبر جزءا متمما له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل تصميم سابق مخالف لأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "الجمهورية اللبنانية"
        },
        {
          "type": "text",
          "data": "وزارة الأشغال العامة والنقل"
        },
        {
          "type": "text",
          "data": "المديرية العامة للتنظيم المدني مصلحة الدروس - دائرة التصاميم"
        },
        {
          "type": "text",
          "data": "التصميم التوجيهي والنظام التفصيلي العام لمنطقة جدرا العقارية، قضاء الشوف. الشروط العامة والخاصة وفقا لقرارات المجلس الأعلى للتنظيم المدني محضر رقم 34 تاريخ 25/8/2010 محضر رقم 36 تاريخ 7/9/2011 محضر رقم 33 تاريخ 8/8/2012 محضر رقم 46 تاريخ 7/11/2012"
        },
        {
          "type": "text",
          "data": "اولاً: الشروط العامة"
        },
        {
          "type": "text",
          "data": "I\n- في البناء"
        },
        {
          "type": "text",
          "data": "1\n- القياسات الدنيا للقطع"
        },
        {
          "type": "text",
          "data": "ان الواجهة الدنيا والعمق الأدنى الواردين في النظام هما ضلعا المستطيل الممكن توقيعه ضمن مساحة العقار بعد حسم المساحة المصابة بالتخطيط المصدق."
        },
        {
          "type": "text",
          "data": "2\n- يرفق بملف رخصة البناء:"
        },
        {
          "type": "text",
          "data": "أ - مجموعة صور فوتوغرافية مركبة تظهر العقار بكامل حدوده ومبين عليها موقع البناء المطلوب موقعة من المهندس أو من مساح محلف."
        },
        {
          "type": "text",
          "data": "ب - خريطة خطوط الارتفاع لارض العقار الطبيعية مبين عليها مواقع الاشجار الموجودة ونوعيتها وموقعة من المهندس أو مساح محلف."
        },
        {
          "type": "text",
          "data": "3\n- في حال مخالفة شروط مواد التكسية المستعملة أو تغطية الأسطح بالقرميد لعمارة ذات طابع خاص، يجب اخذ موافقة المجلس الأعلى للتنظيم المدني، بعد تضمين ملف التصميم مواصفات مواد التكسية المستعملة وخرائط تبين مواقعها على واجهات البناء، ومنظور معماري يبين علاقة الواجهات الاربعة بعضها ببعض فيما يعود لمواد البناء الظاهرة."
        },
        {
          "type": "text",
          "data": "4\n- عندما يؤدي التصميم المقترح الى هدم أبنية قائمة لها قيمة معمارية أو الى إزالة اشجار معمرة (صنوبر سنديان، زيتون، خروب، أو غيرها من الاشجار المشابهة) بنسبة تناهز 40÷ يعرض الملف على المديرية العامة للتنظيم المدني، التي يحق لها فرض شروط تتعلق بموقع البناء وشكله وتحديد عوامل الاستثمار المناسبة للحفاظ على اكبر قدر من الاشجار الموجودة."
        },
        {
          "type": "text",
          "data": "5\n- يمنع قطع الاشجار المثمرة أو الغير مثمرة خارج المسقط الافقي للبناء والمدخل، على ان يظهر ذلك على خرائط الترخيص."
        },
        {
          "type": "text",
          "data": "6\n- يمكن للمديرية العامة للتنظيم المدني أو دائرة التنظيم المدني في القضاء ان يرفض رخصة البناء في حال تبين ان صاحب العلاقة اقدم على تغيير معالم الأرض الطبيعية أو هدم ابنية لها قيمة معمارية أو على اقتلاع الاشجار أو حرقها أو باشر بتسوية الارض قبل الحصول على الموافقة الفنية من المراجع المعنية بالترخيص."
        },
        {
          "type": "text",
          "data": "7\n- تخصص العقارات المتاخمة للطرقات العامة والخاصة لزراعة الاشجار على مسافة متر واحد من حدود العقار على الاقل وضمن التراجع القانوني على طول واجهة العقار (باستثناء المدخل المخصص للسيارات والبناء)، على ان لا تزيد المسافة بين الشجرة والاخرى عن ثلاثة امتار."
        },
        {
          "type": "text",
          "data": "8\n- في حال وجود بناء ذو قيمة تراثية، يمكن إضافة طابق علوي واحد فوقه ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - ان يتحمل البناء الموجود البناء الاضافي المطلوب بدون القيام بأية اعمال تقوية في الاساس والهيكل الموجودين."
        },
        {
          "type": "text",
          "data": "ب - أن يتقيد البناء العلوي الجديد بعامل الإستثمار العام الأقصى وبعدد الطوابق المفروض في نظام المنطقة وبالإرتفاقات الخاصة (السلامة الجوية، الإذاعة، الرادار، إلخ...)."
        },
        {
          "type": "text",
          "data": "ت - عدم التقيد بالتراجعات، باستثناء التراجعات عن الأملاك العامة."
        },
        {
          "type": "text",
          "data": "ث - يشترط الموافقة المسبقة للمجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "ج - يتم توزيع نسبة الحجر المفروضة على الواجهات القديمة والجديدة معا، وأن تكون واجهات البناء الجديد متناسقة ومتناغمة مع الواجهة التراثية الموجودة."
        },
        {
          "type": "text",
          "data": "9\n- في كافة المناطق الارتفاقية، تبقى الطوابق السفلية ضمن المسقط الافقي للبناء بما فيه الشرفات، باستثناء منحدرات المرآب."
        },
        {
          "type": "text",
          "data": "تستثنى الطوابق السفلية من الشروط اعلاه مع التقيد بالتراجع عن الطرقات والأملاك العامة، فقط للابنية الوارد ذكرها في بند الاستثناءات رقم 13 من هذا النظام على ان تحدد وجهة استعمالها فقط للمرآب ولخدمة البناء، وكذلك في المنطقة الصناعية\nG1\nحسبما نصت عليه الشروط الخاصة بهذه المنطقة."
        },
        {
          "type": "text",
          "data": "10\n- تبنى الأجزاء السد من التصاوين في المناطق الإرتفاقية\nC, C1, E, E3\nمن الحجر الطبيعي."
        },
        {
          "type": "text",
          "data": "11\n- يحظر تغيير وجهة الاستعمال لأي عقار لغير الوجهة المحددة في النظام العائد للمنطقة الواقع فيها."
        },
        {
          "type": "text",
          "data": "12\n- مع مراعاة عوامل الاستثمار التي تخضع لها كل منطقة، يسمح للمؤسسات المصنفة المستثمرة حالياً بموجب ترخيص دائم أو المرخص بانشائها وبنائها قانونياً (رخصة انشاء ورخصة بناء) والواقعة خارج المناطق الصناعية المحددة، أو تلك المصنفة بفئة أكثر خطورة من الفئة أو الفئات المسموح بها ضمن نظام المنطقة، بتحسينها وتطويرها، شرط أن لا تتعدى مساحات البناء الاضافية عشرة بالماية من كامل مساحة الانشاءات الحالية للمؤسسة."
        },
        {
          "type": "text",
          "data": "13\n- استثناءات: مع مراعاة الحفاظ على المناظر الطبيعية والارتفاقات الخاصة (السلامة الجوية - الردار - الخ...) يمكن استثناء بناء المدارس والفنادق والمستشفيات والمعابد، في المناطق المسموحة ضمنها، من تحديد عدد الطوابق والعلو الاقصى الواردين في الجدول شرط ان لا يزيد عدد الطوابق الاضافية عن ضعفي مما هو محدد في هذا النظام. وتخضع المشاريع المذكورة أعلاه لموافقة المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "II\n- في الفرز والضم والفرز:"
        },
        {
          "type": "text",
          "data": "إن الإجازة بالإفراز والضم والفرز تخضع لشروط خاصة تتعلق بتنفيذ ترتيبات تجميلية معينة (إيجاد فسحات حرة، تقسيم القطع وأشكالها، تقديم خريطة حجمية للأبنية ضمن القطع في بعض الحالات...). ويخضع مشروع الفرز لكل عقار بمفرده والضم والفرز لعدة عقارات للأنظمة والشروط العامة والخاصة المبينة في الجدول المرفق وفقا لنظام المناطق الإرتفاقية الواقع ضمنها العقار أو العقارات وللأسس المحددة أدناه:"
        },
        {
          "type": "text",
          "data": "1\n- مساحة القطع والشكل الناتجين عن عملية الفرز والضم والفرز:"
        },
        {
          "type": "text",
          "data": "يجب أن تتوفر في العقارات الناتجة عن الفرز والضم والفرز المساحة الدنيا والشكل المحددين في النظام الخاصة للمنطقة الواقع فيها المشروع."
        },
        {
          "type": "text",
          "data": "2\n- تحسيناً لقياسات بعض العقارات وزيادة لمساحات بعضها:"
        },
        {
          "type": "text",
          "data": "يمكن السماح بإجراء عملية فرز وضم وفرز على أجزاء منها ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - في العقارات التي تفوق مساحتها عن المساحة الدنيا فقط الإفراز المحددة في هذا النظام شرط أن لا تنقص مساحة كل هذه العقارات بعد عملية الفرز والضم عن المساحة الدنيا لقطع الإفراز المحددة في كل النظام."
        },
        {
          "type": "text",
          "data": "ب - في العقارات التي تفوق مساحة بعضها عن المساحة الدنيا لقطع الإفراز يمكن فرز قسم منها لضمه الى عقارات مجاورة مهما كانت مساحة هذه الأخيرة شرط أن تبقى العقارات التي اقتطع قسم منها بعد عملية الفرز مستوفاة لشروط قطع الإفراز وفقا لما هو محدد في نظام المنطقة."
        },
        {
          "type": "text",
          "data": "3\n- فرز أو ضم وفرز العقارات المبنية:"
        },
        {
          "type": "text",
          "data": "بالإضافة الى الشروط المفروضة في مشاريع الضم والفرز في البنود 1 و2 واحكام قانون البناء يجب أن تكون نسبة مساحة الأبنية الى مساحة العقارات المفرزة مطابقة لمعدل وعامل الإستثمار المفروضين في نظام المنطقة، ويجب أن تكون المسافة الموجودة والحدود المستحدثة بمقدار التراجع القانوني المفروض في هذه الحالات."
        },
        {
          "type": "text",
          "data": "4\n- المساحات المخصصة للطرق والحدائق والملاعب والخدمات العامة ضمن مشروع الفرز والضم والفرز:"
        },
        {
          "type": "text",
          "data": "يتوجب على كل مشروع فرز وضم تفوق مساحته عشرة آلاف متر مربع أن لا تقل المساحة الإجمالية للطرق والحدائق والملاعب والخدمات العامة العائدة للمشروع عن خمس وعشرين بالمائة من المساحة الإجمالية."
        },
        {
          "type": "text",
          "data": "يمكن للإدارة في حال تقسيم العقار الى خمس قطع وما دون (على أن لا تقل مساحة كل قطعة ناتجة عن هذا التقسيم عن أربعة أضعاف المساحة الدنيا  المفروضة للإفراز في المنطقة)، الإكتفاء بفرض الحد الأدنى اللازم لتأمين الطرق الخاصة بالمشروع وعدم التقيد بنسبة الخمس وعشرين بالمائة المفروضة أعلاه شرط أن يفرض إرتفاق يسجل على الصحيفة العقارية لكل قطعة بوجوب تطبيق نسبة الخمس وعشرين بالمائة في حال إفراز القطع الناتجة عن هذا التقسيم من جديد."
        },
        {
          "type": "text",
          "data": "5\n- الطرق والفسحات المخصصة لدوران السيارات الناتجة عن الفرز والضم والفرز:"
        },
        {
          "type": "text",
          "data": "يقتضي تأمين طرق بعرض عشرة أمتار على الأقل وفسحات مخصصة لدوران السيارات لجميع القطع الناتجة عن مشروع الفرز والضم والفرز شرط أن يكون القطر الأدنى أو الضلع الأدنى للفسحات المخصصة لدوران السيارات مرة ونصف عرض طريق الإفراز."
        },
        {
          "type": "text",
          "data": "6\n- التسامح بعرض طريق الإفراز:"
        },
        {
          "type": "text",
          "data": "أ - إذا كانت الطريق المستحدثة في مشروع الفرز والضم والفرز غير قابلة للإمتداد ومخصصة لأربع قطع وما دون لقطع غير قابلة للتجزئة، فيمكن عندئذ تخفيض عرض الطريق الى ثمانية أمتار."
        },
        {
          "type": "text",
          "data": "ب - إذا كانت الطريق المستحدثة لا تصلح لتكون طريق للسيارات بل درجا نظرا لقوة إنحدارها يسمح عندئذ بتخفيض عرضها الى ستة أمتار مع فرض براح أدنى مترني جانبي الدرج."
        },
        {
          "type": "text",
          "data": "III\n- المدافن:"
        },
        {
          "type": "text",
          "data": "مع مراعاة الأحكام الخاصة العائدة للمدافن يشترط في اختيار الأرض التي ستخصص للمدافن أن يؤخذ بعين الإعتبار طبيعة الأرض والمناطق \\"
        },
        {
          "type": "text",
          "data": "المجاورة لها وتأثيرها على المياه الجوفية والمساحات اللازمة وتأمين طرق المواصلات."
        },
        {
          "type": "text",
          "data": "يتوجب على كل طلب بإنشاء مدفن بيان المساحة اللازمة بالنسبة للأهلين المستفيدين من هذا المدفن (النسبة المئوية من المساحة لكل شخص)."
        },
        {
          "type": "text",
          "data": "تبت المديرية العامة للتنظيم المدني بكل طلب يقدم لإنشاء مدفن على حدة وعلى ضوء الأسس أعلاه."
        },
        {
          "type": "text",
          "data": "IV\n- ملاحظة:"
        },
        {
          "type": "text",
          "data": "كل تفسير وتوضيح لنصوص هذا النظام والشروط العامة والخاصة يصدر عن المدير العام للتنظيم المدني بعد موافقة المجلس الأعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "ثانياً: الشروط الخاصة:"
        },
        {
          "type": "text",
          "data": "يسمح في المناطق الإرتفاقية\nB, B1, C\nبإنشاء وإستثمار محطات توزيع المحروقات السائلة وغسيل وتشحيم السيارات من الفئة الاولى والثانية والنشاطات التجارية."
        },
        {
          "type": "text",
          "data": "كما يسمح في هذه المناطق بإنشاء وإستثمار المؤسسات الخدماتية الضرورية لحاجات السكان اليومية وذلك في الطوابق السفلية والأرضية مثل أفران الخبز والمعجنات على أنواعها، محلات تنظيف وكوي الثياب ومحلات بيع اللحوم. وفي حال ورود مؤسسات أخرى خدماتية مشابهة، تعرض على المجلس الأعلى للتنظيم المدني ليبت بها في ضوء حاجة الناس لها، ويشترط في حال الموافقة على إنشائها واستثمارها أن تؤمن جميع الشروط الصحية والبيئية دون إلحاق الضرر والإزعاج بالسكان."
        },
        {
          "type": "text",
          "data": "المنطقة السكنية المتوسطة الكثافة B.B1:"
        },
        {
          "type": "text",
          "data": "يجب أن تبنى الواجهات بالحجر الطبيعي بنسبة لا تقل عن 50 بالمائة من مساحتها الإجمالية. يسمح في المنطقتين الإرتفاقيتين\nB, B1\nبإنشاء واستثمار المؤسسات المصنفة من الفئة الرابعة والخامسة الغير المزعجة والغير مضرة وفقا للمرسوم 5234/2001 ومن الفئة الثالثة وفقا للمرسوم رقم 4917/1994، وذلك في الطوابق السفلية والأرضية."
        },
        {
          "type": "text",
          "data": "منطقتا السكن الخفيف (\nC--C1\n:"
        },
        {
          "type": "text",
          "data": "1\n- يجب استعمال الحجر الطبيعي في الواجهات بنسبة لا تقل عن 60% من مساحتها الاجمالية."
        },
        {
          "type": "text",
          "data": "2\n- يجب استعمال القرميد الاحمر بنسبة لا تقل عن 60% من مساحة السطح الأخير."
        },
        {
          "type": "text",
          "data": "3\n- يمنع طابق الأعمدة."
        },
        {
          "type": "text",
          "data": "4\n- في المنطقة الإرتفاقية\nC1\nيمنع إنشاء واستثمار كافة النشاطات التجارية (المحلات والمؤسسات). كما يمنع انشاء المؤسسات المصنفة من أي فئة كانت."
        },
        {
          "type": "text",
          "data": "5\n- يسمح في المنطقة الارتفاقية\nC\nبإنشاء واستثمار المؤسسات المصنفة من الفئة الرابعة والخامسة الغير المزعجة والغير مضرة وفقا للمرسوم 5234/2001 ومن الفئة الثالثة وفقاً للمرسوم رقم 4917/1994 كمستودعات الكحول، الخشب، مواد البناء، الدقيق، الحبوب، الحليب، الورق والكرتون، وذلك في الطوابق السفلية والأرضية. وفي حال ورود مؤسسات أخرى خدماتية مشابهة، تعرض على المجلس الأعلى للتنظيم المدني ليبت بها. ويشترط في حال الموافقة على إنشائها واستثمار"
        },
        {
          "type": "text",
          "data": "ها أن تؤمن جميع الشروط الصحية والبيئية دون إلحاق الضرر والإزعاج بالسكان. وهذه الشروط تفرض على أي مؤسسة يطلب انشاؤها."
        },
        {
          "type": "text",
          "data": "المنطقة السياحية (\nE--E3\n:"
        },
        {
          "type": "text",
          "data": "1\n. لا يسمح بانشاء طابق الاعمدة."
        },
        {
          "type": "text",
          "data": "2\n. يجب استعمال الحجر الطبيعي في الواجهات بنسبة لا تقل عن 60/ من مساحتها الاجمالية."
        },
        {
          "type": "text",
          "data": "3\n. يجب استعمال القرميد الاحمر بنسبة لا تقل عن 60% من مساحة السطح الأخير."
        },
        {
          "type": "text",
          "data": "4\n. يسمح في كل منطقة بالإستعمالات المنصوص عنها في جدول نظام البناء الملحق بالمخطط."
        },
        {
          "type": "text",
          "data": "5\n. يسمح في المنطقة\nE3\nفقط بإنشاء واستثمار محطات توزيع المحروقات من الفئة الثانية."
        },
        {
          "type": "text",
          "data": "6\n. تخضع رخص بناء السكن الخاص لموافقة المديرية العامة للتنظيم المدني. أما المشاريع السياحية على أنواعها (مطاعم، حمامات، مؤسسات سياحية) فتخضع لموافقة المجلس الأعلى للتنظيم المدني المسبقة، خصوصاً فيما يعود لموقع البناء ضمن العقار بالنسبة للمناطق الطبيعية المشجرة."
        },
        {
          "type": "text",
          "data": "7\n. يفرض تراجع عن الاملاك البحرية حد أدنى 10 أمتار."
        },
        {
          "type": "text",
          "data": "المنطقة الصناعية (\nG1\n:"
        },
        {
          "type": "text",
          "data": "1\n. يسمح فيها بانشاء المؤسسات المصنفة من الفئة الثالثة وفقاً  للمرسوم رقم 5234/2001 ومن الفئة الثانية وفقاً للمرسوم رقم 4917/1994 ."
        },
        {
          "type": "text",
          "data": "2\n. يسمح فقط ضمن عمق 50م. عن الخط (أ - ب - ج) بالمؤسسا"
        },
        {
          "type": "text",
          "data": "ت المصنفة من الفئتين الرابعة والخامسة بالمرسوم رقم 5234/2001 ومن الفئة الثالثة بالمرسوم رقم 4917/1994 ."
        },
        {
          "type": "text",
          "data": "3\n. يمنع بناء الأبنية السكنية باستثناء بناء سكني فقط للحارس شرط ان لا تزيد مساحته عن 40م2 ."
        },
        {
          "type": "text",
          "data": "4\n. يتوجب على كل مالك أو مستأجر أم مستثمر لعقار ضمن هذه المنطقة لاستثمار المؤسسات من الفئة الملحوظة ان يؤمن منطقة خضراء مزروعة اشجار وخلافه لا تقل مساحتها عن مساحة المسطح المستثمر وملحقاته."
        },
        {
          "type": "text",
          "data": "5\n. يجب ان يلحظ تأمين عزل صوتي للمؤسسات القائمة أو التي ستنشأ لا يتعدى نسبة الضوضاء فيها 75\nDB\nكما انه يجب ان يلحظ في رخصة البناء اماكن تجميع للنفايات."
        },
        {
          "type": "text",
          "data": "6\n. يسمح بتجاوز العلو الاقصى للبناء لمنشآت تقنية خاصة ضرورية لطبيعة الاشغال داخل المعمل ويجب ان تخضع للموافقة المسبقة للمجلس الأعلى للتنظيم المدني بما يختص بالعلو والشكل الهندسي."
        },
        {
          "type": "text",
          "data": "7\n. لا يحق لطالب الرخصة ضمن المنطقة الصناعية بالطابق المنصوص عنه بموجب القانون 6/80 وملحقاته."
        },
        {
          "type": "text",
          "data": "8\n. يمنع طابق الاعمدة."
        },
        {
          "type": "text",
          "data": "9\n. تستثنى هذه المنطقة من احكام مواد المرسوم رقم 1769 تاريخ 1/9/1971 ."
        },
        {
          "type": "text",
          "data": "10\n. يمنع في هذه المنطقة إنشاء أي مطمر للنفايات."
        },
        {
          "type": "text",
          "data": "11\n. يتوجب على المؤسسات المصنفة والمستثمرة حالياً، ان تعيد تحسين وتطوير منشآتها من حيث ادخال تعديلات تحسينية لازالة الضرر عن المنطقة السكنية وازالة التلوث عن الطبيعة تطبيقا للاصول المعتمدة من وزارة البيئة أو المؤسسات التي تعي بهذا الشأن، مع الزام المؤسسات المذكورة بالشروط التي على اساسها منحت الترخيص في حينه، والشروط التي صدرت بعد ذلك."
        },
        {
          "type": "text",
          "data": "12\n. يفرض تراجع قدره عشرة أمتار (10م.) عن حدود العقارات المتاخمة للخط (أ - ب - ج) ويخصص هذا التراجع للتشجير ويمنع ضمنه اقامة أي انشاءات."
        },
        {
          "type": "text",
          "data": "13\n. يسمح بتمدد الطوابق السفلية المردومة خارج المسقط الأفقي للبناء بما فيه الشرفات بنسبة 20÷ مع التقيد بالتراجعات.&#5;         نظم                                        نظر                                     نظر"
        },
        {
          "type": "text",
          "data": "رئيس دائرة التصاميم                  رئيس مصلحة الدروس بالإنابة        المدير العام للتنظيم المدني بالتكليف"
        },
        {
          "type": "text",
          "data": "م. وجيه ابي حبيب                           م. وليد درويش                         م. الياس الطويل"
        },
        {
          "type": "text",
          "data": "نظر                                                                                     موافق"
        },
        {
          "type": "text",
          "data": "وزير الأشغال العامة والنقل                                                                 رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: غازي زعيتر                                                                     الامضاء: تمام سلام"
        },
        {
          "type": "text",
          "data": "صدق بالمرسوم رقم 3518 تاريخ 17/5/2016 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 ايار 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: أكرم شهيب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الاقتصاد والتجارة\nالامضاء: الان حكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}