{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258447",
  "title": "تأسيس جمعية بإسم: «جمعية الصندوق الخيري للقرض الميسر في بيروت» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "351",
    "date": " 27/02/2016",
    "oj_number": "10",
    "oj_publish_date": "10/03/2016",
    "oj_page": "990-991"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الصندوق الخيري للقرض الميسر في بيروت»  والمسجل لدى المديرية الادارية المشتركة برقم 19019 تاريخ 31/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية الصندوق الخيري للقرض الميسر في بيروت»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - عائشة بكار - شارع ابن رشد - العقار رقم 293 - مبنى دار الفتوى في بيروت."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - السعي الى تفعيل الحياة الاقتصادية في منطقة نشاطه عنه طريق تسهيل عمل المعسرون من اجل تقويم اعمالهم المتعثرة."
        },
        {
          "type": "text",
          "data": "2\n- المساعدة في إنشاء وتأسيس مشاريع مهنية صغيرة."
        },
        {
          "type": "text",
          "data": "3\n- منح القروض واشراك الناس في مشروع الإقراض وحثهم على التكافل والتضامن من خلال مساهماتهم المختلفة (الكفالات، الاشتراكات المساهمات والتبرعات)."
        },
        {
          "type": "text",
          "data": "4\n- منح القروض لتلبية كافة الحاجات سواء منها الاجتماعية والإنتاجية."
        },
        {
          "type": "text",
          "data": "5\n- التخصص في اعطاء القروض الصغيرة الحجم ولآجال قصيرة."
        },
        {
          "type": "text",
          "data": "6\n- اعتماد الضمانات المالية والعينية مقابل القروض المعطاة حرصا على استمرارية عمل الجمعية."
        },
        {
          "type": "text",
          "data": "7\n- الإكتفاء الذاتي للجمعية لجهة تغطية المصاريف الناجمة عن عملية صرف القروض واستردادها (مطبوعات، أجور، موظفين، معلوماتية...) وذلك عبر رسم إداري محدد يدفعه المستفيد من القرض."
        },
        {
          "type": "text",
          "data": "8\n- تبادل الخبرات مع المؤسسات الشبيهة المحلية منها والدولية."
        },
        {
          "type": "text",
          "data": "9\n- الاستفادة من التقنيات الحديثة والمتطورة قدر الإمكان."
        },
        {
          "type": "text",
          "data": "10\n- اختيار الكادر البشري الكفوء والمتخصص والعمل على تأهيله وتدريبه بشكل مستمر."
        },
        {
          "type": "text",
          "data": "11\n- مراعاة الضوابط الشرعية والقانونية في العمل."
        },
        {
          "type": "text",
          "data": "(شرط عدم القيام بأي نوع من أعمال التسليف وفقا لاحكام المواد 178 الى 184 من قانون النقد والتسليف وعدم تقاضي اي نوع من الفوائد أو العائدات)."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "رباح وفيق ادريس"
        },
        {
          "type": "text",
          "data": "منير خالد فتح الله"
        },
        {
          "type": "text",
          "data": "سمير سليم حمود"
        },
        {
          "type": "text",
          "data": "فواد نصري بوارشي"
        },
        {
          "type": "text",
          "data": "خليل احمد صاوي زنتوت"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد خليل احمد صاوي زنتوت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 شباط 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}