{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258497",
  "title": "إعفاء السلع الفلسطينية بموجب اتفاقية منطقة التجارة الحرة العربية الكبرى من الضرائب والرسوم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "35",
    "date": " 02/03/2016",
    "oj_number": "14",
    "oj_publish_date": "31/03/2016",
    "oj_page": "1255-1257"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 1/85 تاريخ 1/4/1985 (إجازة انضمام لبنان الى اتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية)،\nبناء على قرار مجلس الوزراء رقم 17 تاريخ 4/5/1998 القاضي بتنفيذ قرار المجلس الاقتصادي والاجتماعي لجامعة الدول العربية رقم 1317 تاريخ 18/2/1997 المتعلق بإعلان منطقة التجارة الحرة العربية الكبرى،\nبناء على قرار مجلس الوزراء رقم 198 تاريخ 18/3/2008 الصادر تنفيذا لقرار القمة العربية رقم 200 الصادر عن القمة العربية المنعقدة في القاهرة بتاريخ 22/10/2000 والمتعلق بالموافقة على السماح بدخول السلع الفلسطينية معفاة من الرسوم الجمركية والرسوم والضرائب الأخرى ذات الأثر المماثل على أن تستوفي هذه السلع لجمعيع الشروط المنصوص عليها في الاتفاقية وعلى ابراز افادة صادرة عن السلطة الفلسطينية بأن البضاعة غير متحصل عليها كليا أو جزئيا من مواد اسرائيلية المنشأ أو تم شغلها في اسرائيل، وعلى أن تشير أيضا الى أن البضاعة جرى تحميلها على وسائل نقل غير اسرائيلية،\nبناء على قرار وزير الاقتصاد والتجارة رقم 348/1/أ.ت تاريخ 20/11/1999 المتعلق بتنفيذ قرار المجلس الاقتصادي والاجتماعي لجامعة الدول العربية رقم 1317 تاريخ 18/2/1997 المتعلق بالإعلان عن منطقة التجارة الحرة العربية الكبرى،\nبناء على اقتراح المدير العام للاقتصاد والتجارة،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 121/2015 - 2016 تاريخ 10/2/2016)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا القرار من يلزم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعفى السلع الفلسطينية المصدرة الى لبنان بموجب اتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية وبرنامجها التنفيذي لإقامة منطقة تجارة حرة عربية كبرى من الرسوم الجمركية والرسوم والضرائب الأخرى ذات الأثر المماثل وتستفيد من جميع الامتيازات التي يمنحها البرنامج التنفيذي لإتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية لإقامة منطقة التجارة الحرة العربية الكبرى، وذلك ابتداء من 31/3/2016، على أن تطبق عليها قرارات وزير الاقتصاد والتجارة الخاصة بتنفيذ منطقة التجارة الحرة العربية الكبرى وخاصة القرار رقم 348/1/أ ت تاريخ 20/11/1999 (تطبيق منطقة التجارة الحرة العربية الكبرى) والقرار رقم 247/1/أ ت تاريخ 12/9/2008 (تطبيق قواعد المنشأ العربية في إطار منطقة التجارة الحرة العربية الكبرى) والقرارات الأخرى النافذة بهذا الشأن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اضافة الى ما ورد اعلاه، يجب أن تستوفي السلع الفلسطينية التي تستفيد من الامتيازات التي تنص عليها اتفاقية منطقة التجارة الحرة العربية الكبرى الشروط التالية:\n1\n- الحصول على شهادة منشأ فلسطينية صادرة عن الجهات المصدرة والمصدقة لشهادات المنشأ وفقا للائحة الجهات المصدقة والمصدرة لشهادات المنشأ المبلغ عنها من الدول العربية وفقا للأصول المحددة في قرارات المجلس الاقتصادي والاجتماعي بهذا الشأن.\n2\n- أن يكون الختم المستعمل على الشهادة من الأختام المبلغ عن نماذجها وفقا للأصول المعتمدة في قرارات المجلس الاقتصادي والاجتماعي.\n3\n- أن ترفق البضاعة بإفادة صادرة عن وزارة الاقتصاد والتجارة - مكتب مقاطعة اسرائيل تفيد بأن البضاعة لا تعود لشركة أو لاشخاص مدرجين على لوائح المقاطعة وكذلك غير منقولة على وسيلة نقل اسرائيلية أو أية وسيلة نقل اخرى مدرجة على لوائح المقاطعة.\n4\n- أن لا تقترن البضاعة أو المستندات المرفقة بها بأي اشارة أو رمز أو توقيع أو خاتم عائد لسلطات الاحتلال.\n5\n- إبراز المستندات التالية التي تنص عليها القاعدة رقم 12 (النقل المباشر) من الأحكام العامة لقواعد المنشأ:\nأ - مستند نقل واحد يغطي المرور من الدولة المصدرة عبر دولة الترانزيت.\nب - شهادة صادرة من سلطات جمارك دولة الترانزيت تتضمن:\n- وصف دقيق للمنتجات.\n- تاريخ التفريغ واعادة الشحن للمنتجات، وفي الحالات التي ينطبق عليها ذلك، أسماء البواخر أو وسائل النقل الأخرى المستخدمة.\n- شهادة بالظروف التي بقيت فيها المنتجات في دولة الترانزيت.\nج - في حال عدم وجود ما سبق، أية مستندات بديلة ومرضية للسلطات الجمركية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق القاعدة رقم 33 من الأحكام العامة لقواعد المنشأ التي تنص على: «لا تكتسب السلعة صفة المنشأ العربي إذا كانت إحدى مكوناتها منتجة أو مصنعة في الكيان الصهيوني أو كانت أي من العناصر الحيادية الواردة في المادة (10) أن رأس المال المنتج لها مملوك كليا أو جزئيا لشركات اسرائيلية أو شركات موضوعة في قوائم المقاطعة العربية لإسرائيل»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/3/2016\nوزير الاقتصاد والتجارة\nد. آلان حكيم"
}