{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264252",
  "title": "قبول هبة مالية مقدمة\tمن الصندوق المتعدد الاطراف لبروتوكول مونتريال لتمويل المرحلة الثانية لتنفيذ مشروع ادارة إزالة المواد الهيدروكلوروفلوروكربونية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3630",
    "date": " 02/06/2016",
    "oj_number": "32",
    "oj_publish_date": "16/06/2016",
    "oj_page": "2126-2127"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدرات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الاجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الأوزون الموضوعة بتاريخ 22/3/1985 وبروتوكول مونتريال حول المواد المستنفذة لطبقة الأوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الاجازة للحكومة الانضمام الى تعديلات كوبنهاغن المتعلقة ببروتوكول مونتريال حول حماية طبقة الأوزون من المواد المستنفذة لها)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005) لاسيما المادة الثامنة منه،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الاجازة للحكومة الانضمام الى تعديلات بيجين المتعلقة ببروتوكول مونتريال بشأن المواد المستنفذة لطبقة الأوزون)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة او غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكول مونتريال المقرر 46/75 رقم (\nNEP/OzL. Pro/ExCom/75/46\n) تاريخ 14/12/2015 لمشروع ادارة ازالة المواد الهيدروكلوروفلوروكربونية (المرحلة الثانية) (\nHPMP, STAGE--II\n).\nوبعد استطلاع رأي مجلس الخدمة المدنية رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "قبلت الهبة المقدمة من الصندوق المتعدد الاطراف والبالغة قيمتها /4.203.826/د.أ. اي ما يوازي /6.337.267.000/ل.ل (فقط ستة مليارات وثلاثمئة وسبعة وثلاثون مليون ومئتان وسبعة وستون الف ليرة لبنانية لا غير) لصالح هذا المشروع.\nتدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المتحدة الانمائي (\nUNDP\n) ليتم ادارة صرفها بحسب البنود الواردة في العقد وطبقاً لقوانين برنامج الامم المتحدة الانمائي (\nUNDP\n) المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الامم المتحدة الانمائي (\nUNDP\n)، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تساهم وزارة البيئة بقيمة /330.000/ دولار امريكي (فقط ثلاث مئة وثلاثون الف دولار امريكي لا غير)، اي ما يوازي 7.8÷ من قيمة المشروع كمساعدة عينية لتغطية نفقات وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة ان تدفع بدل اتعاب الى موظفيها (موظفين/متعاقدين/اجراء) من الاموال المقدمة ضمن الهبة (المادة الثانية) بالاتفاق مع برنامج الامم المتحدة الانمائي (\nUNDP\n) في بيروت وذلك ضمن الاسس والمعايير التالية مجتمعة:\nأ) ان يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم.\nب) ان لا يوجب التقيد بدوام معين لجهة مدته او بدايته ونهايته على ان يكون في مطلق الاحوال خارج اوقات الدوام الرسمي.\nج) ان لا يتقاضى عنه راتباً او اجراً دورياً.\nد) ان يكون الاجر على اساس العمل المطلوب او الخدمة المؤداة، وليس على اساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل او غاب عنه غياباً مشروعاً.\nه) ان لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل ادارة تلك المشاريع.\nو) ان لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي او انها تخضع لرقابته او رقابة الادارة التي يعمل لديها.\nز) ان لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة.\nعلى ان يصدر لاحقاً قرار من وزير البيئة ينظم آلية دفع بدل اتعاب الى موظفي الوزارة لقاء مساهمتهم في ادارة وتنفيذ المشاريع الاقليمية والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إن تاريخ انتهاء العمل بالمشروع هو 31/12/2025 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسيم الحاج حسن\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير الاقتصاد والتجارة\nالامضاء: الان واكيم\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}