{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264300",
  "title": "تحديد دقائق تطبيق احكام المواد 41 و42 و43 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3692",
    "date": " 22/06/2016",
    "oj_number": "34",
    "oj_publish_date": "30/06/2016",
    "oj_page": "2220-2222"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته\n(\nقانون ضريبة الدخل) لا سيما المواد /41/، /42/، /43/ و/120/ منه،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 102/2015 - 2016، تاريخ 19/1/2016)،\nوبعد موافقة مجلس الوزراء بتاريخ 9/6/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق احكام المواد 41 و42 و43 من المرسوم الاشتراعي رقم 144 تاريخ\n12/6/1959\nوتعديلاته (قانون ضريبة الدخل)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتناول احكام هذا المرسوم الاشخاص الطبيعيين والمعنويين الذين ليس لهم في لبنان محل لمزاولة المهنة، عندما يتقاضون من مكلف مقيم في لبنان مبالغ عن اعمال خاضعة لضريبة الدخل او عندما يجنون بأنفسهم في لبنان ارباحاً او ايرادات او حاصلات، وهؤلاء الاشخاص هم:\nأ - الاشخاص الطبيعيون المقيمون في لبنان الذين يقومون بعمل خاضع لضريبة الدخل بشكل عارض ولا يمارسونه بصورة معتادة ومتكررة (إنجاز لوحة فنية، إعداد مقال صحافي أو دراسة)\nب - الاشخاص غير المقيمين في لبنان الذين يقومون بعمل خاضع لضريبة الدخل فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشمل المبالغ والارباح والايرادات والحاصلات المشار اليها في المادة 41 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) على الأخص:\nأ - المبالغ التي يكون لها صفة التعويض عن خدمة كتلك التي تدفع او تجنى لقاء:\nالخدمات الاستشارية على مختلف انواعها التي تتم من خلال نشاط بذل كلياً او جزئياً في لبنان.\n- خدمات الوساطة في البيع والشراء التي تتم من خلال نشاط بذل كلياً أو جزئياً في لبنان.\n- خدمات تركيب او الاشراف على تركيب معدات وتجهيزات ولوازم، وخدمات التدريب والصيانة المتعلقة بها.\n- خدمات الاشتراك في تحويل الاموال\n(swift).\n- خدمات الاشتراك في البورصات العالمية.\n- خدمات اصدار وتسويق سندات وأسهم، والخدمات المتعلقة بالعمليات الائتمانية وتوفير الزبائن.\n- خدمات البث الفضائي التي تقدمها شركات تملك او تستثمر اقماراً صناعية في لبنان.\n- خدمات الاتصال\n(Roaming)."
        },
        {
          "type": "text",
          "data": "- الدعاية والاعلان لأجل تسويق سلع وبضائع وخدمات.\n- أي خدمة يتطلب تنفيذها وجود اجهزة في لبنان او تستند الى معلومات مستقاة من لبنان او مرتبطة بموقع او عقار في لبنان.\nب - الايرادات التي تدفع او تجنى لقاء:\n- الإتاوات لقاء استعمال براءة اختراع او ملكية فكرية او صناعية او تجارية او لقاء حق نسخ وتوزيع البرامج المعلوماتية او لقاء الحقوق المماثلة لها.\n- القيام في لبنان بنشاطات مهنية او علمية او فنية او رياضية او اي نشاطات اخرى ذات صفة شخصية مستقلة.\nج - الفوائد التي تدفع لقاء:\n- الديون على مختلف انواعها، المؤمن وغير المؤمن عليها.\n- التأخر في سداد الاموال ضمن المهل المحددة.\nد - الارباح والايرادات والحاصلات التي تدفع او تجنى لقاء:\n- بيع برامج معلوماتية.\n- توريد بضائع الى لبنان بصورة عارضة وبيعها بالامانة بواسطة مكلف مقيم فيه.\n- توريد بضائع الى لبنان بصورة عارضة وبيعها مباشرة من قبل غير المقيم نفسه او من قبل ممثله، كالبيع الذي يتم من خلال المعارض المؤقتة.\n- بيع المعدات والتجهيزات واللوازم عندما يترافق بيعها مع خدمة التركيب او الاشراف على التركيب المذكورة في الفقرة أ من هذه المادة، وفي حال كانت قيمة الصفقة غير مجزأة بين ثمن المعدات والتجهيزات واللوازم وبين بدلات التركيب او الاشراف على التركيب، تحدد تلك البدلات بخمسة عشرة بالمئة من القيمة الاجمالية للصفقة وتخضع تلك البدلات للضريبة وفقاً للاحكام الواردة في المادة 4 من هذا المرسوم المتعلقة بالفقرة أ من هذه المادة اما ثمن المعدات والتجهيزات واللوازم فيخضع للضريبة، وفقاً للاحكام الواردة في المادة 4 من هذا المرسوم المتعلقة بهذه الفقرة.\n- التأمين وإعادة التأمين على اصول ثابتة او متداولة موجودة في لبنان.\n- تحويل الاموال النقدية باستثناء تلك التي تتم عبر المصارف لأجل فتح الاعتمادات لشراء بضائع وسلع ومواد وتجهيزات ولوازم ومعدات وخلافها.\nه - المبالغ التي تدفع او تجنى لقاء الاشغال العامة او الخاصة:\nالمبالغ المقبوضة لقاء الاشغال العامة والخاصة عندما تعود الى مؤسسة غير مقيمة لم تتخذ لها محلاً لمزاولة المهنة في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد المبلغ الصافي الخاضع للضريبة من المبالغ والارباح والايرادات والحاصلات المشار اليها في المادة الثالثة من هذا المرسوم وفقاً لما يلي:\n- 50% من المبالغ لقاء الاعمال والخدمات المذكورة في الفقرات  أ وب وج من المادة الثالثة  من هذا المرسوم.\n- 15% من المبالغ لقاء الاعمال والخدمات المذكورة في الفقرتين د وه من المادة الثالثة  من هذا المرسوم.\nتقتطع الضريبة بمعدل 15% من المبالغ الصافية\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتولى اقتطاع الضريبة من المبالغ التي يتقاضاها في لبنان الاشخاص المذكورين في المادة الثانية من هذا المرسوم والتصريح عنها وتأديتها للخزينة، الشخص الدافع المقيم، ضمن المهلة المحددة لتقديم تصريحه السنوي عن اعماله.\nعلى المؤسسات العامة والبلديات والاشخاص الحقيقيين والمعنويين المتمتعين بإعفاءات دائمة او خاصة من ضريبة الباب الاول على الارباح التجارية غير الملزمين بتقديم التصريح السنوي عن نتائج اعمالهم، ان يصرحوا عن المبالغ الخاضعة لضريبة المادة 41 وأن يسددوا الضريبة المقتطعة منها قبل اول نيسان من كل سنة، بواسطة التصريح الخاص بالمؤسسسات المستثناة من ضريبة الدخل من غير الشركات (النموذج «ج»)، كما يتوجب ذلك أيضاً على المكلفين على اساس الربح المقدر. تسدد الادارات العامة الضريبة للخزينة وفقاً للقوانين والاصول المرعية الاجراء\n."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المكلفين الذين يشترون اموالاً او خدمات من اشخاص مقيمين في لبنان ولديهم مركز عمل ثابت وغير مسجلين لدى وزارة المالية، تزويد الادارة الضريبية بمعلومات عن اسماء هؤلاء الاشخاص وعناوينهم التفصيلية فصلياً في خلال 20 يوماً من انتهاء الفصل.\nكما يتوجب على المكلفين الذين يشترون اموالاً او خدمات من اشخاص مقيمين في لبنان ليس لديهم مركز عمل ثابت وغير مسجلين لدى وزارة المالية، اقتطاع الضريبة من المبالغ المدفوعة لهم والتصريح عنها وتسديدها، وفقاً لأحكام هذا المرسوم، وتزويد الادارة الضريبية بمعلومات عن اسماء هؤلاء الاشخاص وعناوينهم التفصيلية فصلياً في خلال 20 يوماً من انتهاء الفصل\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الشخص غير المقيم الذي يجني ارباحاً او ايرادات في لبنان بنفسه ولا يتقاضاها من مكلف مقيم في لبنان، من غير ان يتخذ له محلاً لمزاولة المهنة في لبنان، ان يعين له وكيلاً مقيماً في لبنان يمثله ضريبياً ويكون مسؤولاً معه بالتكافل والتضامن عن التصريح عن الارباح او الايرادات المحققة في لبنان وتسديد الضريبة عنها وفقاً لأحكام هذا المرسوم وذلك ضمن مهلة شهرين من انتهاء اعمال موكله في لبنان وفقاً لنموذج خاص تعده وزارة المالية لهذه الغاية.\nوفي حال اتخذ له محلاً لمزاولة المهنة في لبنان فعليه ان يتسجل لدى وزارة المالية ويخضع للضريبة وفقاً للقوانين المرعية الاجراء\n."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة «محل لمزاولة المهنة» المذكورة في هذا المرسوم اي مركز عمل يمارس من خلاله المكلف نشاطه لمدة تتجاوز\n6\nأشهر خلال اي فترة اثني عشر شهراً بالنسبة للاشغال العامة والخاصة ولمدة تتجاوز 3 أشهر خلال اي فترة اثني عشر شهراً لباقي الانشطة، سواء كان هذا المركز مملوكاً او مستأجراً من قبل المكلف او موضوعاً تحت تصرفه بأي وسيلة كانت، ويعتبر بالنسبة للاشغال العامة والخاصة مكان تنفيذ هذه الاشغال هو محل مزاولة المهنة.\nكما يقصد بعبارة «بصورة معتادة ومتكررة» المذكورة في هذا المرسوم ان يقوم الشخص بعمل خاضع للضريبة لأكثر من مرة خلال اي فترة اثني عشر شهراً\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تراعى في تطبيق احكام هذا المرسوم احكام اتفاقيات تفادي الازدواج الضريبي\n."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة النصوص التنظيمية التي تتعارض مع احكام هذا المرسوم وتحدد دقائق تطبيقه بموجب قرار يصدر عن وزير المالية\n."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره في الجريدة الرسمية\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 حزيران 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الثقافة\nالامضاء: ريمون عريجي"
}