{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266375",
  "title": "تحديد دقائق تطبيق احكام البندين 2 و3 من المادة 16 من القانون رقم 56 تاريخ 27/12/2008 (تنظيم المهن الفنية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3705",
    "date": " 22/06/2016",
    "oj_number": "34",
    "oj_publish_date": "30/06/2016",
    "oj_page": "2294-2296"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القانون الصادر بتاريخ 10/7/1962 (تنظيم الدخول الى لبنان والاقامة فيه والخروج منه) لا سيما المادتين 13 و14 منه،\nبناء على القانون رقم 75 تاريخ 3/4/1999 (حماية الملكية الادبية والفنية) لا سيما المواد من 60 الى 63 منه،\nبناء على القانون رقم 56 تاريخ 27/12/2008 (تنظيم المهن الفنية) لا سيما المادتين 16 و17 منه،\nبناء على المرسوم رقم 10267 تاريخ 6/8/1962 (شروط دخول الفنانين والفنانات الاجانب الى لبنان واقامتهم فيه) لا سيما المواد من 3 الى 6 منه،\nبناء على المرسوم النافذ حكماً رقم 918 تاريخ 5/11/2007\n(\nتنظيم كيفية تأسيس وعمل جمعيات وشركات الادارة الجماعية لحقوق المؤلف والحقوق المجاورة وكيفية ممارسة وزارة الثقافة رقابتها عليها والتحقق من المخالفات) لا سيما المادة 12 منه،\nبناء على اقتراح وزير الثقافة ووزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 336/2015 - 2016 تاريخ 8/10/2015),\nوبعد موافقة مجلس الوزراء بتاريخ 9/6/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يُقصد بالكلمات التالية حيث ما وردت في هذا المرسوم:\nالصندوق: صندوق التعاضد الموحد للفنانين.\nالقانون: قانون تنظيم المهن الفنية رقم 56 تاريخ 27/12/2008\nالشخص: الشخص الطبيعي او الشخص المعنوي\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدوائر الـمختصة في وزارة الـمالية، ولصالح الصندوق، استيفاء الرسم الـمالي الـمنصوص عليه في البند 2 من الـمادة 16 من القانون، بمعدل 2% من قيمة بطاقات حفلات وعروض الاعمال الفنية الـمعرفة في الـمادة الاولى من القانون نفسه. كما تتولى هذه الدوائر استيفاء الرسم الـمالي الـمنصوص عليها في البند 3 من الـمادة /16/ الـمذكورة، بمعدل 10"
        },
        {
          "type": "text",
          "data": "%"
        },
        {
          "type": "text",
          "data": "من قيمة العقود الـموقعة"
        },
        {
          "type": "text",
          "data": "مع فنانين اجانب للعمل في جميع انواع الـمهن الفنية على الاراضي اللبنانية، على أن تكون هذه العقود مؤشر عليها من قبل الصندوق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حال كانت البطاقات أو العقود محررة بالعملة الأجنبية يتم استيفاء الرسم على اساس القيمة الفعلية بالليرة اللبنانية لهذه العملة بحسب الأسعار الرائجة في السوق بتاريخه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحوّل وزارة الـمالية حصيلة هذين الرسمين شهريا الى الصندوق وفقا للآلية الـمتفق عليها بين الفريقين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 13043 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص من متعهدي الحفلات والمهرجانات وسائر عروض الاعمال الفنية، قبل عرض بطاقاتها للبيع، ان يصرح عن الرسم المتوجب ويسدده بموجب النموذج الخاص المعتمد من وزارة المالية\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- بناء على إشعار او إيصال بتسديد الرسم، تتولى ادارة الصندوق وسم البطاقات المسدد الرسم عنها، فضلاً عن البطاقات المجانية التي لا يجوز ان تتجاوز نسبتها 5% من البطاقات المسدد الرسم عنها.\n- كل بطاقة غير موسومة تعرض بائعها للملاحقة القضائية.\n- تتولى ادارة الصندوق التحقق من صحة استيفاء الرسم ومكافحة اي تهرب من اي نوع كان، ولها من اجل ذلك حق المراقبة الميدانية في اماكن الحفلات او العروض او المهرجانات بواسطة مراقبين معتمدين من قبلها\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اضافة الى الموجب المنصوص عليه في المادة الثالثة من هذا المرسوم، وفي حال كانت الحفلات او العروض او المهرجانات تعود لفنانين أو لمؤلفين أو لأصحاب الحقوق المجاورة، ممن أوكلوا امر ادارة حقوقهم وجباية تعويضاتهم الى احدى جمعيات او شركات ادارة الحقوق الجماعية، تلتزم الجمعية او الشركة بعدم اعطاء الترخيص الخطي المنصوص عليه في المادة /12/ من المرسوم النافذ حكماً رقم 918 تاريخ 15/11/2007 ما لم يودعها المتعهد صورة عن التصريح المقدم الى وزارة المالية والاشعار المثبت تسديد رسم ال 2%"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بعد انقضاء الحفلة او العرض او المهرجان، يحق للمتعهد استرداد رسم ال 2% عن البطاقات غير المباعة فقط، بموجب طلب يتقدم به الى ادارة الصندوق مرفقاً بتلك البطاقات، وعلى ادارة الصندوق بعد التحقق من صحة الطلب، ان تعيد اليه ما هو متوجب له خلال مهلة اقصاها شهر من تاريخ تقديم الطلب\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص يوقع مع فنان اجنبي عقدا خاضعا للرسم، ان يصرح عن الرسم الـمتوجب بموجب النموذج الخاص الـمعتمد من وزارة الـمالية. كما عليه ان يبرز هذا العقد لدى الصندوق للتأشير عليه قبل ابرازه لدى الدوائر الـمختصة في وزارة الـمالية للتأشير عليه بما يفيد باستيفاء قيمة الرسم الـمتوجب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 13043 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمادة السادسة من الـمرسوم رقم 10267 تاريخ 6/8/1962"
        },
        {
          "type": "text",
          "data": "الـمتعلق بشروط دخول الفنانين والفنانات الاجانب الى لبنان واقامتهم فيه، تُلزم الدوائر الـمختصة في الـمديرية العامة للأمن العام بعدم اصدار تأشيرة لإستقدام فنانين اجانب من الخارج للعمل على الاراضي اللبنانية في مختلف الـمهن الفنية، ما لـم يُبرز طالب التأشيرة ايصالا يُثبت تسديد رسم ال 10% مرفقا بصورة العقد الـمؤشر عليه من الصندوق ومن وزارة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتوجب على الـمتعهد ان يراجع دوائر الأمن العام والدوائر الـمالية الـمختصة والصندوق عند اي تعديل يطرأ على العقد الذي سبق ان سدد رسم ال 10% عنه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 13043 / 2024)",
      "content": [
        {
          "type": "text",
          "data": "يحق للمتعهد الذي سدد رسم ال 10% وفقاً لما هو مبين في المادة السابعة اعلاه، ان يطلب استرداد الرسم المذكور، كلياً او جزئياً، في حال عدم تنفيذ العقد المسدد عنه الرسم، كلياً او جزئياً، لأسباب قاهرة، ويعود لإدارة الصندوق التحقق من عدم تنفيذ العقد كلياً او جزئياً، على ان تعيد لطالب الاسترداد ما يتوجب له، وفقاً لنتيجة تحقيقاتها، وذلك خلال مدة اقصاها شهر واحد من تاريخ تقديم طلب الإسترداد\n."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعود لطالب الإسترداد، وفقاً لأي من المادتين السادسة او التاسعة من هذا المرسوم، في حال عدم اجابة طلبه كلياً او جزئياً من قبل ادارة الصندوق، أن يحتكم الى القضاء المختص\n."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا المرسوم وتلك التي لا تتفق مع أحكامه\n."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 حزيران 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الاعلام\nالامضاء: رمزي جريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الثقافة\nالامضاء: ريمون عريجي"
}