{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=251904",
  "title": "تأسيس جمعية بإسم: «جمعية قلب الأصدقاء» مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "384",
    "date": " 01/03/2016",
    "oj_number": "11",
    "oj_publish_date": "17/03/2016",
    "oj_page": "1005-1007"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية قلب الأصدقاء» والمسجل لدى المديرية الادارية المشتركة برقم 11768 تاريخ 20/6/2015 والإستدعاء المسجل برقم 11768 تاريخ 16/9/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:«جمعية قلب الأصدقاء»"
        },
        {
          "type": "text",
          "data": "مركزها: الدكوانة - العقار رقم 632 - القسم رقم 21 - ملك جورج داود، مريم حنا - الطابق الأرضي - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إقامة النشاطات الثقافية والسياحية التي تساعد على تعزيز رابط الصداقة والإنخراط في المجتمع من خلال منحى ترفيهي يحبه الجميع وإيصال ما نهدف إليه."
        },
        {
          "type": "text",
          "data": "-القيام بالرحلات ذات طابع الترفيهية التي تحمل في مضمونها رسالة ثقافية تعريفية تساعد المواطن والناشئين خاصة الى التعرف على لبنان ومحو صورة المناطقية."
        },
        {
          "type": "text",
          "data": "-زيارة المناطق التي تحمل طابع ثقافي وسياحي بهدف الوصول لمعرفة شاملة عن تاريخ لبنان وحضارته ما يعزز حب الوطن وتعلقنا فيه. «إذا اردت ان تلغي شعباً إمحي حضارته» وبهذه النشاطات نساعد في الحفاظ على تاريخنا وخلق جيل واعي مثقف متمسك بوطنه."
        },
        {
          "type": "text",
          "data": "-زيارة المصانع والمعامل التي تنتج من محصولنا وثرواتنا الزراعية والحيوانية لخلق ثورة حسنة عن صناعتنا مما يؤدي لتوليد مجتمع إقتصادي ناجح عند المراهق."
        },
        {
          "type": "text",
          "data": "-إقامة نشاطات ترفيهية للكهول بهدف الترفيه النفسي لهم وزرع البسمة على اوجههم مما يساعدهم ذلك على محاربة مرضهم وتمسكهم بالحياة."
        },
        {
          "type": "text",
          "data": "-العمل والتنسيق مع الهيئات والمؤسسات التي تعنى بهذه الأهداف من أجل الوصول الى الهدف وتحقيق المصلحة العامة."
        },
        {
          "type": "text",
          "data": "2\n- العمل على رفع مستوى المعيشة لدى المواطن وتحسين ظروف العيش ومكافحة تشرد الكهول والموت من إنعدام العناية."
        },
        {
          "type": "text",
          "data": "-القيام بإحصاء عن مستوى الفقر يتضمن أكبر عدد ممكن من العينات الإجتماعية بهدف وضع خطة عمل صحيحة مرتكزة على واقع الحياة."
        },
        {
          "type": "text",
          "data": "-توزيع الحصص دون تمييز على من هو بهدف الدعم المعنوي أولا وتذكير المعوزين أن إخوتهم لم ينسوا إخوانهم المحتاجين."
        },
        {
          "type": "text",
          "data": "-العمل على إحصاء مناطقي يشمل حاجة القطاعات الموجودة لليد العاملة الناشطة ومحاولة توفير فرص عمل من باب الدعم المادي الغير مباشر وتحريك الدورة الإقتصادية."
        },
        {
          "type": "text",
          "data": "-العمل على تأمين ما يلزم لذوي الإحتياجات الخاصة والكهول."
        },
        {
          "type": "text",
          "data": "-فتح مركز ثقافي يحقق الكثير من الأهداف ويحسن من مستوى البحث العلمي لدى الطالب ويشجع على المطالعة مما يساعد بالحفاظ على الحضارة واللغة وعلى الكتابة (المدى البعيد)."
        },
        {
          "type": "text",
          "data": "-إقامة مركز صحي رعوي (المدى البعيد)."
        },
        {
          "type": "text",
          "data": "3\n- العمل على تعزيز ثقافة الصداقة والمحبة لخلق ما يعزز العيش المشترك ويوصل الى مجتمع غني بالإنسان الصالح الفاعل الواعي الغير على شريكيه في البلد والمهتم بمصلحته."
        },
        {
          "type": "text",
          "data": "4\n- إقامة ندوات توعية ثقافية إرشادية حول معظم مشاكل المجتمع مثل «عمل الأطفال وعنف المرأة وإهمال كبار السن وهدر الثروات الطبيعية واخطار المخدرات على الإنسان والمحيط والمجتمع» والتعاون مع الجهات الحكومية اللازمة من أجل تحقيق ذلك."
        },
        {
          "type": "text",
          "data": "5\n- تقديم الخدمات الإنسانية وأعمال الإغاثة والصحة لمنكوبي الحوادث في الحالات الطارئة بالتنسيق مع الجهات المختصة."
        },
        {
          "type": "text",
          "data": "6\n- العمل على منح مدرسية للطلاب لا سيما الايتام منهم بغية تكملة دراستهم."
        },
        {
          "type": "text",
          "data": "7\n- القيام بكل ما من شأنه تقديم المساعدة للمجتمع على مختلف فئاته في جميع المجالات الإجتماعية الإنمائية الثقافية التربوية والصحية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "كابي جورج داود"
        },
        {
          "type": "text",
          "data": "ريتا انطوان لحود"
        },
        {
          "type": "text",
          "data": "روي كمال هاني"
        },
        {
          "type": "text",
          "data": "جيسيكا بيار تابت"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كابي جورج داود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آذار 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}