{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=251905",
  "title": "تأسيس جمعية بإسم:\t«نيوبرنور Neopreneur»\tمركزها جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "385",
    "date": " 01/03/2016",
    "oj_number": "11",
    "oj_publish_date": "17/03/2016",
    "oj_page": "1007-1008"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نيوبرنور\nNeopreneur\n» والمسجل لدى المديرية الادارية المشتركة برقم 2958 تاريخ 17/2/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«نيوبرنور\nNeopreneur\n»"
        },
        {
          "type": "text",
          "data": "مركزها: جبيل - شارع مار سمعان - منطقة مار جرجس - العقار رقم 1466 - القسم رقم 5 - بناية الطويلة - ملك طارق سالم مطر - الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: - نيوبرنور تهدف لدعم الشباب في لبنان في مجال القيادة، ريادة الأعمال والريادة الإجتماعية لتعزيز المبادرات الإيجابية اللبنانية وتشجيع التغيير الإيجابي، ومساعدة الشباب على الإنطلاق في سوق العمل، عبر الندوات، ورش العمل، الدورات التدريبية، النصح والتوجيه والمشاركة الداخلية والخارجية."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "طارق سالم مطر"
        },
        {
          "type": "text",
          "data": "روني فادي مطر"
        },
        {
          "type": "text",
          "data": "زينه زخيا زغيب"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد طارق سالم مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آذار 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}