{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=251913",
  "title": "تأسيس جمعية بإسم:\t«التجمع الخيري لآل زعرور في لبنان» مركزها: المرج - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "394",
    "date": " 08/03/2016",
    "oj_number": "11",
    "oj_publish_date": "17/03/2016",
    "oj_page": "1009"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التجمع الخيري لآل زعرور في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 19648 تاريخ 11/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«التجمع الخيري لآل زعرور في لبنان»"
        },
        {
          "type": "text",
          "data": "مركزها: المرج - الطريق العام - العقار رقم 1835 - ملك خالد عبدو زعرور - الطابق الأول - قضاء البقاع الغربي."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - الإهتمام بكل ما يعنى بشؤون الشباب والنشء والمرأة والطفولة بين أبناء العائلة وبث روح الألفة والتعاون والتعاضد فيما بينهم."
        },
        {
          "type": "text",
          "data": "2\n- مساعدة الفقراء والمحتاجين والمعوزين من أبناء العائلة ورفع مستواهم الثقافي والإجتماعي والتربوي والإقتصادي."
        },
        {
          "type": "text",
          "data": "3\n- تشجيع العمل التطوعي والنشاطات التي تعنى ببث ونشر فكرة تطوع الشباب وحثه على العمل ضمن خطة إنمائية شاملة في مجال الخدمة العامة والمجهود الوطني على أساس التعاون والتبادل والمشاركة وتوزيع المسؤوليات توخياً لحياة إجتماعية أفضل."
        },
        {
          "type": "text",
          "data": "4\n- تنمية الوعي الإجتماعي والثقافي والتربوي والبيئي والصحي والعمل المشترك."
        },
        {
          "type": "text",
          "data": "5\n- العمل على رفع المستوى الفكري والإجتماعي والثقافي والمادي والبيئي والصحي لأبناء العائلة من خلال إنشاء مؤسسات إجتماعية وتربوية وثقافية وبيئية وإقامة أنشطة التدريب وخدمة المجتمع المختلفة."
        },
        {
          "type": "text",
          "data": "6\n- إنشاء المراكز الصحية ومراكز الرعاية الإجتماعية."
        },
        {
          "type": "text",
          "data": "7\n- الحفاظ على التراث الوطني بكافة نواحيه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "خليل محي الدين زعرور"
        },
        {
          "type": "text",
          "data": "محمود محمد زعرور"
        },
        {
          "type": "text",
          "data": "وليد يوسف زعرور"
        },
        {
          "type": "text",
          "data": "احمد علي زعرور"
        },
        {
          "type": "text",
          "data": "محمد خضر بسام زعرور"
        },
        {
          "type": "text",
          "data": "رشدي محمد زعرور"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي خليل محي الدين زعرور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آذار 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}