{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=253115",
  "title": "تعديل القرارات المبدئية رقم 24/91 تاريخ 25/6/1991 ورقم 23/6/97 تاريخ 23/1/1997 ورقم 68/218 تاريخ 24/3/2000 ورقم 25/6/1997 تاريخ 23/1/1997 المتعلق ببكالوريوس في الآداب (علم النفس، علوم تربوية، لغة إنكليزية وآدابها، لغة عربية وآدابها، لغة فرنسية وآدابها، اللغات الحية والترجمة، تربية بدنية، العلوم السياسية والشؤون الدولية) الصادرة عن كلية الآداب والعلوم الانسانية في جامعة البلمند",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "3",
    "date": " 26/02/2016",
    "oj_number": "11",
    "oj_publish_date": "17/03/2016",
    "oj_page": "1021"
  },
  "preamble": "اسم الجامعة: جامعة البلمند\nاسم الكلية: كلية الآداب والعلوم الانسانية\nالمرجع: المرسوم رقم 4885 تاريخ 4/6/1988\nاسم الشهادة: بكالوريوس في الآداب (علم النفس، علوم تربوية، لغة إنكليزية وآدابها، لغة عربية وآدابها، لغة فرنسية وآدابها، اللغات الحية والترجمة، تربية بدنية، العلوم السياسية والشؤون الدولية)\nBachelor of Arts\nتعتبر شهادة البكالوريوس في الآداب التي تمنحها كلية الآداب والعلوم الانسانية في جامعة البلمند، بحسب نظام الأرصدة الأميركي المقرّر في الجامعة، في أحد الاختصاصات التالية: علم النفس، علوم تربوية، لغة إنكليزية وآدابها، لغة عربية وآدابها، لغة فرنسية وآدابها، اللغات الحية والترجمة، تربية بدنية، والعلوم السياسية والشؤون الدولية، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسمياً ومعادلة للإجازة الجامعية في أحد الاختصاصات المذكورة اعلاه، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً، وأن لا تقلّ المدّة المطلوبة لنيلها عن ثلاث سنوات، وألا يقلّ عدد أرصدتها عن تسعين رصيداً نصف سنوي منها أربعون بالماية على الاقل في مواد الإختصاص، على أن لا تحتسب من ضمنها الأرصدة المعتمدة لحيازة الثانوية العامة اللبنانية أو ما يعادلها رسمياً، وأن تكون مطابقة للمناهج التي أودعت حسب الأصول لدى أمانة سرّ لجنة المعادلات للتعليم العالي.",
  "articles": [],
  "signature": "بيروت في 26/2/2016\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nالياس بو صعب"
}