{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=248638",
  "title": "تأسيس «نقابة مصانع الادوية في لبنان»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "40",
    "date": " 27/01/2016",
    "oj_number": "6",
    "oj_publish_date": "11/02/2016",
    "oj_page": "352"
  },
  "preamble": "ان وزير العمل،\nبناء على المرسوم رقم 11217 تاريخ\n15/2/2014\n(تشكيل الحكومة)،\nبناء على قانون العمل الصادر بتاريخ 23/9/1946 وتعديلاته ولا سيما المادة 86 منه،\nبناء على طلب المؤسسين المسجل برقم 353/4 تاريخ 6/5/2015،\nوبعد استطلاع رأي وزارة الداخلية والبلديات بالكتاب رقم 19384 تاريخ 21/1/2016،\nبناء على اقتراح المدير العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثالثة: ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: يرخص للمؤسسات التالية:"
        },
        {
          "type": "text",
          "data": "شركة مختبرات الفا ش.م.ل. ممثلة بالسيد نزيه تابت - شركة الغوريم ش.م.ل. ممثلة بالسيد رضا حسين شعيتو - شركة اروان للصناعات الدوائية ش.م.ل. ممثلة بالسيدة رويده سامي دهام - شركة بنتا ش.م.ل. ممثلة بالسيد برنار البير تنوري - شركة شلهوب فارماسوتيكالس ش.م.ل. - شفا ممثلة بالسيد جان جان شلهوب - شركة مفيكو ش.م.ل. - ممثلة بالسيد كلود رامز لطفي - شركة مختبرات مدى فار (توصية) ممثلة بالسيد ادمون حبيب فاضل - شركة فارما ش.م.ل. ممثلة بالسيد مروان جهاد مالك - شركة فارما لين ش.م.ل. ممثلة بالسيدة كارول ايلي ابي كرم - شركة فارمادكس ش.م.ل. ممثلة بالسيد محمد فهد نزار الحكيم - شركة الامصال اللبنانية ش.م.م. ممثلة بالسيد طارق منير طباره. «بتأسيس نقابة مصانع الادوية في لبنان»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية المذكورة في المادة الاولى من هذا القرار ان تسجل طلبات المنتسبين الى النقابة وفقا للشروط المنصوص عنها في قانون العمل اللبناني، وان تدعو الجمعية العمومية لانتخاب اول مجلس تنفيذي للنقابة خلال ثلاثة اشهر من نشر هذا القرار في الجريدة الرسمية وذلك باشراف مصلحة العمل والعلاقات المهنية في وزارة العمل، واذا لم يجر الانتخاب ضمن المدة المنوه عنها، فان هذا الترخيص يعتبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "27 كانون الثاني 2016\nوزير العمل\nسجعان القزي"
}