{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=267186",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة القرية العقارية - قضاء بعبدا - محافظة جبل لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4140",
    "date": " 18/10/2016",
    "oj_number": "51",
    "oj_publish_date": "27/10/2016",
    "oj_page": "3242-3243"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على القرار رقم 144/ س تاريخ 10/6/1925 الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 30/3/2015 والمسجل بالرقم 1850/2015 من السيد فادي طربيه والمتضمن طلبه اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) الكائن ضمن حدود العقار رقم 750 من منطقة القرية العقارية - قضاء بعبدا - محافظة جبل لبنان، والاستعاضة عنه بقناة خرسانية حديثة ضمن حدود العقارين رقم 750 و747 من ذات المنطقة العقارية،\nبناء على تنازل المستدعي عن القسم المحدث دون مقابل لصالح الاملاك العامة المسجل لدى الكاتب العدل في الحازمية الاستاذ ادي جورج رزق رقم 22098/2015،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1850/2015 تاريخ 18/9/2015،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ضم دون بدل الى الاملاك العمومية القسم المبين باللون الازرق والمحدد بالاحرف (أ - ب - ج - د - ه - و - ز - أ) على الخريطة المرفقة بهذا المرسوم الكائن ضمن العقار رقم 750 من منطقة القرية العقارية والبالغة مساحته 27 م2 (سبعة وعشرون متراً مربعاً تقريباً) ليشكل قسماً متمماً لمجرى المياه بدلاً من القسم المبين باللون الاحمر والمشار اليه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى المياه الشتوي الكائن بين العقارين رقم 747 و750 والمبين باللون الاحمر والمحدد بالاحرف (ح - ط - ي - ك - ح) على الخريطة المرفقة بهذا المرسوم البالغة مساحته 33 م2 (ثلاثة وثلاثون متراً مربعاً تقريباً) ليصار الى بيعه وفقاً للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالب الاسقاط القيام بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "أ - انشاء قناة خرسانية حديثة ضمن حدود العقار رقم 750 موضوع المادة الاولى من هذا المرسوم تؤمن سيلان المياه فيها بصورة طبيعية وفقاً للخريطة المرفقة."
        },
        {
          "type": "text",
          "data": "ب - اظهار حدود قسمي المجرى الحالي والمحدث موضوع المادتين الاولى والثانية من هذا المرسوم عن طريق الدوائر المختصة لتحديد مساحتيهما نهائياً."
        },
        {
          "type": "text",
          "data": "ج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى تحوير مجرى المياه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتماً ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يعمل بهذا المرسوم الا بعد ان يقوم طالب الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في قسم المجرى المحدث موضوع المادة الاولى من هذا المرسوم بإشراف المديرية العامة للموارد المائية والكهربائية الفني المباشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 تشرين الاول 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}