{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=251922",
  "title": "تأسيس جمعية بإسم:\t«العلم والنجاح الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "420",
    "date": " 10/03/2016",
    "oj_number": "11",
    "oj_publish_date": "17/03/2016",
    "oj_page": "1014-1015"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «العلم والنجاح الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 17498 تاريخ 5/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«العلم والنجاح الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - رأس بيروت - شارع فردان - العقار رقم 2211 - القسم رقم 7 - فيلا ساركو."
        },
        {
          "type": "text",
          "data": "غايتها: - هدف الجمعية خيري محض، وغاياتها مساعدة التلامذة والطلاب المحتاجين لإكمال دراساتهم المدرسية والجامعية، وهي جمعية لا تتوخى الربح بأيّ شكل من الأشكال. وتقوم الجمعية بالإهتمام بالتلامذة والطلاب المحتاجين أو المعوزين وتعليم من هو بحاجة منهم الى العلم ومنحهم الأموال اللازمة لإكمال دراساتهم والإهتمام بشؤونهم."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "هانري مكرديج سركيسيان"
        },
        {
          "type": "text",
          "data": "واهه جاق كابراس"
        },
        {
          "type": "text",
          "data": "عادل امين نصار"
        },
        {
          "type": "text",
          "data": "واهان هاروتيون قصارجيان"
        },
        {
          "type": "text",
          "data": "اويديس كارين كاربيس توتونجيان"
        },
        {
          "type": "text",
          "data": "كوركين مكرديج سركيسيان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد اويديس كارين كاربيس توتونجيان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية: على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}