{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=267023",
  "title": "الاعتراف بالدكتوراه في العلوم الصيدلانية والبيولوجية Doctorat en Sciences Pharmaceutiques et Biologiques الصادرة عن كلية الصيدلة في جامعة القديس يوسف",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "44",
    "date": " 07/10/2016",
    "oj_number": "50",
    "oj_publish_date": "20/10/2016",
    "oj_page": "3087"
  },
  "preamble": "اسم المؤسسة:\nجامعة القديس يوسف\nاسم الكلية: كلية الصيدلة\nالمرسوم رقم 10068 تاريخ 11/3/2013 (تنظيم ترخيص برامج الدكتوراه)\nاسم الشهادة: الدكتوراه في العلوم الصيدلانية والبيولوجية\nDoctorat en Sciences Pharmaceutiques et Biologiques\nتعتبر شهادة الدكتوراه في العلوم الصيدلانية والبيولوجية، الصادرة عن كلية الصيدلة في جامعة القديس يوسف، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، وفق الشروط التالية\n:\n1 -\nأن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، ومسبوقة بالاجازة في الصيدلة (5 سنوات) وبالماجستير في العلوم الصيدلاني\nة والبيولوجية، وذلك وفق البرامج المودعة امانة سر لجنة المعادلات في التعليم العالي\n.\n2 -\nأن لا تقل المدة المطلوبة لنيلها عن ثلاث سنوات (180 رصيدا أوروبيا\nECTS\n، بعد الماجستير أو ما يعادله\n.\n3 -\nأن تتشكل لجنة الحكم على الاطروحة من خمسة اعضاء على الأقل من رتبة استاذ واستاذ مشارك في الاختصاص، اثنان منهم من خارج الجامعة. وأن يكون ضمن هذه اللجنة مقرران احدهما من خارج الجامعة على الاقل\n.\n4 -\nأن يكون للطالب بحثان منشوران أو مقبولان للنشر في مجلة علمية عالمية محكمة، ويمكن ان يكون احدهما قد عرض في مؤتمر علمي عالمي محكم\n.\n5 -\nأن تكون أنظمة القبول والتخرج مطابقة للملف المودع حسب الاصول لدى أمانة سر لجنة المعادلات للتعليم العالي\n.\nيطبق هذا القرار على الطلاب الذين تخرجوا من البرنامج اعتبارا من العام 1997 وذلك وفق اللائحة الإسمية المودعة امانة سر لجنة المعادلات في التعليم العالي\n.",
  "articles": [],
  "signature": "بيروت في 7/10/2016\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nالياس بو صعب"
}