{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=268653",
  "title": "تنظيم الحركة الرياضية والشبابية والكشفية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4481",
    "date": " 27/10/2016",
    "oj_number": "54",
    "oj_publish_date": "10/11/2016",
    "oj_page": "3854-3881"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور، لا سيما المادة 62 منه،\nبناء على القانون رقم 39/66 تاريخ 22/6/1966 (حماية الشعارات الأولمبية)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 16680 تاريخ 30/3/2006 (تنظيم وزارة الشباب والرياضة وتحديد ملاكها)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 42/2015 - 2016 تاريخ 15/12/2015)،\nوبعد موافقة مجلس الوزراء بتاريخ 20/10/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "126 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات الواردة ادناه في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- الوزير: وزير الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- المديرية العامة: المديرية العامة للشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- اللجنة الأولمبية: اللجنة الأولمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "- الهيئات: هي الجمعيات والاتحادات العاملة في مجالات الرياضة والشباب والكشافة والمرخصة من قبل وزارة الشباب والرياضة، والمحددة في المادة الثالثة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- الجمعية: هي «النادي» /أو/ «الجمعية» الرياضية او الشبابية او الكشفية، وتعريفها مجموعة افراد تربط بينهم غايات وطنية تربوية وتثقيفية واجتماعية وتنموية وفكرية وترويحية وصحية و/أو رياضية للاصحاء وذوي الاحتياجات الخاصة دون تمييز على أساس الاصل او اللون او المعتقد او الجنس، وهي تمارس نشاطاتها وفقاً لنظامها العام والقوانين والانظمة المرعية الاجراء ونظام اتحادها الوطني وبما لا يتعارض مع الانظمة الدولية."
        },
        {
          "type": "text",
          "data": "- المؤسسات: هي المؤسسات العامة والخاصة والشركات التجارية."
        },
        {
          "type": "text",
          "data": "- المؤسسة التعليمية: المدارس والجامعات."
        },
        {
          "type": "text",
          "data": "- النظام العام: هو النظام المعتمد لكل هيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعنى الوزارة بشؤون الرياضة والكشافة والشباب وهيئاتها وجميع الانشطة المرتبطة بها في الميادين التنموية والتثقيفية والاخلاقية والمدنية والاجتماعية والترويحية، والمراحل الاعدادية لتأسيس النشء رياضياً وبدنياً، والترخيص بإنشائها والتحقق من استيفائها الشروط وفقاً للقوانين والمراسيم المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقسم الهيئات الرياضية والكشفية والشبابية الى:"
        },
        {
          "type": "text",
          "data": "أولاً: الهيئات الرياضية."
        },
        {
          "type": "text",
          "data": "1 . الجمعيات الرياضية.\n2 . الاتحادات الرياضية.\n3 . الجمعيات الرياضية لذوي الاحتياجات الخاصة.\n4 . اللجنة البارالمبية اللبنانية.\n5 . الاندية الشعبية.\n6 . الاتحاد اللبناني للرياضة للجميع.\n7 . جمعيات الرياضات التقليدية والتراثية واتحادها."
        },
        {
          "type": "text",
          "data": "ثانياً: الهيئات الكشفية:"
        },
        {
          "type": "text",
          "data": "8 . جمعيات الكشافة (ذكور وإناث).\n9 . اتحاد كشاف لبنان.\n10 . جمعيات المرشدات والدليلات (إناث).\n11 . الاتحاد اللبناني للمرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "ثالثاً: الهيئات الشبابية:"
        },
        {
          "type": "text",
          "data": "12 . جمعيات صيفيات الاولاد والشباب واتحادها.\n13 . جمعيات العمل التطوعي واتحادها.\n14 . جمعيات الانشطة العلمية واتحادها.\n15 . جمعيات بيوت الشباب واتحادها.\n16 . جمعيات الانشطة الفلولكلورية واتحادها."
        },
        {
          "type": "text",
          "data": "- لا يجوز للموظفين (الدائمين - المتعاقدين - الاجراء) في وزارة الشباب والرياضة ان يكونوا اعضاء مؤسسين او اعضاء في الهيئات الادارية للهيئات المحددة في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 . لكل هيئة تسمية خاصة بها، وتمنع الاسماء والشارات والنشاطات التي لا تتفق والانتظام العام او التي من شأنها إثارة الحساسيات."
        },
        {
          "type": "text",
          "data": "2 . يحصر باللجنة الأولمبية اللبنانية والادارات التابعة لها والاعضاء والموظفين المرخص لهم بذلك حق استعمال:"
        },
        {
          "type": "text",
          "data": "- الشعار والشعلة والشارة الأولمبية الدولية المؤلفة من الحلقات الخمس وكلماتها مهما كان ترتيبها.\n- الشعار والشعلة والشارة الأولمبية اللبنانية المكونة من العلم اللبناني ومن الحلقات الخمس المتداخلة.\n- الكلمات: أولمبي - أولمبية - أولمبياد ومشتقاتها في أي لغة كانت.\n- يحظر على الاشخاص الحقيقيين والمعنويين ضمن الاراضي اللبنانية استعمال ما تقدم لغايات تجارية او فنية او رياضية أو لأية غاية اخرى إلا بموافقة اللجنة الأولمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "3 . يحصر بإتحاد كشاف لبنان والجمعيات الكشفية التابعة له والمنتسبة اليه حق استعمال:"
        },
        {
          "type": "text",
          "data": "- شعار اتحاد كشاف لبنان.\n- شعار الحركة الكشفية العالمية."
        },
        {
          "type": "text",
          "data": "4 . يحصر بالاتحاد اللبناني لبيوت الشباب والجمعيات المنضمة اليه والاعضاء والموظفين المرخص لهم حق استعمال الشعار والشارة الموضوعة من قبل الاتحاد اللبناني لبيوت الشباب hostelling international، والكلمات «بيوت الشباب» و«الاتحاد اللبناني لبيوت الشباب» و{Auberge de Jeunesse} و{Youth Hostels}."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعمل الهيئات الرياضية والكشفية والشبابية على مسك السجلات التالية:\n- سجل محاضر جلسات الجمعية العمومية.\n- سجل اعضاء الجمعية العمومية.\n- سجل محاضر الهيئة الادارية.\n- سجل امانة الصندوق.\n- سجل النشاطات وجدول ونتائج المسابقات الرسمية والروزنامة السنوية.\n- سجل المراسلات والتعاميم والقرارات الصادرة والواردة.\nيمكن ان تكون هذه السجلات منظمة من خلال وسائل المعلوماتية الادارية (على الكومبيوتر) على ان يكون لدى امانة السر نسخة ورقية منها موقعة ومعتمدة وفق الاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقسم جلسات الجمعية العمومية في الهيئات الى نوعين هما:"
        },
        {
          "type": "text",
          "data": "أ. جلسة عادية وهي الجلسة السنوية المخصصة للمصادقة على البيانين الاداري والمالي للعام الفائت وموازنة العام المقبل واي امور اخرى."
        },
        {
          "type": "text",
          "data": "ب. جلسة استثنائية تعقد بشكل طارئ عند الحاجة."
        },
        {
          "type": "text",
          "data": "- ما لم يتعارض ذلك مع انظمة الاتحادات الدولية، يكون نصاب جلسات الجمعية العمومية كما يلي من الاعضاء المستوفين للشروط القانونية:"
        },
        {
          "type": "text",
          "data": "أ. في جلسات الجمعية العمومية العادية السنوية، يكون نصاب الجلسة الاولى اكثر من النصف ونصاب الجلسة الثانية بمن حضر.\nب. في جلسات الجمعية العمومية المخصصة لتعديل النظام، يكون نصاب الجلسة الاولى الثلثين ونصاب الجلسة الثانية اكثر من النصف ونصاب الجلسة الثالثة الثلث، واذا تعذر النصاب، تسقط التعديلات.\nت. في بقية الجلسات الجمعية العمومية بما فيها جلسات الانتخاب، يكون نصاب الجلسة الاولى الثلثين ونصاب الجلسة الثانية اكثر من النصف ونصاب الجلسة الثالثة بمن حضر."
        },
        {
          "type": "text",
          "data": "- اذا تجاوز عدد المرشحين نصف العدد الاجمالي للهيئة الادارية، تقام الانتخابات في موعدها بمرشحيها، ثم تحدد الهيئة الادارية المنتخبة في جلستها الاولى موعداً لإجراء انتخابات تكميلية مع مراعاة مهل قانونية جديدة للترشح والانتخاب.\n- اذا اكتمل عدد المرشحين عند اقفال باب الترشح، ثم انسحب بعضهم قبل موعد جلسة الانتخابات بحيث بقي عدد المرشحين اكثر من نصف عدد المقاعد، تستكمل العملية الانتخابية، على ان تجري لاحقاً انتخابات تكميلية لملء المراكز الشاغرة مع مراعاة مهل قانونية جديدة للترشح والانتخاب.\n- اذا كان عدد المرشحين مساوياً لعدد اعضاء الهيئة الادارية، تنعقد الجمعية العمومية في جلسة واحدة على ان يتوفر لها النصاب القانوني وتعتبر فائزة بالتزكية.\n- يلتزم اعضاء الجمعية العمومية لأي هيئة بالبقاء منذ بداية الجلسة وحتى نهايتها، ويعتبر النصاب غير قائم اذا فُقد اثناء الجلسة.\n- يحق لثلثي الجمعية العمومية اقتراح طرح الثقة بالهيئة الادارية للهيئة، والدعوة الى عقد جلسة استثنائية لهذه الغاية اذا لم تقم الهيئة الادارية بواجبها بالدعوة وفق الاصول خلال مدة شهر من ايداعها الاقتراح.\n- تسقط الهيئة الادارية اذا صوتت على ذلك الاكثرية المطلقة (النصف زائد واحد) من عدد اعضاء الجمعية العمومية الحاضرين والمستوفين للشروط القانونية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عند حل الهيئات المعنية بهذا المرسوم توزع اموالها المنقولة وغير المنقولة وفقاً لأحكام انظمتها العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعطى الافادات الرسمية المتعلقة بالهيئات المعنية بهذا المرسوم بناء لطلبها، من قبل الوزارة - المديرية العامة التي تستند في اصدار الافادات الى محضر جلسة الجمعية العمومية ومحضر جلسة الهيئة الادارية المخصصة لتوزيع المناصب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ - يخضع انشاء الجمعيات الى الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يقل عدد الاعضاء المؤسسين عن سبعة فيما يتعلق بالجمعيات الرياضية والشبابية وسبعة فيما يتعلق بالجمعيات الكشفية.\n- ان تكون مدة ولاية الهيئة التأسيسية سنتين على الاكثر من تاريخ صدور قرار الترخيص.\n- ان يكون للجمعية نظام عام وان تكون احكامه متوافقة مع هذا المرسوم ومع الانظمة المرعية الاجراء والانتظام العام."
        },
        {
          "type": "text",
          "data": "ب - يجب ان يشتمل النظام العام للجمعية على احكام تتعلق بالموضوعات التالية:"
        },
        {
          "type": "text",
          "data": "- اسم الجمعية وغايتها ومركزها.\n- شروط انتساب الاعضاء واستقالتهم وفصلهم.\n- اختصاصات الجمعية العمومية ونظام جلساتها.\n- عدد اعضاء الهيئة الادارية وصلاحياتها ومدة ولايتها وواجبات اعضائها.\n- كيفية وشروط انتخاب اعضاء الهيئة الادارية وتوزيع المراكز فيما بينهم واسقاط عضويتهم.\n- اموال الجمعية وكيفية استثمارها والتصرف بها ومآلها في حال حل الجمعية.\n- شروط تعديل النظام العام للجمعية وحلها."
        }
      ]
    },
    {
      "number": "126 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب ترخيص الجمعية الى الوزارة مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "- ثلاث نسخ عن النظام العام موقعة من جميع اعضاء الهيئة التأسيسية على جميع صفحاتها."
        },
        {
          "type": "text",
          "data": "- ثلاث نسخ موقعة من جميع اعضاء الهيئة التأسيسية عن جداول بأسماء الاعضاء المؤسسين تشتمل على الاسم الثلاثي لكل عضو وتاريخ ميلاده ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الالكتروني."
        },
        {
          "type": "text",
          "data": "- اخراج قيد فردي او صورة عن الهوية وسجل عدلي لكل من اعضاء الهيئة التأسيسية."
        },
        {
          "type": "text",
          "data": "- محضر اجتماع الهيئة التأسيسية موقعاً من جميع الاعضاء على ان يكون احدهم مفوضاً بالتوقيع على العقود والمراسلات اللازمة تمهيداً لتأسيس الجمعية."
        },
        {
          "type": "text",
          "data": "- مستندا إشغال قانونيين لكل من مقر الجمعية والمنشأة أو المنشآت"
        },
        {
          "type": "text",
          "data": "المعتمدة (لممارسة الالعاب الرياضية كالملعب او القاعة او الميدان او المسبح او بيت للشباب لجمعيات بيوت الشباب او مكان لممارسة الانشطة الكشفية)، على ان يكونوا مسندين الى احد الخيارات التالية:"
        },
        {
          "type": "text",
          "data": "أ - عقد ايجار مسجل في البلدية بإسم الهيئة التأسيسية للجمعية لا تقل مدته عن ثلاث سنوات.\nب - عقد اتفاق «إقرار بالتسامح» بين المالك والهيئة التأسيسية للجمعية مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات.\nت - مقر تضعه الادارة العامة او المؤسسة العامة او البلدية في تصرف الجمعيات بموجب كتاب رسمي صادر وفق الاصول."
        },
        {
          "type": "text",
          "data": "- خارطة للمقر موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين.\n- افادة عقارية للمقر او علم وخبر للمناطق غير الممسوحة.\n- خارطة للملعب او القاعة او الميدان او المسبح او المنشآت المخصصة لممارسة الالعاب او النشاطات موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين.\n- افادة عقارية للملعب او القاعة او الميدان او المسبح او المنشآت، او علم وخبر للمناطق غير الممسوحة.\n- تعهد بتزويد الوزارة بنموذج الختم الرسمي للجمعية بعد صدور قرار الترخيص خلال مهلة شهر على الاكثر، مختوماً على نموذج الورقة الرسمية المعتمدة من الجمعية موقعة من جميع اعضاء الهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتلقى الوزارة طلبات الترخيص، وتقوم خلال مهلة شهر واحد على الاكثر بالتثبت من استيفائها للشروط الادارية والفنية، ثم تحيلها الى وزارة الداخلية والبلديات التي تقوم بإبداء الرأي بشأنها مع بيان الاسباب في حال عدم الموافقة وذلك خلال مهلة شهرين على الاكثر. وعلى الوزارة اصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة والا اعتبر سكوتها بمثابة قرار ضمني بالموافقة."
        },
        {
          "type": "text",
          "data": "- ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين في مهلة اقصاها ثلاث اشهر من تاريخ نيل الترخيص والا اعتبر الترخيص لاغياً."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في الجمعيات الشروط الفنية - كل بحسب ترخيصه - التي تصدر بقرارات تنظيمية عن الوزير بناء على اقتراح المدير العام وفقاً للشروط الفنية المعتمدة في الاتحادات الدولية، وهي:"
        },
        {
          "type": "text",
          "data": "- الشروط الفنية والخاصة المتعلقة بالمراكز والملاعب والميادين"
        },
        {
          "type": "text",
          "data": "والمسابح والاجهزة الفنية وسواها من التقنيات العائدة الى الجمعيات الرياضية وذلك وفقاً للانظمة المعتمدة."
        },
        {
          "type": "text",
          "data": "- الشروط الفنية والخاصة والتجهيزات والتقنيات العائدة للجمعيات الرياضية لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "- الشروط الفنية والخاصة بالمراكز والاجهزة الفنية وسواها من التقنيات العائدة الى الجمعيات الكشفية وذلك وفقاً للانظمة المعتمدة."
        },
        {
          "type": "text",
          "data": "- الشروط الفنية والخاصة للنشاطات والمراكز والاماكن المخصصة لإقامتها والوسائل المعتمدة فيها فيما يتعلق بالجمعيات الشبابية وذلك وفقاً للانظمة المعتمدة."
        },
        {
          "type": "text",
          "data": "- الشروط الفنية والخاصة للنشاطات والمراكز والاماكن المخصصة لإقامتها والوسائل المعتمدة فيها فيما يتعلق بالاندية الرياضية في المؤسسات التعليمية وفي الجمعيات الرياضية في المؤسسات."
        },
        {
          "type": "text",
          "data": "- تضع الوزارة نموذجاً للنظام العام للجمعيات التي تراعي هذا النموذج عند وضع «نظامها العام»."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات المعنية بهذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- ان تحصر نشاطاتها بما هو مرخص لها."
        },
        {
          "type": "text",
          "data": "- ان تمارس نشاطاتها وفقاً للقوانين والانظمة المرعية ووفقاً لنظامها العام وانظمة اتحادها الوطني."
        },
        {
          "type": "text",
          "data": "- ان تتقدم بطلب انضمام الى اتحادات الالعاب والنشاطات المرخص لها بها خلال مهلة لا تتجاوز السنة من تاريخ صدور قرار الترخيص فيما يتعلق بالجمعيات الرياضية والشبابية وسنتين فيما يتعلق بالجمعيات الكشفية."
        },
        {
          "type": "text",
          "data": "- على الاتحاد الذي تلقى طلباً ضمن هذه المهلة تزويد الجمعية صاحبة الطلب بإيصال يثبت تاريخ تقديم الطلب اليه ورقم التسجيل لديه."
        },
        {
          "type": "text",
          "data": "- في حال عدم موافقة الاتحاد على انضمام الجمعية اليه، ينبغي عليه ابلاغ الوزارة والجمعية مقدمة الطلب في مهلة اقصاها سنة من تاريخ تقديم الطلب لديه، مع الاشارة للاسباب الموجبة لعدم الموافقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتألف الجمعية العمومية للجمعية من جميع الاعضاء المنتسبين اليها وفقاً لنظامها العام."
        },
        {
          "type": "text",
          "data": "- يشترط في عضو الجمعية العمومية في ممارسة حقه في الانتخاب او الترشح لعضوية الهيئة الادارية في الجمعية:"
        },
        {
          "type": "text",
          "data": "أ - ان يكون لبنانياً قد أتم الثامنة عشرة من عمره (صورة عن الهوية - اخراج قيد فردي - الخ...)."
        },
        {
          "type": "text",
          "data": "ب - ان يثبت تمتعه بحقوقه المدنية ويكون غير محكوم عليه بجناية او بجنحة شائنة (سجل عدلي لا يعود تاريخه لأكثر من ثلاثة اشهر)."
        },
        {
          "type": "text",
          "data": "ت - ان يكون اسمه مدرجاً ضمن لائحة الجمعية العمومية المبلغة الى الوزارة، على ان يكون قد انتسب قبل سنة على الاقل على التاريخ المحدد لجلسة الانتخابات، وان يكون قد سدد التزاماته المالية المستحقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تدير شؤون الجمعية هيئة يطلق عليها اسم الهيئة الادارية تحدد مدة ولايتها ما بين سنتين وأربع سنوات."
        },
        {
          "type": "text",
          "data": "- تدير شؤون الجمعية الكشفية هيئة يطلق عليها اسم الهيئة الادارية او القيادة العامة تحدد مدة ولايتها ما بين سنتين وأربع سنوات."
        },
        {
          "type": "text",
          "data": "- تنتخب الجمعية العمومية اعضاء الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "- يجب ان تكون كل مراسلة ادارية صادرة عن الجمعيات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين السر."
        },
        {
          "type": "text",
          "data": "- يجب ان تكون كل مراسلة ومعاملة مالية صادرة عن الجمعيات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين الصندوق."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على الجمعيات ايداع الوزارة خلال فترة اقصاها نهاية شهر آذار من كل سنة المستندات الواردة ادناه بعد اقرارها من الجمعية العمومية:"
        },
        {
          "type": "text",
          "data": "- بيان اداري يتضمن تقريراً عن الاعمال والنشاطات المنجزة خلال السنة المنتهية وبرنامج الاعمال والنشاطات المنوي انجازها خلال السنة الجديدة."
        },
        {
          "type": "text",
          "data": "- لائحة بأعضاء الجمعية العمومية موقعة من الرئيس وامين السر تتضمن الاعضاء المنضمين والعاملين، ويقصد بهم جميع الاعضاء المنتسبين والذين مضى على انتسابهم سنة كاملة."
        },
        {
          "type": "text",
          "data": "- بوليصة تأمين سنوية فيما يتعلق بالجمعيات الكشفية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "- يتوجب على الهيئة الادارية للجمعيات توجيه الدعوة الى جلسات الجمعية العمومية على اختلافها خطياً خلال مدة لا تقل عن خمسة عشر يوماً ولا تزيد عن ثلاثين من موعدها."
        },
        {
          "type": "text",
          "data": "- وكذلك، في حالة جلسات الجمعية العمومية المخصصة للانتخابات او فقدان الهيئة الادارية للشرعية لأي سبب من الاسباب، فتُوجة الدعوة اليها قبل انتهاء ولاية الهيئة الادارية خلال مدة لا تقل عن خمسة عشر يوماً من موعدها ولا تزيد عن ثلاثين من تاريخ انتهاء الولاية. ويكون ذلك بموجب كتاب موقع من الرئيس وامين السر يتضمن تحديد موعد جلسة الانتخابات ويكون مرفقاً بلائحة اعضاء الجمعية العمومية الذين مضى على انتسابهم سنة ويحق لهم التصويت، على ان يلتزم غير المسددين لاشتراكاتهم بالتسديد قبل بدء الجلسة، وإلا فلا يحق لهم المشاركة فيها."
        },
        {
          "type": "text",
          "data": "- اذا انقضت المهلة دون توجيه الدعوة الى الانتخابات، يحق لربع اعضاء الجمعية العمومية الطلب من الوزارة توجيه الدعوة على ان تتضمن تسمية لجنة من اعضاء الجمعية العمومية وتكليفها بإجراء الانتخابات."
        },
        {
          "type": "text",
          "data": "- في حالة استقالة الهيئة الادارية للجمعية او فقدان شرعيتها قانونياً لأي سبب من الاسباب خلال فترة ولايتها، يتم انتخاب هيئة ادارية جديدة وفق الاصول."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعيات ان تبلغ الوزارة:"
        },
        {
          "type": "text",
          "data": "- نسخة عن كتاب الدعوة الى الانتخابات الموجه الى الجمعية العمومية، والمنوه به في المادة السابعة عشرة من هذا المرسوم خلال مدة لا تقل عن خمسة عشر يوماً تسبق تاريخ إجراء الانتخابات."
        },
        {
          "type": "text",
          "data": "- كل تعديل يطرأ على توزيع المناصب في الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "- لائحة بأعضاء الجمعية العمومية الجدد تباعاً موقعة من الرئيس وامين السر متضمنة الاسم الثلاثي، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "- لائحة بأعضاء الجمعية العمومية الساقطة عضويتهم تباعاً موقعة من الرئيس وامين السر، متضمنة اسباب سقوط العضوية، ويرفق الكتاب بنسخة عن محضر اجتماع الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "تسقط العضوية من الجمعية العمومية بالوفاة او الاستقالة او الاقالة لمخالفة النظام العام او بسبب عدم تسديد الاشتراك السنوي لعامين متتاليين، شرط ان يكون قد تم انذار العضو المخالف خطياً، وتبلغ بذلك رسمياً."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بالجمعيات الشبابية والكشفية:"
        },
        {
          "type": "text",
          "data": "- يلغى ترخيص الجمعيات بقرار من الوزير بناء على اقتراح المدير العام اذا:"
        },
        {
          "type": "text",
          "data": "أ. لم تمارس نشاطاتها طيلة عامين متتاليين."
        },
        {
          "type": "text",
          "data": "ب. اذا ثبت انها خالفت احكام نظامها العام او احكام القوانين والانظمة النافذة، وتم انذارها خطياً من قبل الوزارة لتصحيح وضعها والالتزام بالقوانين والانظمة المذكورة، من دون ان تستجيب للانذار الخطي خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغها."
        },
        {
          "type": "text",
          "data": "ت. اذا لم تنضم الى الاتحاد المختص في حال وجوده خلال مهلة سنتين لاسباب تتعلق بها وليس بالاتحاد."
        },
        {
          "type": "text",
          "data": "فيما يتعلق بالجمعيات الرياضية:"
        },
        {
          "type": "text",
          "data": "- اذا لم تمارس الجمعية نشاطاتها طيلة موسمين رياضيين متاليين، تلغى اللعبة موضوع الترخيص بقرار من الوزير بناءً على اقتراح المدير العام بعد صدور قرار عن الاتحاد المختص بإلغاء الانتساب اليه. وفي هذه الحالة، يكون على الاتحاد المعني توجيه كتاب الى الوزارة يتضمن الاعلام عن عدم ممارسة الجمعية للنشاط المرخصة فيه ونسخة عن التعاميم الاتحادية او محاضر جلسات الاتحاد التي تلحظ هذا الموضوع.\n- تلغى اللعبة موضوع الترخيص من الجمعية بقرار من الوزير بناءً على اقتراح المدير العام اذا لم تنضم الى الاتحاد المختص باللعبة المرخصة بها خلال مهلة السنة او اذا فقدت الشروط التي بموجبها تم ترخيصها.\n- اذا ألغي ترخيص اللعبة من الجمعية وكان نشاطها محصوراً بهذه اللعبة فقط، يحول ترخيصها الى فئة الاندية الشعبية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "كل لعبة رياضية اتحاد محلي واحد فقط، يتألف من جمعيات مرخصة لمزاولة هذه اللعبة لا يقل عددها عن اربعة، وتكون مهمة الاتحاد:"
        },
        {
          "type": "text",
          "data": "- تنظيم شؤون اللعبة وانتشارها على سائر الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "- إقامة البطولات والنشاطات الرياضية الخاصة باللعبة سنوياً بالاستناد الى التصنيف والدرجات المعتمدة لديه."
        },
        {
          "type": "text",
          "data": "- تحضير المنتخبات وتأمين التمثيل والمشاركة على الاصعدة العربية والاقليمية والقارية والدولية."
        },
        {
          "type": "text",
          "data": "- الارتقاء باللعبة الى المستويات العليا على الاصعدة العربية والاقليمية والقارية والدولية."
        },
        {
          "type": "text",
          "data": "- يمكن لاتحادات الالعاب الجماعية اقامة بطولة مميزة وفق نظام فني خاص يتم اقراره في الجمعية العمومية على ألا تؤثر شكلاً ومضموناً على مصير الروزنامة السنوية للاتحاد."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على الاتحادات الرياضية الأولمبية والمعترف بها أولمبياً ان تنضم الى الاتحاد الدولي للعبة والى اللجنة الأولمبية اللبنانية."
        }
      ]
    },
    {
      "number": "126 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يشكل بقرار من الوزير بناء على اقتراح المدير العام لجنة لإدارة كل لعبة رياضية لا يوجد اتحاد مرخص لها بسبب عدم توفر العدد اللازم من الجمعيات \\"
        },
        {
          "type": "text",
          "data": "وفقاً للمادة العشرين، على ان تقوم بجميع المهام والانشطة المناطة بإتحاد مرخص ما عدا حقي الترشح والتصويت في اجتماعات الجمعية العمومية للجنة الأولمبية اللبنانية، وأن:"
        },
        {
          "type": "text",
          "data": "1 . لا يزيد عدد اعضاؤها عن سبعة ولا يقل عن خمسة يكون بينهم حكماً ممثل عن كل جمعية مرخصة."
        },
        {
          "type": "text",
          "data": "2 . تسمي اللجنة الأولمبية اللبنانية عضواً في هذه اللجنة اذا كانت اللعبة أولمبية او معترف بها أولمبياً."
        },
        {
          "type": "text",
          "data": "3 . تنتهي ولاية اللجنة حكماً مع انتهاء دورة الالعاب الأولمبية الصيفية، كما تنتهي ولايتها حكماً أيضاً عند اكتمال شروط انتخاب اتحاد للعبة وفقاً للأنظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "4 . يجوز للجنة اعتماد تسمية «اتحاد» في مراسلاتها الخارجية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "اذا قامت الهيئة الادارية للاتحاد بمخالفة ادارية لأحكام نظامها العام او احكام القوانين والانظمة النافذة:"
        },
        {
          "type": "text",
          "data": "- تنسق الوزارة مع اللجنة الأولمبية اللبنانية بهذا الشأن."
        },
        {
          "type": "text",
          "data": "- توجه الوزارة كتاباً الى اللجنة الأولمبية اللبنانية والى الهيئة المخالفة في الوقت نفسه، تحدد فيه نوع المخالفة وطبيعتها وتطلب تصحيح الخلل في مهلة تتناسب مع طبيعة المخالفة."
        },
        {
          "type": "text",
          "data": "- اذا لم تقم الهيئة الادارية المخالفة بتصحيح الخلل، تتخذ الوزارة اجراءاً ادارياً يوقف التعامل الاداري معها، وتقوم اللجنة الأولمبية اللبنانية بإبلاغ الاتحاد الدولي المختص."
        },
        {
          "type": "text",
          "data": "- اذا لم يكن الاتحاد أولمبياً او معترفاً به أولمبياً، تقوم الوزارة باتخاذ ما يلزم من اجراءات."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يجري انتخاب اعضاء الهيئة الادارية لأي اتحاد من قبل الجمعية العمومية ثم يتوزعون المراكز فيها، ويمكن انتخاب هؤلاء الاعضاء في مراكزهم من قبل الجمعية العمومية مباشرة، وذلك وفقاً للنظام العام للاتحاد الذي يتضمن حكماً عدد اعضاء الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "- يكون عدد اعضاء الهيئة الادارية لاتحادات الالعاب الرياضية الجماعية خمسة عشر عضواً كحد أقصى."
        },
        {
          "type": "text",
          "data": "- يكون عدد اعضاء الهيئة الادارية لاتحادات الالعاب الرياضية الفردية على اختلافها احد عشر عضواً كحد اقصى."
        },
        {
          "type": "text",
          "data": "- لا يحق للجمعية ان تشارك في التصويت في انتخاب الهيئة الادارية للاتحاد الا بعد مرور سنة على انتسابها للاتحاد. وان تكون (فيما يتعلق بالجمعية الرياضية) قد شاركت في المسابقات السنوية الالزامية التي يتوجب على الاتحاد تحديدها نصاً في نظامه العام ولوائحه الفنية، وذلك خلال الموسم الرياضي السابق للتصويت او الانتخاب، وذلك حسب نظام الاتحاد."
        },
        {
          "type": "text",
          "data": "- تتمثل الجمعية في الجمعية العمومية للاتحاد المنضمة اليه بمن تنتدبه هيئتها الادارية من اعضائها بقرار تتخذه في جلسة قانونية، وبموجب تفويض رسمي منها، على ان يكون التفويض مختوماً بخاتم الجمعية وموقعاً من رئيسها وامين سرها ومرفقاً بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرار التفويض."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "- تحدد مدة ولاية الهيئة الادارية للاتحادات الشبابية والكشفية ما بين سنتين واربع سنوات."
        },
        {
          "type": "text",
          "data": "- تحدد مدة ولاية الهيئة الادارية للاتحادات الرياضية بأربع سنوات على ان تجري الانتخابات بعد انتهاء الدورة الأولمبية الصيفية اقيمت ام لم تقم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "- تكون كل مراسلة ادارية صادرة عن الاتحادات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين السر."
        },
        {
          "type": "text",
          "data": "- تكون كل مراسلة ومعاملة مالية صادرة عن الاتحادات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين الصندوق."
        },
        {
          "type": "text",
          "data": "- اذا كان النظام العام للاتحاد قد ألغى منصب امين السر من بين الاعضاء المنتخبين تماشياً مع انظمة اتحاده الدولي، فحينها تكون كل مراسلة ادارية صادرة عن الاتحاد المعني مختومة بالخاتم الرسمي وموقعة من الموظف المكلف لهذه المهمة، وتوقيع الرئيس."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يتوجب اجراء انتخابات الهيئات الادارية للاتحادات قبل نهاية ولايتها على ان تعتمد المهل المحددة في نظامها العام."
        },
        {
          "type": "text",
          "data": "- في حال انتهاء ولاية الهيئة الادارية للاتحاد من دون توجيه الدعوة الى الانتخابات وفق الاصول والمهل، تلتئم الجمعية العمومية بدعوة من ثلث اعضائها وتكلف لجنة ثلاثية مؤقتة تنحصر مهمتها بإجراء الانتخابات وفق النظام العام للاتحاد."
        },
        {
          "type": "text",
          "data": "- في حالة استقالة الهيئة الادارية للاتحاد او فقدان شرعيتها قانونياً لأي سبب من الاسباب خلال فترة ولايتها، يتم انتخاب هيئة ادارية جديدة لتستكمل الولاية اذا كانت تزيد على الستة اشهر، الا اذا كان نظام الاتحاد ينص على خلاف ذلك بناءً على متطلبات اتحاده الدولي."
        },
        {
          "type": "text",
          "data": "- اما اذا كانت الولاية المتبقية اقل من ستة اشهر، فحينها تجرى الانتخابات على اساس ولاية كاملة وفق نظام الاتحاد."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "على الهيئات ان تبلغ الوزارة:"
        },
        {
          "type": "text",
          "data": "أ. نسخة عن كتاب الدعوة الى الانتخابات الموجه الى الجمعية العمومية، خلال مدة لا تقل عن خمسة عشر يوماً تسبق تاريخ اجراء الانتخابات."
        },
        {
          "type": "text",
          "data": "ب. لائحة موقعة من الرئيس وامين السر بأعضاء الجمعية العمومية الذين مضى على انتسابهم سنة ويحق لهم التصويت."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح لعضوية الهيئة الادارية للاتحاد:"
        },
        {
          "type": "text",
          "data": "- ان يكون لبنانياً قد أتم الثامنة عشرة من عمره (صورة عن الهوية - اخراج قيد فردي ...)."
        },
        {
          "type": "text",
          "data": "- ان يثبت تمتعه بحقوقه المدنية وغير محكوم عليه بجناية او بجنحة شائنة (سجل عدلي لا يعود تاريخه لاكثر من ثلاثة اشهر)."
        },
        {
          "type": "text",
          "data": "- ان لا يكون عضواً في اي هيئة ادارية لاتحاد آخر من المجال نفسه من مجالات الرياضة او الشباب او الكشافة."
        },
        {
          "type": "text",
          "data": "- ان يكون، فيما يتعلق بالجمعيات الكشفية وجمعيات المرشدات والدليلات، عضواً في الهيئة الادارية لجمعيته المنضمة الى الاتحاد."
        },
        {
          "type": "text",
          "data": "- ان يلتزم بأية شروط اضافية واردة في النظام العام للاتحاد."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تحدد اعداد الجمعيات في اتحادات الالعاب الجماعية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- الدرجة الاولى: لا يتجاوز ال 12 جمعية."
        },
        {
          "type": "text",
          "data": "- الدرجة الثانية: لا يتجاوز ال 16 جمعية."
        },
        {
          "type": "text",
          "data": "- الدرجة الثالثة: لا يتجاوز ال 24 جمعية."
        },
        {
          "type": "text",
          "data": "- الدرجة الرابعة: لا يتجاوز ال 48 جمعية على ان تكون القوة الانتخابية لهذه الدرجة متساوية مع مثيلتها في اي من الدرجات العليا. وفي حال تجاوز العدد ال 48 جمعية، يجب ان تبقى القوة الانتخابية لهذه الدرجة متساوية تقريبياً مع كل من احدى الدرجات العليا."
        },
        {
          "type": "text",
          "data": "- الدرجة الخامسة: مفتوحة العدد، ولا يحق لجمعيات هذه الدرجة التصويت في الجمعيات العمومية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "- يحق للمؤسسات تأسيس جمعيات رياضية تلتزم بالشروط التالية:\n- ان لا يقل عدد اعضاء الهيئة الادارية او التأسيسية عن خمسة بينهم رئيس وامين سر وامين صندوق.\n- ان يكون لها نظام يشتمل على احكام تتعلق بالموضوعات التالية:"
        },
        {
          "type": "text",
          "data": "1 . اسم الجمعية وغايتها ومركزها.\n2 . عدد اعضاء الهيئة الادارية وصلاحياتها وواجبات اعضائها.\n3 . شروط تشكيل الهيئة الادارية وتوزيع المراكز على اعضائها واسقاط عضويتهم.\n4 . اموال الجمعية وكيفية استثمارها والتصرف بها.\n5 . شروط تعديل النظام العام للجمعية وحلها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب ترخيص الجمعية الى الوزارة موقعاً من رئيس مجلس ادارة المؤسسة التي تتبع الجمعية قيد التأسيس لها، او من قبل المدير العام للمؤسسات التي لا مجالس ادارة لها مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 . نسخة عن نظام الجمعية موقعة من الشخص نفسه المحدد اعلاه على جميع صفحاتها."
        },
        {
          "type": "text",
          "data": "2 . جدول بأسماء الاعضاء الذين تم انتقاؤهم ليشكلوا الهيئة الادارية التأسيسية تشتمل على الاسم الثلاثي لكل عضو وتاريخ ميلاده ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الالكتروني."
        },
        {
          "type": "text",
          "data": "- مستند اشغال قانوني للمنشآت المعتمدة لممارسة الالعاب الرياضية.\n- خارطة المنشآت المعتمدة لممارسة الالعاب الرياضية موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين."
        },
        {
          "type": "text",
          "data": "3 . نموذج الختم المعتمد."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "- تتلقى الوزارة طلب الترخيص، وتقوم في خلال مهلة شهر على الاكثر بالتثبت من استيفائها للشروط المطلوبة، وعلى الوزارة اصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة والا اعتبر سكوتها بمثابة قرار ضمني بالموافقة، على ان يكون ذلك من دون العودة الى رأي وزارة الداخلية والبلديات كون هذه المؤسسة مرخصة اساساً، على ان ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين."
        },
        {
          "type": "text",
          "data": "- يصدر قرار الترخيص عن الوزير بناء على اقتراح المدير العام."
        },
        {
          "type": "text",
          "data": "- تعطى الافادات الادارية للجمعيات الرياضية في المؤسسات من قبل الوزارة - المديرية العامة."
        },
        {
          "type": "text",
          "data": "- لا يجوز ان تكون هذه المؤسسات ذات طابع تعليمي."
        },
        {
          "type": "text",
          "data": "- لا يجوز إنشاء هذه الجمعيات الا بترخيص من الوزارة ولغايات غير تجارية."
        }
      ]
    },
    {
      "number": "126 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلتزم الجمعية الرياضية في المؤسسات بالاشتراك في المسابقات السنوية التي يحددها ويجريها الاتحاد اللبناني للمؤسسات، وتلغى رخصتها بقرار من الوزير بناء على اقتراح المدير العام اذا:"
        },
        {
          "type": "text",
          "data": "- امتنعت عن المشاركة في المسابقات السنوية للالعاب المرخصة بها لموسمين رياضيين متتاليين. وفي هذه الحالة، يكون على الاتحاد اللبناني للمؤسسات توجيه كتاب الى الوزارة يتضمن الاعلام عن عدم ممارسة الجمعية للنشاطات المرخصة فيها وصور عن التعاميم الاتحادية او محاضر جلسات الاتحاد التي تلحظ هذا الموضوع."
        },
        {
          "type": "text",
          "data": "- ثبت انها خالفت احكام نظامها او احكام القوانين والانظمة النافذة، وتم انذارها خطياً من قبل الوزارة لتصحيح وضعها والالتزام بالقوانين والانظمة المذكورة، من دون ان تستجيب للانذار الخطي في خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغها."
        },
        {
          "type": "text",
          "data": "- لم تنضم الى الاتحاد اللبناني للمؤسسات خلال مهلة السنة، لأسباب تتعلق بها وليس للاتحاد."
        },
        {
          "type": "text",
          "data": "- اما اذا كانت الجمعية مرخصة لممارسة اكثر من لعبة رياضية واحدة وامتنعت عن المشاركة في المسابقات السنوية لبعض هذه الالعاب، فيتم الغاء ترخيصها لهذه الالعاب حصراً بقرار من الوزير بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "أسوة بالجمعيات الرياضية، تلتزم الجمعيات الرياضية في المؤسسات بمسك السجلات المحددة في المادة الخامسة من هذا المرسوم، وبتزويد الوزارة في نهاية شهر آذار من كل عام بالمستندات المحددة في المادة السادسة عشرة من هذا المرسوم (من دون اقرارها من الجمعية العمومية فيما يتعلق بالجمعيات الرياضية في المؤسسات لعدم وجودها)، كما تلتزم بأن:"
        },
        {
          "type": "text",
          "data": "1 . تحصر نشاطاتها بالاعمال المحددة في نظامها العام والمرخص لها بها."
        },
        {
          "type": "text",
          "data": "2 . تمارس نشاطاتها وفقاً للقوانين والانظمة المرعية الاجراء ووفقاً لنظامها وانظمة اتحادها."
        },
        {
          "type": "text",
          "data": "3 . تنضم الى الاتحاد المختص خلال مهلة لا تتجاوز السنة من تاريخ صدور قرار الترخيص. ويكون على الاتحاد الذي تلقى الطلب ضمن هذه المهلة تزويد الجمعية صاحبة الطلب بإيصال يثبت تاريخ تقديم الطلب اليه ورقم التسجيل لديه. وفي حال عدم موافقته على انضمام الجمعية اليه، ينبغي عليه تبرير ذلك للوزارة والجمعية في مهلة اقصاها شهر من تاريخ تسجيل الطلب لديه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "- يكون للجمعيات الرياضية في المؤسسات، اتحاد واحد هو الاتحاد اللبناني للمؤسسات حيث يتألف من الجمعيات المنضمة اليه، والتي لا يقل عددها عن ثمانية، على ان ينبثق عن الهيئة الادارية لهذا الاتحاد لجان فرعية لادارة كل لعبة."
        },
        {
          "type": "text",
          "data": "- يضع الاتحاد اللبناني للمؤسسات برنامجاً سنوياً لأنشطته ومسابقاته يلتزم فيها بالمطلق بعدم التضارب مع روزنامات الاتحادات الرياضية."
        },
        {
          "type": "text",
          "data": "- في حال حصول اي نوع من التضارب، تكون الاولوية المطلقة للرياضيين المنضمين الى الجمعيات الرياضية."
        },
        {
          "type": "text",
          "data": "- يلتزم الاتحاد اللبناني للمؤسسات بالتنسيق الكامل مع الاتحادات الرياضية فيما يتعلق بروزنامته واستخدامه للملاعب والحكام ومختلف الاجهزة الفنية وسوى ذلك من أوجه التقاطع."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "1 . تعتمد الجمعية العمومية للاتحاد اللبناني للمؤسسات الشروط نفسها المعتمدة في الاتحادات الرياضية فيما يتعلق باجتماعاتها وشروط المرشحين والترشيح والانتخاب لعضوية هيئاتها الادارية، لا سيما المواد السادسة والرابعة والعشرون والسادسة والعشرين والثامنة والعشرين من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 . يجب ان لا يزيد عدد اعضاء الهيئة الادارية للاتحاد اللبناني للمؤسسات عن خمسة عشر عضواً."
        },
        {
          "type": "text",
          "data": "3 . اذا خالفت الهيئة الادارية للاتحاد احكام نظامها العام او احكام القوانين والانظمة النافذة، تقوم الوزارة بتوجيه انذار خطي اليها تحدد فيه انواع المخالفة وطبيعتها وتطلب منها تصحيح الخلل والعودة عن المخالفات خلال مهلة اسبوع. واذا لم تستجب الهيئة الادارية المخالفة للانذار في نهاية المهلة المعطاة او رفضت تسلمه تحل بقرار من الوزير بناء على اقتراح المدير العام."
        },
        {
          "type": "text",
          "data": "4 . يتوجب على الاتحاد ابلاغ الوزارة ب:"
        },
        {
          "type": "text",
          "data": "أ. كل تعديل يطرأ على توزيع المتاصب في الهيئة الادارية.\nب. لائحة بأعضاء الجمعية العمومية الجدد تباعاً موقعة من الرئيس وامين السر ويرفق الكتاب بمحضر اجتماع الهيئة الادارية.\nت. لائحة بأعضاء الجمعية العمومية الساقطة عضويتهم تباعاً موقعة من الرئيس وامين السر، متضمنة اسباب سقوط العضوية، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "5 . يكون لكل جمعية صوت واحد في الجمعية العمومية للاتحاد اللبناني للمؤسسات."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "للجمعيات الرياضية لذوي الاحتياجات الخاصة اتحاد هو «اللجنة البارالمبية اللبنانية» تطبق عليه جميع الاحكام السابقة المتعلقة بالاتحادات الرياضية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الرياضية لذوي الاحتياجات الخاصة اجراء اختبار سنوي للكفاءة الصحية لدى احد الاطباء الاخصائيين للاعبين المشتركين في المباريات."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يخضع النادي الشعبي في شروط تأسيسه وترخيصه الى:"
        },
        {
          "type": "text",
          "data": "- في التأسيس: الشروط الادارية نفسها الخاصة بتأسيس الجمعيات، والمحددة في المادة التاسعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- آلية الترخيص: يستند النادي الشعبي في تقديم طلب الترخيص الى الآلية والطريقة نفسها الخاصة بالترخيص للجمعيات، والمحددة في المادتين العاشرة والحادية عشرة من هذا المرسوم، ما عدا الشروط الفنية."
        },
        {
          "type": "text",
          "data": "- الشروط الفنية الرياضية: على خلاف الجمعيات الرياضية، لا يتوجب على النادي الشعبي عند طلب الترخيص توفير الملاعب والمنشآت المرفقة بها وبأية صيغة كانت، ويتم الاكتفاء باستيفائه للشروط الادارية."
        },
        {
          "type": "text",
          "data": "- الشروط الفنية الشبابية: يلتزم النادي الشعبي اسوة بالجمعيات الشبابية، وبعد نيله الترخيص، بتوفير الشروط الفنية لأي من الانشطة الشبابية التي يرغب في اقامتها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يلتزم النادي الشعبي في جميع انشطته بمراعاة شروط السلامة العامة والانتظام العام، ويحق له، وضمن نطاقه المحلي ب:"
        },
        {
          "type": "text",
          "data": "- ممارسة الانشطة الرياضية."
        },
        {
          "type": "text",
          "data": "- اقامة دورات رياضية."
        },
        {
          "type": "text",
          "data": "- اقامة انشطة شبابية."
        },
        {
          "type": "text",
          "data": "- اقامة انشطة ذات طابع اجتماعي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "اسوة بالجمعيات، تلتزم الاندية الشعبية بمسك السجلات المحددة في المادة الخامسة من هذا المرسوم، وبتزويد الوزارة في نهاية شهر آذار من كل عام بالمستندات المحددة في المادة السادسة عشرة من هذا المرسوم، ويكون عليها وفقاً لنص المادة الثامنة عشرة من هذا المرسوم ابلاغ الوزارة اي تعديلات على توزيع المناصب في هيئاتها الادارية وعلى جمعياتها العمومية والالتزام بالمهل الخاصة بالانتخابات، كما تلتزم بأن:"
        },
        {
          "type": "text",
          "data": "1 . تحصر نشاطاتها بما هو مرخص لها."
        },
        {
          "type": "text",
          "data": "2 . تمارس نشاطاتها وفقاً للقوانين والانظمة المرعية ووفقاً لنظامها العام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "1 . لا يحق للنادي الشعبي الانتساب الى اي اتحاد غير الاتحاد اللبناني للرياضة للجميع ولا يكون بالتالي ملزماً بالمشاركة في اية انشطة رسمية، كما لا يجوز في اي حال من الاحوال ولأي سبب من الاسباب الجمع بين ترخيصه وترخيص جمعية رياضية او شبابية."
        },
        {
          "type": "text",
          "data": "2 . في حال قرر النادي الانضمام الى اتحاد احدى الالعاب الرياضية، او احد الاتحادات الشبابية، بموجب اقتراح من الهيئة الادارية، مصادق عليه من الجمعية العمومية، يتوجب عليه:"
        },
        {
          "type": "text",
          "data": "أ. تقديم طلب الى الوزارة لتعديل ترخيصه من نادي شعبي الى جمعية رياضية او جمعية شبابية، مرفقاً بمحضر اجتماع الهيئة الادارية المخصصة لهذه الغاية ومحضر اجتماع الجمعية العمومية التي خصصت للمصادقة على اقتراح الهيئة الادارية.\nب. تقديم المستندات والخرائط اللازمة المتعلقة بالملاعب والمنشآت بحيث تتوافق من الناحية الفنية مع طلب الترخيص لممارسة لعبة رياضية او اكثر او النشاطات الشبابية."
        },
        {
          "type": "text",
          "data": "3 . يلغى النادي الشعبي بقرار من الوزير بناء على اقتراح المدير العام اذا ثبتت مخالفته لأحكام نظامه العام او احكام القوانين والانظمة النافذة، وتم انذاره خطياً من قبل الوزارة لتصحيح وضعه والالتزام بالقوانين والانظمة المذكورة، من دون ان يستجب للانذار الخطي في خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "- يكون للنادي الشعبي نظام عام اسوةً بالجمعيات، على ان يراعي النموذج الذي اعدته الوزارة لهذه الغاية، ويكون له جمعية عمومية وهيئة ادارية."
        },
        {
          "type": "text",
          "data": "- تتألف الجمعية العمومية والهيئة الادارية وفق الشروط العامة نفسها التي تحكم عمل الجمعيات."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "- تنضم الاندية الشعبية - اذا رغبت بذلك - الى الاتحاد اللبناني للرياضة للجميع الذي تكون مهمته الاشراف على انشطتها وادارة برامج جماعية ذات طابع وطني."
        },
        {
          "type": "text",
          "data": "- في حال رغبة النادي الشعبي في استقدام اي نادي خارجي لخوض مباراة ودية او تنظيم دورة في لعبة ما، او القيام بنشاط شبابي تشارك فيه جهات خارجية متخصصة، يكون عليه الحصول على موافقة الوزارة اولاً ثم الالتزام بالاشراف الفني للاتحاد المختص."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "- يقصد بالرياضات التقليدية والتراثية العاب مثل نشر الخشب ورفع المخل ورفع الجرن وكسر الجوز وشد الحبل وتربيع الجرس ورفع المحدلة والتحطيب والكباش وطاولة الزهر والعاب الورق والبلبل والكلة وشرب الماء والنقيّفة وحمل الجرة، وذلك على سبيل المثال لا الحصر."
        },
        {
          "type": "text",
          "data": "- بالاضافة الى البنود المحددة في المادتين التاسعة والعاشرة من هذا المرسوم، يجب ان يكون للجمعية في مقرها او خارجه قاعة لا تقل مساحتها عن اربعين متراً مربعاً تخصص للتدريب على مختلف الانشطة وفيها مساحة مخصصة للتخزين."
        },
        {
          "type": "text",
          "data": "- يمكن لجمعيات الرياضات التقليدية والتراثية اقامة اي من الانشطة المحددة في هذه المادة، شريطة الالتزام بما يلي:"
        },
        {
          "type": "text",
          "data": "1 . الشروط المحددة في القرارات التنظيمية الصادرة عن الوزارة فيما يتعلق بكل نشاط.\n2 . ابلاغ روزنامة الانشطة الى الوزارة في مطلع كل عام وتقرير عنها بعد انتهائه.\n3 . ابلاغ الاتحاد اللبناني للانشطة التراثية والوزارة خطياً بالنشاط وبرنامجه والحصول على الموافقة الخطية من الوزارة اذا كان هذا النشاط ممولاً كلياً او جزئياً من قبلها، على ان يتم تقديم تقرير عنه بعد انتهائه."
        },
        {
          "type": "text",
          "data": "- تشكل جمعيات الرياضات التقليدية والتراثية الجمعية العمومية للاتحاد اللبناني للرياضات التقليدية والتراثية وتقوم بانتخاب هيئته الادارية ويكون لكل منها صوت واحد في هذه الجمعية العمومية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "- تتكون الجمعية العمومية للجنة الأولمبية اللبنانية وفقاً لنظامها العام وبما لا يتعارض مع الشرعة الأولمبية الدولية من الاعضاء المنضمين اليها وعضو اللجنة الأولمبية الدولية اذا وجد."
        },
        {
          "type": "text",
          "data": "- يكون عضو اللجنة الأولمبية الدولية (اذا وجد) عضواً حكماً في اللجنة التنفيذية ويحق له التصويت والترشح لأي مركز فيها."
        },
        {
          "type": "text",
          "data": "- يتمثل الاتحاد في اجتماعات الجمعية العمومية للجنة الأولمبية اللبنانية برئيسه من دون اي تفويض، وفي حال عدم حضور الرئيس، يجب ان يكون المندوب عن الاتحاد عضواً في الهيئة الادارية ومزوداً بتفويض رسمي منها بموجب قرار متخذ في جلسة قانونية."
        },
        {
          "type": "text",
          "data": "- يكون حق التصويت في الجمعية العمومية للجنة الأولمبية اللبنانية مناطاً بالاتحادات المدرجة على لائحة برنامج الالعاب الأولمبية الصيفية والشتوية واللجنة البارالمبية وجمعية اللاعبين الأولمبيين وعضو اللجنة الأولمبية الدولية اذا وجد."
        },
        {
          "type": "text",
          "data": "- يحق فقط للاتحادات الرياضية المدرجة على لائحة برنامج الالعاب الأولمبية والاتحادات المعترف بها أولمبياً الترشح للجنة التنفيذية للجنة الأولمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "- يجب الا يزيد عدد الفائزين، فيما يتعلق بالاتحادات المعترف بها أولمبياً، عن ثلث اعضاء اللجنة التنفيذية، وفق الآلية الملحوظة في نظام اللجنة الأولمبية اللبنانية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "- يجري انتخاب اللجنة التنفيذية للجنة الأولمبية اللبنانية بعد انتهاء فعاليات الدورة الأولمبية الصيفية اقيمت ام لم تقم، ووفق النظام العام للجنة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "- يدخل في مهام ودور اللجنة التنفيذية اللجنة الأولمبية اللبنانية التنظيم والمشاركة في النشاط الرياضي الأولمبي والقاري والمناطقي ونشر المبادئ والاساليب الأولمبية وفقاً لما تحدده الشرعة الأولمبية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "1 . تستمد جمعيات الكشافة وجمعيات المرشدات والدليلات انظمتها وتعاليمها من المبادئ الكشفية العالمية والقرارات والتوصيات الصادرة عن الهيئات الكشفية الدولية والعربية والقوانين والانظمة المرعية في لبنان، ما لم تتعارض مع القوانين اللبنانية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2 . تمارس جمعيات الكشافة انشطتها في الاوساط التالية:"
        },
        {
          "type": "text",
          "data": "- أوساط الذكور.\n- أوساط الذكور والإناث معاً."
        },
        {
          "type": "text",
          "data": "3 . تعنى جمعيات الدليلات والمرشدات بنشر الحركة الكشفية والارشادية وممارسة انشطتها في اوساط الاناث."
        },
        {
          "type": "text",
          "data": "4 . يعترف في لبنان بصفة الكشافة والمرشدات ويدعى برعماً او برعمة او شبلاً او زهرة او جرموزاً او جرموزة او كشافاً او كشافة او مرشدة او دليلة او كشافاً متقدماً او مرشدة متقدمة او جوالاً او جوالة او رائدة او شابات سائرات، ويرتدي الزي الكشفي ويستعمل الشارات والعلامات الكشفية، المنتمون والمنتميات الى جمعيات الكشافة والمرشدات المعترف بها رسمياً."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تدار جمعية الكشافة، وفقاً لنظامها العام على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1 . في حال اعتماد النظام الرئاسي للجمعية: يدير الجمعية قائد عام ينتخب من قبل الجمعية العمومية وهو يعين سائر اعضاء المكتب وفق النظام العام للجمعية."
        },
        {
          "type": "text",
          "data": "2 . في حال اعتماد نظام الهيئة الادارية: هيئة يطلق عليها اسم الهيئة الادارية مهمتها ادارة شؤون الجمعية وتنظيمها وتوجيهها حيث يجري انتخاب اعضاؤها وفق النظام العام للجمعية."
        },
        {
          "type": "text",
          "data": "3 . بالاضافة الى الشروط الواردة في المادة الرابعة عشرة من هذا المرسوم، يجب ان يكون عضو الجمعية العمومية قائداً مكرساً."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين التاسعة والعاشرة من هذا المرسوم، يجب ان يتضمن طلب الترخيص لجمعية الكشافة ما يلي:"
        },
        {
          "type": "text",
          "data": "1 . ان تراعي في صياغة نظامها العام احكام النظام الدولي لجمعيات الكشافة والمرشدات والدليلات ما لم تتعارض مع القوانين اللبنانية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2 . ان يكون لها مقر ثانٍ على الاقل في محافظة اخرى غير المحافظة التي يوجد فيها مقرها الرئيسي، وان يرفق طلب الترخيص بمستند الاشغال كما هو محدد في المادة العاشرة من هذا المرسوم وخارطة لهذا المقر موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين وافادة عقارية له او علم وخبر للمناطق غير الممسوحة."
        },
        {
          "type": "text",
          "data": "3 . ان تلتزم هيئتها التأسيسية بموجب كتاب خطي موقع من جميع اعضائها بأن يكون لديها في مهلة اقصاها سنتين من تاريخ صدور الترخيص:"
        },
        {
          "type": "text",
          "data": "أ. عدد من المنتسبين يبلغ /1000/ الف عضواً فيما يخص جمعيات الكشافة و/500/ خمسمائة عضواً فيما يخص جمعيات المرشدات او الدليلات.\nب. عدد من الوحدات لا يقل عن ثلاثين وحدة كشفية فيما يخص جمعيات الكشافة ولا يقل عن عشرين وحدة فيما يخص جمعيات المرشدات والدليلات.\nت. عشرون قائداً يحملون شهادة قائد (شارة خشبية) او شهادة مماثلة لدى المرشدات معترفاً بها دولياً فضلاً عن خمسة مدربين كشفيين يحملون شهادة مدرب كشفي او مساعد قائد تدريب، وقائد واحد يحمل شهادة قائد تدريب."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "في حال لم تلتزم الجمعية بما ورد في طلب ترخيصها لجهة مضمون البند الثالث من المادة الثمانين، تطبق عليها احكام المادة التاسعة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في لبنان «الاتحاد اللبناني للاعلام الرياضي»، وهو هيئة اهلية مستقلة تؤازرها الدولة وتستمد قوانينها وانظمتها من قوانين الاتحاد الدولي للصحافة الرياضية والقوانين والانظمة المرعية في لبنان."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يشكل الاعلاميون العاملون في قطاع الاعلام الرياضي هيئة تأسيسية مهمتها وضع النظام العام، وتقديم طلب الترخيص الى الوزارة، على ان لا تتمثل اي مؤسسة اعلامية بأكثر من مندوب واحد في الهيئة التأسيسية، وان يتضمن طلب الترخيص:\n1 . ثلاث نسخ عن النظام العام ممهورة بتوقيع جميع اعضاء الهيئة التأسيسية على جميع صفحاتها.\n2 . ثلاث نسخ موقعة من جميع اعضاء الهيئة التأسيسية عن جداول بأسماء الاعضاء المؤسسين تشتمل على الاسم الثلاثي لكل عضو وتاريخ ميلاده ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الالكتروني وتوقيع كل من الاعضاء.\n3 . اخراج قيد فردي او صورة عن الهوية وسجل عدلي لكل من اعضاء الهيئة التأسيسية التي تقوم مقام الهيئة الادارية.\n4 . نسخة عن محضر اجتماع الهيئة التأسيسية موقعاً من جميع الاعضاء متضمناً اسم عضو الهيئة التأسيسية الذي يمثل الجمعية تجاه الحكومة.\n5 . مستند اشغال قانوني لمقر الاتحاد يكون إما سند ملكية او عقد ايجار مسجل في البلدية او عقد اتفاق «اقرار بالتسامح» مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات او مقر تضعه الادارة العامة في تصرف الاتحاد يثبت مقره.\n6 . قرص مدمج يحتوي كل المستندات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تتلقى الوزارة طلب الترخيص، وتقوم في خلال مهلة شهر واحد على الاكثر بالتثبت من استيفائه للشروط الادارية والفنية، ثم تحيله الى وزارة الداخلية والبلديات التي تقوم بإبداء الرأي بشأنه مع بيان الاسباب في حال عدم الموافقة وذلك في خلال مهلة شهرين على الاكثر، وعلى الوزارة اصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة والا اعتبر سكوتها بمثابة قرار ضمني بالموافقة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "1 . يرخص الاتحاد اللبناني للاعلام الرياضي بقرار من الوزير بناء على اقتراح المدير العام بعد ابداء رأي وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "2 . ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "ينضم الى الاتحاد اللبناني للاعلام الرياضي المؤسسات الاعلامية المرئية والمسموعة والمكتوبة والالكترونية بحيث ترفق كل مؤسسة بطلب الانضمام لائحة بالاعلاميين العاملين لديها."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن النظام العام للاتحاد تقسيماً لممثلي هذه المؤسسات في هيئته الادارية، بحيث تحصل كل من المؤسسات الاعلامية المرئية والمسموعة والمكتوبة والالكترونية على «كوتا» محددة لكل منها."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تعطى الهيئات المعنية بهذا المرسوم مهلة سنة من تاريخ نشره لتسوية اوضاعها وفقاً لاحكامه."
        }
      ]
    },
    {
      "number": "126 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المرسوم رقم 8990 تاريخ 29/9/2012 كما تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم أو التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الاول 2016\nصدر عن مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nلامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير التربية والتعليم العالي\nالامضاء: الياس بو صعب\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير الثقافة\nالامضاء: ريمون عريجي"
}