{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266784",
  "title": "حماية بعض العقارات في منطقة راس بعلبك - السهل العقارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "463",
    "date": " 26/05/2016",
    "oj_number": "43",
    "oj_publish_date": "01/09/2016",
    "oj_page": "2863"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 1994/6/20\n(تنظيم وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 1959/6/12\n)\nتنظيم الادارات العامة)،\nبناء على أحكام القانون الصادر في 1949/1/7 (قانون الغابات)، ولا سيما المادة 92 منه التي نصت على انه لوزير الزراعة ان يفرض الحماية الاجبارية من دخول المواشي للرعي على المناطق التي يرى من الضروري حمايتها لاجل تحريجها أو صيانة غاباتها سواء كانت ملكا للدولة ام للبلديات والقرى ام للافراد،\nبناء على أحكام القانون رقم 558 الصادر في 1996/7/24\n)\nحماية الغابات) ولاسيما المادة الرابعة منه التي نصت على ان تتولى مديرية التنمية الريفية والثروات الطبيعية الحفاظ على الثروة الحرجية وصيانتها والعناية بها وتحريج أراضي الدولة الجرداء والأراضي المشاعية والخاصة وتقديم المساعدات الممكنة لتنفيذ هذه الأعمال،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 1977/6/30\n)\nقانون البلديات)،\nبناء على اقتراح مصلحة زراعة بعلبك - الهرمل،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\n\tيبلغ هذا القرار من يلزم حسب الأصول.",
      "content": [
        {
          "type": "text",
          "data": "تفرض الحماية الاجبارية على العقارات ذات الأرقام: 5905 -- 5949 من منطقة راس بعلبك - السهل من أجل تحريجها بالأشجار الحرجية والمثمرة وفق ما ترتئيه الوزارة وصيانة الأشجار الحرجية والمثمرة والنباتات والأعشاب والمنشآت الموجودة فيها وتسيجها من أجل حمايتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكلف مديرية التنمية الريفية والثروات الطبيعية في وزارة الزراعة اتخاذ الاجراءات اللازمة للمباشرة باعمال التحريج وصيانة الأشجار والنباتات والأعشاب الموجودة في العقارات المذكورة اعلاه والتعاون مع السيدين علاء اكرم مهنا وجوزف البشراوي لادارتها وتحقيق ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا اقامة أية انشاءات ثابتة\n)\nحديدية أو خرسانية) أو متحركة في العقارات المذكورة اعلاه الا بموافقة خطية من وزارة الزراعة في حال كانت هذه الإنشاءات لصالح المحمية (على سبيل المثال إقامة خزانات مياه، غرفة مولد، غرفة ناطور...) ويعود تقدير هذا الموضوع الى وزير الزراعة حصرا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم حسب الأصول."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/5/2016\nوزير الزراعة\nأكرم شهيّب"
}