{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266995",
  "title": "اعادة الحماية على بعض العقارات في منطقة رأس بعلبك - السهل العقارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "478",
    "date": " 06/06/2016",
    "oj_number": "49",
    "oj_publish_date": "13/10/2016",
    "oj_page": "3066-3067"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 2014/2/15 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 1994/6/20 (تنظيم وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 1959/6/12 (تنظيم الادارات العامة)،\nبناء على احكام القانون الصادر في 1949/1/7 (قانون الغابات)، ولا سيما المادة 92 منه التي نصت على انه لوزير الزراعة ان يفرض الحماية الاجبارية من دخول المواشي للرعي على المناطق التي يرى من الضروري حمايتها لأجل تحريجها او صيانة غاباتها سواء كانت ملكاً للدولة ام للبلديات والقرى ام للافراد،\nبناء على احكام القانون رقم 558 الصادر في 1996/7/24 (حماية الغابات) ولا سيما المادة الرابعة منه التي نصت على ان تتولى مديرية التنمية الريفية والثروات الطبيعية الحفاظ على الثروة الحرجية وصيانتها والعناية بها وتحريج اراضي الدولة الجرداء والاراضي المشاعية والخاصة وتقديم المساعدات الممكنة لتنفيذ هذه الاعمال،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 1977/6/30 (قانون البلديات)،\nبناء على اقتراح مصلحة زراعة بعلبك - الهرمل،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يبلغ هذا القرار من يلزم حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "اعادة الحماية الاجبارية وفقاً للقرار السابق رقم 1/412 تاريخ 2013/5/7 على العقارات ذات الارقام: 6755 -- 6708 -- 6710 -- 6754 -- 6740 -- 6709 من منطقة رأس بعلبك - السهل من اجل تحريجها بالاشجار الحرجية والمثمرة وفق ما ترتئيه الوزارة، وصيانة الاشجار الحرجية والمثمرة والنباتات والاعشاب والمنشأت الموجودة فيها وتسييجها من اجل حمايتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكلف مديرية التنمية الريفية والثروات الطبيعية في وزارة الزراعة اتخاذ الاجراءات اللازمة للمباشرة بأعمال التحريج وصيانة الاشجار والنباتات والاعشاب الموجودة في العقارات المذكورة اعلاه والتعاون مع السيدين علاء اكرم مهنا وجوزف البشراوي لادارتها وتحقيق ذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعاً باتاً اقامة اية انشاءات ثابتة (حديدية او خرسانية) او متحركة في العقارات المذكورة اعلاه الا بموافقة خطية من وزارة الزراعة في حال كانت هذه الانشاءات لصالح المحمية (على سبيل المثال اقامة خزانات مياه، غرفة مولد، غرفة ناطور...) ويعود تقدير هذا الموضوع الى وزير الزراعة حصراً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم حسب الاصول."
        }
      ]
    }
  ],
  "signature": "بيروت، في 1 - 6 - 2016\nوزير الزراعة\nأكرم شهيب"
}