{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258576",
  "title": "تأسيس جمعية بإسم:\t«السيدة اللبنانية - حقوق وواجبات» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "491",
    "date": " 17/03/2016",
    "oj_number": "13",
    "oj_publish_date": "24/03/2016",
    "oj_page": "1222-1223"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «السيدة اللبنانية - حقوق وواجبات» والمسجل لدى المديرية الادارية المشتركة برقم 18439 تاريخ 20/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"السيدة اللبنانية - حقوق وواجبات»\nمركزها: طرابلس - ساحة عبد الحميد كرامي - العقار رقم 1623 - سنتر شعراني - الطابق التاسع.\nغايتها: - التعريف على حقوق وواجبات المرأة اللبنانية والعربية والتأكيد على دورها كشريك حقيقي في المجتمع اللبناني والعربي مع كل إمتيازاته السياسية والإدارية والإجتماعية والثقافية والحرفية.\n-العمل على الاعتراف وتخصيص المرأة في البناء بحصة مناسبة (كوتا نسائية) في جميع المناصب وفق معايير ومتطلبات المنصب أو الوظيفة أو الموقع.\n-تنظيم الندوات والمحاضرات الثقافية والتربوية لتنشأة المرأة اللبنانية.\n-إعداد الدورات والنشرات المختصة.\n-إفتتاح مراكز الدراسات والإحصاء والتنمية البشرية.\n-إصدار النشرات والمجلات الرقمية والمطبوعات كافة لخدمة أهداف الجمعية.\n-نشر الكتب الثقافية حول المرأة.\n-العمل الجاد على محو الأمية من صفوف المرأة اللبنانية ومنع التسرب المدرسي للفتيات.\n-العمل لمنع التشرد الأنثوي الناتج عن التهجير والفقر والمرض والجهل.\n-إقامة توأمة بين الجمعية وبعض المؤسسات والجمعيات والمراكز اللبنانية والعربية لتبادل الخبرات والسعي لغد مشرق للمرأة اللبنانية والعربية.\n-الموافقة على إنضمام سيدات مبدعات من الوطن العربي في لجان الجمعية بصفة مراقبات ومحاضرات وفاعلات لتحصين دور المرأة وتنامي فرص نهضتها وتحقيق تضامن المرأة كركن أساسي في المجتمع ولتنسيق المواقف وإدراج قضايا المرأة العربية في أولويات سياسات التنمية الشاملة.\n-بناء قدرة المرأة اللبنانية والعربية وتنمية إمكانياتها للوصول الى المشاركة الفعلية في إتخاذ القرارات.\n-ضمان حق الإستشفاء والخدمات الصحية والعملية للمرأة اللبنانية.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسات السيدات:\nمنال محمد طلال الحلبي\nهنى جرجس رزوق\nفايزه مايز مقدم\nفدى محمد مروان بك\nعائشه خالد عكاري\nفاتن عزمي مرعب\nممثلة الجمعية تجاه الحكومة: السيدة فاتن عزمي مرعب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آذار 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}