{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258432",
  "title": "الى جميع الإدارات العامة والمؤسسات العامة والبلديات واتحادات البلديات وسائر اشخاص القانون العام بشأن المعلومات التي يجب ان تتضمنها الفواتير أو المستندات التي تقوم مقامها من اجل قبولها كمستندات ثبوتية لعمليات التصفية والصرف والدفع",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "4",
    "date": " 08/03/2016",
    "oj_number": "10",
    "oj_publish_date": "10/03/2016",
    "oj_page": "982"
  },
  "preamble": "عطفاً على تعميم رئاسة مجلس الوزراء رقم 6/2013 تاريخ 1/3/2013 المتعلق بالاجراءات الواجب اتباعها في ما يتعلق بالفواتير أو اي مستند آخر يقوم مقامها،\nوبناء على المادة 38 من القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بما يجب ان تتضمنه الفاتورة الصادرة عن الخاضع لتلك الضريبة،\nوبناء على المادة 34 من قانون الاجراءات الضريبية التي تنص على أنه يتوجب على كافة الإدارات العامة والمؤسسات العامة والخاصة والبلديات واتحادات البلديات وسائر الاشخاص المعنويين والطبيعيين أن تعتمد تدوين رقم تسجيلها لدى وزارة المالية على كافة المستندات الصادرة عنها،\nوحيث تبين لوزارة المالية من خلال عمليات التدقيق التي تجريها الوحدات المعنية لديها، ان غالبية الادارات العامة تستلم من بعض المؤسسات والشركات لوازم وخدمات واشغال بموجب فواتير لا تنطبق عليها الاحكام والانظمة التي ترعى اصول تحضيرها وتنظيمها، وتشتمل على مخالفات اهمها:\nلا تتضمن ارقاماً تسلسلية أو لا تراعي التسلسل الزمني من حيث ارقامها وتواريخها.\nغير مدون عليها تاريخ اصدارها.\nعدم تدوين رقم تكليف مُصدر الفاتورة لدى وزارة المالية.\nاعتماد التسلسل الرقمي ذاته للفواتير وعروض الاسعار سوية.\nوحيث ان الفاتورة الاصلية تعتبر من المستندات الثبوتية الرئيسية في معاملات التصفية والصرف والدفع.\nوحيث ان تضمين الفاتورة كافة المعلومات المطلوبة من شأنه ان يساهم في تفعيل الالتزام الضريبي.\nوحيث انه من اجل قبول فاتورة اللوازم أو الخدمات أو الاشغال في عمليات تصفية وصرف ودفع النفقات العمومية، يجب ان تتضمن الفاتورة أو المستند الذي يقوم مقامها، بصورة الزامية ما يلي:\nاسم وعنوان مقدم اللوازم أو الخدمات أو الاشغال ورقمه الضريبي.\nشخص القانون العام الصادرة الفاتورة لمصلحته.\nالمبلغ المدفوع أو المتوجب دفعه وتفقيطه.\nوصفاً كاملاً وصحيحاً للّوازم أو الخدمات أو الاشغال بما فيه الكمية، والذي يجب ان يشتمل على ما يلي:\nأ - نوع اللوازم أو الخدمات أو الاشغال: تقبل الفاتورة ولو كان النوع وارداً فيها بشكل تسمية تجارية متعارف عليها، أو مختصر بالأحرف الأولى (مرمّزة) بصورة لا تحمل الإلتباس.\nب - الكمية: وفقاً لطبيعة اللوازم والخدمات والاشغال.\nج - قيمة كل صنف من أصناف الفاتورة: (قبل الضريبة على القيمة المضافة، في حال خضوع المورد لها).\nمعدل ومقدار الضريبة على القيمة المضافة في حال خضوع الدائن لها.\nالرقم التسلسلي للفاتورة وتاريخ اصدارها.\nتوقيع مصدر الفاتورة.\nلذلك،\nوبناء على طلب وزارة المالية بموجب كتابيها رقم 3286/ص1 تاريخ 19/8/2015 ورقم 661/ص1 تاريخ 2/3/2016،\nيطلب الى جميع الادارات العامة والمؤسسات العامة والبلديات واتحادات البلديات وسائر اشخاص القانون العام، عدم تصفية وصرف ودفع أي فاتورة، أو أي مستند يقوم مقامها، لا تتضمن كافة المعلومات المبينة اعلاه، بما فيها النفقات التي تُدفع من أموال سلف الموازنة والتي تبقى خاضعة للقوانين والاصول والأنظمة المالية المرعية الإجراء، سواء نظمت بخط اليد أو طبعت بواسطة الحاسوب، وان تحمل توقيع أو ختم الدائن.",
  "articles": [],
  "signature": "بيروت في 8 آذار 2016\nرئيس مجلس الوزراء\nتمّام سلام"
}