{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266417",
  "title": "تنظيم استيراد منتجات الالبان والاجبان البيضاء والمنتجات المركبة من الحليب والزيت النباتي الشبيهة بها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "514",
    "date": " 15/06/2016",
    "oj_number": "34",
    "oj_publish_date": "30/06/2016",
    "oj_page": "2322-2324"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته ) دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة.)،\nبناء على القرار رقم 1034/1 تاريخ 21/11/2011 (تنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11  (عدلت بموجب قرار 753 / 2016)\r\n\tمادة 11 :\r\n\tينشر هذا القرار ويبلغ حيث يلزم ويعمل به بعد فترة خمسة اشهر من تاريخ نشره في الجريدة الرسمية.\r\n\t \nيعمل بالقرار رقم 514/1 تاريخ 15/06/2016 ابتداء من 02/01/2017. وذلك بموجب القرار 1033 تاريخ 28/11/2016",
      "content": [
        {
          "type": "text",
          "data": "مجال التطبيق\nيطبق هذا القرار على المنتجات التالية:\n1- الاجبان البيضاء ويقصد بها الاجبان التالية:\nحلوم، دوبل كريم، بلدي، عكاوي، عكاوي مخمر (تشيكي)، مشللة، مجدولة، بلغاري، موزاريللا ومثيلاتها من الاجبان البيضاء.\n2- الالبان ويقصد بها منتجات اللبن واللبنة وشراب اللبن ومثيلاتها.\n3- المنتجات الغذائية المركبة من الحليب و/أو منتجات الحليب ومكونات اخرى غير حليبية مخصصة لتحل محل اي مكون للحليب جزئياً أو كلياً\n(\nمثل الزيت النباتي وغيره...)، الشبيهة بالاجبان البيضاء والالبان\n.\n«لا تطبق احكام هذا القرار على الاجبان البيضاء الطازجة التي لا تتعدى مدى صلاحيتها الشهر الواحد والمستوردة ضمن عبوات لا يفوق وزنها ال 500 غ وبكميات لا تتعدى ال 200 كلغ في الارسالية الواحدة»."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 1033 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "تسجيل المصنع\nيتوجب على من يرغب باستيراد احدى المنتجات المحدّدة في المادة الاولى اعلاه، ان يتقدم بطلب تسجيل المصنع لدى مديرية الثروة الحيوانية - مصلحة الاقتصاد والتصنيع والتسويق قبل البدء بالاستيراد، مرفقاً بالمستندات التالية:\n1. افادة تثبت ان مصنع الانتاج مرخص من السلطات الرسمية في بلد المنشأ، مصدقة حسب الاصول.\n2. شهادة بتطبيق نظام ادارة سلامة الغذاء\nHACCP)\nأو\n)...ISO 22000\nمن مرجع معتمد عالمياً لاصدار شهادات المطابقة، وعلى طالب التسجيل، في حال طلبت مديرية الثروة الحيونية منه ذلك، تأمين نسخة عن المستندات التفصيلية المتعلقة بهذا النظام وتقرير التدقيق الدوري\n(Audit)\nالصادر عن مكتب معتمد دولياً.\n3. شهادة صحية بيطرية رسمية متفق عليها بين السلطات البيطرية في كل من لبنان والبلد المصدّر، مصدقة حسب الاصول.\n4. شهادة إشعاعية رسمية صادرة من بلد المنشأ، أو شهادة تحليل اشعاعي للمنتج صادرة من مختبر معتمد لاجراء الفحوصات الاشعاعية، مصدقة حسب الاصول.\n5. شهادة ديوكسين رسمية صادرة من بلد المنشأ، أو شهادة تحليل الديوكسين في المنتج صادرة من مختبر معتمد لاجراء فحص الديوكسين، مصدقة حسب الاصول.\nملاحظة: يمكن تأمين الشهادات المطلوبة اعلاه على مستند واحد أو ضمن عدة مستندات منفصلة\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة للاستيراد\nيتوجب على من يرغب في استيراد احدى المنتجات المحددة في المادة الاولى من هذا القرار ان يكون مسجلاً كمؤسسة أو شركة لدى الدوائر الرسمية المختصة، وان يقدّم طلب علم وخبر مسبق لدى مديرية الثروة الحيوانية - مصلحة الاقتصاد والتصنيع والتسويق، قبل وصول كل شحنة متضمّناً المستندات التالية:\n1. نسخة عن الفاتورة الاولية\n(Proforma Invoice)\nللبضاعة المستوردة.\n2. تعهد من أصحاب البضاعة (المستورد) بتسليم وزارة الزراعة لائحة رقمية مفصلّة مطبوعة على قرص مضغوط\nCD)\nعن اماكن بيع و/أو توزيع البضاعة المستوردة ضمن عبوات يفوق وزنها الصافي ال2.5 كلغ وغير\nالمخصصة للبيع بالتجزئة، تتضمن أسماء الشركات وعناوينها والكميات المسلمة وأرقام الدفعات...، وفق النموذج المعتمد لدى مديرية الثروة.\n3. شهادة تسجيل المؤسسة أو الشركة المستوردة.\n4. افادة عقارية أو عقد ايجار سنوي يبين وجود مستودع للمواد المستوردة.\n5. صورة عن هوية صاحب المؤسسة أو الشركة.\nملاحظة: تقدم المستندات المطلوبة في النقاط 3 و4 و5 مع اول علم وخبر فقط، على ان يتم تبليغ مديرية الثروة الحيوانية في حال حصول اي تغيير في المعلومات المذكورة فيها\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة عند قدوم البضاعة\nالمستندات المطلوبة عند قدوم البضاعة هي التالية:\n1. شهادة منشأ مصدقة حسب الاصول\n2. شهادة صحية بيطرية رسمية متفق عليها بين السلطات البيطرية في كل من لبنان والبلد المصدّر، مصدقة حسب الاصول.\n3. شهادة إشعاعية رسمية صادرة من بلد المنشأ، أو شهادة تحليل اشعاعي للمنتج صادرة من مختبر معتمد لاجراء الفحوصات الاشعاعية، مصدقة حسب الاصول.\n4. شهادة ديوكسين رسمية صادرة من بلد المنشأ، أو شهادة تحليل الديوكسين في المنتج صادرة من مختبر معتمد لاجراء فحص الديوكسين، مصدقة حسب الاصول.\n5. شهادة تحليل كيميائية وميكروبيولوجية صادرة عن مختبر رسمي أو مختبر معتمد من السلطات الرسمية في بلد المنشأ.\n6. الفاتورة الأصلية للبضاعة المستوردة.\nملاحظة: يمكن تأمين الشهادات المطلوبة في النقاط 4،3،2 و5 اعلاه على مستند واحد أو ضمن عدة مستندات منفصلة\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الشروط الصحية والفنية\nيجب ان تتوافر في المنتجات المستوردة الشروط الصحية والفنية التالية:\n1- يجب الا تزيد نسبة التلوث الاشعاعي عن 50 بيكيريل/كلغ\n(Bq/kg)."
        },
        {
          "type": "text",
          "data": "2- يجب الا تزيد نسبة التلوث بالديوكسين عن الحدود القصوى التالية:\n:Sum of dioxins (WHO--PCDD/F-- TEQ) -\n3.0\nبيكوغرام/غ الدسم ( لا تطبق هذه الحدود على المنتجات التي تحتوي على اقل من 1% نسبة الدسم.)\n:Sum of dioxins and dioxins--like PCBs (WHO-- PCDD/F-- PCB—TEQ)\n:\n6.0 بيكوغرام/غ الدسم"
        },
        {
          "type": "text",
          "data": "3- يجب ألا تزيد كمية متبقيات المبيدات في الحليب المستعمل في الانتاج عن الحدود المسموح بها في المواصفة القياسية اللبنانية (رقم\n662)\n، الخاصة ب «متبقيات المبيدات في الغذاء\".\n4- يجب الا تزيد كمية متبقيات الأدوية البيطرية في الحليب المستعمل في الانتاج عن الحدود المسموح بها في المواصفات الصادرة عن هيئة الدستور الغذائي\n(Codex Alimentarius)."
        },
        {
          "type": "text",
          "data": "5- يجب أن تتم عملية تجهيز المنتج وفقاً للشروط والمتطلبات الواردة في المواصفة القياسية اللبنانية (رقم 656) الخاصة ب «القواعد العامة لصحة الغذاء»، وفقاً للممارسات الصحية للحليب ومنتجاته\n(CAC/RCP 57-2004)\n، وفقاً لاحكام القرار الصادر عن وزير الزراعة رقم 822/1 تاريخ 3/12/2010 وأية نصوص أخرى ذات الصلة صادرة عن هيئة الدستور الغذائي\n(Alimentarius Codex)."
        },
        {
          "type": "text",
          "data": "6- يجب ان تكون المنتجات مطابقة للمواصفة القياسية اللبنانية المعنية.\n7- يجب ان تكون بطاقة المعلومات البيانية مطابقة لاحكام القرار رقم 1034/1 تاريخ 21/11/2011 المتعلق بتنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته، وللمواصفات اللبنانية المعني.\n8- يجب ان تكون العبوات مصنوعة من مواد مسموح باستعمالها عالمياً لملامسة الغذاء، خالية من العيوب وصالحة لحفظ المنتج وان تكون مقفلة محكمة الاغلاق يفتحها المستهلك بنفسه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الكشف الميداني\nيحق لمديرية الثروة الحيوانية - مصلحة الاقتصاد والتصنيع والتسويق، من خلال لجنة من المعنيين بالكشف على مصانع المنتجات الغذائية من اصل حيواني، القيام بالكشف الصحي على المصانع المنتجة في بلد المنشأ والتدقيق في المستندات الخاصة بها، وذلك في اي وقت كان وعلى نفقة المستورد\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1 - يسمح باستيراد المنتجات الغذائية المحددة في النقطة «3» من المادة الاولى من هذا القرار، المعبأة فقط في عبوات افرادية لا يتعدى وزنها ال 2.5 كلغ مقفلة باحكام تام."
        },
        {
          "type": "text",
          "data": "2 - يجب ان تكون الاجبان البيضاء معبأة في عبوات لا يتعدى وزنها الصافي ال 18 كلغ على ان تكون هذه العبوات مقفلة باحكام تام."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 1033 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "منع اعادة التعبئة\nيمنع منعاً باتاً اعادة تعبئة المنتجات الخاضعة لاحكام هذا القرار ضمن عبوات اخرى أو اعطاؤها بطاقات بيانية اخرى ولأي سبب كان."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حفظ المستندات\nيجب الاحتفاظ بجميع المستندات التي تخص البضاعة لمدة 6 أشهر على الاقل بعد انتهاء فترة صلاحية المنتج\n."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والقرارات التنظيمية التي تتعارض مع احكام هذا القرار لاسيما القرار رقم 653/1 تاريخ 19/7/2011» تنظيم استيراد وتوضيب وبيع الاجبان البيضاء» والقرار رقم 146/1 تاريخ 26/2/2015 المتعلق\n«\nبتسجيل المصانع الراغبة بتصدير الاجبان البيضاء والمنتجات الغذائية المركبة من الحليب و/أو منتجات الحليب ومكونات اخرى غير حليبية (ابدال الاجبان) الى لبنان\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11 :\nينشر هذا القرار ويبلغ حيث يلزم ويعمل به بعد فترة خمسة اشهر من تاريخ نشره في الجريدة الرسمية\n."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/6/2016\nوزير الزراعة\nاكرم شهيب"
}