{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243735",
  "title": "تعديل قرار مجلس الوزراء رقم 7 تاريخ 21/12/2009 المتعلق بالتصديق على قرارات صادرة عن المؤتمر الثالث والثمانين لضباط إتصال المكاتب الإقليمية لمقاطعة إسرائيل، لجهة التصديق على قرار إعادة صياغة التّوصية رقم 1 الصادرة عن المؤتمر الثمانين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "51",
    "date": " 14/01/2016",
    "oj_number": "4",
    "oj_publish_date": "28/01/2016",
    "oj_page": "200"
  },
  "preamble": "المستندات: القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل).\n-المرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل).\n-قرار مجلس الوزراء رقم 7 تاريخ 21/12/2009 (التصديق على قرارات صادرة عن المؤتمر الثالث والثمانين لضباط إتصال المكاتب الإقليمية لمقاطعة إسرائيل).\n-كتاب وزارة الاقتصاد والتجارة رقم\n11111/2015\nتاريخ 21/11/2015 ومرفقاته.\nقرار المجلس\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه،\nوقد تبين منها ان وزارة الإقتصاد والتجارة تفيد بأنه سبق لمجلس الوزراء ان وافق بقراره رقم 7 تاريخ 21/12/2009 على التصديق على التوصيات الصادرة عن المؤتمر الثالث والثمانين والمتعلقة بالشركات فقط دون التصديق على التوصية المتعلقة باعادة صياغة التوصية رقم\n(1) الصادرة عن المؤتمر الثمانين،\nلذلك، فإن وزارة الإقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تعديل قراره رقم 7 تاريخ 21/12/2009 لجهة الموافقة على تصديق التوصية المتعلقة بإعادة صياغة التوصية رقم (1) الصادرة عن المؤتمر الثمانين لمكاتب مقاطعة اسرائيل بحيث تنص على ما يلي:\n«الاكتفاء بتدقيق سجلات الباخرة اعتباراً من تاريخ الشراء اذا كانت ملكيتها قد انتقلت الى مالك جديد قبل أقل من عام، على ان يقدّم المالك الجديد الوثائق والمستندات التي تثبت ذلك، والتي تحددها اجهزة المقاطعة بهذا الخصوص. اما اذا كان الشراء، قد تمّ قبل اكثر من عام فتطالب الباخرة بتقديم سجلات ابحار تغطي عاماً كاملاً سابقاً لتاريخ دخولها الى اي ميناء عربي.»\nوالباقي دون تعديل.\nبناء عليه،\nوبعد المداولة،\nقرر المجلس الموافقة على اقتراح وزارة الاقتصاد والتجارة المبين أعلاه.",
  "articles": [],
  "signature": "14/1/2016\nأمين عام مجلس الوزراء\nفؤاد فليفل"
}