{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258612",
  "title": "تعديل العلم والخبر رقم: 1838 تاريخ 5/9/2015 للجمعية المسماة: «جمعية المنهج الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "547",
    "date": " 02/04/2016",
    "oj_number": "16",
    "oj_publish_date": "14/04/2016",
    "oj_page": "1305-1306"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 1838 تاريخ 5/9/2015،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية المنهج الخيرية» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 6006 تاريخ 21/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «جمعية المنهج الخيرية» الحائزة على بيان العلم والخبر رقم 1838 تاريخ /9/2015\nوأصبحت على النحو التالي:\nغايتها: 1 - إنشاء مستوصفات خيرية ومراكز صحية.\n2\n- تقديم المساعدات على أنواعها لمن هم بحاجة من خلال نشر ورفع مستواهم التربوي وإقامة مراكز ومؤسسات للرعاية الإجتماعية ودور لإيواء وتعليم وتربية الايتام وذوي الحالات الصعبة والمسنين وإيواء وتعليم تدريب ذوي الإحتياجات الخاصة ومساعدة الفقراء والمحتاجين.\n3\n- توعية وإرشاد إجتماعي.\n4\n- خدمات إجتماعية وثقافية وطبية.\n5\n- رفع المستوى التعليمي عبر نشر التربية والتعليم والمساهمة في إنشاء المعاهد الاكاديمية والفنية والتقنية والمهنية بجميع المستويات والمراحل والمدارس الخاصة المجانية وغير المجانية الإبتدائية والمتوسطة والثانوية.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\nبدلاً من:\n1\n- إنشاء مستوصف خيري ومركز صحي.\n2\n- مساعدة الفقراء والمحتاجين.\n3\n- توعية وإرشاد إجتماعي.\n4\n- خدمات إجتماعية وثقافية وطبية.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}