{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258613",
  "title": "تعديل العلم والخبر رقم: 401 تاريخ 2/3/2011 للجمعية المسماة: «جمعية النور لرعاية المرضى والمعوقين» مركزها: شقرا - قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "548",
    "date": " 02/04/2016",
    "oj_number": "16",
    "oj_publish_date": "14/04/2016",
    "oj_page": "1306-1308"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 401 تاريخ 2/3/2011،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية النور لرعاية المرضى والمعوقين» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 19551 تاريخ 10/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «جمعية النور لرعاية المرضى والمعوقين» الحائزة على بيان العلم والخبر رقم 401 تاريخ 2/3/2011 .\nوأصبحت على النحو التالي:\nغايتها: - إنّ هذه الجمعية هي جمعية خيرية ولا تتوخى الربح وتهدف الى:\n1\n- العمل مع المرضى بإنشاء وإدارة مراكز ومستشفيات ومستوصفات طبية أو حملات توعية طبية أو كشف صحي... في مختلف المناطق منفردة أو بالتعاون مع مؤسسات صديقة رسمية أو خاصة محلية أو دولية.\n2\n- العمل مع المعوقين بإنشاء وإدارة مدارس ومراكز داخلية لاستقبالهم ومراكز علاجية ومراكز تدريب مهنية خاصة بكل نوع من الإعاقة، وكذلك بإنشاء مجمعات صناعية إنتاجية للمعوقين وتأمين أسواق للعمل وتسويق الإنتاج.\n3\n- توعية وتنشيط حركة الإنماء الإجتماعي وتطوير التراث الفني والثقافي وتأمين الوقاية الصحية ونشر الثقافة العامة وتعليم الأميين والقضاء على الجهل والفقر.\n4\n- جمع واستقبال وتوزيع المساعدات المالية والعينية الدورية والآنية للمرضى والمحتاجين والمعوزين والأفراد من مختلف الجهات منفردة أو بالتعاون مع المؤسسات والهيئات المحلية والدولية العامة في هذا الإطار من داخل لبنان أو من خارجه.\n5\n- التعاون وأو التعاقد وتنسيق النشاطات وغيرها مع الأفراد والجمعيات والوكالات الدولية والمنظمات والهيئات الوطنية والاجنبية والمؤسسات الرسمية والخاصة، والتي لا تتعارض أهدافها مع أهداف الجمعية.\n6\n- العمل الدؤوب داخل المجتمع لتحقيق مبدأ التكافل الإجتماعي.\n7\n- السعي لتعزيز التربية ونشر التعليم عن طريق إنشاء المدارس التربوية لمختلف المراحل الإبتدائية والتكميلية والثانوية والأكاديمية والمهنية.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\nبدلاً من:\nإنّ هذه الجمعية هي جمعية خيرية ولا تتوخى الربح وتهدف الى:\n1\n- العمل مع المرضى بإنشاء وإدارة مراكز ومستوصفات طبية أو حملات توعية طبية أو كشف صحي... في مختلف المناطق منفردة أو بالتعاون مع مؤسسات صديقة رسمية أو خاصة محلية أو دولية.\n2\n- العمل مع المعوقين بإنشاء وإدارة مراكز داخلية لاستقبالهم ومراكز علاجية ومراكز تدريب مهنية خاصة بكل نوع من الإعاقة، وكذلك بإنشاء مجمعات صناعية إنتاجية للمعوقين وتأمين أسواق للعمل وتسويق الإنتاج.\n3\n- توعية وتنشيط حركة الإنماء الإجتماعي وتطوير التراث الفني والثقافي وتأمين الوقاية الصحية ونشر الثقافة العامة وتعليم الأميين والقضاء على الجهل والفقر.\n4\n- جمع واستقبال وتوزيع المساعدات المالية والعينية الدورية والآنية للمرضى والمحتاجين والمعوزين والأفراد من مختلف الجهات منفردة أو بالتعاون مع المؤسسات والهيئات المحلية والدولية العامة في هذا الإطار من داخل لبنان أو من خارجه.\n5\n- التعاون وأو التعاقد وتنسيق النشاطات وإقامة المشاريع الإستثمارية وغيرها مع الأفراد والجمعيات والوكالات الدولية والمنظمات والهيئات  الوطنية والاجنبية والمؤسسات الرسمية والخاصة، والتي لا تتعارض أهدافها مع أهداف الجمعية.\n6\n- العمل الدؤوب داخل المجتمع لتحقيق مبدأ التكافل الإجتماعي.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}