{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269867",
  "title": "تعديل القرار  المبدئي رقم 54/34/2015\tتاريخ 4/5/2015 المتعلق بدكتوراه في العلوم الزراعية والغذائية، أو الكيمياء وعلوم الحياة والارض PhD in Agriculture, Food Sciences, Chemistry & Life and Earth Sciences Doctorat en Sciences Agronomiques, Alimentaires, Chimie et Sciences de la Vie et de la Terre الصادرة عن كلية العلوم وكلية العلوم الزراعية والغذائية في جامعة الروح القدس-الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "55",
    "date": " 16/12/2016",
    "oj_number": "5",
    "oj_publish_date": "26/01/2017",
    "oj_page": "374-375"
  },
  "preamble": "اسم الجامعة: جامعة الرّوح القدس - الكسليك\nاسم الكلية: كلية العلوم وكلية العلوم الزراعية والغذائية\nالمرجع: المرسوم رقم 9278 تاريخ 5/10/1996\nتقرير اللجنة الفنية تاريخ 4/6/2014\nاسم الشهادة: دكتوراه في العلوم الزراعية والغذائية، أو الكيمياء وعلوم الحياة والارض.\nPhD in Agriculture, Food Sciences, Chemistry & Life and Earth Sciences\nDoctorat en Sciences Agronomiques, Alimentaires, Chimie et Sciences de la Vie et de la Terre\nتعتبر شهادة الدكتوراه في العلوم الزراعية والغذائية، أو الكيمياء وعلوم الحياة والارض، الصادرة عن كلية العلوم وكلية العلوم الزراعية والغذائية في جامعة الروح القدس - الكسليك، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، وفق الشروط التالية:\n1\n- أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً، ومسبوقة بالإجازة الجامعية والماستر في مجالات الهندسة الزراعية، التغذية البشرية، علوم الحمية، علوم وهندسة الصناعات الغذائية، علوم الحياة والارض، البيوكيمياء والكيمياء، وذلك وفق البرامج المودعة أمانة سرّ لجنة المعادلات في التعليم العالي.\n2\n- أن لا تقل المدة المطلوبة لنيلها عن ثلاث سنوات بعد الماستر\n(ستين رصيداً أميركياً نصف سنوي، من ضمنها 15 رصيداً حلقات دراسية وبحثية و45 رصيداً للأطروحة)،\n3\n- أن تشكل لجنة الحكم على الأطروحة من خمسة أعضاء على الأقل من رتبة أستاذ وأستاذ مشارك في الإختصاص، إثنان منهم من خارج الجامعة. وأن يكون ضمن هذه اللجنة مقرران أحدهما من خارج الجامعة على الأقل.\n4\n- أن يكون للطالب بحثان منشوران أو مقبولان للنشر في مجلة علمية عالمية محكمة، ويمكن أن يكون أحدهما قد عرض في مؤتمر علمي عالمي محكم.\n5\n- أن تكون أنظمة القبول والتخرج مطابقة للملف المودع حسب الأصول لدى أمانة سرّ لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى أحد الاختصاصين المذكورين اعلاه إعتبارا من العام 2014/2015، وذلك وفق اللائحة الإسمية المودعة أمانة سرّ لجنة المعادلات في التعليم العالي.",
  "articles": [],
  "signature": "بيروت في 16/12/2016\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}