{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=267038",
  "title": "تبادل المعلومات لغايات ضريبية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "55",
    "date": " 27/10/2016",
    "oj_number": "51 ( Attached )",
    "oj_publish_date": "27/10/2016",
    "oj_page": "1-37"
  },
  "preamble": "اقر مجلس النواب،\nوينشر مجلس الوزراء،استنادا الى المادة 62 من الدستور،القانون التالي نصه:",
  "articles": [
    {
      "number": "56 من الدستور.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "أولا\": يهدف هذا القانون الى:"
        },
        {
          "type": "text",
          "data": "- تطبيق وتنفيذ أحكام أي اتفاقية تتعلق بتبادل المعلومات لغايات ضريبية،الموقعة والمبرمة وفقا للأصول.\n- الإلزام بإعطاء المعلومات المطلوبة تنفيذا لأحكام تلك الإتفاقية."
        },
        {
          "type": "text",
          "data": "ثانيا\":"
        },
        {
          "type": "text",
          "data": "(1) ما لم يقض النص خلاف ذلك، تعني المصطلحات التالية ما يلي:"
        },
        {
          "type": "text",
          "data": "أ- الاتفاقية:أي معاهدة أو أتفاقية دولية تنص على تبادل المعلومات لأغراض ضريبية، بما في ذلك التبادل التلقائي للمعلومات بين لبنان وأي دولة أجنبية،\nب- التبادل التلقائي للمعلومات:إعطاء معلومات محددة مسبقا عن مقيمين في دولة أجنبية ترتبط مع لبنان بموجب اتفاقية وذلك بشكل دوري ودون أي طلب مسبق،\nج- السلطة المختصة: وزير المالية أو ممثل مفوض من قبله،\nد- اتفاقية السلطات المختصة: أي اتفاقية ثنائية أو متعددة الأطراف بين السلطة المختصة وأي دولة اجنبية لتوضيح أو تفسير أحكام اتفاقية معينة أو تسهيل التبادل التلقائي للمعلومات بموجب أي اتفاقية،\nهـ- المعلومات: أي بيان أو سجل يتضمن وقائع معينة ويتخذ أي شكل من الأشكال،\nو- الطلب: طلب يتم تقديمه الى السلطة  المختصة للحصول على معلومات بموجب اتفاقية معينة،\nز- الدولة مقدمة الطلب: الدولة التي تتقدم بطلب للحصول على معلومات،\nح- الشخص: أي فرد أو شركة أو أي هيئة اخرى مؤسسة وفقا للقوانين النافذة،"
        },
        {
          "type": "text",
          "data": "(2) في حال وجود تباين بين أحكام هذا القانون أو أي اتفاقية مع أحكام أي قانون آخر، تطبق احكام هذا القانون والاتفاقية."
        },
        {
          "type": "text",
          "data": "ثالثا\":"
        },
        {
          "type": "text",
          "data": "بهدف الالتزام بالأحكام المتعلقة بتبادل المعلومات في أي اتفاقية، تستعمل السلطة المختصة الصلاحيات المنصوص عليها في المواد 23، 44، 48، و103 من قانون الإجراءات الضريبية لجمع المعلومات حتى لو لم تكن الادارة الضريبية بحاجة الى تلك المعلومات لأغراض ضريبية داخلية."
        },
        {
          "type": "text",
          "data": "رابعا\":"
        },
        {
          "type": "text",
          "data": "(1) تساعد السلطة المختصة الدولة مقدمة طلب المعلومات وفقا لشروط الاتفاقية المبرمة معها.إذا تبين للسلطة المختصة، عند استلامها اي طلب، أنه متوافق مع أحكام الاتفاقية الموقعة مع هذه الدولة، تنفذ عندها السلطة المختصة الطلب وفقا لأحكام هذه الاتفاقية وهذا القانون.\n(2) يمكن للسلطة المختصة ان تطلب معلومات إضافية من الدولة مقدمة الطلب عندما يكون ذلك ضروريا لمساعدتها على معالجة الطلب.\n(3) في حال قررت السلطة المختصة ان الطلب لا يتوافق مع احكام الاتفاقية الموقعة مع هذه الدولة،عندها ترفض السلطة المختصة الطلب وتبلغ الدولة مقدمة الطلب بذلك."
        },
        {
          "type": "text",
          "data": "خامسا\":"
        },
        {
          "type": "text",
          "data": "(1) عندما تكون المعلومات المطلوبة غير مشمولة بقانون السرية المصرفية الصادر بتاريخ 3/9/1956 أو بالمادة 151 من قانون النقد والتسليف،تقوم السلطة المختصة بإجابة الطلب مباشرة الى الدولة مقدمة الطلب.\n(2) عندما تكون المعلومات المطلوبة مشمولة بقانون السرية المصرفية الصادر بتاريخ 3/9/1956 أو بالمادة 151 من قانون النقد والتسليف، وفي حال تبين للسلطة المختصة، أن الطلب متوافق مع أحكام الاتفاقية الموقعة مع هذه الدولة، يتوجب على \"هيئة التحقيق الخاصة\" المنوصوص عليها بموجب القانون رقم 44 تاريخ 24/11/2015 المتعلق بمكافحة تبييض الاموال وتمويل الارهاب تأمين المعلومات وتزويدها الى السلطة المختصة.\n(3) لا يمكن تزويد الدولة مقدمة الطلب بالمعلومات المنصوص عليها في الفقرة (2) دون ان يتم ابلاغ المستعلم عنه بذلك الذي يعود له،خلال مهلة خمسة عشر يوما من تاريخ تبلغ قرار السلطة المختصة وفقا لأحكام التبليغ الواردة في قانون الاجراءات الضريبية، الاعتراض على هذا القرار أمام مجلس شورى الدولة.\nيبت مجلس شورى الدولة بصورة نهائية غير قابلة للمراجعة بصجة توافر الشروط القانونية التي توجب عملية تبادل المعلومات وذلك بمهلة اقصاها ثلاثة اشهر من تاريخ تقديم المراجعة.\nبعد انقضاء هذه المهلة،أو في حال قرر مجلس الشورى اعطاء المعلومات المطلوبة، على السلطة المختصة تزويد الدولة مقدمة الطلب بالمعلومات المطلوبة.\n(4) على الرغم من الأحكام السابقة، وفي ما خص الطلبات العاجلة بطبيعتها أو تلك التي يمكن أن يؤثر إبلاغ المستعلم عنه على فرص نجاح التحقيقات التي تقوم بها الدولة مقدمة الطلب، يجب أن يتم تزويد هذه الأخيرة بالمعلومات من دون الإخطار المسبق المذكور أعلاه وفقا لمعايير واجراءات يتفق عليها بين الدولتين تحفظ حقوق جميع الأطراف."
        },
        {
          "type": "text",
          "data": "سادسا\":"
        },
        {
          "type": "text",
          "data": "(1) يعود لكل من مصرف لبنان وهيئة التحقيق الحاصة الطلب من المؤسسات المالية، بوقت محدد وبطريقة معينة وفقا للأحكام التي ينص عليها هذا القانون، تقديم المعلومات المطلوبة لتقوم السلطات المختصة بالتبادل التلقائي للمعلومات بموجب أي اتفاقية أو اتفاقية السلطات المختصة. تزود السلطة بتلك المعلومات لتتمكن من القيام بمهامها بموجب الاتفاقية.\n(2) يحق لكل من وزير المالية أو مصرف لبنان،كل وفق اختصاصه، وفقا لقرارات تصدر لاحقا، تحديد:\nأ - المؤسسات التي عليها إعطاء المعلومات،\nب - المعلومات التي يجب إعطاءها والطريقة لذلك من ضمنها الطريقة الالكترونية،\nج - معيار دقة وشمول المعلومات التي يجب اعطاءها،\n(3) لمجلس الوزراء، عند الاقتضاء، الاتخاذ بمراسيم الاجراءات الضرورية لتطبيق أحكام هذا القانون في الحالات غير المنصوص عليها في الفقرة الثانية أعلاه.\nتحديد دقائق تطبيق البند 3، من الفقرة «سادسا» من القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية- مرسوم رقم 1022 تاريخ 07/07/2017)\n(4) في حال مخالفة الأحكام المنصوص عليها بموجب هذه المادة أو عدم الامتثال لها، تفرض غرامة ما بين مئة مليون ومئتي مليون ليرة دون المساس بحق السلطة الرقابية التابعة لها لفرض العقوبات الادارية والغرامات المالية استنادا الى القوانين الخاصة بها.\nالنص المرتبط\nقرار رقم 1248 تاريخ 6/12/2017\nتحديد دقائق تطبيق أحكام الفقرة سادسا من القانون 55 تاريخ 27/10/2016"
        },
        {
          "type": "text",
          "data": "سابعا\":"
        },
        {
          "type": "text",
          "data": "يطبق هذا القانون على اتفاقيات تفادي الازدواج الضريبي النافذة كافة."
        },
        {
          "type": "text",
          "data": "ثامنا\":"
        },
        {
          "type": "text",
          "data": "اجيز للحكومة إبرام الاتفاقية المتعددة الأطراف للتعاون التقني في المجال الضريبي\nThe Multilateral Convention on Mutual Assistance in tax Matters MAC (مرفقة ربطا والتي يمكن ان تعدل من وقت لآخر)، والاتفاقية المتعلقة بالسلطات المختصة The multilateral competent authority agreement on automatic exchange on financial account information MCAA مرفقة ربطا.\nيفوض وزير المالية التوقيع على هاتين الاتفاقيتين."
        },
        {
          "type": "text",
          "data": "تاسعا\":"
        },
        {
          "type": "text",
          "data": "(1) تدخل أحكام هذا القانون حيز التنفيذ بالرغم من أي التزام متعلق بالسرية أو أي قيود أخرى مفروضة، بموجب اي قانون آخر، على عملية الافصاح عن المعلومات.\n(2) إن أي معلومات يتم تبادلها، بموجب البندين رابعا وسادسا مع السلطة المختصة وفقا لأي اتفاقية أو وفقا لهذا القانون، يتم التعامل معها على أنها سرية، وفقا لاحكام المادة 25 من قانون الإجراءات الضريبية."
        },
        {
          "type": "text",
          "data": "عاشرا\":"
        },
        {
          "type": "text",
          "data": "تلغى احكام القانون رقم 43 تاريخ 24/11/2015 (تبادل المعلومات الضريبية)."
        },
        {
          "type": "text",
          "data": "حادي عشر:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية مع استعجال إصداره وفقا للفقرة الاولى من المادة 56 من الدستور."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الاول 2016\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالامضاء: تمام سلام\nنائب رئيس مجلس الوزراء\nوزير الدفاع الوطني\nالامضاء: سمير مقبل\nتمام سلام\nوزير الزراعة\nالامضاء: اكرم شهيب\nوزير الطاقة والمياه\nالامضاء: ارثيور نظريان\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الصحة العامة\nالامضاء: وائل ابو فاعور\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الشؤون الاجتماعية\nالامضاء: رشيد درباس\nوزير المهجرين\nالامضاء: اليس شبطيني\nوزير العمل\nالامضاء: سجعان قزي\nوزير الاتصالات\nالامضاء: بطرس حرب\nوزير الاشغال العامة والنقل\nالامضاء: غازي زعيتر\nوزير السياحة\nالامضاء: ميشال فرعون\nوزير دولة لشؤون مجلس النواب\nالامضاء: محمد فنيش\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير دولة لشؤون التنمية الادارية\nالامضاء: نبيل دي فريج\nوزير البيئة\nالامضاء: محمد المشنوق\nوزير الشباب والرياضة\nالامضاء: عبد المطلب الحناوي\nوزير التربية والتعليم العالي\nالامضلء: الياس بو صعب\nوزير الثقافة\nالامضاء: ريمون عريجي"
}