{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258617",
  "title": "تأسيس جمعية بإسم: «رابطة آل يونان الخيرية الإجتماعية» مركزها: مغدوشة - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "567",
    "date": " 06/04/2016",
    "oj_number": "16",
    "oj_publish_date": "14/04/2016",
    "oj_page": "1310-1311"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل يونان الخيرية الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 19334 تاريخ 5/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل يونان الخيرية الإجتماعية»\nمركزها: مغدوشة - العقار رقم 2019 - القسم رقم 10 - ملك شربل جرجس يونان - الطابق الأول - قضاء صيدا.\nغايتها: 1 - توطيد أواصر المحبة والألفة والتعارف بين جميع أفراد وأسرة الرابطة في لبنان والمهجر.\n2\n- تقديم المساعدات المادية أو العينية للمحتاجين من أفراد الرابطة.\n3\n- نشر الوعي الإجتماعي والثقافي لما فيه خير للعائلة.\n4\n- إقامة ندوات ثقافية وفكرية ونشاطات ترفيهية يشارك فيها أفراد العائلة.\n5\n- تسهيل التعارف بين أفراد عائلة يونان وجمعهم وتوطيد وثائق القربى (والألفة والتضامن والثبات) على المحبة فيما بينهم والسهر على مصالحهم ومساعدتهم وإعانة المحتاجين منهم وإقامة النشاطات الخيرية، والثقافية، والإجتماعية والصحية والتواصل بين أبناء العائلة المقيمين والمغتربين.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nشربل جرجس يونان\nنبيل اميل حنا يونان\nمارون مخايل يونان\nرئيف جورج يونان\nسيمون فؤاد يونان\nجوزيف جورج يونان\nيوسف حنا يونان\nممثل الجمعية تجاه الحكومة: السيد شربل جرجس يونان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}