{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258618",
  "title": "تأسيس جمعية بإسم: «طابيثا للإغاثة والتنمية» Tabitha for relief and development\tمركزها: سد البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "568",
    "date": " 06/04/2016",
    "oj_number": "16",
    "oj_publish_date": "14/04/2016",
    "oj_page": "1311-1312"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «طابيثا للإغاثة والتنمية»\nTabitha for relief and development\nوالمسجل لدى المديرية الادارية المشتركة برقم 18861 تاريخ 29/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:«طابيثا للإغاثة والتنمية»\nTabitha for relief and\ndevelopment"
        },
        {
          "type": "text",
          "data": "مركزها: سد البوشرية - العقار رقم 1882 - القسم رقم 10 - مبنى كتانة - غاردن غيت - الطابق الثاني - قضاء المتن.\nغايتها: - تهدف الجمعية الى:\n1\n- المساهمة في تقديم المساعدات المادية للأشخاص أو العائلات الذين هم دون أيّ مدخول وبحاجة الى مساعدات مادية ماسة.\n2\n- المساهمة في تقديم المساعدات الغذائية والطبية على أنواعها.\n3\n- المساهمة في تقديم المأوى للذين لا مأوى لهم.\n4\n- المساهمة في تقديم التسهيلات التعليمية لهؤلاء الأشخاص.\n5\n- المساهمة في تقديم الدراسات والإحتياجات للمشردين والمحتاجين.\n6\n- المساهمة في إعداد إقتراحات ومشاريع علمية ملموسة من أجل إتمام موضوع الجمعية، هذه المقترحات تطورها الجمعية وتقدمها الى جمعيات أخرى ومؤسسات تهدف الى تقديم المساعدات أيضاً الى هؤلاء الأشخاص والى تعزيز التنمية البشرية في جميع جوانبها.\n7\n- المساهمة في تدريب المواطنين لا سيما التلاميذ وطلاب الجامعات على كيفية التعامل مع هؤلاء الأشخاص وأوضاعهم المذرية.\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديداً: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والمستشفيات ومراكز الأبحاث والمنظمات الدولية والمحلية وسائر الجمعيات الأهلية.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nنجلا ماري لويز اسعد تابت\nجنان ريتا روجه رحيّل\nكمال يوسف بشاره جوزيف سيوفي\nرولا الياس ابو سمرا\nممثلة الجمعية تجاه الحكومة: السيدة نجلا ماري لويز اسعد تابت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}