{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258621",
  "title": "تأسيس جمعية بإسم: «كُلنا لأجلكم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "573",
    "date": " 06/04/2016",
    "oj_number": "16",
    "oj_publish_date": "14/04/2016",
    "oj_page": "1314-1315"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كُلنا لأجلكم»  والمسجل لدى المديرية الادارية المشتركة برقم 19647 تاريخ 11/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «كُلنا لأجلكم»\nمركزها: بيروت - عائشة بكار - شارع العلية - العقار رقم 2685 - ملك غازي سمو.\nغايتها: 1 - رعاية المعوقين وذوي الإحتياجات الخاصة وإعدادهم إعداداً تربوياً ومهنياً ملائماً لحالتهم وذلك للإستفادة من قدراتهم ودمجهم في المجتمع.\n2\n- إقامة مشاريع دمج ومشاريع ذو إنتاج ليتم إدارتها وتشغيلها من قبل المعوقين وذوي الحاجات الخاصة.\n3\n- ربط علاقات التعاون وتبادل الخبرات مع مختلف الجمعيات والمؤسسات والهيئات الوطنية.\nإبراز مواهب وإبداعات الفئات المهمشة وتطوير طاقاتهم وصقلها وتوسيع مشاركتهم في الحياة العامة، دون تمييز بسبب الجنس أو اللون أو الدين أو اللغة وتطوير التواصل الحضاري.\n5\n- القيام بكلّ عمل مشروع لخدمة المصالح المادية والإجتماعية والمهنية والمعنوية والثقافية للمجتمع اللبناني.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nكمال جلال شهاب\nخليل محمود امام\nمحمد جهاد جوني\nميرا علي نحله\nعبد الرزاق محمد توفيق القرق\nابراهيم زياد عيتاني\nطارق محمد بدير\nممثل الجمعية تجاه الحكومة: السيد كمال جلال شهاب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}