{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269872",
  "title": "تعديل القرار المبدئي رقم 39/78/2008 تاريخ 17/10/2008 المتعلق بماستر تنفيذي في إدارة الأعمال E-MBA/ Executive Master of Business Administration Master Executive en Gestion الصادرة عن كلية إدارة الاعمال والعلوم التجارية في جامعة الرّوح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "58",
    "date": " 16/12/2016",
    "oj_number": "5",
    "oj_publish_date": "26/01/2017",
    "oj_page": "376-377"
  },
  "preamble": "اسم الجامعة: جامعة الرّوح القدس - الكسليك\nاسم الكلية: كلية إدارة الاعمال والعلوم التجارية\nمرسوم الإنشاء: رقم 5917، تاريخ 11 تشرين الأول 1966\nمرسوم تعديل تسمية الكلية: رقم 9278، تاريخ 5 تشرين الاول 1996\nاسم الشهادة: ماستر تنفيذي في إدارة الأعمال\nE--MBA/ Executive Master of Business Administration\nMaster Executive en Gestion\nتعتبر شهادة ماستر تنفيذي في إدارة الأعمال (\nE--MBA\n) التي تمنحها كلية إدارة الاعمال والعلوم التجارية في جامعة الروح القدس - الكسليك، وفقا لنظام الأرصدة الاميركي المعمول به في الجامعة، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسمياً، ومعادلة لشهادة دراسات عليا متخصصة في إدارة الاعمال لا تخوّل حاملها متابعة دراسة الدكتوراه (\nPhD\n)\n، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً ومسبوقة بإجازة جامعية، وأن لا تقل مدة دراستها عن سنتين جامعيتين وألا يقل عدد أرصدتها عن ستة وثلاثين رصيداً نصف سنوي من ضمنها حلقة تدريب متوجّة برسالة بحث علمي/تطبيقي، وأن تكون مطابقة للمناهج التي أودعت حسب الأصول لدى أمانة سرّ لجنة المعادلات للتعليم العالي.\nيشترط في المنتسبين الى هذه الشهادة من خارج اختصاصات إدارة الأعمال أن يتابعوا، وبصورة مسبقة، برنامجًا تحضيريا، عدد أرصدته 9 أرصدة نصف سنوية على الأقل، وفق البرامج المودعة لدى أمانة سرّ لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب المنتسبين الى برنامج الشهادة المذكور\nة في الكلية إعتباراً من العام الجامعي 2016 - 2017 .",
  "articles": [],
  "signature": "بيروت في 16/12/2016\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nهدى نعمة\nوليد مبيض\nصبحي ابو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}