{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258628",
  "title": "تأسيس جمعية بإسم:\t«مركز عين وزين الإجتماعي»\tمركزها: عين وزين - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "584",
    "date": " 06/04/2016",
    "oj_number": "16",
    "oj_publish_date": "14/04/2016",
    "oj_page": "1320-1321"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز عين وزين الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 19018 تاريخ 31/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علماً بتأسيس الجمعية المسماة:\n«مركز عين وزين الإجتماعي»\nمركزها: عين وزين - العقار رقم 840 - ملك اهالي عين وزين - قضاء الشوف.\nغايتها: 1 - الاشراف على المركز وإدارته وتحديد شروط استعماله.\n2\n- المحافظة على موجوداته وصيانتها وتجديد المفروشات عند الضرورة وتطويرها.\n3\n- المحافظة على نظافة المركز الداخلية ونظافة محيطه.\n4\n- تنظيم روزنامة المناسبات التي تقام فيه سواء كانت للأفراح أو للأتراح أو للمحاضرات أو الندوات أو غيرها من النشاطات الفنية والثقافية.\n5\n- قبض الموارد المترتبة من جراء إقامة المناسبات فيه وقبول التبرعات المالية وغيرها من الافراد والمؤسسات والمحافظة عليها وصرفها لمصلحته.\n6\n- اجراء وتنفيذ مختلف اعمال صيانة المركز وترميمه.\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nأمين محمد الحسنيه\nوليد محمود الحسنية\nحاتم نديم الحسنيه\nوليد علي الغضبان\nعلي عباس الحسنيه\nتمام سليم الحسنيه\nانيس حسين الحسنيه\nشادي سميح الحسنيه\nعثمان شهاب الحسنية\nطلال نواف الحسنيه\nناصر اسماعيل الحسنية\nغالب داود الحسنية\nمروان وهيب الحسنيه\nممثل الجمعية تجاه الحكومة: السيد وليد محمود الحسنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}