{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=262833",
  "title": "تقديم تصاريح الترشيح للانتخابات البلدية والاختيارية والرجوع عنها في بلدة جديتا - محافظة البقاع",
  "metadata": {
    "type": "تعريف النص: بيان",
    "number": "602",
    "date": " 12/05/2016",
    "oj_number": "25",
    "oj_publish_date": "13/05/2016",
    "oj_page": "1764"
  },
  "preamble": "بالاستناد الى القرارين رقم 508 ورقم 509 تاريخ 26/3/2016 (دعوة الهيئات الانتخابية البلدية والاختيارية في دوائر محافظة البقاع) والقرارين 517 و518 تاريخ 30/3/2016 (تقسيم وتحديد أقلام الاقتراع في كل من محافظة بيروت ومحافظة البقاع ومحافظة بعلبك - الهرمل لانتخاب أعضاء المجالس البلدية والمختارين والأعضاء الاختياريين) وتعديلاتهم، والقرار رقم 968 تاريخ 9/5/2016 (تحديد موعد الانتخابات البلدية والاختيارية في بلدة جديتا قضاء زحلة بتاريخ 29/5/2016)،\nفإن وزارة الداخلية والبلديات - المديرية العامة للشؤون السياسية واللاجئين، تحيط المواطنين علماً بأن القرارات المذكورة أعلاه لا تزال سارية المفعول، كذلك طلبات الترشيح لعضوية المجلس البلدي والمختارين والمجلس الاختياري التي سبق قبولها من قبل محافظ البقاع في حينه،\nوبعد أن تم تحديد موعد لإجراء الانتخابات البلدية والاختيارية في بلدة جديتا - قضاء زحلة، بتاريخ 29/5/2016،\nيمكن لمن يرغب في ترشيح نفسه للانتخابات البلدية والاختيارية في بلدة جديتا - قضاء زحلة تقديم تصريح ترشيحه الى محافظة البقاع، على أن يرفق به:\n-بيان قيد افرادي لا تتجاوز مدته شهراً واحداً.\n-سجل عدلي لا تتجاوز مدته شهراً واحداً.\n-صورة عن قائمة الناخبين التي يرد فيها اسمه مصدقة عن مقرر لجنة القيد.\n-تأمين انتخابي من صندوق المالية بقيمة 500 ألف ليرة (خمسماية ألف ليرة لبنانية).\nعلماً ان:\n-مهلة تقديم تصاريح الترشيح تنتهي عند الساعة 24 من يوم الاربعاء الواقع فيه 18/5/2016 .\n-مهلة الرجوع عن الترشيخ تنتهي عند الساعة 24 من يوم الاثنين الواقع فيه 23/5/2016 .\nمع الإشارة الى أن صندوق المالية في مركز المحافظة ومكتب السجل العدلي، وقلم النفوس ستبقى مفتوحة طيلة أيام قبول تصاريح الترشيح خلال الدوام الرسمي، ولغاية الساعة 24.00 من اليوم الأخير للترشيح والرجوع عنه.",
  "articles": [],
  "signature": "بيروت في 12 أيار 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}