{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=264169",
  "title": "الاعتراف ببكالوريوس في الهندسة (دبلوم مهندس) Diplome d'ingenieur - Bachelor of Engineering الصادرة عن كلية الهندسة في جامعة التكنولوجيا والعلوم التطبيقية اللبنانية الفرنسية - دده الكورة",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "63",
    "date": " 17/05/2016",
    "oj_number": "31",
    "oj_publish_date": "09/06/2016",
    "oj_page": "2093"
  },
  "preamble": "إسم المؤسسة: جامعة التكنولوجيا والعلوم التطبيقية اللبنانية الفرنسية - دده الكورة\nإسم الكليّة: كليّة الهندسة\nالمرجع: - المرسوم رقم 8243 تاريخ 30/5/2012 (الترخيص لكلية الهندسة)\nقرار المباشرة رقم 225/م/2013 تاريخ 23/3/2013 (هندسة الكهرباء وهندسة الالكترونيك) 1114/م/2013 تاريخ 19/9/2013 (هندسة مدنية وهندسة ميكانيك وطاقة)\nإسم الشهادة: بكالوريوس في الهندسة (دبلوم مهندس)\nDiplome d'ingenieur -- Bachelor of Engineering\nبناء على الطلب المقدم من جامعة التكنولوجيا والعلوم التطبيقية اللبنانية الفرنسية، كلية الهندسة،  لمنح متخرجيها من حاملي شهادة بكالوريوس في الهندسة\nB.Eng\n(دبلوم مهندس) إذن بمزاولة مهنة الهندسة في الاختصاصات التالية:\nهندسة الكهرباء\nGenie Electrique\nهندسة الكترونيك\nGenie Electronique\nهندسة ميكانيك وطاقة\nGenie mecanique et energetique\nهندسة مدنية\nGenie Civil\nوبعد دراسة لجنة إذن مزاولة مهنة الهندسة لملف هذه الاختصاصات المفصل من ناحية نظام الجامعة والمواد والمناهج،\nوبعد الاطلاع على شروط الانتساب الى البرنامج بعد الثانوية العامة اللبنانية أو ما يعادلها، والوثائق المطلوبة من الطالب، وعلى مدة الدراسة بحيث لا تقل عن 5 سنوات وبحيث لا يقل عدد الارصدة عن 300 رصيدا أوروبيا (ECTS) وبعد الاطلاع على ملف الاساتذة، وزيارة الجامعة والاطلاع على المختبرات وبعد وضع اللجنة لتقرير أولي والتزام الجامعة بملاحظات هذه اللجنة لجهة استكمال المختبرات وشروط الانتقال،\nقررت لجنة إذن مزاولة مهنة الهندسة الموافقة على منح خريجي جامعة التكنولوجيا والعلوم التطبيقية اللبنانية الفرنسية في الاختصاصات المذكورة، إذن مزاولة مهنة الهندسة على الاراضي اللبنانية، وفق الشروط المذكورة اعلاه.",
  "articles": [],
  "signature": "بيروت في 17/5/2016\nرئيس اللجنة\nمندوب وزير التربية والتعليم العالي\nأحمد الجمال\nعضو مقرر\nعبد الحسن الحسيني\nالاعضاء: خالد شهاب - عبد الحفيظ القيسي"
}