{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266786",
  "title": "حظر تملك وإقتناء بعض فصائل الحيوانات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "677",
    "date": " 17/08/2016",
    "oj_number": "43",
    "oj_publish_date": "01/09/2016",
    "oj_page": "2863-2864"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون 31 تاريخ 18/1/1955 وتعديلاته لا سيما المادة الأولى والثانية منه (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على اقتراح مديرية الثروة الحيوانية،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "7 \r\n\tيعمل بهذا القرار فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحظر تملك أو إقتناء جميع فصائل الهريّات المدرجة أسماؤها في الملحقين\nI\nو\nII\nمن اتفاقية التجارة الدولية بالأنواع المهددة بالانقراض من الحيوانات والنباتات البرية (سايتس) والمحددة أدناه، إلا داخل مراكز الإنقاذ التابعة للجمعيات العاملة في مجال حماية الحيوانات وداخل حدائق الحيوانات المسجلة أصولا في السجل المخصص لذلك في وزارة الزراعة وفق أحكام القرار رقم 1238/1 تاريخ 31/12/2015"
        },
        {
          "type": "text",
          "data": "Panthera tigris, Panthera leo, Panthera onca, Panthera pardus, Panthera uncia, Acinonyx jubatus, Puma concolor."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "باستثناء مراكز الإنقاذ وحدائق الحيوانات المسجلة أصولا، على كل شخص طبيعي أو معنوي يحتفظ بتاريخ صدور هذا القرار بأي من تلك الحيوانات أن يسلّم الحيوان لوزارة الزراعة أو لأي من مراكز الإنقاذ الذي تعيّنه الوزارة، وذلك خلال مدة أقصاها شهران من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من هذا القرار السيرك، على أن يقوم، خلال مدة أقصاها شهر من تاريخ صدور هذا القرار، بتسجيل الحيوانات التي يحتفظ بها لدى وزارة الزراعة وبالتقيد بالشروط المنصوص عليها في المادة الرابعة أدناه. يمنع على السيرك شراء أي حيوان جديد من الحيوانات المنصوص عليها في اللائحة المرفقة بهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مراكز الإنقاذ وحدائق الحيوانات المسجلة أصولا والتي تحتفظ بأي من الحيوانات المشمولة في هذا القرار، أن تقوم بإبلاغ وزارة الزراعة بذلك، خلال مهلة أقصاها شهر من تاريخ صدور هذا القرار، مع نسخة عن الشهادات القانونية المتصلة بمصدر الحيوان وطريقة دخوله الى لبنان.\nلوزارة الزراعة أن توافق على الاحتفاظ بالحيوان المذكور في حال توفر الشروط الآتية:\n- وضع رقاقة إلكترونية له من قبل المركز أو الحديقة.\n- توفير ظروف الرعاية المناسبة له.\n- التعهد بعدم القيام بعمليات تكاثر للحيوان المذكور أو بيعه أو تقديمه كهبة أو إعارته أو إيداعه لدى الغير دون الحصول على موافقة مسبقة من وزارة الزراعة. في حال لم تتثبت الوزارة من قانونية دخول الحيوان الى لبنان، تمنع التكاثر بشكل كامل ونهائي للحيوان المذكور."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتخذ الإجراءات القانونية اللازمة بحق كل من يخالف هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/8/2016\nوزير الزراعة\nأكرم شهيّب"
}