{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259721",
  "title": "تأسيس جمعية بإسم: «الحراك المدني في الشمال» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "678",
    "date": " 11/04/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1429"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الحراك المدني في الشمال» والمسجل لدى المديرية الادارية المشتركة برقم 3944 تاريخ 29/2/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«الحراك المدني في الشمال»\nمركزها: طرابلس - العقار رقم 381 - القسم رقم 87 - ملك هند محمد الصوفي، سارة كنعان عساف حسين ونورة كنعان عساف حسين - الطابق السابع.\nغايتها: - يهدف «الحراك المدني في الشمال» الى:\n1 - تشكيل إطار للمشاركة والتطوع في مجال العمل المدني والإنساني.\n2\n- تفعيل حس المسؤولية المدنية والمواطنة في المجتمع.\n3\n- دعم التنمية المستدامة على كل الصعد الثقافية والبيئية.\n4\n- تفعيل الحوار والمصالحة بين مكونات المجتمع وتعزيز الإنتماء الوطني.\n5\n- تفعيل آليات المشاركة وحفظ السلم الأهلي والعيش الواحد.\n6\n- تقديم المساعدات الإجتماعية والتطوع خاصة حيال الأحداث الوطنية.\n7\n- حق إصدار نشرة دورية حول النشاطات التنموية في الجمعية.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nندى محمد عصام شهال\nهند محمد الصوفي\nمها محمد عدنان مقدم\nرائد عطيه الخطيب\nغسان بهيج عطيه\nفادي عبد القادر عبيد\nاحمد سعيد جوهر\nممثل الجمعية تجاه الحكومة: السيد رائد عطيه الخطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}