{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266948",
  "title": "تسوية وضع فروع الجامعة الاميركية للتكنولوجيا للعام الدراسي 2016/2017",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "680",
    "date": " 17/09/2016",
    "oj_number": "48",
    "oj_publish_date": "06/10/2016",
    "oj_page": "3014-3016"
  },
  "preamble": "إن وزير التربية والتعليم العالي\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الاحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)،\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 وتعديلاته (النظام الداخلي لمجلس التعليم العالي)،\nبناء على المرسوم رقم 9274 تاريخ 5/10/1996 وتعديلاته (الشروط والمواصفات والمعايير المطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي، أو باستحداث كلية أو معهد في مؤسسة قائمة)،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 5/2016 تاريخ 24/8/2016،\nوبناء على اقتراح المدير العام للتعليم العالي،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يُبلغ هذا القرار حيث تدعو الحاجة، وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحصر التدريس في العام الجامعي 2016/2017، في فرع صور التابع للجامعة الاميركية للتكنولوجيا بالطلاب الذين كانوا مسجلين إن في السنة الاولى أو في السنة الثانية من سنوات الاختصاص الجامعي، الذي يتم تدريسه في هذا الفرع، الذين استوفوا شرط الترفيع الى الصف الاعلى، ويحصر في ذلك اللاحق له (2017/2018) بطلاب الصف الثالث الاخير من برنامج شهادات المستوى الاول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكلف الجامعة آنفة الذكر بالاعلان في وسائل الاعلام المكتوبة (جريدتين محليتين على الاقل) عن حصر التدريس وفقا لما سبق بيانه في المادة الاولى اعلاه، وبإيداع لوائح اسمية مقفلة باسماء الطلاب الذين سيتابعون الدراسة تبعا للمادة ذاتها، وذلك عند نهاية الشهر الاول من الفصل الدراسي في كل من العامين الجامعيين المذكورين فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم المديرية العامة للتعليم العالي بالتدقيق في اللوائح المشار اليها في المادة الثانية من هذا القرار وذلك بالاستناد الى تلك المودعة من قبل الجامعة ذاتها في العام الجامعي 2015/2016، فتحذف منها كل إسم مدرج فيها دونما مبرر على ضوء هذا التدقيق، وتبلغ قرارها الى الجامعة التي تقدمت بهذه اللوائح، وكذلك الى الطالب المعني، وإلى أمانة سر المصدقات الجامعية، والى لجنة المعادلات في التعليم العالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقفل فرع كوسبا بصورة فورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تمنع الجامعة من استقبال اي طالب في فرع حلبا قبل صدور الترخيص اللازم لاستحداثه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحال هذا القرار الى وزارة الداخلية والبلديات لترتب عليه النتائج الملائمة لجهة تكليف كل من المحافظين، وفي نطاق اختصاصه المكاني، بالتثبت من التزام الجامعة المعنية به بمقتضيات تنفيذه، وبالتالي لاتخاذ اجراءات الاقفال الاداري للفرع الذي يثبت عدم مراعاة اوضاعه لموجبات هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يُبلغ هذا القرار حيث تدعو الحاجة، وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/9/2016\nوزير التربية والتعليم العالي\nالياس بو صعب"
}