{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259722",
  "title": "تأسيس جمعية بإسم: «جمعية رفيق الطفل» مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "685",
    "date": " 11/04/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1429-1430"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية رفيق الطفل» والمسجل لدى المديرية الادارية المشتركة برقم 15824 تاريخ 1/9/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«جمعية رفيق الطفل»\nمركزها: فرن الشباك - مار نهرا - قرب كنيسة مار نهرا - العقار رقم 14/198 - بناية ريمون رزق الله - ملك غسان وجان طنوس - الطابق الرابع - قضاء بعبدا.\nغايتها: 1 - مساعدة الأطفال المصابين بأمراض مستعصية، وتأمين الدعم المالي والعيني والمعنوي لمعالجتهم.\n2\n- تأمين الأدوية لهم.\n3\n- العمل على تأمين حاجات المراكز المتخصصة لمعالجة الأطفال المصابين بالمرض سواء عيناً أو نقداً.\n4\n- السعي الى نشر التوعية حول كيفية وجوب معاملتهم.\n5\n- المساهمة بتوجيه الأطفال إجتماعياً وثقافياً وتنمية شخصيتهم ومساعدتهم على التقدم والإنخراط في المجتمع ومجابهة واقعهم بروح من التفاؤل والأمل.\n6\n- إجراء النشاطات الثقافية والترفيهية والإجتماعية لهم.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nدوري عباس خليل\nحنان عمر خالد\nسينتيا يوسف بيضون\nممثل الجمعية تجاه الحكومة: السيد دوري عباس خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}