{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269902",
  "title": "الاعتراف بالماستر في الصحة العامة Master en santé Publique - master in public health الصادرة عن كلية الطب - المعهد العالي للصحة العامة في جامعة القديس يوسف",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "69",
    "date": " 16/12/2016",
    "oj_number": "5",
    "oj_publish_date": "26/01/2017",
    "oj_page": "383"
  },
  "preamble": "اسم المؤسسة: جامعة القديس يوسف\nاسم الكلية: كلية الطب - المعهد العالي للصحة العامة\nاسم الشهادة: الماستر في الصحة العامة\nMaster en santé Publique,\nmaster in public health\nتعتبر شهادة الماستر في الصحة العامة في احد التراكيز التالية:\nالسياسات والادارة الصحية، علم الاوبئة والاحصاء الحيوي، البيئة والصحة، الابحاث السريرية، التي تمنحها كلية الطب - المعهد العالي للصحة العامة في جامعة القديس يوسف في بيروت، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسمياً ومعادلة لماجيستير في الصحة العامة في احد التراكيز المذكورة أعلاه، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً ومسبوقة بإجازة جامعية في التغذية، أو في البيولوجيا او الكيمياء الحيوية، أو احد الاختصاصات الصحية، أو بإحدى شهادات الماستر في الإدارة أو الحقوق أو العلوم أو الهندسة، وشرط ألا تقل مدة الدراسة المقررة لنيلها عن سنتين جامعتين (أو أربعة فصول نصف سنوية)  وألا يقل عدد أرصدتها عن 120 رصيداً وفق النظام الأوروبي لاحتساب الأرصدة المتحولة، ويعفى حملة شهادة الطب العام أو طب الاسنان أو الصيدلة أو الماستر في احد الاختصاصات الصحية من  60 رصيدا.\nيطبق هذا القرار على الطلاب الذين تخرجوا من الاختصاص ابتداء من العام الجامعي 2007/2008 وفق المناهج واللوائح الاسمية المغلقة التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي في وزارة التربية والتعليم العالي.",
  "articles": [],
  "signature": "بيروت في 16/12/2016\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}