{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=248730",
  "title": "نظام عمل المتطوعين في وزارة البيئة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "69",
    "date": " 12/02/2016",
    "oj_number": "7",
    "oj_publish_date": "18/02/2016",
    "oj_page": "505-506"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة، وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)، لاسيما المادة 14 منه،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 115/2015 - 2016 تاريخ 1/2/2016،\nيقرّر ما يلي:",
  "articles": [
    {
      "number": "11 \r\n\tينشر هذا القرار ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا القرار الى تنظيم قطاع التطوع في وزارة البيئة الرامي الى بناء قدرات الشباب الجامعي في مجالات البيئة والتنمية، وتشجيعهم على اكتساب الخبرات والمهارات التي لها علاقة في هذا المجال، ما يضمن نمو قطاع البيئة ويعزز استمراريته وتطوره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالمتطوع، التلميذ الجامعي اللبناني، الذي يتطوع للعمل في وزارة البيئة، في إحدى الوحدات الإدارية أو الفنية التابعة لها، وذلك دون الحصول على أية أتعاب، على أن تكون دراسته الجامعية متلائمة ومهام وزارة البيئة المنصوص عليها في مرسوم تنظيمها رقم 2275 تاريخ 15/6/2009 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التوجيه البيئي، مسؤولية تطبيق أحكام هذا القرار بالتعاون مع جميع الوحدات الإدارية أو الفنية في وزارة البيئة بحيث تمسك دائرة القطاع الخاص سجلاً خاصاً بالمتطوعين وتتولى تيويمه بشكل دوري."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 . يطلب رئيس مصلحة التوجيه البيئي من رؤساء المصالح ملء نموذج طلب متطوعين وفقاً لحاجاتهم."
        },
        {
          "type": "text",
          "data": "2\n.يقوم رؤساء المصالح بملء نموذج «طلب متطوع» بالإضافة الى إعداد بطاقات المهام لكل متطوع مطلوب تبيّن المهام التي ستعهد إليه، وترسل النماذج ومرفقاتها الى مصلحة التوجيه البيئي.\n3\n. يجمع الموظف المكلف في دائرة القطاع الخاص الطلبات المقدمة من المصالح ومرفقاتها ضمن جدول يوضع على موقع وزارة البيئة الالكتروني ويرسل بالبريد الالكتروني الى الجامعات والكليات، على أن تقوم الوحدات الإدارية والفنية بتحديث طلبها لمتطوعين، أول اثنين من كل شهر، من خلال ارسال «نموذج طلب متطوعين» الى رئيس مصلحة التوجيه البيئي.\n4\n. تضع كل مصلحة مشروع برنامج عمل لكل متطوع وتودعه مصلحة التوجيه البيئي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقدم كل من يرغب بالتطوع «طلب تطوع» الى رئيس دائرة القطاع الخاص مرفقاً بالمستندات التالية:\n(\n1\n) صورة عن الهوية.\n(\n2\n) مستند يثبت أنه يوجد لدى المتطوع تأمين صحي.\n(\n3\n) مستند يثبت أن يوجد لدى المتطوع تأمين ضد حوادث السير إذا كان لديه سيارة.\n(\n4\n) سيرة المتطوع الذاتية.\n(\n5\n) تصريح عن رغبة المتطوع بالتطوع لدى الوزارة.\n(\n6\n) إفادة عن طالب جامعي من قبل الجامعة/الكلية التي يدرس فيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تدرس مصلحة التوجيه البيئي بالتنسيق مع المصلحة المعنية طلب التطوع المقدّم لاتخاذ القرار المناسب بشأنه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ترفع المصلحة المعنية بقبول المتطوع الطلب المقبول مباشرة الى الوزير لإصدار القرار اللازم بقبوله على أن يتضمن القرار اسم المصلحة التي يلحق بها المتطوع مدة التطوع وموضوعه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يوقع المتطوع تعهداً يلتزم بموجبه الحفاظ على سرية المعلومات والملفات التي يكون قد اطلع عليها خلال فترة تطوعه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يقوم المتطوع بتقديم تقرير عن انجازاته ونشاطاته أثناء فترة تطوعه الى المصلحة التي يكون قد أدى تطوعه فيها خلال فترة شهر من انتهاء تطوعه التي لا يمكن أن تتجاوز في كل الأحوال الستة أشهر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تمنح الوزارة المتطوع، عند انتهاء تطوعه إفادة عن فترة تطوعه لديها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/2/2016\nوزير البيئة\nمحمد المشنوق"
}