{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259725",
  "title": "تأسيس جمعية بإسم: «معاً للمبادرة والمشاركة للتنمية» TOGETHER INITIATE & SHARE FOR DEVELOPMENT مركزها: بعاصير - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "723",
    "date": " 12/04/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1432-1433"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «معاً للمبادرة والمشاركة للتنمية»\nTOGETTER INITIATE SHARE FOR DEVELOPMENT\nوالمسجل لدى المديرية الادارية المشتركة برقم 11161 تاريخ 11/6/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«معاً للمبادرة والمشاركة للتنمية»\nTOGETTER INITIATE& SHARE FOR DEVELOPMENT"
        },
        {
          "type": "text",
          "data": "مركزها: بعاصير - متفرع من الشارع العام - جانب مدرسة ديكارت - العقار رقم 2236 - بناية احمد الشمعة - ملك عماد ابراهيم سعيد - قضاء الشوف.\nغايتها: 1 - نشر القيم الفاضلة والأخلاق الحميدة، وبث روح التعاون بين أفراد\nالمجتمع.\n2\n- حماية ورعاية وتربية الأيتام والأطفال والشباب والقيام بنشاطات تربوية وترفيهية مختلفة وإنشاء دور حضانة ومراكز مخصصة لذلك وتجهيز وتسيير مكتبات ثابتة ومتنقلة والتي من شأنها مساعدتهم على تنمية قدراتهم العقلية والجسمانية.\n3\n- العمل على نشر التربية والتعليم عن طريق إنشاء وفتح المدارس والمعاهد المهنية والفنية والعلمية والتقنية والجامعات الخاصة وتمثيل الجامعات.\n4\n- العمل على تعزيز دور التعليم الرسمي من خلال تأمين الرعاية والدعم للمدارس والجامعات والمؤسسات التعليمية الرسمية.\n5\n- السعي لتوفير المنح والمساعدات للطلاب المتفوقين والمحتاجين.\n6\n- رعاية وتأهيل وتدريب المعوقين وذوي الإحتياجات الخاصة والمدمنين والعمل على دمجهم في المجتمع وإنشاء مؤسسات خاصة لذلك.\n7\n- العمل على قضايا المرأة ورعايتها وتمكينها وحمايتها ومناهضة كل أشكال العنف والتمييز ضدها وتعزيز وتفعيل دورها بشكل يحفظ حقوقها ويصون كرامتها في المجتمع.\n8\n- رعاية وتنمية وتوعية الأسر الفقيرة والمحتاجة وتحسين ظروف وإطار عيشها والأخذ بأيديها في شتى المجالات.\n9\n- العمل على إنشاء وتأسيس وتجهيز وتسيير مؤسسات (إجتماعية وتربوية وثقافية وتنموية ومستشفيات ومستوصفات وعيادات طبية...) ثابتة ومتنقلة لتحقيق أهداف الجمعية.\n10\n- إنشاء منتديات ودور رعاية إجتماعية وتنموية وثقافية متخصصة تعنى بالشباب وكبار السن.\n11\n- تنظيم حملات توعية وورشات عمل ودورات تأهيلية وتخصصية ورحلات ومعارض ومؤتمرات في المجالات المتعلقة بالثقافة، التربية، التعليم، الفنون، البيئة، الصحة، العلوم والتقنيات...\n12\n- القيام بمساعدة من هم بحاجة.\n13\n- إنشاء مؤسسات تنموية وأوقاف خاصة وإستثمارات من أجل توفير التمويل اللازم ولدعم وتسيير المراكز والبرامج والأنشطة المذكورة أعلاه.\n14\n- تحقيق التعاون بين الجمعية وسائر الهيئات والمؤسسات الإجتماعية الحكومية والخاصة التي تعنى بشؤون التنمية والرعاية الإجتماعية وتحقق أهداف الجمعية.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nظريفه زكريا عرابي\nمحمد قاسم العاصي\nعبد القادر محمد علي\nعماد ابراهيم سعيد\nريما علي سعد\nممثل الجمعية تجاه الحكومة: السيد عماد ابراهيم سعيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}