{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=266979",
  "title": "آلية الكشف والتحقق من صحة معالجة المانغا المستوردة من بعض الدول بالبخار الحراري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "772",
    "date": " 22/09/2016",
    "oj_number": "47",
    "oj_publish_date": "29/09/2016",
    "oj_page": "2954-2956"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على القرار رقم 407/1 تاريخ 1/11/2007 (الشروط الواجب توافرها للحصول على ترخيص بمعالجة الحشرات الحجرية بالبخار الحراري)،\nبناء على القرار رقم 400/1 تاريخ 23/9/2008 (منع استيراد بعض اصناف الفاكهة من بعض الدول)،\nبناء على القرار رقم 251/1 تاريخ 26/5/2010 (تعديل القرار رقم\n400/1\nتاريخ 23/9/2008)،\nبناء على القرار رقم 440/1 تاريخ 3/5/2011 (الشروط الواجب تطبيقها\nعند استيراد المانجا من خارج الدول العربية)،\nبناء على القرار رقم 605/1 تاريخ 10/7/2016 (ملحق للقرار 400/1 تاريخ 23/9/2008)،\nبناء على القرار رقم 2/1 تاريخ 2/1/2014 (تحديد فترات استيراد المانغا من دول مصر، اليمن، غانا، ساحل العاج وباكستان)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "6 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع شحنات المانغا الواردة الى لبنان عبر مطار رفيق الحريري الدولي أو مرفأ بيروت للمعالجة بالبخار الحراري\n.\nيقوم مركز الحجر الصحي الزراعي المعني بعد الكشف على الشحنة والتحقق من صحة المستندات المرفقة لها ب\n:\n1 - تعبئة استمارة خاصة بمتابعة المعالجة بالبخار الحراري على ان تعالج الشحنات مداورة في المراكز المرخصة للمعالجة بالبخار، بحسب ترتيب ورودها. أما اذا كانت الشحنات الواردة هي خاصة بشركة حاصلة على ترخيص معالجة بالبخار الحراري وتحمل اسم صاحب المركز المرخص للشركة نفسها فتتم معالجتها في المراكز التابعة لغير صاحب الشحنة\n.\n2 -\nابلاغ رئيس مركز الحجر الصحي الزراعي المباشر ومدير الثروة الزراعية واعضاء لجنة الكشف المكلفة التأكد من صحة عملية المعالجة\n.\n3 -\nيسمح باخراج الشحنة من مرفأ بيروت أو من مطار رفيق الحريري الدولي في الفترة المحصورة فقط ما بين الساعة السادسة صباحا والتاسعة ليلاً ما عدا ايام السبت والاحاد والاعياد الرسمية\n.\nيكلف احد موظفي المركز مرافقة الشحنة الى مركز المعالجة بالبخار الحراري وتسليمها الى المسؤول الفني فيه وأخذ اشعار موقع منه بالاستلام تظهر فيه كافة المعلومات المتعلقة بالشحنة كبلد المصدر والمنشأ والمزرعة، والمستورد، والكمية، والصنف، والوزن القائم، والتوضيب، وساعة وتاريخ استلام الشحنة وساعة البدء بالمعالجة\n.\nعند التبليغ عن وصول شحنة مانغا معدة للمعالجة، يكلف مداورة وتلقائيا مهندس واحد عن كل من مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي ومصلحة وقاية النبات من المهندسين التالية اسماؤهم:"
        },
        {
          "type": "text",
          "data": "عن مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي"
        },
        {
          "type": "table",
          "data": [
            [
              "م.جورج سعد",
              "رئيس مركز الحجر الصحي الزراعي في مرفأ بيروت",
              "عضوا"
            ],
            [
              "م.غسان حمادة",
              "مهندس في مركز الحجر الصحي الزراعي في مرفأ بيروت",
              "عضوا"
            ],
            [
              "م.محمود جابر",
              "رئيس مركز الحجر الصحي الزراعي في مطار رفيق الحريري الدولي",
              "عضوا"
            ],
            [
              "م.جوني اسعد",
              "مهندس في مركز الحجر الصحي الزراعي في مطار رفيق الحريري الدولي",
              "عضوا"
            ],
            [
              "م.ناجي القيم",
              "مهندس في مركز الحجر الصحي الزراعي في مطار رفيق الحريري الدولي",
              "عضوا"
            ],
            [
              "م.ف.ماجد حمادة",
              "مساعد فني في المركز الحجر الصحي الزراعي في مرفأ بيروت",
              "عضوا"
            ],
            [
              "م.ف.احمد رعد",
              "مساعد فني في المركز الحجر الصحي الزراعي في مرفأ بيروت",
              "عضوا"
            ]
          ]
        },
        {
          "type": "text",
          "data": "عن مصلحة وقاية النبات"
        },
        {
          "type": "table",
          "data": [
            [
              "م.يوسف المصري",
              "رئيس دائرة وقاية المزروعات",
              "عضوا"
            ],
            [
              "م.نقولا عيد",
              "مهندس زراعي في دائرة وقاية المزروعات",
              "عضوا"
            ],
            [
              "م.بولين عيد",
              "مهندس زراعي في دائرة وقاية المزروعات",
              "عضوا"
            ],
            [
              "م.روزين حبشي",
              "مهندس زراعي في دائرة وقاية المزروعات",
              "عضوا"
            ]
          ]
        },
        {
          "type": "text",
          "data": "بالكشف على عملية المعالجة بالبخار الحراري اثناء العملية وعند انتهائها، ولا يتم إخراج البضاعة المعقمة والتصرف بها من مراكز التعقيم إلا بين الساعة الثامنة صباحاً والخامسة بعد الظهر\n.\n.\nالكشف على المصائد الموضوعة في مركز التعقيم\n.\n.\nاعداد تقرير خطي بنتيجة المعالجة يُقدم الى مديرية الثروة الزراعية، مرفق بالترموغراف\n(Termograph)\nالذي يجب ان تظهر عليه المعلومات المتعلقة بالشحنة كالمنشأ، المستورد، الكمية، الصنف، الوزن القائم، التوضيب، الساعة وتاريخ بدء المعالجة ودرجات الحرارة وزمن المعالجة وصور عن المستندات المرفقة للشحنة\n.\n.\nيقوم الموظفون المكلفون بالسماح بالتصرف بالشحنة المعالجة وتداولها في الاسواق بعد التأكد من صحة المعالجة وتوقيع النموذج المرفق\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستورد المانغا التي سوف تعالج بالبخار الحراري بعبوات ذات فتحات تسمح بدخول البخار الى الثمار\n.\nتحمل العبوات ملصقات تعريف تحتوي على\n:\n.\nبلد المنشأ\n.\nمكان الإنتاج (المزرعة،...)\n.\nالصنف"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص يتعارض ومضمون هذا القرار\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار 170/1 تاريخ 15/2/2014"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار من تاريخ نشره ويبلغ من يلزم فيما خلا المادة الثانية فتطبق بعد ثلاثة اشهر من تاريخ صدور هذا القرار\n."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية\n."
        }
      ]
    }
  ],
  "signature": "وزير الزراعة\nاكرم شهيب"
}