{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=259727",
  "title": "تأسيس جمعية بإسم: «مؤسسة الدراسات العلمية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "833",
    "date": " 18/04/2016",
    "oj_number": "18",
    "oj_publish_date": "21/04/2016",
    "oj_page": "1434-1435"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الدراسات العلمية» والمسجل لدى المديرية الادارية المشتركة برقم 18617 تاريخ 23/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«مؤسسة الدراسات العلمية»\nمركزها: بيروت - الحمرا - الشارع الرئيسي - العقار رقم 162 - القسم رقم 42 - ملك وسيم، منى، ندى، وجدي ووليد رشيد رسامني - الطابق الرابع.\nغايتها: 1 - دعم الثقافة العلمية والعلمانية، وكلّ ما من شأنه النهضة الشاملة للمجتمع.\n2\n- تنظيم نشاطات علمية ثقافية وفكرية.\n3\n- دعم وتبني كل ما من شأنه تقدم الثقافة البيئية والمحافظة على الآثار.\n4\n- تعزيز الحوار عن طريق تنظيم مؤتمرات وندوات وورش عمل ميدانية تطبيقية.\n5\n- دعم حقوق الإنسان والعمل على تطور ونهضة المجتمع.\n6\n- تخليد ذكرى الأستاذ منصور عازار ومنح جائزة سنوي باسمة تكريماً لعطائه.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nسركيس حليم ابو زيد\nهاديا منصور عازار\nفاديا منصور عازار\nممثلة الجمعية تجاه الحكومة: السيدة هاديا منصور عازار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}