{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=261807",
  "title": "تأسيس جمعية بإسم: «جنين» مركزها: زوق مكايل - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "851",
    "date": " 21/04/2016",
    "oj_number": "20",
    "oj_publish_date": "28/04/2016",
    "oj_page": "1600-1601"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جنين» والمسجل لدى المديرية الادارية المشتركة برقم 20138 تاريخ 19/11/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جنين»\nمركزها: زوق مكايل - العقار رقم 2359 - القسم رقم 10 و11 - تجمع أم النور - قضاء كسروان.\nغايتها: 1 - إستقبال ومرافقة ودعم وتوجيه الأزواج الذين يعانون من صعوبة في الإنجاب ومن أزمات في الخصوبة، بشكل عام، ومن العقم، بشكل خاص.\n2\n- رصد المسائل الإنسانية والأخلاقية المتعلقة بالإنجاب بشكل عام، وبالوسائل الطبية والمخبرية المساعدة له بشكل خاص وتوعية المجتمع على حسن التمييز بشأنها.\n3\n- السعي لإعداد كوادر متخصصة تساهم في بث وعيش القيم المتعلقة بالكرامة البشرية في الإطار الإنساني للإنجاب.\n4\n- العمل على صيانة القيم الأخلاقية في المجالات الإجتماعية والإعلامية والمهنية والأكاديمية والإدارية والحقوقية والقانونية والتشريعية.\n5\n- التنسيق مع الجمعيات والمنظمات والجهات المدنية والرسمية المختصة، محلياً وإقليمياً ودولياً، بكلّ ما يتعلق بحالات العقم والخصوبة والإنجاب والتبني.\n6\n- العمل على نشر ثقافة إحترام الحياة البشرية الناشئة والعمل على صون كرامتها وحقوقها الإجتماعية والمدنية.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nادكار الياس الهيبي\nاندره مارون الحايك\nايفات سمعان الحكيّم\nدونيز كميل الخوري\nساندي جان حاكمه\nجهاد يوسف حرفوش\nروجيه ميشال حداد\nممثل الجمعية تجاه الحكومة: السيد جهاد يوسف حرفوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}