{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=262809",
  "title": "تأسيس جمعية بإسم: «ديمقراطية متقدمة من أجل السلام المستدام» (Advanced Democracy for Sustainable Peace (AD 4 Peace مركزها: صوفر - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "858",
    "date": " 21/04/2016",
    "oj_number": "20",
    "oj_publish_date": "28/04/2016",
    "oj_page": "1604-1605"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ديمقراطية متقدمة من أجل السلام المستدام»\nAdvanced Democracy for Sustainable Peace (AD 4 Peace)\nوالمسجل لدى المديرية الادارية المشتركة برقم 18449 تاريخ 20/10/2015،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\n\tيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\n«ديمقراطية متقدمة من أجل السلام المستدام»\nAdvanced Democracy for Sustainable Peace (AD\n4\nPeace)"
        },
        {
          "type": "text",
          "data": "مركزها: صوفر - شارع الشهيد شوقي شيا - العقار رقم 786 - ملك عاصم شيا - الطابق الثاني - قضاء عاليه.\nغايتها: 1 - تسعى الجمعية الى نشر وتعزيز ثقافة الحوار عبر إعداد الأفراد وتمكينهم/ن من المنهجية الحديثة في أصول التحاور وإحترام حقوق وآراء الآخرين، وما ينتج عنها من منع حصول النزاعات ومن حلها بطرق سلمية وذلك عبر تنظيم نشاطات وورش عمل متخصصة ومتعددة منها على سبيل المثال لا الحصر: تنظيم الندوات والمحاضرات والحلقات التدريبية، إصدار البيانات والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها، تنظيم نشاطات ثقافية، تربوية، بيئية، وترفيهية.\n2\n- العمل على نشر ثقافة الديمقراطية المتقدمة وسبل تطويرها من خلال تقديم الدراسات والإقتراحات القانونية، إعتماد برامج تربوية وإجتماعية، تتيح للأفراد المشاركة الحقيقية عبر أنظمة إنتخابية أكثر تمثيلية لكافة فئات المجتمع.\n3\n- تهدف الجمعية للوصول الى السلام المستدام لضمان الإستقرار المجتمعي وتقبل الآخر.\n4\n- تهدف الجمعية الى خلق بيئة آمنة لأي فرد وحمايته/ها من العنف والنزاعات والحروب وتأمين فرص العيش بسلام.\n5\n- تهدف الجمعية الى المساهمة في تعميم وتعزيز ثقافة التسامح في المجتمع من خلال بناء مهارات التواصل وإبراز القدرات الإبداعية والتعبير الذاتي عند الشباب، الشابات والأطفال.\n6\n- العمل على بناء القدرات والمهارات وتنمية الموارد البشرية والإجتماعية والإقتصادية والبيئية.\n7\n- خلق برامج التوعية للأهل وللأطفال لحلّ النزاعات العائلية بالطرق السلمية.\n8\n- مواكبة المجتمعات المحلية وإعداد صانعي/ات القرار ومقدمي الخدمات في لبنان والعالم العربي لتبني مبادئ حقوق الإنسان عامة والأطفال خاصة.\n9\n- تعزيز دور المرأة في عملية صنع القرار، وحلّ النزاعات وبناء السلام.\n10\n- إعداد الدراسات المتعلقة بأسس النظام الديمقراطي المتقدم كالأنظمة الإنتخابية وحقوق الإنسان من أجل مشاركة الناخبين/ات أكثر فاعلية وأدق تمثيلاً.\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\nالمؤسسون السادة:\nعاصم سليمان شيا\nمهى سعيد الدمشقي\nبهاء زيد الحجار\nندى قاسم مكي\nزياد صلاح الحايك\nممثل الجمعية تجاه الحكومة: السيد عاصم سليمان شيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 نيسان 2016\nوزير الداخلية والبلديات\nنهاد المشنوق"
}