{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=282466",
  "title": "تعديل القرار رقم 142/1 تاريخ 23/2/2015 المتعلق بتحديد دقائق تطبيق أحكام المادة 29 من القانون رقم 173 تاريخ 14/2/2000 وتعديلاتها (قانون موازنة العام 2000) التي فرضت رسماً سنوياً مقطوعاً على المكلفين بضريبة الدخل (اعادة نشر)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "993",
    "date": " 21/10/2016",
    "oj_number": "30",
    "oj_publish_date": "13/06/2019",
    "oj_page": "2031-2033"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلات\nه (قانون ضريبة الدخل) لا سيما المادة 5 منه،\nبناء على المادة 29 من القانون رقم 173 تاريخ 14/2/2000 (قانون موازنة العام 2000)، المعدّلة تباعا بموجب المادة 40 من القانون رقم 326 تاريخ 28/6/2001 (موازنة العام 2001)، وبموجب المادة 32 من القانون رقم 392 تاريخ 8/2/2002 (موازنة العام 2002)، وبموجب المادة 44 من القانون رقم 583 تاريخ 24/4/2004 (موازنة العام 2004)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)، لا سيما المواد 1 و32 و52 و55 و104 منه،\nبناء على القرار رقم 453 تاريخ 22/4/2009، تحديد دقائق تطبيق أحكام القانون رقم 44/2008 لا سيما المادة 40 منه،\nبناء على قرار مجلس الوزراء رقم 18 في جلسته المنعقدة بتاريخ 18/4/2016 بتأجيل تطبيق الرسم السنوي المقطوع إلى سنة 2018،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 14/2014 - 2015، تاريخ 13/10/2014)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يستحق ابتداء من العام 2018 الرسم السنوي المقطوع المفروض على المكلفين بضريبة الدخل بموجب المادة 29 من القانون رقم 173 تاريخ 14/2/2000 (قانون الموازنة العامة للعام 2000)، المعدّلة بموجب المادة 40 من القانون رقم 326 تاريخ 28/6/2001"
        },
        {
          "type": "text",
          "data": "(قانون الموازنة العامة للعام 2001)، وبموجب المادة 32 من القانون رقم 392 تاريخ 8/2/2002 (قانون الموازنة العامة للعام 2002، وبموجب المادة 44 من القانون رقم 583 تاريخ 24/4/2004 (قانون الموازنة العامة للعام 2004)، وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "قيمة الرسم (ل.ل)",
              "الشكل القانوني للمكلفين وطريقة التكليف"
            ],
            [
              "2.000.000",
              "الشركات المساهمة وشركات التوصية المساهمة"
            ],
            [
              "750.000",
              "الشركات المحدودة المسؤولية"
            ],
            [
              "550.000",
              "شركات الأشخاص، والمؤسسات الفردية المكلفة على أساس الربح الحقيقي"
            ],
            [
              "250.000",
              "المكلفون الأفراد على أساس الربح المقطوع"
            ],
            [
              "50.000",
              "المكلفون على أساس الربح المقدر"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب هذا الرسم:"
        },
        {
          "type": "text",
          "data": "1 - عن كل مركز رئيسي وعن كل فرع من فروع شركات الأموال أو شركات الأشخاص."
        },
        {
          "type": "text",
          "data": "2 - عن كل مركز لمزاولة عمل المؤسسات الفردية والأعمال التجارية والصناعية والمهن الحرة."
        },
        {
          "type": "text",
          "data": "يعتبر بمثابة فرع كل مركز غير المركز الرئيسي يزاول فيه المكلف نشاطه أو يستقبل فيه زبائنه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستوفى هذا الرسم لقاء مزاولة أحد النشاطات الصناعية أو التجارية أو المهنية الخاضعة لضريبة الدخل وأياً تكن النتائج المالية لهذه النشاطات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتمد، من أجل استيفاء الرسم عن فروع المؤسسا"
        },
        {
          "type": "text",
          "data": "ت الأجنبية العاملة في لبنان، الشكل القانوني للمؤسسة الأم المقيمة في الخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الرسم السنوي المقطوع الشركات القابضة (هولدنغ) المحدد نظامها بموجب المرسوم الإشتراعي رقم 45 تاريخ 24/6/1983 وتعديلاته، والشركات المحصور نشاطها خارج لبنان (أوف شور) المحدد نظامها بموجب المرسوم الإشتراعي رقم 46 تاريخ 24/6/1983 وتعديلاته، والمكلفون المستثنون من ضريبة الدخل وفقاً لأحكام المادة 5 من المرسوم الإشتراعي رقم 144 وتعديلاته (قانون ضريبة الدخل)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستحق الرسم السنوي المقطوع اعتباراً من السنة التي يباشر خلالها المكلف العمل مهما كانت مدتها، وتعتمد من أجل تحديد تاريخ مباشرة العمل، المعايير المنصوص عليها في المادة 32 من القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)، والمادة 40 من القرار التطبيقي رقم 453/1 تاريخ 22/4/2009، على النحو التالي:"
        },
        {
          "type": "text",
          "data": "أ - في ما خص شركات الأموال وشركات الأشخاص: تاريخ تسجيل الشركة في السجل التجاري."
        },
        {
          "type": "text",
          "data": "ب - في ما خص الاشخاص الحقيقون: يحدد تاريخ مباشرة العمل بالإستناد إلى أحد المعايير التالية:"
        },
        {
          "type": "text",
          "data": "- تاريخ أول عمل من شأنه أن ينتج ريعاً خاضعاً للضريبة على الأرباح الصناعية والتجارية وغير التجارية (الباب الأول)."
        },
        {
          "type": "text",
          "data": "- تاريخ التسجيل في السجل التجاري."
        },
        {
          "type": "text",
          "data": "- تاريخ صدور أي مستند يثبت حصول عملية تجارية، مثلاً فاتورة أو إيصال..."
        },
        {
          "type": "text",
          "data": "- تاريخ استخدام أجير."
        },
        {
          "type": "text",
          "data": "- تاريخ استئجار أو استعمال مكان لمزاولة المهنة أو العمل."
        },
        {
          "type": "text",
          "data": "- تاريخ إذن مزاولة المهنة أو التسجيل في النقابة لأصحاب المهن الحرة، باستثناء:"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المحامون: اعتباراً من تاريخ إنتقال قيدهم إلى الجدول العام."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الصيادلة: اعتباراً من تاريخ التسجيل في السجل التجاري."
        },
        {
          "type": "text",
          "data": "في حال تعددت المعايير، يؤخذ بتاريخ المعيار الحاصل أولاً."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يستحق الرسم السنوي المقطوع على المكلف الذي تقدم بتصريح مباشرة العمل ولم يزاول العمل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتوقف استحقاق الرسم السنوي المقطوع اعتباراً"
        },
        {
          "type": "text",
          "data": "من أول السنة التي تلي السنة التي تم خلالها التوقف النهائي الفعلي عن العمل أو الإقفال الفعلي للفرع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر الرسم السنوي المقطوع من الأعباء القابلة للتنزيل من الأرباح الخاضعة لضريبة الدخل، وفي حال احتسابه ضمن تلك الأعباء يتوجب إعادته إلى الربح الضريبي في بيان الإنتقال من النتيجة المحاسبية"
        },
        {
          "type": "text",
          "data": "إلى النتيجة الضريبية."
        }
      ]
    },
    {
      "number": "9",
      "content": []
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتوجب تسديد الرسم السنوي المقطوع عن كل سنة ضمن المهل التالية:"
        },
        {
          "type": "text",
          "data": "- بالنسبة للمكلفين الذين باشروا العمل قبل 1/1/2018 ولم يتوقفوا عن العمل قبل هذا التاريخ: يتوجب تسديد الرسم عن كل من السنوات 2018 وما بعد ضمن مهلة تنتهي في 30 أيلول من كل سنة."
        },
        {
          "type": "text",
          "data": "- بالنسبة للمكلفين الذين يباشرون العمل اعتباراً من 1/1/2018: يتوجب تسديد الرسم عن السنة التي تمت فيها مباشرة العمل وعن كل من السنوات اللاحقة ضمن مهلة تنتهي في 30 أيلول من كل سنة."
        },
        {
          "type": "text",
          "data": "في حال تمت مباشرة العمل بعد 30 أيلول يتوجب تسديد الرسم عن السنة التي تمت خلالها المباشرة ضمن مهلة تنتهي في 31/12 من هذه السنة."
        },
        {
          "type": "text",
          "data": "- بالنسبة للمكلفين الذين يتوقفون عن العمل بعد 1/1/2018: يتوجب تسديد الرسم عن السنة التي توقفوا خلالها عن العمل ضمن مهلة شهرين من تاريخ توقفهم عن العمل إذا لم يكونوا قد سددوها ضمن مهلة 30 أيلول من السنة التي توقفوا خلالها عن العمل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يسلم المكلف عند تسديد الرسم قسيمة تثبت التسديد وفقا لنموذج تعده وزارة المالية، ويتوجب على المكلف وضعها في مكان ظاهر في المركز الذي سدد الرسم عنه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتعرض المكلف الذي يمتنع عن وضع القسيمة المشار إليها في المادة الثانية عشرة من هذا القرار في مكان ظاهر في كل مركز من مراكز مزاولة العمل، لغرامة تساوي قيمة الرسم تفرض عليه من قبل موظفي وزارة المالية أو من يكلفه وزير المالية من موظفي وزارتي الإقتصاد والتجارة والعمل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يخضع تحصيل هذا الرسم لأحكام دفع وتحصيل الضريبة المنصوص عليها في القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "إذا تعدل الشكل القانوني للمكلف أو تغيرت طريقة تكليفه بضريبة الدخل خلال سنة معينة ونتج عن ذلك توجب الرسم بقيمة أكثر من الرسم المتوجب قبل التعديل أو تغيير طريقة التكليف، يستوفى الرسم الأكبر عن السنة التي حصل خلالها التعديل أو التغيير في طريقة التكليف. أما إذا كان الرسم المترتب عن التعديل في الشكل القانوني للمكلف أو في طريقة تكليفه، أقل من الرسم المتوجب قبل حصول التعديل أو التغيير في طريقة التكليف، فيقى الرسم متوجباً كما هو سابقاً، على أن يترتب الرسم الأقل ابتداءً من أول السنة الثانية للسنة التي حصل خلالها التعديل أو التغيير في طريقة التكليف."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تزاد قيمة الرسم السنوي المقطوع بنسبة 50% من المعدل الذي يصيب الشطر الأول من معدلات غلاءات المعيشة، ويطبق عن كامل السنة التي تطبق خلالها هذه المعدلات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لوزارة المالية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "21 تشرين الأول 2016\nوزير المالية\nعلي حسن خليل"
}