{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258304",
  "title": "نظام المتعاقدين في المعهد الموسيقي الوطني",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 10/07/1971",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان مجلس ادارة المعهد الموسيقي الوطني\nبناء على المرسوم رقم 2884 الصادر بتاريخ 16/12/1959 وخاصة على المادة السادسة والمادة الثالثة عشرة منه\nوبناء على المادة 86 وما يليها من المرسوم الاشتراعي رقم 112 الصادر بتاريخ 12/06/1959\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا النظام شروط التعاقد مع افراد الهيئة التعليمية في المعهد الموسيقي الوطني وشروط خدماتهم ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتقيد بهذا النظام كل متعاقد مع المعهد الموسيقي الوطني ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصنف افراد الهيئة التعليمية المتعاقدون فئات ثلاث:"
        },
        {
          "type": "text",
          "data": "الفئة الاولى: استاذ موسيقى."
        },
        {
          "type": "text",
          "data": "الفئة الثانية: معلم موسيقى."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة: مدرس موسيقى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل الفئة الاولى:اساتذة تعليم الالات الموسيقية او الغناء واساتذة المواد النظرية وقائد اوركسترا والعازفين الرئيسيين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تشمل الفئة الثانية: معلمي الالات الموسيقية او الغناء ومعلمي المواد النظرية والعازفين في الاوركسترا من الدرجة الثانية والمرافقين من الدرجة الاولى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تشمل الفئة الثالثة: مدرسي الالات الموسيقية او الغناء ومدرسي المواد النظرية, والعازفين في الاوركسترا من الدرجة الثانية والمرافقين من الدرجة الثانية ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقرر مجلس الادارة بناء على اقتراح مدير المعهد الموسيقي التعاقد مع اختصاصيين وفنيين وافراد من الهيئة التعليمية وعازفين في الاوركسترا وموظفين اداريين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يشترط في استاذ تعليم الالات الموسيقية او الغناء في القسم الغربي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة انهاء دروس من معهد عال للموسيقى من الدرجة الاولى."
        },
        {
          "type": "text",
          "data": "- ان يكون قد مارس التعليم الموسيقي في اختصاصه مدة ثلاث سنوات على الاقل في مؤسسة معترف بها من الحكومة."
        },
        {
          "type": "text",
          "data": "- او ان يكون عازفا ذا شهرة مشهودة وسبق له ان مارس التعليم الموسيقي مدة خمس سنوات على الاقل في معهد معترف به ."
        }
      ]
    },
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "يشترط في استاذ المواد النظرية في القسم الغربي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة انهاء دروس من معهد عال للموسيقى من الدرجة الاولى."
        },
        {
          "type": "text",
          "data": "- ان يكون قد مارس التعليم الموسيقي مدة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- او ان يكون له مؤلفات في حقل الموسيقى (قطع سمفونية او موزيك دي شامبر اذا كان من اساتذة المواد النظرية والتأليف او ان يكون له دراسات عن الموسيقى اذا كان"
        },
        {
          "type": "text",
          "data": "استاذا في مادة تاريخ الموسيقى)."
        },
        {
          "type": "text",
          "data": "-  ان يكون حائزا شهادة في تاريخ الموسيقى"
        },
        {
          "type": "text",
          "data": "على ان يكون في هذه الحالات الثلاث قد مارس التعليم الموسيقي مدة خمس سنوات على الاقل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في قائد الاوركسترا ان يكون حائزا شهادة انهاء دروس من معهد عال للموسيقى من الدرجة الاولى وسبق له ان مارس قيادة الاوركسترا خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- او ان يكون ذا شهرة مشهودة يعود تقديرها لمجلس الادارة وسبق له ان مارس قيادة الاوركسترا خمس (5) سنوات على الاقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يشترط في العازف الرئيسي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة انهاء دروس من معهد عال للموسيقى من الدرجة الاولى."
        },
        {
          "type": "text",
          "data": "- ان يكون قد اشترك في الفرق السمفونية (موزيك دي شامبر) مدة خمس سنوات على الاقل او ان يكون عازفا ذا شهرة مشهودة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يشترط في معلم الالات الموسيقي او الغناء في القسم الغربي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة المعهد الموسيقي الوطني او شهادة معهد موسيقي اخر معترف به او ان يكون له خبرة خمس سنوات على الاقل في تدريس مادة اختصاصه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يشترط في معلم المواد النظرية في القسم الغربي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة المعهد الموسيقي الوطني او شهادة معهد موسيقي آخر معترف به."
        },
        {
          "type": "text",
          "data": "- ان يكون له مؤلفات في حقل الموسيقى (موسيقى سمفونية او موزيك دي شامبر)"
        },
        {
          "type": "text",
          "data": "او   يكون له دراسات في تاريخ الموسيقى او حائزا شهادة في هذه المادة اذا كان مرشحا لتدريسها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يشترط في العازف من الدرجة الثانية في الاوركسترا:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة انهاء الدروس من المعهد الموسيقي الوطني او شهادة معهد موسيقي آخر معترف به ومارس العزف مدة اربع سنوات على الاقل في اوركسترا"
        },
        {
          "type": "text",
          "data": "- او ان يكون قد مارس العزف مدة سبع سنوات على الاقل في اوركسترا وفي كلتا الحالتين عليه ان يفوز في مباراة للعزف والقراءة الموسيقية الفورية يضع برنامجها مدير المعهد الموسيقي الوطني تؤلف اللجنة الفاحصة بقرار من وزير التربية الوطنية"
        },
        {
          "type": "text",
          "data": "بناء على اقتراح مدير المعهد الموسيقي الوطني."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرافق من الدرجة الاولى في القسم الغربي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة انهاء الدروس من المعهد الموسيقي الوطني او شهادة معهد موسيقي آخر معترف به."
        },
        {
          "type": "text",
          "data": "- او ان يكون له خبرة مدة خمس سنوات على الاقل في المرافقة وفي كلتا الحالتين عليه ان يفوز في مباراة ديشيفراج ومرافقة يضع برنامجها مدير المعهد الموسيقي الوطني تؤلف اللجنة الفاحصة بقرار من وزير التربية الوطنية بناء على اقتراح مدير المعهد الموسيقي الوطني."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يشترط في مدرس الالات الموسيقية او الغناء او مدرس المواد النظرية في القسم الغربي ان يكون قد مارس تدريس المادة او المواد الداخلة ضمن اختصاصه مدة ثلاث سنوات على الاقل شرط ان يفوز في مباراة يضع برنامجها مدير المعهد الموسيقي الوطني تؤلف اللجنة الفاحصة بقرار من وزير التربية الوطنية بناء على اقتراح مدير المعهد الموسيقي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المعازف من الدرجة الثالثة في الاوركسترا:"
        },
        {
          "type": "text",
          "data": "ان يكون قد مارس العزف في اوركسترا مدة ثلاث سنوات على الاقل وان يفوز في مباراة يضع برنامجها مدير المعهد الموسيقي الوطني تؤلف اللجنة الفاحصة بقرار من وزير التربية الوطنية وبناء على اقتراح مدير المعهد الموسيقي الوطني."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرافق من الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "- ان تكون له خبرة ثلاث سنوات في المرافقة وان يفوز في مباراة في المرافقة يضع برنامجها مدير المعهد الموسيقي الوطني."
        },
        {
          "type": "text",
          "data": "- تؤلف اللجنة الفاحصة بقرار من وزير التربية الوطنية وبناء على اقتراح مدير المعهد الموسيقي الوطني."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يشترط في معلمي ومدرسي القسم الشرقي ان يفوزوا في مباراة تحدد شروط الاشتراك فيها بقرار من مجلس ادارة المعهد الموسيقي وتؤلف اللجنة الفاحصة بقرار من وزير التربية الوطنية بناء على اقتراح مدير المعهد الموسيقي الوطني من اربعة موسيقيين معروفين لهم خبرة في الموسيقى الشرقية ويرأس اللجنة الفاحصة مدير المعهد الموسيقي الوطني."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد اجور الساعات الفعلية وفقا للجدول المرفق بهذا النظام."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمعهد ان يتعاقد مع اجانب يستقدمون من خارج لبنان الا للفئة الاولى فقط على ان تتوافر فيهم الشروط المفروضة على افراد الهيئة التعليمية المنصوص عنها في هذا النظام بالنسبة لهذه الفئة يتقاضى كل من افراد الهيئة التعليمية الاجانب تعويضا شهريا مقطوعا يحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "الاستاذ: 1500 ليرة كحد اقصى (الف وخمسماية ليرة)."
        },
        {
          "type": "text",
          "data": "العازف الرئيسي: 1500 ليرة كحد اقصى (الف وخمسماية ليرة)."
        },
        {
          "type": "text",
          "data": "قائد الاوركسترا: 2000 ليرة كحد اقصى (الفا ليرة)."
        },
        {
          "type": "text",
          "data": "- لا يجوز ان تقل ساعات العمل الفعلية من تدريس وعزف عن معدل خمس عشرة ساعة في الاسبوع وان لا تزيد عن خمس وعشرين ساعة اسبوعيا."
        },
        {
          "type": "text",
          "data": "- يتم التعاقد لمدة سنة دراسية."
        },
        {
          "type": "text",
          "data": "- لا يحق لهؤلاء الاجانب ان يقوموا باي عمل آخر خارج المعهد الا بعد موافقة مدير المعهد."
        }
      ]
    },
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "يحق للمعهد عند الاقتضاء دفع نفقات السفر ذهابا وايابا للاساتذة والعازفين الرئيسيين وقائد الاوركسترا الذين يستقدمون من خارج لبنان للعمل في المعهد."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير المعهد الموسيقي الوطني ساعات العمل الفعلية لكل فرد من افراد الهيئة التعليمية وفقا لحاجات المعهد وضمن حدود الموازنة على ان لا يتجاوز الحد الاقصى لساعات العمل المقررة لافراد الهيئة التعليمية الداخلين في الملاك والمحدد في النظام الداخلي ."
        }
      ]
    },
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 24 بموجب القرار رقم 138 تاريخ 16/6/1974 على الوجه التالي: وبموجب القرار 24 ت 3/7/1993 يجري التعاقد مع افراد الهيئة التعليمية على اساس الدرجة الدنيا من كل فئة ويحق لهم الاستفادة من درجة واحدة ضمن الفئة بعد مرور سنتي عمل فعلي منذ تاريخ التعاقد معهم او تاريخ حصولهم على الزيادة في اجرهم يستمر من بلغ القمة في فئته على الاستفادة من درجة واحدة كل سنتي عمل فعلي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يتم التعاقد مع افراد الهيئة التعليمية لمدة سنة دراسية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يجري المعهد الموسيقي الوطني المباريات المشار اليها في المواد 14 و15 و16 و17 و18 و19 من هذا النظام وفقا للانظمة المرعية الاجراء ويكون عضوا في اللجنة مندوب عن مجلس الخدمة المدنية ."
        }
      ]
    },
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس ادارة المعهد الموسيقي ان ينتدب من يشاء من افراد الهيئة التعليمية للتدريس خارج المعهد الموسيقي في المدارس الرسمية او للعزف في حفلات عامة وفي حال انتدابهم يدفع لهم تعويض انتقال يحدد فيما بعد بقرار من مجلس ادارة المعهد الموسيقي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "على افراد الهيئة التعليمية ان يتقيدوا بالتعليمات الصادرة عن ادارة المعهد فيما يتعلق بتوزيع ساعات العمل وتحديد الايام."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تطبق بحق جميع المتعاقدين احكام المواد 88 و89 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "في حال التعادل في المؤهلات عند المرشحين تعطى افضلية التعاقد الى اللبنانيين وفي حال التعادل في المؤهلات الفنية عند اللبنانيين تعطى الافضلية للحائزين شهادات جامعية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يعين المدير بموجب عقد يصدقه وزير التربية الوطنية اما اذا كان من الاساتذة الداخلين في الملاك فيعطى تعويضا شهريا يوازي ثلث راتبه ويشترط في المدير ان يكون حائزا شهادة انهاء دروس من معهد عال للموسيقى من الدرجة الاولى ومارس التعليم الموسيقي العالي مدة خمس سنوات او ان يكون مؤلفا ذا شهرة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 32 بموجب القرار رقم 138 تاريخ 16/6/1974 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "في حال التعاقد مع المدير يتقاضى المدير تعويضا شهريا مقطوعا قدره 1500 ل.ل. كحد ادنى و 1800 ل.ل. كحد اقصى شرط ان يكون التعاقد معه لمدة سنة واحدة على الاقل."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمدير ان يقوم بصورة متواصلة او مؤقتة باي عمل مأجور لحساب اي شخص كان: ادارة عامة, جمعية, مؤسسة علمية او غيرها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعات العمل للمدير بست وثلاثين ساعة في الاسبوع على ان ينفذ دوام العمل اليومي من 9 الى 12 ومن 15 الى 18 ويعود له حق الاشراف على الحفلات الموسيقية والمهرجانات التي ينظمها ويحييها المعهد الموسيقي الوطني."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يحق للمدير ان يتقاضى نفقات السفر والتعويضات المخصصة للمديرين في حال تكليفه بالسفر الى الخارج لمصلحة المعهد الموسيقي او لمصلحة الحكومة اللبنانية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يحق للمدير الاستفادة من اجازة ادارية سنوية مدتها 20 (عشرون) يوما براتب كامل."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يجري التعاقد مع امين المكتبة اذا توافرت فيه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة انهاء الدروس التكميلية."
        },
        {
          "type": "text",
          "data": "- ان يكون قد تابع دراسة موسيقية مدة ثلاث سنوات على الاقل وله المام بالموسيقى عامة."
        },
        {
          "type": "text",
          "data": "- ان يحسن اللغة الفرنسية او الانكليزية الى جانب اللغة العربية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى امين المكتبة تعويضا شهريا مقطوعا قدره 250 ل.ل. شرط ان يكون التعاقد معه مدة سنة واحدة على الاقل ويحق له الاستفادة من اجازة سنوية مدة 20 (عشرين) يوما براتب كامل."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعات الدوام اليومية لامين المكتبة من الساعة 10 الى الساعة 13 ومن الساعة 15 الى الساعة 18"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يصنف افراد الهيئة التعليمية العاملون في المعهد الموسيقي الوطني والذين كانوا موجودين في الخدمة قبل السنة الدراسية 1962-1963 كل في الفئة التي ينتمي اليها دون مراعاة الشروط المنصوص عليها في هذا النظام شرط ان لا تقل خدماته الفعلية في المعهد عن ثلاث سنوات على الاقل على ان تحول اجور الساعات الفعلية وفاقا للجدول رقم 2 الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يمكن لكل فرد من افراد الهيئة التعليمية الانتقال من الفئة التي ينتمي اليها الى الفئة التي تعلو فئته مباشرة على ان تتوافر فيه الشروط المفروضة للتصنيف في هذه الفئة وعلى ان لا يؤدي هذا الانتقال الى زيادة في اجره ويحتفظ المتعاقد المنقول بحقه في الاقدمية المؤهلة للتدرج وفاقا لاحكام هذا النظام."
        }
      ]
    },
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن التعاقد مع موظفين او غير موظفين ولا يجوز ان يزيد عدد ساعات التدريس الموكولة للموظف على نصف عدد الساعات المقررة لافراد الهيئة التعليمية الملحوظة في النظام الداخلي."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يمكن لافراد الهيئة التعليمية الاشتراك في العزف في الاوركسترا على ان لا تتجاوز ساعات العزف ثماني ساعات في الاسبوع وان لا يتجاوز مجموع ساعات العمل الاسبوعية من تدريس وعزف العدد المحدد لافراد الهيئة التعليمية الداخلين في الملاك ويتقاضون عن كل ساعة عزف فعلية الاجور المحددة في الجدول رقم 3 الملحق بهذا النظام بالنسبة لكل فئة ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يصنف العازفون في الاوركسترا من افراد الهيئة التعليمية العاملون في المعهد والذين كانوا في الخدمة قبل السنة الدراسية 1962-1963 كل في الفئة التي ينتمي اليها دون مراعاة الشروط المنصوص عليها في هذا النظام شرط ان لا تقل خدماتهم في الاوركسترا عن ثلاث سنوات وفقا للجدول رقم 4 الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يمكن تكليف احد افراد الهيئة التعليمية من فئة المعلمين في القسم الشرقي بقيادة الاوركسترا في هذا القسم شرط ان يكون ذا شهرة مشهودة في الموسيقى الشرقية وسبق له ان مارس قيادة الاوركسترا مدة خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- يجوز ان يتناوب على قيادة الاوركسترا في الحفلة الواحدة اثنان على اكثر."
        },
        {
          "type": "text",
          "data": "- يتقاضى قائد الاوركسترا عن كل ساعة عمل فعلية الاجر المحدد لاجر الدرجة الاولى من فئة معلم ."
        }
      ]
    },
    {
      "number": "46  يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور تصديقه من وزير التربية الوطنية بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    }
  ],
  "signature": ""
}