{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244863",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجبالمرسوم رقم 598 تاريخ 5-2-1971 الرامي الى تعديل بعض  احكامالمرسوم الاشتراعي رقم 54 تاريخ 5-8-1967 المتعلق بتنظيم قوى الأمنالداخلي موضع- التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "1459",
    "date": " 08/07/1971",
    "oj_number": "58",
    "oj_publish_date": "22/07/1971",
    "oj_page": "949-954"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29 \r\n\tيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\nالغي نص  المادة الاولى من المرسوم الاشتراعي رقم 54 تاريخ 5/8/1967 واستبدل النص  التالي به:\nقوى الامن الداخلي قوة عامة مسلحة مهمتها:\n1- حفظ الامن وتوطيد النظام وصونه.\n2- تأمين السلامة العامة\n3- صيانة الحريات  العامة ومد يد المساعدة والاسعاف  لكل شخص  وقت  الخطر.\n4- السهر على تنفيد القوانين والانظمة\n5- القيام باعمال الضابطة العدلية والادارية\n6-مؤازرة السلطات  العامة بتأدية وظائفها\n7- ادارة السجون والمحافظة عليها, الى ان تتولى ذلك \"ادارة السجون المحدثة في وزارة العدل.\n8- حماية دور الحكومة, ومؤسساتها بانتظار تمكنها من تأمين الحماية الخاصة.\nمع مراعاة احكام المادة 159 تؤدي قوى الامن وظائفها علانية وينبغي لرجالها ان يكونوا اثناء الخدمة مرتدين البستهم العسكرية وناقلين اسلحتهم النظامية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيد مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 598 تاريخ 5/2/1971, الرامي\r\nالى تعديل بعض  احكام المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 المتعلق بتنظيم قوى الامن الداخلي, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "الغي نص الفقرة الاولى من المادة 5 من المرسوم الاشتراعي رقم 54 تاريخ 5/8/1967 واستبدل النص التالي به: تشتمل قوى الامن الداخلي على: - الدرك. - شرطة بيروت - الشرطة القضائية. - معهد, يدعى \"معهد قوى الامن الداخلي\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاضيف  الى نص  المادة 5 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 الفقرة التالي نصها:\r\nيخضع قائد الشرطة القضائية لسلطة المدير العام لقوى الامن\r\nالداخلي المباشرة ويكون مسؤولا امامه عن تنفيذ الخصائص\r\nالموكولة اليه من الناحيتين الادارية والمسلكية ولمهمات\r\nالمرتبطة بالامن العام من استقصاء ومراقبة والمتعلقة باختصاص\r\nالقسم الفني لمؤازرة باقي القطع في قوى الامن. اما لجهة\r\nالمهمات  القضائية فهو مسؤول مع عناصر وحدته وبصورة مباشرة\r\nامام مدعي عام التمييز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغي نص  الفقرة الخامسة عشرة من المادة 11 من المرسوم\r\nالاشتراعي رقم 54 تاريخ 5/8/1967 واستبدل النص  التالي به:\r\n- لا يعالج المفتش  العام بحكم وظائفه قضايا الانضباط\r\nغير ان له ان يعاقب  وفقا للصلاحيات  المخولة لقائد الوحدة\r\nعلى الاخطاء والذنوب  التي ترتكب  اثناء تفتيشاته كما\r\nله ان يقترح العقاب  المناسب  من اجل الاخطاء والذنوب\r\nالتي تثبت  لديه من خلال تحقيقاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغي نص  الجملة الاخيرة من المادة 12 من المرسوم الاشتراعي\r\nرقم 54 تاريخ 5/8/167 واستبدل النص  التالي به:\r\nويمكن فيما يختص  بقائد الشرطة القضائية ان يكون من\r\nالموظفين المدنيين من الفئة الثانية على الاقل الحاملين\r\nالاجازة في الحقوق اللبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  البند 5 من المادة 19 من المرسوم الاشتراعي رقم\r\n54 تاريخ 5/8/1967 واستبدل النص  التالي  به:\r\n- ان يكون طول قامته على الاقل:\r\n- 165 سنتيمترا اذا كان اختصاصيا او من حملة شهادة البكالوريا\r\nالقسم الاول- على الاقل.\r\n- 167 سنتيمترا اذا كان من حملة الشهادة التكميلية على الاقل\r\nاومن عسكري الخدمة الفعلية في الجيش .\r\n- 168 سنتيمترا لباقي المرشحين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغيت  الفقرة 3 من المادة 54 من المرسوم الاشتراعي رقم 54\r\nتاريخ 5/8/1967"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغي نص  المادة 48 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nيؤخذ ضابط قوى الامن الداخلي وفقا للشروط المحددة في هذا\r\nالفصل من:\r\n- تلامذة ضباط قوى الامن الداخلي.\r\n- رتباء قوى الامن الداخلي من رقيب  وما فوق نسبة لا تفوق\r\n15 بالمئة من مجموع ضباط الملاك العام المحقق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغي نص  الفقرة2 من المادة 54 من المرسوم الاشتراعي رقم 54\r\nتاريخ 5/8/1967 واستبدل النص  التالي به:\r\n- ان يكونوا في سن لا تتجاوز الاربعين ولا تقل عن الثمانية\r\nوالعشرين في31 كانون الاول من سنة المباراة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالغي نص  المادة 56 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nتدرج على جدول الترقية بالاختيار اسماء الضباط الذين\r\nتتوفر فيهم الشروط التالية:\r\n1- ان يكونوا قد قضوا على الاقل في رتبهم بالصورة النهائية\r\nحتى 31 كانون الول من سنة الترشيح المدات  التالية:\r\n- لرتبة ملازم اول- ثلاث  سنوات  في رتبة ملازم\r\n- لرتبة نقيب - اربع سنوات  في رتبة ملازم اول\r\n- لرتبة رائد- اربع سنوات  في رتبة نقيب .\r\n- لرتبة مقدم- اربع سنوات  في رتبة رائد\r\n- لرتبة عقيد- اربع سنوات  في رتبة مقدم\r\n- لرتبة عميد- اربع سنوات  في رتبة عقيد\r\n- لرتبة عميد اول- ثلاث  سنوات  في رتبة عميد.\r\n2- ان تكون تقديرات  رؤسائهم لهم جيدة.\r\n3- ان يتابعوا, عند الاقتضاء,  دورة تكميلية في معهد قوى\r\nالامن الداخلي.\r\n4- ان يجتاز المرشح للترقية من رتبة نقيب  الى رتبة رائد\r\nامتحان الكفاءة.\r\nلا يقبل ترشيح الضباط الذين يبلغون حدود السن خلال السنة\r\nالتي يوضع لها جدول الترقية ولا تدرج, بالتالي, اسماؤهم\r\nعلى هذا الجدول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nالغي نص  المادة 57 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nلا تخضع الترقية لرتبة عقيد وعميد و عميد اول لاحكام الفقرتين\r\n3 و4 من المادة السابقة\r\nاذا لم تتم الترقية بالاختبار للملازم الى رتبة ملازم اول\r\nعند بلوغه اربع سنوات  برتبته وللرائد الى رتبة مقدم عند\r\nبلوغه اربع سنوات  في رتبته بالصورة النهائية, يرقى حكما\r\nكل الى الرتبة التي يعلو رتبته مباشرة\r\nعلى انه في مرحلة انتقالية تجوز ترقية الرائد لرتبة مقدم\r\nبالشروط التالية:\r\n- المرشح للترقية قبل 2/1/1972, بعد قضائه سنة واحدة على\r\nالاقل برتبة رائد بصورة نهائية.\r\n- المرشح للترقية بين 2/1/1972 و1/1/1973 ضمنا, بعد قضائه\r\nسنتين على الاقل في الرتبة بصورة نهائية.\r\n- المرشح للترقية بعد 2/1/1973, بعد قضائه ثلاث  سنوات\r\nعلى الاقل بترتبة رائد بصورة نهائية بالاختيار واربع سنوات\r\nبالقدم.\r\nيجوز منح الضابط قدما للترقية يراوح بين ستة اشهر وسنتين\r\nتقديرا لاعمال باهرة قام بها خلال عمليات  حربية او عمليات\r\nحفظ الامن او اشتباك مسلح في الداخل وفي هذه الحالة\r\nيمكن اعفاؤه من الامتحان ومن الدورة التكميلية المنصوص  عنهما\r\nفي البندين 3 و4 من المادة السابقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغي نص  64 من المرسوم الاشتراعي رقم 54 تاريخ 5/8/1967\r\nواستبدل النص  التالي به:\r\nتطبق على ضباط قوى الامن الداخلي احكام المواد 81 الى 90\r\nضمنا والمواد 98 الى 101 ضمنا من المرسوم الاشتراعي رقم 10\r\nتاريخ 7/7/1967 المعلقة باوضاع الضباط في الجيش .\r\nويمارس  المدير العام لقوى الامن الداخلي الصلاحيات\r\nالعائدة لوظيفته بمقتضى القوانين والانظمة عند تطبيق\r\nاحكام المواد الانفة الذكر على ضباط قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغيت  المادتان 89 و91 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالغي نص  الفقرة الثانية من المادة 96 من االمرسوم الاشتراعي\r\nرقم 54 تاريخ 5/8/1967 واستبدل النص  التالي به:\r\n- يحق لكل من المدير العام لقوى الامن الداخلي والمحال على\r\nالملجس  التأديبي ان يعترض  على نتيجة القرار الى وزير\r\nالداخلية خلال خمسة عشر يوما من وصول الملف  الى المديرية\r\nالعامة او من ابلاغه من المحال.\r\n- في هذه الحالة, تعين هيئة استئنافية للنظر في القضية\r\nمجددا وتشكل هذه الهيئة وفقا لما هو محدد في المادة 95 من\r\nهذا لمرسوم الاشتراعي بمرسوم بناء على اقتراح وزير الداخلية\r\nاذا كان المحال ضابطا, وبقرار من وزير الداخلية اذا كان\r\nالمحال رتيبا او فردا وعلى الهيئة المشكلة ان تتقيد بالمهلة\r\nالمنصوص  عنها في الفقرة الاولى من هذه المادة.\r\n- ان قرار الهيئة التي تشكل وفقا لاحكام هذه المادة لا تقبل\r\nاي طريق من طرق المراجعة بما في ذلك طلب  الابطال لتجاوز\r\nحد السلطة او طلب  التعويض  عن طريق القضاء الشامل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالغي نص  المادة 100 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nعلى الضباط والرتباء والافراد ان يخدموا في المراكز التي\r\nتعين لهم:\r\n- بمرسوم يتخذ في مجلس  الوزراء للمدير العام لقوى الامن\r\nالداخلي.\r\n- بمرسوم لقادة الوحدات  والمفتش  العام.\r\n- بقرار من مجلس  القيادة المنصوص  عنه في المادة 143 من\r\nهذا المرسوم الاشتراعي, لسائر الضباط, على ان يستطلع رأي\r\nمدعي عام التمييز بشأن تنقلات  ضباط الشرطة القضائية.\r\n- بقرار من المدير العام لقوى الامن الداخلي, للرتباء والافراد\r\nمن وحدة الى اخرى والنقل التأديبي.\r\n- بقرار من قائد الوحدة, للترباء والافراد ضمن الوحدة.\r\nمع مراعاة احكام النقل التأديبي والفقرة قبل الاخيرة من المادة\r\n101 من هذا المرسوم الاشتراعي وباستثناء وحدة المعهد وقطعات\r\nالفوج السيار والمراكز ذات  طابع الاختصاص  التي تحدد\r\nبتعليمات  من المدير العام لقوى الامن الداخلي لا ينقل الضابط\r\nوالرتيب  والفرد في قوى الامن الداخلي من مركزه قبل انقضاء\r\nسنتين عليه فيه ولا ينبغي ان تتعدى خدمته في المركز\r\nالواحد بصورة متقطعة او متواصلة مدة ثلاث  سنوات .\r\nلا يمكن الخروج عن هذه القاعدة الا استثناء وبقرار معلل من\r\nقبل السلطة ذات  الصلاحية وبعد موافقة مجلس  الوزاء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالغي نص  المادة 143 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nيرتبط مجلس  القيادة المنصوص  عنه في هذا المرسوم الاشتراعي\r\nبوزير الداخلية ويؤلف  من:\r\n- المدير العام لقوى الامن الداخلي- رئيسا\r\n- المفتش  العام لقوى الامن الداخلي- رئيسا\r\n- ثلاثة من قادة الوحدات  يعينهم وزير الداخلية بقرار منه في\r\nبدء كل عام: اعضاء\r\n-ولدى معالجة الشؤون المتعلقة بالترقيات  يؤلف  المجلس  كما\r\nيلي:\r\n- المدير العام لقوى الامن الداخلي رئيسا\r\n المفتش  العام لقوى الامن الداخلي\r\n- قائد الوحدة المعينة او قائد وحدة عينه وزير الداخلية لمدة\r\nلا تزيد عن سنتين للامور التي تعني اكثر من وحدة.\r\n- ضابطان من الجيش  من فئة القادة او كبار القادة ينتدبهما\r\nوزير الدفاع الوطني بناء لاقتراح قائد الجيش  ويعينهما\r\nوزير الداخلية لمدة لا تزيد عن سنتين. اعضاء.\r\nعندما يدعى المجلس  لمعالجة شؤون وحدة معينة يحل قائد هذه\r\nالوحدة بدلا من احد الاعضاء الثلاثة المعينين من الوزير\r\nعلى ان يكون مشارا اليه في قرار التعيين.\r\nينحى حكما العضو عن جلسات  المجلس  عندما تبحث  شؤون تتعلق\r\nبه.\r\nيعين وزير الداخلية عضوا احتياطيا لاكمال تشكيل هيئة المجلس\r\nعند تغيب  او تنحي احد الاعضاء.\r\nتتخذ القرارات  باكثرية اربعة اصوات  على الاقل وكل مخالفة\r\nللاكثرية يجب  ان يعللها صاحبها في محضر الجلسة.\r\nان القرارات  التي يتخذها المجلس  بالاجماع في الشؤون\r\nالمنصوص  عنها في المواد 17 و(31- بند 3) و(54) و(55) تصبح\r\nنافذة فورا وتقدم صورة عنها الى وزير الداخلية, اما اذا\r\nاتخذت  باكثرية اربعة اصوات  فيمكن للوزير ان يردها الى\r\nالمجلس  بقرار معلل خلال اسبوع على الاكثر من ارسالها اليه\r\nلاعادة النظر فيها, وعلى المجلس  ان يدرسها مجددا خلال اسبوع\r\nوفي هذه الحالة تعتبر القرارات  التي يتخذها باكثرية اربعة\r\nاصوات  او بالاجماع نهائية.\r\nاذا لم يرد وزير الداخلية خلال مهلة الاسبوع القرارات\r\nالمتخذة باكثرية اربعة اصوات  على الاقل تصبح هذه القرارات\r\nنافذة ابتداء من اول يوم يلي الاسبوع.\r\nان القرارات  التي يتخذها المجلس  باكثرية اربعة اصوات\r\nاو بالاجماع في الشؤون المنصوص  عنها في المادة 100 لا تصبح\r\nنافذة الا بعد تصديقها من وزير الداخلية. واذا لم يصدقها\r\nعليه ان يعيدها حلال اسبوع من تاريخ ارسالها اليه فاذا اصر\r\nالمجلس  على رأيه السابق رفع الامر الى مجلس  الوزراء للبت\r\nبه.\r\nفي مختلف  الحالات  اذا كانت  الاكثرية ثلاثة اصوات  رفع\r\nالامر لمجلس  الوزراء للبت  به."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاضيف  الى نص  الفقرة قبل الاخيرة من المادة 156 من المرسوم\r\nالاشتراعي رقم 54 تاريخ 5/8/1967 الفقرة التالي نصها:\r\nلا يجوز استخدام عناصر الشرطة القضائية التي تعمل كضابطة\r\nعدلية الا بعد اخذ موافقة مدعي عام التمييز."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالغي نص  الفقرة الاولى من المادة 176 من المرسوم الاشتراعي\r\nرقم 54 تاريخ 5/8/1967 واستبدل النص  التالي به:\r\nلا يحق للسلطات  التي تعمل قوى الامن الى جانبها في تنفيذ\r\nالقوانين والانظمة, السيطرة على هذه القوى لانها غير خاضعة\r\nلها خضوعها تسلسليا كما لايحق لها ان تتدخل في تفاصيل خدمتها\r\nالخاصة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالغي نص  المادة 179 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nيجب  على الضابط العامل الى جانب  المحافظ والمدعي العام\r\nان يستطلع في كل مرة رأيهما حول التعديلات  التي يقترح اجراءها\r\nبشأن تبديل مراكز القطاعات  او تعديل عدد افرادها.\r\nتؤلف  الفرق الخاصة بالشرطة القضائية والمفارز الجنائية\r\nفي المحافظات  بعد موافقة المدعي العام التمييزي الخطية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالغي نص  المادة 183 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nان رجال قوى الامن الداخلي الذين عددتهم المادة 12 من\r\nقانون اصول المحاكمات  الجزائية والمادة 223 من هذا المرسوم\r\nالاشتراعي هم ضباط عدليون مساعدون للمدعي العام في اجراء\r\nوظائف  الضابطة العدلية ضمن المناطق التي يقومون فيها\r\nبوظائفهم."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيضاف  الى نص  المادة 184 من المرسوم الاشتراعي رقم 54\r\nتاريخ 5/8/1967 الفقرة التالي نصها:\r\nوللمدعي العام الحق بالتفتيش  والتدقيق بما يقومون به من\r\nاعمال تعلق باجراء وظائفهم كضباط عدليين, بما في ذلك\r\nمراكزهم, باعتبارهم مساعدين له بهذه المهمات ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالغي نص  المادة 185 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nتوجه السلطات  العدلية التكاليف  وطلبات  الاستعلام والتحري\r\nوالمذكرات  والاحكام وسائر المراسلات  الى قوى الامن بواسطة\r\nالضباط  امري القطعات  في الدرك وشرطة بيروت  والشرطة\r\nالقضائية وذلك للتحقيق او للتنفيذ فيعمل هؤلاء الضباط\r\nعلى تنفيذها اما شخصيا او بواسطة مرؤوسيهم وفقا للاهمية\r\nوفي الحالة الاخيرة يضيفون اليها, عند الاقتضاء, التعليمات\r\nالاضافية اللازمة لتنفيذها بعناية.\r\nوعلى الموظفين المنصوص  عنهم في المادة 12 من قانون اصول\r\nالمحاكمات  الجزائية وفي المادة 223 من هذا المرسوم الاشتراعي\r\nان يتقيدوا في معرض  قيامهم بمهمات  الضابطة العدلية بالاوامر\r\nوالتعليمات  الصادرة اليهم عن السلطات  العدلية مباشرة\r\nاو بواسطة رؤوسائهم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالغي نص  المادة 186 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nتكلف  قوى الامن القيام بالتبليغات  التي تنص  عليها\r\nالقوانين المرعية فيما يتعلق بقانون اصول المحاكمات  المدنية\r\nاو الجزائية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالغي نص  المادة 188 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nيحدد تطبيق احكام الفصل السابع المتعلق بعلاقات  قوى الامن\r\nالداخلي مع السلطات  العدلية بتعليمات  تصدر بالاتفاق\r\nبين المدعي العام التمييزي والمدير العام لقوى الامن الداخلي\r\nويتيولى كل من المرجعين ابلاغ هذه التعليمات  الجهة التي\r\nتعينه ومراقبة تنفيذها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالغي نص  الفقرة الاولى من المادة 197 من المرسوم الاشتراعي\r\nرقم 54 تاريخ 5/8/1967 واستبدل النص  التالي به:\r\nيمكن رجال قوى الامن الداخلي في حالة الجرم المشهود\r\nتوقيف  الاشخاص  من تلقاء انفسهم وذلك في الجنايات  المشهودة\r\nوالجنح المشهودة التي تكون عقوبتهما الحبس  على ان يعلموا\r\nبذلك في الحال المدعي العام الذي حصل الجرم في نطاق اختصاصه\r\nوان يتقيدوا بتعليماته."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالغي نص  المادة 223 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nان مهمة الضابطة العدلية هي البحث  عن الجنايات  والجنح\r\nوالمخالفات  وجميع ادلتها وتسليم مرتكبيها الى المحاكم\r\nالمكلفة بمعاقبتهم.\r\nان المدير العام لقوى الامن الداخلي والضابط ورؤساء المخافر\r\nالاصيلين والرتباء من رقيب  فما فوق في وحدة الشرطة\r\nالقضائية هم ضباط عدليون مساعدون للمدعي العام ضمن المناطق\r\nالتي يقومون قيها بوظائفهم\r\nويجوز في بعض  الحالات  ان يقوموا باجراء وظائف  الضابطة\r\nالعدلية خارج منطقتهم اذا فوضوا بذلك من قبل السلطة العدلية\r\nالمختصة ووافقت  النيابة العامة التمييزية.\r\nيعين الى جانب  امري الفصائل في الدرك وشرطة بيروت  ضابط\r\nاو رتباء من رقيب  فما فوق يناط بهم معاونة امري الفصائل\r\nفي تأمين وظائف  الضابطة العدلية في مناطقهم ويحد عددهم\r\nفي الملاك العام لقوى الامن الداخلي بعد اخذ رأي مدعي\r\nعام التمييز."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالغي نص  المادة 225 من المرسوم الاشتراعي رقم 54 تاريخ\r\n5/8/1967 واستبدل النص  التالي به:\r\nلا يحق لمساعدي المدعي العام الاشتراعي عنهم في المادة\r\n223 من هذا المرسوم الاشتراعي القيام بتحقيق عدلي عسكري\r\nالا في الاحوال الاتية:\r\n1) في الجرائم المشهودة اذا لم يكن هنالك ضباط عدليون\r\nعسكريون.\r\n2) بناء على تكليف  من مفوض  الحكومة او قاضي التحقيق\r\nالعسكري او معاونيهما سواء كان الجرم مشهودا ام لا. وفي\r\nهذه الحالة يقتصر عملهم على القيام بالاعمال القضائية\r\nالمطلوبة منهم.\r\nوهم يعتبرون ضباطا عدليين عسكريين في الجراء المتعلقة\r\nبمصالح قوى الامن الداخلي وبرجال هذه القوى التي يعود النظر\r\nبها الى القضاء العسركري."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالغيت  جميع الاحكام السابقة المخالفة لاحكام هذا القانون\r\nاو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 8 تموز 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الداخلية\nالامضاء: صائب  سلام\nوزير العدل\nالامضاء: جميل كبي"
}