{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244864",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 600 تاريخ 5-2-1971 الرامي الى تعديل بعض  أحكام قانون\r\nالقضاء-\r\n العسكري (القانون رقم 24-68 الصادر بتاريخ 13-4-1968)",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "1460",
    "date": " 08/07/1971",
    "oj_number": "58",
    "oj_publish_date": "22/07/1971",
    "oj_page": "955-963"
  },
  "preamble": "",
  "articles": [
    {
      "number": "45 \r\nمادة 45:\r\nيعمل بهذا القانون فور نشره.\"",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص  المادة الثانية من قانون القضاء العسكري واستبدل\r\nالنص  التالي به:\r\nيمكن بمرسوم يصدر بناء على اقتراح وزير الدفاع الوطني بعد\r\nاخذ رأي السلطة العسكرية العليا تغيير مركز محكمة التمييز\r\nالعسكرية كما يمكن بقرار من وزير الدفاع الوطني بعد اخذ\r\nرأي السلطة العسكرية العليا تغيير مركز المحكمة العسكرية\r\nالدائمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 600 تاريخ 5/2/1971, الرامي الى\r\nتعديل بعض  احكام قانون القضاء العسكري (القانون رقم 24/68\r\nالصادر بتاريخ 13/4/1968), التالي نصه:\r\nمادة 1:\r\nالغي نص  المادة الثانية من قانون القضاء العسكري واستبدل\r\nالنص  التالي به:\r\nيمكن بمرسوم يصدر بناء على اقتراح وزير الدفاع الوطني بعد\r\nاخذ رأي السلطة العسكرية العليا تغيير مركز محكمة التمييز\r\nالعسكرية كما يمكن بقرار من وزير الدفاع الوطني بعد اخذ\r\nرأي السلطة العسكرية العليا تغيير مركز المحكمة العسكرية\r\nالدائمة."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص  المادة الثالثة من قانون القضاء العسكري واستبدل\r\nالنص  التالي به:\r\nفي زمن الحرب , يمكن انشاء محاكم عسكرية مؤقتة خاصة بالقوى\r\nالمسلحة وذلك بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير الدفاع الوطني بعد اخذ رأي السلطة العسكرية العليا.\r\nيعين هذا المرسوم مركز كل من هذه المحاكم ونطاق اختصاصها\r\nوتشكيلها واختيار قضاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغي نص  المادة الخامسة من قانون القضاء العسكري واستبدل\r\nالنص  التالي به:\r\nتشكل محكمة التمييز العسكرية:\r\n1- في الدعاوى الجنائية:\r\nمن قاض  من ملاك القضاء العدلي من الدرجة السابعة وما فوق\r\nينتدبه الرئيس  الاول لمحكمة التمييز رئيسا ينوب  عنه عند\r\nالاقتضاء قاض  اخر من الدرجة ذاتها ينتدبه لهذه الغاية الرئيس\r\nالاول لمحكمة التمييز ومن اربعة ضباط اعضاء من رتبة مقدم\r\nوما فوق.\r\n2- في الدعاوى الجنحية:\r\nمن قاض  من ملاك القضاء العدلي من الدرجة السابعة وما فوق\r\nينتدبه الرئيس  الاول لمحكمة التمييز رئيسا ينوب  عنه عند\r\nالاقتضاء قاض  اخر من ذات  الدرجة ينتدبه لهذه الغاية\r\nالرئيس  الاول لمحكمة التمييز ومن ضابطين عضوين من رتبة\r\nمقدم فما فوق.\r\nيجوز في زمن الحرب  وبصورة استثنائية ان يرأس محكمة التمييز\r\nالعسكرية في المواد الجنائية والجنحية ضابط من رتبة عقيد\r\nفما فوق وفي هذه الحالة يكون احد المستشارين فيها قاضيا\r\nمن ملاك القضاء العدلي من الدرجة السابعة وما فوق ينتدبه\r\nالرئيس  الاول لمحكمة التمييز ينوب  عنه عند الاقتضاء قاض\r\nاخر من الدرجة ذاتها ينتدبه لهذع الغاية الرئيس  الاول لمحكمة\r\nالتمييز."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغي نص  المادة 11 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيقوم بوظيفة مفوض  الحكومة لدى محكمة التمييز العسكرية المدعي\r\nالعام التمييزي او من ينتدبه من معاونيه لهذه الغاية وله\r\nجميع الصلاحيات  المعطاة لمفوض  الحكومة لدى المحكمة\r\nالعسكرية.\r\nيقوم بوظيفة مفوض  الحكومة لدى المحكمة العسكرية احد القضاة\r\nمن الدرجة الحادية عشرة وما فوق يعاونه قاض  او عدة قضاة\r\nاو ضابط او عدة ضباط من المجازين في الحقوق على ان لا تقل\r\nرتبته عن رتبة نقيب  فما فوق ينتدب  العسكريين منهم وزير\r\nالدفاع الوطني لهذه الغاية وفاقا لاحكام المادة 14.\r\nيكون مركز مفوضية الحكونمة لدى المحاكم العسكرية في مراكز\r\nهذه المحاكم.\r\nيخضع مفوضو الحكومة لدى المحاكم العسكرية ومعاونوهم لسلطة\r\nالنائب  العام لدى محكمة التمييز ومراقبته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغي نص  المادة 13 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيعين القضاة العدليون لدى المحاكم العسكرية من قضاة الملاك\r\nالعدلي بمرسوم بناء على اقتراح وزيري العدل والدفاع الوطني\r\nوبعد مرافقة مجلس  القضاة الاعلى.\r\nيبقى هؤلاء القضاة خاضعين لنظامهم وتابعين لوزارة العدل في\r\nكل ما يتعلق برواتبهم وترقيتهم وتأديبهم ويمكن في اي وقت\r\nكان اعادتهم الى القضاء العدلي وفقا للاصول المبينة لتعيينهم\r\nفي الفقرة السابقة, على انه عند نقلهم يجب  ان يشتركوا في\r\nاصدار القرار في الدعاوى التي ختمت  المحاكمة فيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي نص  المادة 14 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيعين وزير الدفاع الوطني في بدء كل سنة الضباط القضاة لدى\r\nالقضاء العسكري والضباط الذين ينوبون عنهم بقرار مبنى\r\nعلى اقتراح السلطة العسكرية العليا بما بتعلق بالضباط\r\nالتابعين للجيش  وعلى اقتراح كل من مدير عام قوى الامن الداخلي\r\nومدير عام الامن العام بما يتعلق بالضباط التابعين لقوى\r\nكل منهما.\r\nيمكن تعديل هذا القرار في اي وقت  من السنة على انه لا يمكن\r\nذلك قبل الفصل بالدعاوى التي ختمت  المحاكمة فيها.\r\nباستثناء القضاة العدليين الملحقين بالقضاء العسكري يكون\r\nالعسكريون رؤساء المحكام العسكرية واعضاؤها اثناء توليهم\r\nالقضاء العسكري تابعين مباشرة لوزير الدفاع الوطني مع بقائهم\r\nخاضعين لانظمة السلك الذي ينتمون اليه ولكن لا يجوز طيلة\r\nممارستهم وظائفهم القضائية وبسبب  هذه الوظائف  فقط احالتهم\r\nالى هيئة تحقيق او الى اية محكمة عسكرية او انزال عقوبات\r\nتأديبية بهم الا بامر من وزير الدفاع الوطني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالغي نص  المادة 16 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيعي مساعدو القضاء العسكري:\r\n1- من المساعدين القضائيين لدى المحاكم العدلية بمرسوم بناء\r\nعلى اقتراح وزير العدل ووزير الدفاع الوطني بعد اخذ رأي\r\nالسلطة العسكرية العليا.\r\nيبقى هؤلاء المساعدون تابعين لسلكهم ونظامهم بما يتعلق\r\nبرواتبهم وترقيتهم وتأديبهم غير انهم يتقاضون رواتبهم من\r\nموازنة وزارة الدفاع الوطني (المحكمة العسكرية)\r\n2-من رتباء الجيش (ملاك المساعدين القضائيين العسكريين)\r\nبقرار من السلطة لعسكرية العليا بعد اتباعهم دورات  تدريبية\r\nونجاحهم في الامتحانات  او من المحققين لدى الشرطة العسكرية\r\nمن رتبة معاون وما فوق.\r\n3- عند تعذر تعيين رتباء من الجيش  للقيام بهذه الوظائف ,\r\nيمكن ان يعين للقيام بها رتباء من قوى الامن الداخلي او موظفون\r\nمدنيون في الجيش  بقرار من وزير الدفاع الوطني بعد اخذ رأي\r\nالسلطة العسكرية العليا بما يتعلق بالموظفين المدنيين\r\nالتابعين للجيش  وبناء على اقتراح مدير عام قوى الامن الداخلي\r\nبما يتعلق برتباء هذه القوى.\r\nيبقى هؤلاء الافراد خاضعين لانظمة سلكهم بما في كل ما لم يرد\r\nبشانه نص  في هذا القانون.\r\nيحدد ملاك المساعدين القضائيين العسكريين ونظامهم بقرار يصدر\r\nعن وزير الدفاع الوطني بناء على اقتراح السلطة العسكرية العليا.\r\n4- تسري على كافة الموظفين المدنيين لدى المحاكم العسكرية\r\nالواجبات  والحقوق التي تسري على الموظفين المدنيين  لدى\r\nالجيش  طيلة مدة وجودهم لدى القضاء العسكري على ان لا تتعارض\r\nمع نظامهم الخاص .\r\n5- مع الاحتفاظ باحكام المادة 17 يتبع موظفو المحاكم من\r\nمدنيين وعسكريين:\r\n1- لرئيس  محكمة التمييز العسكرية ومفوض  الحكومة لديها كل\r\nما يتعلق به لجهة موظفي هذه المحكمة والنيابة العامة التابعين\r\nلها.\r\n2- لرئيس  الهيئة الدائمة للمحكمة العسكرية فيما يتعلق\r\nبالموظفين التابعين لمحكمته\r\n3- لمفوض  الحكومة لدى المحكمة العسكرية فيما يتعلق بالموظفين\r\nالتابعين لدائرته ولدوائر التحقيق.\r\n4- للحاكم المنفردين العسكريين فيما يتعلق بموظفي دائرة كل\r\nمنهم\r\nوبالاضافة الى ما ورد اعلاه ولجهة الانضباط العسكري يتبع\r\nالموظفون العسكريون الملحقون بالمحاكم العسكرية على كافة\r\nدرجاتهم لرئيس  الهيئة الدائمة للمحكمة العسكرية اذا كان\r\nرئيسهم غير عسكري.\r\nتجري مناقلات  المساعدين القضائيين بين المحاكم العسكرية\r\nبقرار من وزير الدافاع الوطني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالغي نص  المادة 17 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيؤمن الاعمال الادارية والقلمية في المحاكم العسكرية:\r\n1- لدى محكمة التمييز العسكرية- رئيس  قلم\r\n2- لدى المحكمة العسكرية الدائمة رئيس  قلم.\r\nيساعد كلا منهما رؤساء كتبة وكتبة مدنيون حدد عددهم في\r\nالجدول الملحق بهذا القانون ويساعدهم ايضا مساعدون\r\nقضائيون عسكريون.\r\n3- لدى القضاة المنفردين: رؤساء كتبة وكتبة من المساعدين\r\nالقضائيين العسكريين\r\nيكون لدى كل محكمة عسكرية:\r\n1- مساعد قضائي عسكري يوكل اليه بنوع خاص  السهر على الابنية\r\nوحفظ الاوراق والمواد الجرمية ويطلق عليه اسم حافظ.\r\nب - رتيب  او اكثر من الجيش  للقيام بوظيفة ساع او حافظ\r\nمساعد او مباشر او مستكتب  ويمكن عند الضرورة ان يعين بهذه\r\nالوظائف  افراد من الجيش  او موظفون مدنيون مع الاحتفاظ\r\nباحكام الفقرة 5 من المادة السابقة.\r\nيشرف  رئيس  قلم محكمة التمييز العسكرية على الاعمال القلمية\r\nوالادارية لدى هذه المحكمة ولدى النيابة العامة التابعة لها\r\nويوزعها بين مساعديه.\r\nويشرف  رئيس  قلم المحكمة العسكرية الدائمة على الاعمال\r\nالقلمية والادارية في كافة دوائر هذه المحكمة بما فيها\r\nدوائر النيابة العامة والتحقيق ويوزعها على مساعديه ويوقع\r\nالمعاملات  الادارية كما يشرف  على اقلام المحاكم المنفردة\r\nالعسكرية.\r\nيمكن تعيين رؤساء الكتبة من العسكريين.\r\nفي حالة تعيين رئيس  قلم محكمة التمييز العسكرية او رئيس\r\nقلم المحكمة العسكرية الدائنة من العسكريين يجب  ان يكون\r\nبرتبة ضابط.\r\nيقوم بالاعمال القلمية والادارية لدى مكتب  القضاء العسكري\r\nرئيس  مصلحة يساعده عدد من المساعدين القضائيين العسكريين\r\nمنهم رئيس  كتبة برتبة معاون او معاون اول وعدد من الموظفين\r\nالمدنيين لدى الجيش ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاضيفت  الى نص  المادة 19 من قانون القضاء العسكري الفقرة\r\nالتالي نصها:\r\nيخضع لمراقبة المدعي العام التمييزي جميع موظفي الضابطة\r\nالعدلية المذكورين اعلاه وفقا لاحكام قانون اصول المحاكمات\r\nالجزائية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاضيفت  الى نص  المادة 20 من قانون القضاء العسكري النص\r\nالتالي:\r\nويتمتع ايضا افراد الضابطة العدلية العسكرية بذات  الصلاحيات\r\nالمعطاة لرجال قوى الامن الداخلي فيما يختص  بتنظيم محاضر\r\nضبط مخالفات  السير المرتكبة من قبل العسكريين وكذلك بحق\r\nالاشخاص  الاخرين الذين يجري التحقيق معهم بجرائم اخرى\r\nمن اختصاص  القضاء العسكري متلازمة مع المخالفة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n1)اضيف  الى نص  الفقرة الاولى من المادة 25 من قانون القضاء\r\nالعسكري النص  التالي:\r\nاذا لم يراجع صاحب  الحق بالاشياء المضبوطة المحكوم باعادتها\r\nاليه خلال مدة خمس  سنوات  منذ تاريخ انبرام الحكم النهائي\r\nفيصار ايضا الى مصادرتها لمصلحة الجيش . اما الاشياء التافهة\r\nفيضار الى اتلافها بموجب  محضر طينظم بمعرفة مفوض  الحكومة.\r\n2)اضيف  الى نص  الفقرة الاخيرة من المادة 25 من قانون\r\nالقضاء العسكري النص  التالي:\r\nويعفى الشاكي المتضرر من رسوم الدعوى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغي نص  المادة 28 من قانون القضاء العسكري وستبدل النص\r\nالتالي به:\r\nاذا لوحق شخص  في ان واحد بجرم من صلاحية المحكمة العسكرية\r\nوبجرم من صلاحية المحاكم العادية يحاكم بكل جرم على حدة من\r\nقبل القضاء الصالح.\r\nوعلى المحكمة التي تنظر بعد الاولى بالجرم الذي هو من\r\nصلاحيتها, ان تبت  عند الاقتضاء, بجمع العقوبات  او بدغمها.\r\nاذا كان الجرم جناية من صلاحية المحكمة العسكرية فانها\r\nتنظر تبعا للجناية بسائر الجرائم المتلازمة معها.\r\nواذا كان الجرم من صلاحية القضاء العادي وكان ثمة جرم سلاح\r\nحربي متلازما معه فان القضاء العادي ينظر بالجرمين معا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالغي نص  المادة 36 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيتلقى مفوض  الحكومة الشكاوى والاخبارات  المتعلقة بالجرائم\r\nالتي هي من صلاحية القضاء العسكري ما لم تكن تتعلق:\r\n1- بجرائم واقعة من احد افراد الجيش  على احد رجاله.\r\n2- بجرائم تتعلق باحد افراد الجيش  دون ان يكون لاحد\r\nالمدنيين علاقة بها.\r\n3- بجرائم تتعلق باحد افراد الجيش  اقترحت  اثناء الخدمة\r\nاو بسببها وكان لاحد المدنيين علاقة بها.\r\n4- بجرائم تتعلق باحد افراد الجيش  التي نص  عليها في الباب\r\nالثاني من الكتاب  الثالث  من هذا القانون.\r\n5- فيما يتعلق بالجرائم التي هي من اختصاص  القضاء العسكري\r\nوالمقترفة من قبل رجال قوى الامن الداخلي او الامن العام\r\nيلاحق مفوض  الحكومة رجال هذه القوى من اجل هذه الجرائم\r\nبعد استطلاع رأي المدير العام لقوى الامن الداخلي او المدير\r\nالعام للامن العام واذا لم يوافق احدهما فيما خصه على\r\nالملاحقة يعرض  مفوض  الحكومة الامر على النائب  العام\r\nالتمييزي للبت  بتقرير امر الملاحقة ام عدمها.\r\nفي الحالات  المنصوص  عليها في الفقرات  1 و2 و3 و4 ترفع\r\nجميع الاوراق مباشرة الى قيادة الجيش  العليا وعلى هذه\r\nالقيادة ان نقرر الملاحقة وترسل الملف  الى مفوض  الحكومة\r\nينبغي اعلام مفوض  الحكومة فورا عن كل جرم يقع في الحالات\r\nالمبينة في البند 3 من هذه المادة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nالغي نص  المادة 37 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nباستثناء الجرائم الوارد ذكرها في البنود 1 و2 و4 من المادة\r\nالسابقة وفي البند الثالث  من المادة السابقة في حال اقترافها\r\nمن قبل افراد الجيش  اثناء العمليات , يحق لمفوض  الحكومة في\r\nالجرائم المشهودة ان يضع يده على الدعوى مباشرة ايا كان\r\nالفاعلون والمعتدى عليهم وملاحقة هذه الجرائم واحالة القضية\r\nالى القضاء المختص  دون الاستحصال على اي اذن مسبق او لاحق\r\nبالملاحقة اعلام السلطات  التابع لها الشخص  الملاحق باسرع\r\nوقت  ممكن بجميع القضايا التي وضع يده عليها بهذه الصورة\r\nوان يبلغها ايضا نسخة عن جميع المذكرات  والقرارات  والاحكام\r\nالنهائية والالتجاءات  لطرق المراجعة المتعلقة بالاشخاص\r\nالتابعين لها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n1) اضيفت  الى نص  المادة 59 من قانون القضاء العسكري (بعد\r\nنص  الفقرة الرابعة منها) الفقرة التالي نصها:\r\nلمفوض  الحكومة لدى المحكمة العسكرية ان يستأنف  القرارات\r\nالصادرة عن المحكمة العسكرية والمتعلقة باخلاء السبيل امام\r\nمحكمة التمييز العسكرية بظرف  24 ساعة من تاريخ صدورها.\r\n2) الغي نص  الفقرة الاخيرة من المادة 59 من قانون القضاء\r\nالعسكري واستبدل النص  التالي:\r\nتنظر محكمة التمييز العسكرية في هذا الطعن وفي استئناف\r\nهذه القرارات  وتفصل فيها كما لو كانت  محكمة استئنافية\r\nوقراراتها في هذه الحالات  مبرمة. وعليها ان تبت  باستئناف\r\nقرارات  اخلاء السبيل بظرف  24 ساعة من تاريخ ورود الملف\r\nاليها ويبقى الموقوف  في التوقيف  حتى الفصل في الاستئناف"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nحذفت  العبارة التالية الواردة في اخر نص  المادة 60 من\r\nقانون القضاء العسكري:\r\n\"وعلى المحكمة ان تبت  فورا بدفعه\".\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nالغيت  من نص  المادة 68 من قانون القضاء العسكري الفقرة\r\nالتالي نصها:\r\nاذا لم تتكون اكثرية حول عقوبة ما تعاد المذاكرة فاذا لم\r\nتتوفر لاكثرية تستعيد العقوبة الاشد المقترحة وتجري المذاكرة\r\nعلى الاخذ بالعقوبة التي هي ادنى منها درجة فاذا لم تتوفر\r\nالاكثرية للاخد بها تعاد المذاكرة مرة اخرى وبحال عدم الاتفاق\r\nعلى الاخذ بهذه العقوبة يؤخذ بادنى عقوبة مقترحة.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالغي نص  البند 2 ونص  البند 5 من الفقرة الثانية من المادة\r\n70 من قانون القضاء العسكري واستبدل النصان التاليان بهما:\r\n2- اسم المدعى عليه وشهرته وجنسيته وعمره.\r\n5- خلاصة مطالعة مفوض  الحكومة الاخيرة وخلاصة دفاع وكيل\r\nالمدعى عليه وطلب  المدعى عليه الاخير ويمكن الاكتفاء بالطلب\r\nالاخير لكل منهم.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاضيفت  الى نص  المادة 72 من قانون القضاء العسكري (بعد نص\r\nالفقرة الاولى منها) الفقرة التالي نصها:\r\nولمفوض  الحكومة استئناف  جميع الاحكام وقرارات  اخلاء\r\nالسبيل.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالغي نص  البند 1 ونص  البند 5 من المادة 73 من قانون القضاء\r\nالعسكري واستبدل النصان التاليان بهما:\r\n1- طلبات  نقض  الاحكام الصادرة عن المحكمة العسكرية. كما\r\nتنظر في طلبات  استئناف  قرارات  اخلاء السبيل الصادرة عنها,\r\nمن قبل مفوض  الحكومة.\r\n5- دعاوى مخاصمة الضباط القضاة المعينين وفقا لاحكام المادة\r\n14 من هذا القانون وطلبات  نقل الدعوى\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nالغي نص  المادة 74 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nلكل من مفوض  الحكومة والمحكوم عليه الحق بطلب  نقض  الاحكام\r\nالصادرة عن المحكمة العسكرية في الحالات  التالية:\r\n1- فيما يتعلق بالصلاحية.\r\n2- في حالة اهمال احدى المعاملات  الجوهرية المنصوص  على\r\nمراعاتها تحت  طائلة الابطال.\r\n3- في حالة حصول خطأ في تطبيق المواد القانونية\r\nباستثناء الاحكام المتعلقة بالصلاحية لا يقبل طلب  النقض\r\nالا بعد صدور الحكم النهائي في القضية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغي نص  الفقرة الاخيرة من المادة 77 من قانون القضاء\r\nالعسكري والستبدل النص  التالي به:\r\nيمكن طلب  النقض  دون توفر الشروط المذكورة اذا كان الجرم\r\nجنحة محكوما بها تبعا لجناية.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالغيت  عبارة \"مستشار مقرر\" الواردة في المادة 83 من قانون\r\nالقضاء العسكري واستبدلت  عبارة \"الرئيس  المقرر\" بها.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاضيفت  الى نص  المادة 93 من قانون القضاء العسكري الفقرة\r\nالتالي نصها:\r\nتنفيذ الاحكام القاضية بالاعدام رميا بالرصاص  في المكان\r\nووفقا للاصول لتي يحددها المرسوم القاضي بتنفيذ العقوبة.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالغي نص  المادة 101 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nاذا كانت  الافعال المنصوص  عليها في هذا القانون تشكل من\r\nجراء الظروف  التي ارتكبت  فيها او النتائج التي ادت  اليها\r\nجرما عقوبته اشد في هذا القانون منها في القانون العادي\r\nفتطبق العقوبة الاشد.\r\nوفي الجرائم التي خصصت  في هذا القانون بالعسكريين فقط والتي\r\nيمكن ان يرتكبها اشخاص  مدنيون فتسري احكام هذا القانون\r\nعلى هؤلاء المدنيين على انه يمكن تخفيض  العقوبة كما يلي:\r\nبدلا من عقوبة الاعدام: الاشغال الشاقة المؤبدة.\r\nوبدلا من الاشغال الشاقة المؤبدة: لاشغال الشاقة المؤقتة\r\nكما وانه يمكن تخفيض  كل عقوبة اخرى حتى نصفها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالغي نص  المادة 102 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nيقصد بكلمة \"العسكري\" او \"العسكريين\" لتطبيق هذا القانون:\r\nعسكريو الخدمة الفعلية والعناصر المسلحة الملحقة بالجيش ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالغي نص  الفقرة الثانية من المادة 105 من قانون القضاء\r\nالعسكري واستبدل النص  التالي به:\r\nيؤدي حكما الى فقدان الرتبة الحكم على كل ذي رتبة عسكرية\r\nبجناية او بجرم شائن ايا كانت  المحكمة التي اصدرته وسواء\r\nقضى بتنزيل الرتبة او بالعزل او لم يقض  وسواء منحت  الاسباب\r\nالمخففة او لم تمنح ويوجب  فقدان الرتبة ايضا الحكم بعقوبة\r\nالسجن الجنحية مع الحرمان من الحقوق السياسية والمدنية\r\nكليا او جزئيا.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالغيت  عبارة \"خلال\" الواردة في الفقرة الاولى من المادة\r\n107 من قانون القضاء العسكري واستبدلت  عبارة \"بعد انقضاء\"\r\nبها.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\n1)الغيت  عبارة \"مدة\" الواردة في البند 1 من الفقرة الاولى\r\nمن المادة 108 من قانون القضاء العسكري واستبدلت  عبارة\r\n\"بعد انقضاء\" بها.\r\n2) الغيت  عبارة \"خلال\" الواردة في البند 2 من الفقرة\r\nالاولى من المادة 108 من قانون القضاء العسكري واستبدلت\r\nعبارة \"بعد انقضاء\" بها.\r\n3) الغيت  عبارة \"وامتدت \" الواردة في البند 3 من الفقرة\r\nالاولى من المادة 108 من قانون القضاء العسكري واستبدلت\r\nعبارة \"وانقضت  على\" بها.\r\n4) الغي نص  البند ا من الفقرة 3 من المادة 108 من قانون\r\nالقضاء العسكري واستبدل النص  التالي به:\r\nا- اذا اخذ الفار معه قطعة من اسلحته او شيئا من الاجهزة\r\nاو الامتعة او الالبسة او الاعتدة او الحيوانات  او اي شيء\r\nمن اشياء الجيش  ولم يعدها.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\n1) اضيف  الى نص  الفقرة الثانية من المادة 109 من قانون\r\nالقضاء العسكري النص  التالي:\r\nولا يعتد بالمهل المبينة في المادة 108 في حالة حصول الفرار\r\nالى العدو او امامه او في حالة حصوله بمؤامرة.\r\n2) الغي نص البند من الفقرة الثالثة من المادة 109 من قانون\r\nالقضاء العسكري واستبدل النص  التالي به:\r\n4- اذا فر في زمن الحرب  او في منطقة اعلنت  فيها حالة\r\nالطوارىء او المنطقة العسكرية.\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالغي نص  المادة 117 من قانون القضاء العسكري واستبدل النص\r\nالتالي به:\r\nكل شخض  يحرض  على الفرار او التخلف  او يسهل امرهما بأية\r\nوسيلة كانت  سواء اقترن تحريضه بنتيجة ام لم يقترن يتعرض\r\nلعقوبة الفاعل الاصلي."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاضيفت  الى نص  المادة 118 من قانون القضاء العسكري الفقرة\r\nالتالي نصه:\r\nويعفى من العقاب  اصول الجناة المخبأين او فروعهم او ازواجهم\r\nاو زوجاتهم او اشقاؤهم او شقيقاتهم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\n1)الغي نص  الفقرة الاولى من المادة 120 من قانون القضاء\r\nالعسكري واستبدل النص  التالي به:\r\nيعاقب  بالسجن من سنة الى خمس  سنوات  كل عسكري جعل نفسه\r\nغير صالح للخدمة موقتا او مؤبدا ليتهرب  من واجباته\r\nالعسكرية او من اي مهمة او عمل مشروعين كلف  بهما.\r\n2) الغي نص  الفقرة الثالثة من المادة 120 من قانون القضاء\r\nالعسكري واستبدل النص  التالي به:\r\nاذا حصل الجرم امام متمردين او في منطقة اعلنت  فيها حالة\r\nالطوارىء او الاحكام العسكرية كانت  العقوبة الاعتقال الموقت .\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاضيف  الى نص  الفقرة الاولى من المادة 134 من قانون القضاء\r\nالعسكري ما يلي:\r\n..... او اوراق رسمية عائدة للسلطة العسكرية..."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nشطبت  من اخر نص  المادة 143 من قانون القضاء العسكري العبارة\r\nالتالية:\r\n\"او تصريفها او حيازتها او استرهانها او نقلها\".\r\n(والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاضيف  الى نص  المادة 144 من قانون القضاء العسكري الفقرة\r\nالتالي نصها:\r\nتطبق احكام هذه المادة على كل شخص  يقدم وهو عالم بالامر\r\nعلى تصريف  او حيازة او استرهان او نقل اي شيء من اشياء\r\nالجيش ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\n1) الغي نص  الفقرة الرابعة من المادة 157 من قانون القضاء\r\nالعسكري.\r\n2) اضيفت  الى نص  المادة 157 من قانون القضاء العسكري الفقرة\r\nالتالي نصها:\r\nلا تطبق احكام هذه المادة على المطبوعات  المعينة بالقانون\r\nرقم 1/71 الصادر بتاريخ 22/1/1971."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nالغي نص  المادة 175 من قانون القضاء العسكري استبدل النص\r\nالتالي به:\r\nتحدد الرسوم القضائية لدى المحاكم العسكرية وفقا لقانون\r\nالرسوم القضائية لدى المحاكم العدلية الجزائية.\r\nانما يعفى العسكريون والموقوفون من رسمي القيدية والتمغه\r\nالمتوجبين على الطلبات  المقدمة من قبلهم."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nخلافا لاحكام قانون القضاء العسكري لا سيما المادتين 24\r\nو27 منه وقانون قوى الامن الداخلي والامن العام يخرج عن\r\nاختصاص  القضاء العسكري ويعود الى القضاء العدلي النظر في:\r\nاولا:\r\nالدعاوى الناشئة عن الجرائم العادية المتعلقة ام غير المتعلقة\r\nبالوظيقة التي تقام على رجال قوى الامن الداخلي والامن العام\r\nوالموظفين المدنيين لدى هذه القوى او تقام منهم باستثناء:\r\n1- الدعاوى الناشئة عن الجرائم الواقعة في المعسكرات\r\nوالمؤسسات  العسكرية التابعة لقوى الامن الداخلي او الامن\r\nالعام\r\n2- الدعاوى الناشئة عن الجرائم المنصوص  عليها في الباب\r\nالثاني من الكتاب  الثالث  من قانون القضاء العسكري\r\nثانيا:\r\nالدعاوى الناشئة عن الجرائم العادية والجرائم المتعلقة\r\nبالوظيفة التي تقام من او على المماثلين للعسكريين من رجال\r\nالجمارك ورجال القوى المسلحة في الموانىء والمطارات  وسرية\r\nالاحراج ووحدات  الحراسة ومفارزها ورجال الاطفاء والشرطة\r\nالبلدية في مختلف  البلديات\r\nتحال الدعاوى المشار اليها في هذه المادة والتي اصبحت  خارجة\r\nعن اختصاص  القضاء العسكري الى النيابة العامة التمييزية\r\nلاحالتها على المحاكم العادية المختصة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتعديلا لكل نص  مخالف :\r\nاولا- يلاحق النائب  العام الاستئنافي ام مفوض  الحكومة\r\nلدى المحكمة العسكرية كل فيما خص  به مباشرة وبدون الاستحصال\r\nعلى اذن مسبق او لاحق جميع رجال قوى الامن الداخلي والامن\r\nالعام والموظفين المدنيين لدى هذه القوى:\r\nا- مم اجل جميع الجرائم غير الناشئة عن الوظيفة.\r\nب - من اجل جميع الجرائم المشهودة الناشئة عن الوظيفة او غير\r\nالناشئة عنها.\r\nثانيا- فيما يتعلق بالجرائم الاخرى التي هي من اختصاص\r\nالقضاء العسكري يلاحق مفوض  الحكومة جميع الاشخاص  المذكورين\r\nاعلاه من اجل هذه الجرائم بعد استطلاع رأي المدير العام\r\nللامن العام, واذا لم يوافق احدهما فيما خصه على الملاحقة\r\nيعرض  مفوض  الحكومة الامر على النائب  العام التمييزي للبت\r\nبتقرير امر الملاحقة اما عدمها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيخضع رجال قوى الامن الداخلي والامن العام لسلطة ومراقبة\r\nمفوض  الحكومة لدى المحكمة العسكرية عندما يقومون بمهمات\r\nمن اختصاص  القضاء العسكري ويحاكمون امام المحكمة العسكرية\r\nفي حال ارتكابهم جرائم لها صلة بهذه المهمات ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42 :اذا حصل خلاف حول اعتبار الجرائم ناشئة عن الوظيفة او بسببها او لها علاقة لها او اذا كان لها علاقة بالتحقيقات العدلية العادية ام لا, يبت هذا الخلاف النائب العام لدى المحكمة التمييز\"."
        }
      ]
    },
    {
      "number": "42  (عدلت بموجب مرسوم إشتراعى 110 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتعديلا لكل نص  مخالف  تنظر الهيئة الاتهامية لدى محكمة\r\nاستئناف  بيروت  باستئناف  القرارات  الصادرة عن قضاة التحقيق\r\nلدى المحكمة العسكرية في الاحوال التي يجوز فيها استئناف\r\nهذه القرارات . وتنظر الغرفة الجزائية لدى محكمة التمييز في\r\nتمييز القرارات  الصادرة عن قضاة التحقيق لدى المحكمة\r\nالعسكرية في الاحوال التي يجوز فيها ذلك وتكون القرارات\r\nالصادرة بهذا الصدد عن كل من الهيئة الاتهامية والغرفة\r\nالجزائية لدى محكمة التمييز مبرمة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القانون او غير\r\nالمؤتلفة مع مضمونه."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيعمل بهذا القانون فور نشره.\""
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 8 تموز سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الدفاع الوطني بالوكالة\nالامضاء: الياس  سابا\nوزير العدل\nالامضاء: جميل كبي"
}