{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244929",
  "title": "الترخيص  بانشاء جمعية ترعى صناعة الضمان ASSURANCES في\r\nلبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1471",
    "date": " 23/08/1971",
    "oj_number": "68",
    "oj_publish_date": "26/08/1971",
    "oj_page": "0"
  },
  "preamble": "ان وزير الاقتصاد الوطني\nبناء على المرسوم رقم 2896 تاريخ 16/12/1959 المتعلق بتنظيم\nوزارة الاقتصاد الوطني\nبناء على المادة 43 من قانون هيئات  الضمان الموضوع موضع\nالتنفيذ بموجب  المرسوم رقم 9812 تاريخ 4/5/1968\nبناء على الطلب  المقدم بتاريخ 18/1/1971\nوبعد استطلاع رأي المجلس  الوطني  للضمان في جلسته المنعقدة\nبتاريخ 11/8/1971\nوبناء لاقتراح المدير العام.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الاولى من هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "تفسير"
        },
        {
          "type": "text",
          "data": "في هذا النظام يقصد بالعبارات التالية المعاني المبينة بجانبها ادناه:"
        },
        {
          "type": "text",
          "data": "الجمعية: الهيئة القانونية المنشأة بموجب المادة الثانية من هذا النظام."
        },
        {
          "type": "text",
          "data": "الاعضاء: الشركات المنتمية الى الجمعية (جمعية الاعضاء)العقد الملتئم لجميع الاعضاء وهي تكون عادية وغير عادية."
        },
        {
          "type": "text",
          "data": "المجلس: مجلس الجمعية المنتخب حسبما يقرره هذا النظام والمكلف بادارتها."
        },
        {
          "type": "text",
          "data": "الممثل: الشخص الطبيعي العامل في جمعية الاعضاء او المجلس والذي يمثل الشركة العضو في الجمعية."
        },
        {
          "type": "text",
          "data": "الرديف: الشخص الطبيعي الذي تنتقيه الشركة ليحل محل ممثلها عند غيابه او تعذره"
        },
        {
          "type": "text",
          "data": "اللجنة: الهيئة المؤلفة من شخصين او اكثر المعينة من جمعية"
        },
        {
          "type": "text",
          "data": "الاعضاء او من المجلس للقيام بمهمة معينة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: (المعدلة بالقرار رقم 173 تاريخ 21/4/1972): يرخص للسادة:"
        },
        {
          "type": "text",
          "data": "- اسعد بشور بصفته رئيس مجلس ادارة شركة \"يونيون جنرال انشورنس - ش م ل\"."
        },
        {
          "type": "text",
          "data": "- جان شدياق بصفته رئيس مجلس ادارة \"الشركة الوطنية للضمانش م ل\"."
        },
        {
          "type": "text",
          "data": "- مرسال هانم اوغلو بصفته ممثلا قانونيا لشركة \"اونيون دي اسورانس دي باري\" بانشاء جمعية ذات شخصية معنوية وذلك للعناية بشؤون الضمان ومصالحها المهنية, وفقا لنص المادة الثالثة والاربعين من قانون هيئات الضمان المنشور بالمرسوم رقم 9812 تاريخ 4/5/1968 تحت اسم: جمعية شركات الضمان في لبنان\"."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "انشاء الجمعية واسمها"
        },
        {
          "type": "text",
          "data": "انشئت في بيروت جمعية لشركات الضمان المسجلة والعاملة في لبنان, وهي تحمل اسم \"جمعية شركات الضمان في لبنان\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تخضع هذه الجمعية لنظامها الاساسي وللقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "موضوع الجمعية"
        },
        {
          "type": "text",
          "data": "غاية الجمعية انشاء تعاون وثيق بين اعضائها في جميع المواضيع المتعلقة بالمهنة وترسيخ هذه الاخيرة على اسس  فنية سليمة ووضع انظمة ترفع من شأن صناعة الضمان والحفاظ على المصلحة العامة وتأمين تمثيل الاعضاء تجاه السلطات العامة وتجاه الغير."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار مع نظام الجمعية المرفق في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بيروت في 23 آب سنة 1971"
        },
        {
          "type": "text",
          "data": "وزير الاقتصاد الوطني"
        },
        {
          "type": "text",
          "data": "الامضاء: صائب جارودي"
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مركز الجمعية"
        },
        {
          "type": "text",
          "data": "مركز الجمعية في بيروت ولا يمكن نقله الى اي مكان اخر في لبنان الا بناء على قرار من جمعية الاعضاء غير العادية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لكل شركة ضمان مؤسسة او مسجلة وعاملة في لبنان حسب الاصول وحاصلة على الترخيص القانوني بمزاولة اعمالها في الاراضي اللبنانية, الحق بأن تنتمي الى هذه الجمعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "شروط الانتماء"
        },
        {
          "type": "text",
          "data": "أ) ان الانتماء الى الجمعية يفرض حتما التزام العضو بالتقيد بنظامها وبقرارات مجلسها وجمعيات الاعضاء."
        },
        {
          "type": "text",
          "data": "ب) على كل شركة ترغب بالانتماء الى الجمعية ان تقدم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- طلب خطي موقع من رئيس مجلس ادارتها او ممثلها القانوني في لبنان."
        },
        {
          "type": "text",
          "data": "2- شهادة مصدقة من وزارة الاقتصاد الوطني تثبت  الترخيص"
        },
        {
          "type": "text",
          "data": "لها بمزاولة اعمالها في لبنان مع بيان فروع الضمان التي تتعاطاها."
        },
        {
          "type": "text",
          "data": "3- شهادة صادرة عن رئيس مجلس الادارة او عن المدير المسؤول بأسماء اعضاء الادارة الذين يمكنهم تمثيل الشركة في الجمعية."
        },
        {
          "type": "text",
          "data": "ج) يرفع الطلب الى مجلس الجمعية الذي يقرر بمهلة شهر واحد قبول او رفض عضوية الشركة المستدعية."
        },
        {
          "type": "text",
          "data": "د) ان المجلس غير ملزم باعطاء اسباب قبوله او رفضه عضوية"
        },
        {
          "type": "text",
          "data": "الشركة الطالبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "فقدان العضوية"
        },
        {
          "type": "text",
          "data": "تفقد عضويتها من الجمعية:"
        },
        {
          "type": "text",
          "data": "1- كل شركة تقدم استقالتها"
        },
        {
          "type": "text",
          "data": "2- كل شركة تفقد حقها بممارسة اعمالها في لبنان او تفقد تسجيلها."
        },
        {
          "type": "text",
          "data": "3- كل شركة تفقد اهليتها التجارية للعمل, مهما كان السبب ."
        },
        {
          "type": "text",
          "data": "4- كل شركة ترفض دفع بدل الاشتراك او ما قد يفرض عليها نظاميا, بعد مرور شهر كامل على تسلمها انذار خطي موجه اليها من المجلس ."
        },
        {
          "type": "text",
          "data": "5- كل شركة تقرر جمعية الاعضاء غير العادية اسقاطها من العضوية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كيفية تقرير الاسقاط من العضوية"
        },
        {
          "type": "text",
          "data": "يحق لجمعية الاعضاء غير العادية اسقاط احدى الشركات من العضوية اذا لم تتقيد بالنظام الحاضر والتزاماته, وذلك على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1) تنتخب الجمعية العمومية غير العادية المدعوة بمهلة عشرة ايام من قبل المجلس , لجنة مؤلفة من ثلاثة اعضاء مهمتهم التحقيق في المخالفات المنسوبة الى الشركة والاستماع الى اقوال ممثلها."
        },
        {
          "type": "text",
          "data": "2) تقدم اللجنة تقريرها الى مجلس الادارة بمهلة خمسة عشر يوما على الاكثر وتبين فيه تحقيقاتها واستنتاجاتها وتوصياتها"
        },
        {
          "type": "text",
          "data": "3) على المجلس ان يفصل بالامر بمهلة سبعة ايام, فاما ان يحفظ التحقيق واما ان يدعو جمعية الاعضاء غير العادية للاجتماع بمهلة عشرة ايام للنظر بالقضية."
        },
        {
          "type": "text",
          "data": "4) لكي تكون مناقشات الجمعية غير العادية صالحة يجب ان يحضر ثلاثة ارباع الاعضاء على الاقل, والا فيصار الى دعوة جمعية ثانية بمهلة خمسة ايام, وفي المرة الثانية يكون النصاب قانونيا مهما بلغ عدد الحاضرين."
        },
        {
          "type": "text",
          "data": "5) تستمع جمعية الاعضاء غير العادية الى تقرير المجلس والى ممثل الشركة المعنية بالامر اذا رغبت هذه الاخيرة الحضور وطلبت الكلام. ثم يجري التصويت بالاقتراع السري وبغياب ممثل الشركة المعنية."
        },
        {
          "type": "text",
          "data": "لا يكون قرار الجمعية ملزما وصالحا الا اذا اتخذ بأكثرية ثلاثة ارباع الحاضرين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ادارة الجمعية"
        },
        {
          "type": "text",
          "data": "يدير الجمعية مجلس مؤلف من سبعة اعضاء اربعة منهم من ممثلي شركات ضمان لبنانية وثلاثة من ممثلي شركات ضمان غير لبنانية, اما انتخابهم فيحصل من قبل جمعية الاعضاء العمومية التي تنتقيهم من بين اعضائها وبالاقتراع السري لمدة سنتين قابلة للتجديد مرة واحدة فقط ولا يمكن اعادة انتخابهم الا بعد مرور سنتين على انتهاء ولايتهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "صفة اعضاء المجلس"
        },
        {
          "type": "text",
          "data": "1) يتألف اعضاء المجلس من الشركات المنتمية الى جمعية الاعضاء وتتمثل كل واحدة منها بشخص طبيعي. ولا يمكن لاي شخص ان يكون ممثلا الا اذا كان عضوا في الادارة التابعة للشركة العضو."
        },
        {
          "type": "text",
          "data": "2) كل ممثل عن شركة يجب ان يعين رديف له من قبل الشركة التي يمثلها ليحل محله عند غيابه او تعذر حضوره ويكون الرديف ايضا احد اعضاء الادارة في الشركة الممثلة."
        },
        {
          "type": "text",
          "data": "3) اذا فقد الممثل صفته في ادارة الشركة الممثلة فان صفته التمثيلية تسقط حتما ويقتضي على الشركة ان تعين غيره لتمثيلها."
        },
        {
          "type": "text",
          "data": "4) اذا فقدت عضوية احد الاعضاء لاي سبب من الاسباب المبينة في المادة بأعلاه يحل محله المرشح الذي نال عددا من الاصوات يأتي مباشرة بعد ادنى عدد ناله العضو الناجح."
        },
        {
          "type": "text",
          "data": "5) ان الممثل الذي يحل محل ممثل فاقد الاهلية يبقى لذات المدة المتبقية لسلفه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الرئيس والمكتب"
        },
        {
          "type": "text",
          "data": "ينتخب المجلس رئيسا له من داخله, يكون بذات الوقت رئيسا للجمعية, وتكون ولايته لمدة سنتين قابلة للتجديد. وبالاضافة الى ذلك ينتخب المجلس لمدة مماثلة ايضا نائبا للرئيس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "جلسات المجلس"
        },
        {
          "type": "text",
          "data": "يجتمع المجلس مرة واحدة على الاقل في كل شهر وكلما دعت الحاجة الى ذلك. واذا تعذر على احد الاعضاء الحضور فيحضر مكانه رديفه. لا تكون مداولات المجلس صالحة الا بحضور اكثرية الاعضاء. وتتخذ القرارات بالاكثرية النسبية وصوت الرئيس يكون مرجحا بحال التساوي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات الرئيس"
        },
        {
          "type": "text",
          "data": "ان الرئيس مخول بجميع الصلاحيات اللازمة من اجل تحقيق موضوع وغاية الجمعية فهو يسهر على تطبيق نظامها وعلى تنفيذ قراراتها ويطرح للدرس جميع المشاكل والقضايا المتعلقة بالجمعية وبموضوعها."
        },
        {
          "type": "text",
          "data": "يمثل الرئيس الجمعية تجاه الغير ويوقع عنها ضمن نطاق صلاحياته. يترأس جلسات المجلس والجمعيات العمومية للاعضاء العادية وغير العادية. اذا تغيب الرئيس او تعذر حضوره فان نائب الرئيس يقوم مقامه. كما ان نائب الرئيس يقوم باعماله فيما لو اصبح الرئيس في حالة تمنعه من مزاولة اعماله."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الجمعيات العادية والجمعيات الغير عادية"
        },
        {
          "type": "text",
          "data": "يعقد الاعضاء في كل سنة جمعية او عدة جمعيات حسبما يقتضيه النظام وتستوجبه الحاجة. تعقد جمعية تأسيسية اولى يصار فيها التحقق من قانونية تأسيس الجمعية وانتخاب مجلس الادارة."
        },
        {
          "type": "text",
          "data": "في الثلاثة الاشهر الاولى من كل سنة تجارية تعقد جمعية"
        },
        {
          "type": "text",
          "data": "عمومية عادية للاستماع الى تقرير مجلس الجمعية والاطلاع على الحسابات ودرس اعمال المجلس للسنة المنصرمة ولتخطيط ميزانية السنة القادمة وانتخاب اعضاء للمجلس اذا اقتضى الامر."
        },
        {
          "type": "text",
          "data": "تدعى هذه الجمعية من قبل المجلس بموجب دعوات خاصة توجه قبل عشرين يوما على الاقل بموجب كتاب مضمون, ويجب ان تعين الدعوة تاريخ ومكان الاجتماع وجدول الاعمال يمكن للاعضاء عقد جمعيات اخرى خلال السنة للنظر بتعديل النظام او باسقاط عضوية احدى الشركات او لدرس امر طارىء وتوصف هذه الجمعية بغير العادية, ويجب ان تدعى قبل عشرة ايام على الاقل من قبل مجلس الادارة او بناء على طلب موجه الى المجلس من قبل عدد من الاعضاء يمثل ثلث الجمعية على الاقل ويمكن تقصير هذه المهلة اذا دعت حاجة ماسة يمكن ابلاغ الموعد بموجب كتاب مضمون مع الشرط الدائم بأن تعين لدعوة جدول الاعمال بصورة واضحة ومحصورة."
        },
        {
          "type": "text",
          "data": "اذا دعيت الجمعية بناء على طلب من الاعضاء, فلا يكون لمجلس ملزما بدعوتها ومهما كان عدد الطالبين الا اذا كانوا منتمين الى الجمعية وعاملين فيها منذ اكثر من سنة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعقد الجمعيات العمومية اجتماعاتها بحضور مندوب عن المصلحة المختصة في وزارة الاقتصاد الوطني الذي يبدي ملاحظاته بشأن المواضيع المعروضة دون ان يكون له حق التصويت."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "النصاب"
        },
        {
          "type": "text",
          "data": "يكتمل النصاب في الجمعيات العادية وغير العادية بحضور ثلاثة ارباع الاعضاء عند الدعوة الاولى, واذا لم يحضروا وجهت دعوة ثانية لمدة خمسة ايام. والعدد الحاضر مهما بلغ آنذاك يؤلف نصابا."
        },
        {
          "type": "text",
          "data": "تتخذ القرارات بأكثرية ثلثي اصوات الحاضرين, الا فيما يتعلق بتعديل النظام الحاضر والذي يجب ان تتخذ القرارات بشأنه بأكثرية 90% من اصوات الحاضرين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الاشتراكات"
        },
        {
          "type": "text",
          "data": "يدفع كل عضو بدل اشتراك تحدده الجمعية العمومية التأسيسية للسنة الاولى ومن ثم الجمعيات العمومية العادية عند تنظيم الميزانية المرتقبة لكل سنة قادمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الزامية القرارات"
        },
        {
          "type": "text",
          "data": "ان قرارات الجمعية العمومية المتخذة حسب الاصول ملزمة لجميع الاعضاء حتى المخالفين او المتغيبين. وعلى المجلس ابلاغ هذه القرارات من الاعضاء بالطرق والوسائل الملائمة."
        }
      ]
    }
  ],
  "signature": ""
}