{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203698",
  "title": "تعديل بعض  أحكام قانون الأوسمة (المرسوم الاشتراعي رقم 122 تاريخ\r\n12-6-1959)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1669",
    "date": " 18/08/1971",
    "oj_number": "68",
    "oj_publish_date": "26/08/1971",
    "oj_page": "1145-1150"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدث : وسام باسم \"وسام الفخر العسكري\" ووسام باسم \"وسام التقدير العسكري وتحدد اوصاف وشارات وشروط وكيفية منح كل من هذين الوسامين بمرسوم لاحق يتخذ في مجلس الوزراء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد 1, 2, 7, 18, 24, 26, 27, 31, 32, 33, 34, 36, 38, 39, 40, 41, 43, 44, 45, 48, 49, 50, 52, 55, 56 من المرسوم الاشتراعي رقم 122 تاريخ 12/6/1959 وتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 1 تصنف الاوسمة الوطنية وفقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "1- وسام الاستحقاق اللبناني"
        },
        {
          "type": "text",
          "data": "2- وسام الارز الوطني"
        },
        {
          "type": "text",
          "data": "3- وسام الفخر العسكري"
        },
        {
          "type": "text",
          "data": "4- الوسام العسكري"
        },
        {
          "type": "text",
          "data": "5- الوسام الحربي"
        },
        {
          "type": "text",
          "data": "6- وسام النسر للطيران"
        },
        {
          "type": "text",
          "data": "7- وسام التقدير العسكري"
        },
        {
          "type": "text",
          "data": "8- مدالية الجدارة"
        },
        {
          "type": "text",
          "data": "9- وسام الجرحى"
        },
        {
          "type": "text",
          "data": "10- الاوسمة التذكارية للعمليات الحربية"
        },
        {
          "type": "text",
          "data": "11- وسام العمل"
        },
        {
          "type": "text",
          "data": "12- وسام المعارف"
        },
        {
          "type": "text",
          "data": "13- وسام الاستحقاق الصحي"
        },
        {
          "type": "text",
          "data": "14- وسام الاستحقاق الزراعي"
        },
        {
          "type": "text",
          "data": "- تحمل الاوسمة بنفس الترتيب المبين اعلاه, انما يجوز حمل مدالية الجدارة قبل وسام التقدير العسكري من قبل عناصر قوى الامن الداخلي والامن العام لا يحمل وسام الاستحقاق اللبناني قبل وسام الارز الوطني الا اذا كان من رتبة الوشاح الاكبر, وفيما عدا ذلك يحمل بعده مباشرة المادة 2 تمنح الاوسمة او الترفيع من رتبة او درجة الى اخرى كما يلي"
        },
        {
          "type": "text",
          "data": "ا- تمنح الاوسمة المذكورة في البنود 1 و2 و3 و4 و6 و11 و12 و13 و14 من المادة الاولى اعلاه, او الترفيع فيها بمرسوم بناء على اقتراح الوزير المختص وتبين في المرسوم اسباب منح الوسام او الترفيع"
        },
        {
          "type": "text",
          "data": "ب - تمنح مدالية الجدارة بقرار من وزير الداخلية بناء على اقتراح المدير العام لقوى الامن الداخلي"
        },
        {
          "type": "text",
          "data": "ج- يمنح وسام التقدير العسكري بقرار من وزير الدفاع الووطني بناء على انهاء قائد الجيش ."
        },
        {
          "type": "text",
          "data": "د- يمنح كل من الوسام الحربي ووسام الجرحى بقرار من وزير الدفاع الوطني او وزير الداخلية بناء على اقتراح قائد الجيش او المدير العام المختص ."
        },
        {
          "type": "text",
          "data": "المادة 7 : لا يجوز تحت طائرة الابطال منح اوسمة الترفيع فيها من رتبة او درجة الى اخرى دون موافقة مجلس الاوسمة, باستثناء الاوسمة التالية التي يعود حق منحها الى وزير الدفاع الوطني او وزير الداخلية وفاقا لما هو مبين في المادة 2:"
        },
        {
          "type": "text",
          "data": "- مدالية الجدارة"
        },
        {
          "type": "text",
          "data": "- وسام التقدير العسكري"
        },
        {
          "type": "text",
          "data": "- الوسام الحربي"
        },
        {
          "type": "text",
          "data": "- وسام الجرحى."
        },
        {
          "type": "text",
          "data": "المادة 18: تصبح العبارة الاخيرة من الفقرة الاولى من هذه المادة كما يلي: وفي هذه الحالة يتخذ هذا القرار"
        },
        {
          "type": "text",
          "data": "- بموجب مرسوم بعد اخد رأي مجلس الاوسمة فيما يتعلق بالاوسمة التي تمنح بمرسوم"
        },
        {
          "type": "text",
          "data": "- بموجب قرار من الوزير المختص في ما يتعلق بالاوسمة التي تمنح بقرار من الوزير تصبح الفقرة الثانية من هذه المادة كما يلي:"
        },
        {
          "type": "text",
          "data": "لكي يتسنى تطبيق هذه الاحكام يقتضي على كل وزارة اطلاع السلطة التي منحت الوسام على العقوبات التأديبية المنزلة بحق حاملي احد هذه الاوسمة وعلى الاخص :"
        },
        {
          "type": "text",
          "data": "- تنزيل الرتبة"
        },
        {
          "type": "text",
          "data": "- الاقالة"
        },
        {
          "type": "text",
          "data": "مادة 24 : 1- يتقاضى العسكريون من الجيش وقوى الامن الداخلي والامن العام من جراء منحهم وسام الارز الوطني او ترفيعهم ضمن هذه الفئة وهم في الخدمة الفعلية او بداعي اعمال قاموا بها اثناء وجودهم في الخدمة عائدات سنوية تحدد كما يلي:"
        },
        {
          "type": "text",
          "data": "فارس 200 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "ضابط 300 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "كومندور 600 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "ضابط اكبر 800 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "وشاح اكبر 1200 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "2- تحدد بمائة وخمسين ليرة لبنانية سنويا عائدات الوسام العسكري بمختلف درجاته."
        },
        {
          "type": "text",
          "data": "3- بدون تعديل- ما عدا العبارة الاخيرة منه فتصبح منه فتصبح كما يلي: \"وتلك المخصصة للوسام العسكري\""
        },
        {
          "type": "text",
          "data": "مادة 26:  منح وسام الاستحقاق اللبناني في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- في ما يتعلق بالرتبة الاستثنائية: لتكريم رؤساء الدول. ويعتبر رئيس الجمهورية بحكم مهتمه حاملا الرتبة الاستثنائية ورئيسا اعلى لحملة وسام الاستحقاق اللبناني ويحتفظ بهذه الرتبة بعد انتهاء ولايته"
        },
        {
          "type": "text",
          "data": "2- في ما يتعلق بالوشاح الاكبر(بدون تعديل)"
        },
        {
          "type": "text",
          "data": "3- في ما يختص بباقي الدرجات :"
        },
        {
          "type": "text",
          "data": "ا- لخدمات كبرى اسديت للبلاد."
        },
        {
          "type": "text",
          "data": "ب - لاعمال مثالية في الشجاعة او لاعمال ذات قيمة معنوية كبيرة"
        },
        {
          "type": "text",
          "data": "ج- لخدمات مخلصة اسديت للدولة او لاحدى المؤسسات العامة الكبرى, طويلة المدى."
        },
        {
          "type": "text",
          "data": "- يمنح وسام الاستحقاق اللبناني للاسباب المبينة في البند 29, وذلك في حال تعذر منح وسام الارز الوطني ''"
        },
        {
          "type": "text",
          "data": "مادة 27 - فقرة 1 (بدون تعديل) فقرة 2- لا يمكن لاحد ان يمنح وسام احدى الدراجات ما لم يكن حاصلا على الوسام العائد للدرجة التي هي دونها مباشرة باستثناء الحالات المبينة في الفقرتين ا وب من البند 3 من المادة 26 وسواها من الحالات التي يعود امر تقديرها الى مجلس الوزراء بعد استشارة مجلس الاوسمة مادة 31 تفرض الشروط التالية لمنح الوسام او للترفيع من درجة الى اخرى:"
        },
        {
          "type": "text",
          "data": "ا- للضابط: للدرجة الثالثة: ان يكون المرشح ضابط عون وامضى في الخدمة الفعلية خمس عشرة سنة على الاقل للدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "ان يكون ضابط قائد وامضى في الخدمة الفعلية عشرين سنة على الاقل للدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "ان يكون من الضباط العامين او من الضباط القادة الكبار وامضى في الخدمة الفعلية ثلاثين سنة على الاقل."
        },
        {
          "type": "text",
          "data": "ب - للعسكريين غير الضباط: - لا يمكن ان يمنح العسكريون من رتبة رقيب اول وما دون الا وسام الاستحقاق اللبناني من الدرجة الرابعة شرط ان يكونوا قد قضوا اربع عشرة سنة على الاقل في الخدمة الفعلية ولا يستفيدون من الاستثناء المنصوص عليه في الفقرة \"ب \" من مادة 27."
        },
        {
          "type": "text",
          "data": "ج- يمكن للمعاون الاول وللمعاون الحصول على هذا الوسام من الدرجة الثالثة بذات الشروط الواردة في الفقرة السابقة"
        },
        {
          "type": "text",
          "data": "د- لا يفرض بالعسكريين بمختلف رتبهم توفر شروط الاقدمية في حال اقتراح منحهم الوسام على اساس الخدمات او الاعمال المبينة في الفقرتين ا وب من البند الثالث من المادة السادسة والعشرين غير انه لا يمكن تكرار منح الوسام من نفس الدرجة وفقا للفقرتين الانفتي الذكر ولا يجوز منح الوسام الا من الدرجة التي تتناسب مع الرتبة العسكرية للمرشح"
        },
        {
          "type": "text",
          "data": "ه- يمكن ان يرقى الضباط الى الدرجة العليا مباشرة عل ان تتوفر فيهم احد الشروط المحددة في المادة والثلاثين المادة 32 يمنح وسام الارز الوطني لتكريم او مكافأة:"
        },
        {
          "type": "text",
          "data": "ا- خدمات كبرى اسديت للبلاد"
        },
        {
          "type": "text",
          "data": "ب- اعمال بطولة وشجاعة او تضحيات خارقة او اعمال ذات قيمة معنوية كبيرة او جديرة بان تكون مثالا للامة"
        },
        {
          "type": "text",
          "data": "ج- خدمات مخلصة اسديت للدولة او لاحدى المؤسسات العامة الكبرى, طويلة المدى."
        },
        {
          "type": "text",
          "data": "مادة 33 يمكن منح وسام الارز الوطني للبنانيين وللاجانب"
        },
        {
          "type": "text",
          "data": "مادة 34 يتضمن وسام الارز الوطني خمس رتب :"
        },
        {
          "type": "text",
          "data": "1- فارس"
        },
        {
          "type": "text",
          "data": "2- ضابط"
        },
        {
          "type": "text",
          "data": "3- كومندور"
        },
        {
          "type": "text",
          "data": "4- ضابط اكبر"
        },
        {
          "type": "text",
          "data": "5- وشاح اكبر"
        },
        {
          "type": "text",
          "data": "ولا يمكن ان يمنح للمرة الاولى الا من درجة فارس باستثناء الحالات المبينة في الفقرتين ا وب من المادة 32 وسواها من الحالات التي يعود امر تقديرها الى مجلس الوزراء بعد استشارة مجلس الاوسمة."
        },
        {
          "type": "text",
          "data": "مادة 36- (ا) (بدون تعديل) (ب ) لا يمنح احد وسام الارز الوطني بمقتضى الفقرة ج من المادة 32 ان لم يكن قد قام بخدمة الدولة او بخدمة مؤسسة عامة كبرى مدة عشرين سنة على الاقل وامضى خمسا منها على الاقل بوظيفة من الفئة الثالثة او ما يعادلها"
        },
        {
          "type": "text",
          "data": "مادة 38 يمنح وسام الارز الوطني في الاحوال العادية للضباط وبصورة استثنائية للرتباء والافراد"
        },
        {
          "type": "text",
          "data": "مادة 39 في ايام السلم تفرض في المرشحين الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ا- للمرشحين من ضباط الخدمة الفعلية في الجيش وقوى الامن الداخلي والامن العام:"
        },
        {
          "type": "text",
          "data": "1- تميز بحسن خدماته خلال عشرين سنة خدمة فعلية على الاقل في الجيش او في قوى الامن الداخلي والامن العام"
        },
        {
          "type": "text",
          "data": "1- او ان تتوفر فيه الشروط التالية مجتمعة: - خمس عشرة سنة خدمة فعلية في الجيش او في قوى الامن الداخلي والامن العام - عشرين سنة بمثابة خدمة فعلية في الجيش او قوى الامن الداخلي والامن العام مع ضمائم الاعمال الحربية المحددة قانونيا"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا الوسام الحربي او وسام الاستحقاق اللبناني لاعمال حربية"
        },
        {
          "type": "text",
          "data": "ب - للمرشحين من ضباط الخدمة الفعليةالحاملين الوسام الحربي او وسام الاستحقاق اللبناني لاعمال حربية دون شرط الاقدمية في الخدمة:"
        },
        {
          "type": "text",
          "data": "1- لدرجة فارس مكافأة على عمل بطولي موصوف ونادر او لاصابة بجرح خطر في اثناء العمليات الحربية او حفظ الامن."
        },
        {
          "type": "text",
          "data": "2- لدرجة ضابط او كومندور والمرشحون الذين يحملون وساما من درجة ادنى مباشرة من هذه الدرجة وقد توفرت فيهم منذ نيلهم تلك الدرجة احد الشروط المبينة في الفقرة(ب -1) السابقة"
        },
        {
          "type": "text",
          "data": "ج- تطبق الشروط المفروضة بمقتضى احكام الفقرة \"ا\" من هذه المادة على الضباط كافة بما فيهم ضباط قوى الامن الداخلي وضباط الامن العام الموضوعين في الاستيداع بداعي الغاء الوظيفة او الموجودين في اجازة طويلة او ينفذون عقوبة تأديبية موقتة او احيلوا على التقاعد"
        },
        {
          "type": "text",
          "data": "مادة 40 في حالة الحرب يمكن منح وسام الارز الوطني بسبب عمل بطولة او بسبب جرح خطر اصيب به العسكري في اثناء عمليات حربية او اثناء المحافظة على الامن دون شرط الاقدمية في الخدمة وفي هذه الحالة يجوز منحه للرتباء واللافراد اذا كانوا يحملون الوسام العسكري"
        },
        {
          "type": "text",
          "data": "مادة 41 تفرض الشروط التالية في المرشحين من الجيش وقوى الامن الداخلي والامن العام للترفيع من درجة الى اخرى في وسام الارز الوطني"
        },
        {
          "type": "text",
          "data": "1- لرتبة ضابط:"
        },
        {
          "type": "text",
          "data": "ا- ان يكون المرشح برتبة مقدم وقد امضى ثماني سنوات على الاقل في رتبة فارس او ان يكون برتبة رائد على الاقل وامضى عشر سنوات على الاقل برتبة فارس"
        },
        {
          "type": "text",
          "data": "ب - ان يكون قد امضى على الاقل خمس سنوات في رتبة فارس وان يكون:"
        },
        {
          "type": "text",
          "data": "- اما عقيدا وحاملا رتبة فارس من اجل عمل حربي"
        },
        {
          "type": "text",
          "data": "- او عميدا قد امضى ثلاثين سنة في الخدمة الفعلية في الجيش او قوى الامن الداخلي او الامن العام."
        },
        {
          "type": "text",
          "data": "2- لرتبة كومندور: - ان يكون المرشح عقيدا على الاقل وقد امضى خمس سنوات على الاقل في رتبة ضابط"
        },
        {
          "type": "text",
          "data": "3- لرتبة ضابط اكبر: - ان يكون المرشح عقيدا اولا او عميدا على الاقل وقد امضى ثلاث سنوات على الاقل في رتبة كومندور"
        },
        {
          "type": "text",
          "data": "4- لرتبة الوشاح الاكبر: - ان يكون المرشح قائد الجيش"
        },
        {
          "type": "text",
          "data": "مادة 43 تقدم جميع الاقتراحات الرامبة الى منح وسام الارز الوطني او الترفيع فيه للعسكريين وللعسكرييين القدماء من الجيش وقوى الامن الداخلي والامن العام من قبل الوزير المختص بناء على انهاء قائد الجيش او المدير العام المختص"
        },
        {
          "type": "text",
          "data": "مادة 44 يهدف الوسام العسكري الى مكافأة العسكريين غير الضباط من الجيش وقوى الامن الداخلي والامن العام الذين تتوفر فيهم الشروط التالي:"
        },
        {
          "type": "text",
          "data": "1- مهما كانت اقدميتهم في الخدمة:"
        },
        {
          "type": "text",
          "data": "ا- اذا جرى التنويه باعمالهم"
        },
        {
          "type": "text",
          "data": "ب - اذا اصيبوا بجراح خطرة في اثناء العمليات الحربية او في اثناء المحافظة على الامن او في اثناء القيام بالخدمة"
        },
        {
          "type": "text",
          "data": "ج- اذا تميزوا باعمال باهرة تستحق المكافأة"
        },
        {
          "type": "text",
          "data": "2- بعد اتمامهم عشرين سنة خدمة فعلية للرتباء وثماني عشرة سنة للافراد شرط:"
        },
        {
          "type": "text",
          "data": "ا- ان يكونوا حائزين عل وسام الاستحقاق اللبناني"
        },
        {
          "type": "text",
          "data": "ب - ان لا يتعدى معدل عقوباتهم للسنوات الاربع الاخيرة السابقة لسنة الترشيح الاربعة ايام(حبس - توقيف شديد)"
        },
        {
          "type": "text",
          "data": "ج- ان لا يكونوا قد تعرضوا لحكم شائن او لعقوبة انزلت بهم لسبب شائن ما لم يمر عليها ست سنوات"
        },
        {
          "type": "text",
          "data": "د- ان يكونوا موضع تقدير رؤسائهم مادة 45 يمكن ان يمنح الوسام العسكري بصورة استثنائية للعسكريين من رتبة عماد او عميد اول شرط ان يكونوا قد تولوا قيادة الجيش لمدة سنتين على الاقل او يتولون او تولوا منصب وزير."
        },
        {
          "type": "text",
          "data": "' وسام النسر للطيران: المادة 48 الفقرة 2 من هذه المادة:"
        },
        {
          "type": "text",
          "data": "ا- ... مدة لا تقل عن اربع سنوات ."
        },
        {
          "type": "text",
          "data": "ب - ... مدة لا تقل عن ثماني سنوات . والباقي بدون تعديل."
        },
        {
          "type": "text",
          "data": "المادة 49"
        },
        {
          "type": "text",
          "data": "1) يعتبر الوسام: - ممتازا للضباط القادة وما فوق - من الدرجة الاولى للضباط الاعوان وللفنيين المدنيين والاساتذة المدرسة الجوية واطبائها."
        },
        {
          "type": "text",
          "data": "- من الدرجة الثانية للرتباء وللموظفين المدنيين وللعمال الاختصاصيين في السلاح - من الدرجة الثالثة لباقي افراد سلاح الجو."
        },
        {
          "type": "text",
          "data": "2) يصير منح الوسام بمختلف فئاته وفقا للرتبة"
        },
        {
          "type": "text",
          "data": "مادة 50 يمكن منح وسام النسر للطيرن لمختلف العسكريين في حال تميزهم بعمل بطولي في حقل الطيران او لحساب سلاح الطيران او خلال عمليات مشتركة المادة 25 تحذف العبارة الاخيرة من الفقرة الثانية من هذه المادة ونصها: \"ولا يمكن منحه بعد الوفاة\"."
        },
        {
          "type": "text",
          "data": "المادة 55 لا يجوز منح وسام المعارف للاشخاص المشار اليهم في المادة السابقة الا اذا توفرت فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ا) ان لا يكونوا محكومين بجناية او بجنحة شائنة"
        },
        {
          "type": "text",
          "data": "ب ) ان يكونوا من ذوي السيرة الحسنة"
        },
        {
          "type": "text",
          "data": "ج) لافراد الهيئة التعليمية: ان يكونوا قد قاموا بمهام تعليمية في لبنان مدة عشر سنوات على الاقل"
        },
        {
          "type": "text",
          "data": "المادة 56 ان الترفيع في فئة وسام المعارف لا يتم الا في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- للدرجة الثانية: ان يكون المرشح للترقية قد اكمل مدة ثماني سنوات اقدمية على الاقل في الدرجة الثالثة"
        },
        {
          "type": "text",
          "data": "2- للدرجة الاول: ان يكون المرشح للترقية قد اكمل مدة ثماني سنوات اقدمية على الاقل في الدرجة الثانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام المتعلقة بمنح الاوسمة الوارد ذكرها في الفقرة 11 وما يليها من المادة الاولى المعدلة من المرسوم الاشتراعي رقم 122 تاريخ 12/6/1959, لا يمنح وسام الاستحقاق اللبناني ووسام الارز الوطني لارباب الاختصاص من غير العسكريين الا عندما يتعذر منحهم احد الاوسمة المذكورة في احدى الفقرات المبينة في الفقرة 11 وما يليها حسب الاختصاص ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": ": تستبدل كلمة \"درجة\" اينما وردت فيما يتعلق بوسام الارز الوطني بكلمة \"رتبة\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان النصوص الواردة في المرسوم الاشتراعي رقم 122 تاريخ 12/6/1959 وتعديلاته والمتعلقة بعناصر قوى الامن الداخلي, تشمل عناصر الامن العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل باحكام المادة 24 الجديدة من قانون الاوسمة اعتبارا من اليوم الاول من الشهر الذي يلي تاريخ نشر هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة هذا المرسوم او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "اهدن في 18 اب  سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الداخلية\nالامضاء: صائب  سلام\nوزير الدفاع الوطني بالوكالة\nالامضاء: الياس  سابا"
}