{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204625",
  "title": "السماح بالبناء في العقارات  غير المبنية وغير المستوفيةللشروط المفروضة من حيث  الشكل او المساحة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1769",
    "date": " 01/09/1971",
    "oj_number": "73",
    "oj_publish_date": "13/09/1971",
    "oj_page": "1214-1215"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء\nعلى الدستور،\nبناء\nعلى قانون التنظيم المدني الصادر بتاريخ 24 ايلول 1962، المعدل بموجب مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 13472 تاريخ 26 تموز 1963،\nوبعد الاطلاع على قرارات البلديات ذات العلاقة،\nوبعد الاطلاع على قرار المجلس الاعلى للتنظيم المدني المتخذ في جلسته المنعقدة بتاريخ 17 شباط 1971 - محضر رقم 8 ،\nبناء\nعلى اقتراح وزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 21 تموز 1971\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "2 \r\n\tينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "في المناطق المنظمة بموجب تصميم عام مصدق, باستثناء مدينة بيروت , يسمح بالبناء على العقارات الموجودة غير المبنية وغير المستوفية للشروط الدنيا المفروضة. من حيث الشكل او المساحة او الاثنين معا ضمن الشروط التالية:\nاولآ- اذا كانت مساحتها بعد التخطيط المصدق تساوي او تزيد عن المساحة الدنيا للقطع الموجودة والصالحة للبناء:\nا- ان لا تقل قياسات القطع (واجهة وعمق) بعد التخطيط المصدق عن ثلثي القياسات المفروضة للقطع الموجودة وان لا تتدنى عن السبعة امتار بعد التراجع.\nب - تخفيض عامل ومعدل الاستثمار بنسبة التخفيض الاكبر للواجهة او العمق عن ما هو محدد\nثانيا- اذا كانت مساحتها بعد التخطيط المصدق تساوي او تقل عن المساحة الدنيا للقطع الموجودة والصالحة للبناء:\nا- ان لا تقل مساحة العقار بعد التخطيط المصدق الذي يصيبه عن ثلثي المساحة الدنيا المفروضة للقطع الموجودة والصالحة للبناء.\nب - ان لا تقل قياسات القطع (واجهة وعمق) بعد التخطيط المصدق عن ثلثي القياسات المفروضة للقطع الموجودة وان لا تتدنى عن سبعة امتار بعد التراجع\nج- تخفيض معدل الاستثمار السطحي الاقصى وعامل الاستثمار العام بمعدل اصغر نسبة تنتج عن مقارنة:\n- اما مساحة العقار بعد التخطيط المصدق الى المساحة الدنيا المفروضة\n- واما ادنى قياس للقطعة (واجهة او عمق كما هو محدد في الفقرة ب اعلاه) الى الواجهة او العمق الادنيين للقطع الموجودة لتكون صالحة للبناء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "اهدن في 1 ايلول 1971\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الاشغال العامة والنقل\nالامضاء: هنري اده"
}