{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204433",
  "title": "تحديد شكل ومواصفات  القسائم المعدة لمخصصات  النواب  من\r\nالمحروقات , والاجراءات  العائدة لها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1966",
    "date": " 31/08/1971",
    "oj_number": "71",
    "oj_publish_date": "06/09/1971",
    "oj_page": "1186-1187"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد اشكال ومواصفات  القسائم التي يستخدمها السادة النواب ,\r\nللحصول على مخصصاتهم الشهرية من المحروقات  التي تتحمل نفقاتها\r\nالدولة, وتنظم الاجراءات  العائدة لها وفقا لما يلي:\r\nا- تنظم دفاتر قسائم ذات  ارومة يحتوي كل منها على خمسين\r\nقسيمة تكون كل منها صالحة لتسلم كمية عشرين ليترا من البنزين\r\nالسوبر 92/93 اوكتان. اي ان الدفتر الكامل يكون صالحا لكمية\r\nالف  ليتر بنزين سوبر, وهي الكمية القصوى من المخصصات  التي\r\nتتحمل الدولة نفقاتها في الشهر, عن كل نائب .\r\nب - تكون قياسات  البطاقات  المعدة للقسائم كما يلي: طول\r\n(200) ملم, عرض (90) ملم, على ان يفرز من الطول, بواسطة\r\nالتخريم, مقدار(60) ملم يخصص  للارومة التي تبقى ملتصقة\r\nبالدفتر, ويكون الباقي للقسيمة بحد ذاتها التي يصدر اقتطاعها\r\nوتسليمها بعد التوقيع الى المحطة التي تعبأ منها كمية\r\nالمحروقات\r\nج- يحدد على كل قسيمة من الدفتر وعلى ارومتها, بطريقة بارزة,\r\nوبحبر مميز, الشهر والسنة و اللذان تعود لهما القسيمة وترقم\r\nالقسائم الشهرية وارومتها ابتداء من رقم(1) وحتى نهاية\r\nالعدد اللازم لكل شهر, اي حتى الرقم(4950). ويجب  ان تتضمن\r\nالقسيمة والارومة. بالاضافة الى ذلك, وقبل وضعها في التداول,\r\nاسم النائب  وكمية المحروقات  للقسيمة الواحدة, على ان يضاف\r\nاليها لدى تعبئة المحروقات , رقم السيارة المستفيدة ورقم\r\nالعداد الكيلو متري(كيلو متراج) واسم المحطة التي امنت\r\nتعبئة الكمية, والتاريخ وتوقيع المستلم الفعلي.\r\nد- يطبع, عن كل شهر, مائة دفتر قسائم وفق المواصفات  الواردة\r\nاعلاه, ويمكن ان يطبع دفعة واحدة, الكمية اللازمة لعدد من\r\nالشهور يعود تقديره لمحاسبة المجلس  بالاتفاق مع مكتب\r\nالمجلس .\r\nه- يشرف  على عملية طباعة القسائم وتسليمها الى محاسبة\r\nالمجلس , لجنة تشكل بقرار من رئاسة مجلس  النواب  يكون من\r\nاعضائها احد موظفي وزارة المالية\r\nو- في مطلع كل شهر, تسلم محاسبة مجلس  النواب  الى كل من\r\nالسادة النواب  دفتر القسائم العائدة له عن الشهر المعني,\r\nبعد التوقيع عليها وكتابة اسم النائب  على كافة قسائم الدفتر,\r\nوتعد جدولا شهريا, على دفتر مخصص  لهذه الغاية , بارقام\r\nالقسائم المسلمة الى كل نائب , على ان يذكر في الجدول رقم\r\nالسيارة او السيارات  التي يملكها النائب  المستفيد.\r\nيوقع النائب  على جميع القسائم المسلمة اليه قبل وضعها في\r\nالتداول\r\nح- تسدد قيمة القسائم الى شركات  التوزيع على اساس  جداول\r\nشهرية تعدها هذه الشركات  كل شهر بالقسائم المقتطعة لصالح\r\nالمحطات  التابعة لها, خلال الشهر السابق, وتذكر المحاسبة,\r\nعلى الجدول الذي سلمت  بموجبه دفاتر القسائم الى النواب ,\r\nكمية المحروقات  والقيمة المسددة عن كل نائب  ازاء اسمه\r\nط- يذكر, كل شهر, في الجدول المنصوص  عنه في الفقرة \"و\"\r\nالسابقة, ارقام القسائم غير المستهلكة وكذلك ارقام دفاتر\r\nالقسائم التي لم يتم توزيعها خلال الشهر السابق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اب  سنة 1971\nوزير المالية\nالامضاء: الياس  سابا"
}