{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244989",
  "title": "تنظيم مهنة مفوضي المراقبة لدى المصارف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1983",
    "date": " 25/09/1971",
    "oj_number": "80",
    "oj_publish_date": "07/10/1971",
    "oj_page": "1377-1380"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن اول كانون الثاني 1972.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنظم كما يلي مهنة مفوضي المراقبة لدى المصارف , ويفهم بمفوض\r\nالمراقبة الاساسي المفوض  المعين من قبل المصرف  ويفهم بمفوض\r\nالمراقبة الاضافي المفوض  المعين من قبل المحكمة المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يشترط في تعيين مفوضي المراقبة الاساسيين:"
        },
        {
          "type": "text",
          "data": "- ان يستوفوا الشروط ويحوزوا الكفاءات التي تؤهلم لان يكونوا مقبولين كخبراء محاسبة لدى المحاكم."
        },
        {
          "type": "text",
          "data": "- ان يؤدوا اليمين لدى المحكمة المختصة, ويؤدي اليمين عن مفوض المراقبة, الشخص المعنوي, المدير المسؤول."
        },
        {
          "type": "text",
          "data": "- ان يكونوا قد مارسوا العمل المصرفي او مهنة المحاسبة او تدقيق الحسابات في مركز مسؤول مدة لا تقل عن عشر سنوات وتخفض هذه المدة الى ثلاث سنوات اذا كان المرشح حائزا على شهادة جامعية في- التجارة او المحاسبة او على درجة مهنية تكون مقبولة من مصرف لبنان. كما يشترط في المفوضين الاساسيين والاضافيين ان لا يكونوا في احدى الحالات المنصوص عليها في المادة 127 من قانون النقد والتسليف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن ان يعين اشخاص  معنويون كي مراقبة على ان يكونوا\r\nممثلين بشخص  حقيقي يستوفي الشروط  المنصوص  عليها في المادة\r\nالثانية اعلاه.\r\nيتحمل هذا الشخص  الحقيقي ومن ثبت  تدخله او اشتراكه معه\r\nالعقوبات  الجزائية المانعة للحرية التي قد تفرضها المحاكم\r\nالمختصة. ويتحمل بالتكافل والتضامن مع الشخص  المعنوي الذي\r\nيمثله جميع المسؤوليات  الاخرى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق لمفوضي المراقبة ان يستعينوا بمستخدمين يساعدونهم على\r\nالقيام باعمال المراقبة وذلك على مسؤوليتهم الجزائية والمدنية\r\nكما هو منصوص  عليه في المادة الثالثة اعلاه ويجب  ان يكون\r\nهؤلاء المساعدون محلفين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيلزم مفوضو المراقبة ومساعدوهم بالسر المصرفي وفقا لقانون 3\r\nايلول 1956 وتطبق عليهم احكام المادة 203 من قانون النقد\r\nوالتسليف ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: لا يجوز ان يعين, كمفوضي مراقبة لدى مصرف :"
        },
        {
          "type": "text",
          "data": "آ- الاشخاص الذين تربطهم اواصر النسب حتى الدرجة الثالثة باحد اعضاء مجلس ادارة المصرف المعني او بمديره العام او مديره العام المساعد."
        },
        {
          "type": "text",
          "data": "ب - الاشخاص الذين هم شركاء مع احد الاشخاص المحددين في الفقرة السابقة او الاشخاص الذين يشغلون وظيفة لديهم"
        },
        {
          "type": "text",
          "data": "ج- الاشخاص المدينون للمصرف او لاية شركة من الشركات التابعة له بطريقة مباشرة او غير مباشرة"
        },
        {
          "type": "text",
          "data": "د- الموظفون السابقون لدى المصرف المعني او لدى اية شركة تابعة له او لدى احد الاشخاص المحددين في الفقرة اعلاه, والذين لم يمر على تركهم الخدمة سنتان على الاقل. تطبق احكام هذه المادة على ممثلي الاشخاص المعنويين المعينين كمفوضي مراقبة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى كل شخص  يعين كمفوض  مراقبة اساسي او اضافي لدى مصرف\r\nما ان يودع مجلس  هذا المصرف , فور تعيينه, تصريحا على\r\nمسؤوليته الشخصية وتحت  طائلة العقوبات  الادارية المنصوص\r\nعليها في المادة الثامنة عشرة من هذا المرسوم, يفيد بانه ليس\r\nفي احدى الحالات  المنصوص  عليها في الفقرة الاخيرة من المادة\r\nالثانية وفي المادة السادسة اعلاه, وعلى رئيس  مجلس  الادارة\r\nان يحيل فورا هذا التصريح على لجنة الرقابة على المصارف ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيمارس  مفوضو المراقبة وظائفهم وصلاحيتهم وفقا لاحكام المادة\r\n172 وما يليها من قانون التجارة والمادة 186 وما يليها من\r\nقانون النقد والتسليف  وللتعليمات  الخطية التي قد يصدرها\r\nمصرف  لبنان او لجنة الرقابة على المصارف  بموجب  تعاميم\r\nتوجه لمفوضي المراقبة مباشرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يجوز لاي مفوض  مراقبة, بعد ان يتوقف  عمله كمفوض  مراقبة\r\nلدى مصرف  ما لاي سبب  كان, ان يعمل كعضو مجلس  ادارة او\r\nكموظف  في المصرف  المعني او في اي شركة من الشركات  التابعة\r\nله قبل انقضاء سنتين على توقفه عن عمله هذا.\r\nولا يجوز لمفوض  المراقبة لدى مصرف  ان يقوم باي عمل غير\r\nالرقابة وتدقيق الحسابات  في المصرف  ولا يجوز ان يتقاضى\r\nمفوض  المراقبة تعويضات  تزيد على التعويضات  التي تقررها\r\nالجمعية العمومية لمساهمي المصرف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى مفوضي المراقبة ان يتحققوا من تقيد المصارف  التي يراقبون\r\nاعمالهم باحكام القوانين والانظمة المرعية الاجراء ولا سيما\r\nقانون التجارة وقانون النقد والتسليف  وتعليمات  مصرف  لبنان\r\nولجنة الرقابة على المصارف  وان يتحققوا من صحة قيودها\r\nومطابقتها للواقع وذلك وفقا لقواعد المراقبة المتعارف  عليها\r\nوللتعليمات  التي قد تصدر عن مصرف  لبنان او عن لجنة الرقابة\r\nعلى المصارف .\r\nوعليهم ان ينظموا في مواعيدها التقارير المنصوص  عليها في\r\nالمادتين 158 و175 من قانون التجارة وفي المادتين 152 و187\r\nمن قانون النقد والتسليف  او يرسلوا نسخا عنها مباشرة لحاكم\r\nمصرف  لبنان ولرئيس  لجنة الرقابة على المصارف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان يتضمن التقرير المنصوص  عليه في المادة 158 من قانون\r\nالتجارة ما يفيد صراحة بان مفوضي المراقبة قد تحققوا على\r\nمسؤوليتهم من مراعاة الاصول المنصوص  عليها في هذه المادة\r\nلعقد الاتفاقات  بين المصرف  واحد اعضاء مجلس  ادارته وبين\r\nالمصرف  ومؤسسة اخرى اذا كان احد اعضاء مجلس  ادارته مالكا\r\nلهذه المؤسسة او شريكا متضامنا فيها او مديرا لها او عضوا\r\nفي مجلس  ادارتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  ان يتضمن التقرير المنصوص  عليه في المادة 175 من\r\nقانون التجارة:\r\n- عرضا عاما لحسابات  المصرف  عن السنة المالية قيد التدقيق\r\n- بيانا بالمغايرات  والمخالفات  التي يكونون قد لاحظوها\r\nفيما يختص  بتطبيق احكام قانون التجارة وقانون النقد والتسليف\r\nوجميع القوانين والانظمة والتعليمات  المصرفية\r\n- ما يفيد صراحة بان المفوضين قد تحققوا على مسؤوليتهم\r\nمن حسن التدابير وصحة الارقام الواردة في الميزانية في ضوء\r\nالمستندات  المتوافرة ولا سيما تلك المتعلقة بالعناصر\r\nالتالية:\r\nا- جردة سندات  القيم والاموال غير المنقولة\r\nب - حسابات  الزبائن المدينين والمؤونات  الواجب  تخصيصها\r\nللديون المشكوك في تحصيلها او المنازع عليها.\r\nج- الاستهلاكات .\r\nد- الشركات  المتفرعة: صحة ما يتعلق بالمصرف  من حساباتها\r\nوخاصة الديون المترتبة عليها.\r\nه- انصبة الارباح المقترح توزيعها\r\nو- وكل عنصر اخر يقرره مصرف  لبنان او لجنة الرقابة على\r\nالمصارف\r\nز- وبالاجمال ما يفيد صراحة بان المفوضين تحققوا على مسؤوليتهم\r\nمن ان مجلس  الادارة قد تقيد باحكام المادة 106 و158 و159\r\nو162 و163 و205 و207 و208 و210 و211 و212 من قانون التجارة\r\nوالمواد 132 و133 و134 و153 و164 من قانون النقد والتسليف ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nويجب  ان يتضمن التقرير المنصوص  عليه في المادة 152- فقرتها\r\nالرابعة- وفي المادة 187- فقرتها الثالثة- من قانون النقد\r\nوالتسليف  ما يفيد صراحة بان مفوضي المراقبة قد تحققوا على\r\nمسؤوليتهم:\r\n- من مراعاة الاصول المنصوص  عليها في المقطعين ا وب  من\r\nالفقرة الرابعة للمادة 152 لمنح الاعتمادات  المباشرة او غير\r\nالمباشرة لاعضاء مجلس  الادارة وللقائمين على الادارة ولافراد\r\nاسرهم.\r\n- ومن الحصول على الضمانات  العينية المنصوص  عليها في المقطع\r\nج من ذات  الفقرة.\r\n- ومن التقيد بالنسبة المنصوص  عليها في المقطع د من ذات\r\nالفقرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  ان يتضمن التقرير المنصوص  عليه في المادة 187- فقرتها\r\nالثانية- من قانون النقد والتسليف  عرضا مفصلا لاعمال\r\nالمراقبة التي قام بها مفوضو المراقبة بغية تنفيذ المهمة\r\nالموكولة اليهم ولنتائج هذه الاعمال عن السنة المالية قيد\r\nالتدقيق."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعل مفوضي المراقبة ان يبلغوا فورا لجنة الرقابة على المصارف\r\nاية صعوبات  تعترضهم في اداء مهمتهم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاذا وقع احد مفوضي المراقبة على مخالفة للقوانين المرعية\r\nالاجراء او لتعليمات  مصرف  لبنان او تعليمات  لجنة الرقابة\r\nعلى المصارف , او اذا لاحظ وجود مغايرات  في اوضاع المصرف\r\nالمولج بمراقبته عليه ان يطلع عنها السلطات  المسؤولة\r\nفي المصرف , فورا وخطيا, وان يطلب  منهم تسوية الوضع في\r\nاقرب  وقت  مستطاع."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان مهمة مفوضي المراقبة \"دائمة\" عملا باحكام المادة 174 من\r\nقانون التجارة وعليهم ان يستمروا بها حتى تاريخ انعقاد الجمعية\r\nالعمومية العادية السنوية حيث  يصار الى اعادة تعيينهم من قبل\r\nالجمعية او المحكمة, او الى اعفائهم من المهمة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18: اذا اخل احد مفوضي المراقبة بواجباته المهنية في معرض قيامه بمهامه, وعلى الاخص في حال مخالفته لاحكام هذا المرسوم, يتعرض للعقوبات الادارية التالية: دون المساس بما قد يتعرض له من عقوبات مدنية او جزائية:"
        },
        {
          "type": "text",
          "data": "آ- التنبيه"
        },
        {
          "type": "text",
          "data": "ب - اللوم"
        },
        {
          "type": "text",
          "data": "ج- منعه من ممارسة مهنة مفوض مراقبة لدى المصارف لمدة معينة او بصورة دائمة. تقرر العقوبات الآنفة الذكر الهيئة المصرفية العليا بناء على اقتراح لجنة الرقابة وبعد الاستماع الى صاحب العلاقة وفقا للاصول المنصوص عليها في المرسوم رقم 7977 تاريخ 16 آب سنة 1967"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن اول كانون الثاني 1972."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 ايلول سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير المالية\nالامضاء: الياس  سابا"
}