{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196493",
  "title": "نظام موظفي مجلس  النواب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 10/06/1971",
    "oj_number": "49",
    "oj_publish_date": "21/06/1971",
    "oj_page": "0"
  },
  "preamble": "ان رئيس  مجلس  النواب\nبناء على الدستور اللبناني\nبناء على القانون الصادر بتاريخ 14/10/1943\nبناء على النظام الداخلي للمجلس  النيابي المصدق بتاريخ\n16/9/1953\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15:\r\nينشر هذا القرار ويعمل به فور نشره.\r\nبيروت  في 10 حزيران سنة 1971\r\n                   رئيس  مجلس  النواب\r\n                       كامل الاسعد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطبق على موظفي مجلس  النواب  احكام انظمة موظفي الادارات\r\nالعامة, في كل ما لا يتعارض  مع الاحكام القانونية والتنظيمية\r\nالخاصة بمجلس  النواب ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلوزارة المالية عند درسها معاملة تتعلق بمجلس  النواب  ان\r\nتبدي عند الاقتضاء ملاحظاتها لرئاسة المجلس , على ان لا يؤثر\r\nذلك على سير المعاملة. ويعود لرئيس  مجلس  النواب  في مطلق\r\nالاحوال حق البت  بهذا الشأن."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاصول تنظيم المباريات  والامتحانات :\r\n1- يقرر رئيس  المجلس  انظمة المباريات  والامتحانات\r\nوموادها بناء على اقتراح مدير عام الشؤون الادارية او مدير\r\nعام شؤون رئاسة مجلس  النواب  كل فيما يخصه. ويجوز ان تنص\r\nهذه الانظمة على منح علامات  اضافية:\r\nآ- لا تجاوز 15 بالمئة من مجموع العلامات  المفروضة للنجاح,\r\nللمرشحين الذين يحملون شهادات  اعلى من الحد الادنى المطلوب .\r\nب - لا تجاوز 10 بالمئة من مجموع العلامات  المفروضة للنجاح,\r\nللمرشحين من موظفي المجلس  واجرائه الذين لهم في الخدمة اكثر\r\nمن عشر سنوات .\r\nوتعطى هذه العلامات  الاضافية عند ترتيب  مراتب  النجاح\r\nللناجحين فقط في المباراة او الامتحان.\r\n2- يحدد مدير عام الشؤون الادارية او مدير عام شؤون رئاسة\r\nمجلس  النواب  كل فيما يخصه مواعيد المباريات  والامتحانات\r\nوامكنتها والمدة والامكنة التي يجب  تقديم الطلبات  فيها\r\nوالموعد الاقصى لاعلان النتائج ويعلن عن ذلك في الاذاعة\r\nاللبنانية وفي ثلاث  صحف  يومية على الاقل.\r\nويجب  الا تقل مدة تقديم الطلبات  عن خمسة عشر يوما اعتبارا من تاريخ\r\nآخر اعلان\r\nفي الاذاعة وفي الصحف  اليومية.\r\n3- قبل اجراء المباراة او الامتحان بثلاثة ايام على الاقل\r\nيقفل باب  قبول الطلبات  وتدرس  هذه الطلبات  من قبل اللجنة\r\nالفاحصة التي تضع لائحة باسماء المرشحين المقبولين في\r\nالمباراة او الامتحان.\r\n4- يعين رئيس  المجلس  اللجنة الفاحصة ولجنة المراقبة ويعهد\r\nالى الاولى بوضع الاسئلة وتصحيح المسابقات  الخطية واجراء\r\nالفحص  الشفهي في حال وجوده والى الثانية بمراقبة سير\r\nالمباراة او الامتحان.\r\nتجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان\r\nلتباشر تصحيح المسابقات  وتدون نتائج المباراة او الامتحان\r\nفي محضر يوقعه جميع اعضائها وتبلغه الى مدير عام الشؤون\r\nالادارية او مدير عام شؤون رئاسة مجلس  النواب , كل فيما\r\nيخصه, الذي يعلن النتائج.\r\n5- يعمل بلائحة الناجحين لمدة سنة من تاريخ اعلان نتائج\r\nالمباراة او الامتحان ويكون لهذه اللائحة افضلية على التي\r\nتليها ويحترم في التعيين تسلسل درجات  النجاح في المباراة.\r\n6- لرئيس  مجلس  النواب  ان يلغي المباراة او الامتحان بناء\r\nعلى اقتراح مدير عام الشؤون الادارية او مدير عام شؤون رئاسة\r\nمجلس  النواب , كل فيما يخصه اذا وجد ما يبرر هذا الالغاء.\r\nعلى ان قرار الالغاء يجب  ان يسبق اعلان النتائج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالسلطة الصالحة للتعيين:\r\nيجري التعيين بقرار من رئيس  مجلس  النواب  بناء على اقتراح\r\nمدير عام الشؤون الادارية او مدير عام شؤون رئاسة مجلس\r\nالنواب , كل فيما يخصه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبالاضافة الى الصلاحيات  المنوطة به بموجب  قوانين وانظمة\r\nمجلس  النواب , يمارس  رئيس  المجلس  فيما خص  دوائر المجلس\r\nوموظفيه جميع الصلاحيات  التي تمارسها السلطة الاجرائية\r\nبالنسبة لاجهزة الدولة وموظفيها, وكذلك جميع الصلاحيات\r\nالمنوطة بالوزير وبالتفتيش  المركزي وبمجلس  الخدمة المدنية\r\nبموجب  الانظمة المعمول بها في الادارات  العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمارس  مدير عام الشؤون الادارية ومدير عام شؤون رئاسة مجلس\r\nالنواب  كل فيما يخصه الصلاحيات  التي انيطت  بالمدير العام\r\nفي الادارات  العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتولى احد موظفي المجلس  من الفئة الثالثة على الاقل تفتيش\r\nوحدات  المجلس  بصورة دورية وذلك بتكليف  من رئيس  مجلس  النواب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيطبق على موظفي مجلس  النواب  نظام التأديب  الخاص  بهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاثناء العطل البرلمانية, تنظم بقرار من رئيس  مجلس  النواب ,\r\nبالاتفاق مع المؤسسات  الرسمية المعنية, دورات  تدريبية خاصة\r\nبموظفي وشرطة المجلس ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيطبق على كل من متعاقدي واجراء مجلس  النواب  النظام الخاص\r\nبهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحظر على موظفي مجلس  النواب  التدريس  في اية مؤسسة تعليمية\r\nعامة او خاصة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n1- خلال مدة اربعة اشهر من تاريخ العمل بهذا القرار يجوز\r\nللسلطة التي لها حق التعيين, تصنيف  الموظفين والمتعاقدين\r\nوالاجراء العاملين في المجلس  في الوظائف  الملحوظة في\r\nالملاك شرط ان تتوفر لديهم شروط التعيين العامة والخاصة\r\nباستثناء شرطي المباراة والسن وعلى ان يجتازوا بنجاح امتحان\r\nكفاءة.\r\n- يحدد رئيس  المجلس  بقرار لاحق دقائق تطبيق احكام هذه\r\nالفقرة.\r\n2- يصرف  من الخدمة او يحال على التقاعد وفقا للانظمة\r\nالمرعية الاجراء كل موظف  لا تنطبق عليه احكام الفقرة الاولى\r\nمن هذه المادة.\r\n- يعطى الموظف  في حال صرفه من الخدمة او احالته على التقاعد\r\nبالاستناد الى احكام هذه المادة مبلغا اضافيا يوازي راتبه\r\nالاساسي الاخير مع التعويض  العائلي فقط عن ثمانية اشهر\r\nيصرف  من اعتمادات  الرواتب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nخلال اربعة اشهر من تاريخ العمل بهذا القرار يجوز للسلطة\r\nالتي لها حق التعيين ملء المراكز الشاغرة في الفئتين الاولى\r\nوالثانية بالاختيار من موظفين وغير موظفين على ان تتوفر في\r\nالمرشحين شروط التعيين العامة والخاصة باستثناء شرطي\r\nالمباراة والسن, وعلى ان لا يؤدي هذا التدبير الى ترفيع\r\nالموظف  الى غير الفئة التي تعلو فئته مباشرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا القرار او غير\r\nالمتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا القرار ويعمل به فور نشره.\r\nبيروت  في 10 حزيران سنة 1971\r\n                   رئيس  مجلس  النواب\r\n                       كامل الاسعد"
        }
      ]
    }
  ],
  "signature": ""
}