{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205761",
  "title": "تحديد أيام التدريس الفعلي في المدارس  الرسمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2089",
    "date": " 18/10/1971",
    "oj_number": "86",
    "oj_publish_date": "28/10/1971",
    "oj_page": "1498-1499"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959 المتعلق بشروط التعيين في وزارة التربية\nبناء على المرسومين رقم 25 تاريخ 6/2/53 ورقم 2869 تاريخ 16/12/59 , المتعلقين بتنظيم وزارة التربية الوطنية.\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nوبعد استشارة مجلس  شورى الدولة بقراره رقم 288 تاريخ 19/8/71\nوبعد موافقة مجلس   الوزراء في جلسته المنعقدة بتاريخ 15/9/1971\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعين الحد الادنى لعدد ايام التدريس الفعلي في المدارس الرسمية خلال السنة الدارسية بماية وسبعين يوما."
        },
        {
          "type": "text",
          "data": "تدخل ضمن هذا العدد الايام المخصصة للامتحانات  المدرسية خلال السنة الدارسية وفي نهايتها."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 4892 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "تبدأ السنة الدراسية في مؤسسات التعليم الرسمي كافة (باستثناء الجامعة اللبنانية والمعاهد والمدارس الفنية) وفي مراحلها المختلفة من رياض الاطفال والتعليم الاساسي والتعليم الثانوي، في الاول من شهر أيلول من كل عام، وتنتهي في الاسبوع الاخير من حزيران من العام الذي يليه، على أن يراعى عدد الايام الدراسية المنصوص عنها في المرسوم رقم 2089/71 ."
        },
        {
          "type": "text",
          "data": "تخصص الفترة الاولى من السنة الدراسية ولغاية التاسع عشر من ايلول على الاكثر لاعمال التسجيل وتحضير الكتب، وتحدد مدة هذه الفترة كما يحدد موعد بدء الدروس في كل مرحلة تعليمية بموجب مذكرة تصدر عن المدير العام للتربية، الذي يصدر ايضا مذكرة اخرى لتحديد تاريخ انتهاء العام الدراسي على ضوء أحكام المادتين الاولى والثانية من هذا المرسوم. يمكن وبعد بدء الدروس في الموعد الذي يتحدد له في كل مرحلة تعليمية، الاستمرار بتسجيل التلامذة لفترة اضافية لا تتجاوز العاشر من تشرين الاول، وذلك بموجب قرار يصدره وزير التربية والتعليم العالي لهذه الغاية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4892 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يُحدد بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتربية ورئيس المركز التربوي للبحوث الانماء، عدد الحصص في كل مرحلة من مراحل التعليم ومدة كل حصة في كل منها."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 4892 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى التعطيل الاسبوعي العادي في مؤسسات التعليم الرسمي, تحدد العطل المدرسية الاخرى بقرار من وزير التربية على الا تتجاوز الثلاثين يوما في مجموع عدد ايامها, بما فيها ايام الاعياد الرسمية, ولا يسمح بنقل اي عيد رسمي يصادف حصوله يوم عطلة عادية الى يوم اخر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام التي تتعارض مع مضمون هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الاول سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر"
}