{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205885",
  "title": "رفع الحصانة عن موظفي الدوائر الوقفية الاسلامية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "24",
    "date": " 01/11/1971",
    "oj_number": "89",
    "oj_publish_date": "08/11/1971",
    "oj_page": "1514-1515"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "ترفع الحصانة لمدة شهرين من تاريخ نشر هذا القرار عن موظفي الاوقاف الاداريين الخاضعين لنظام موظفي الدوائر الوقفية الصادر بتاريخ 21 تشرين الثاني 1962, وذلك بغية صرف من يقضي الاصلاح الاداري بالاستغناء عن خدماته."
        },
        {
          "type": "text",
          "data": "ولمفتي الجمهورية حق التمديد لمدة اقصاها شهر واحد اذا اقتضت الضرورة ذلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل موظف اداري طلب صرفه من الخدمة خلال شهر من تاريخ نشر هذا القرار والمطالبة بتعويض الصرف العائد له المنصوص عنه في نظام موظفي الدوائر الوقفية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظف المصروف من الخدمة بناء لطلبه بموحب هذا القرار تعويضا اضافيا يحدد براتب خمسة اشهر مهما بلغت سني خدمته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحسب التعويض الاضافي على اساس راتب شهر تشرين الاول 1971."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة خاصة من رؤساء ومقرري لجان المجلس الشرعي الاسلامي الاعلى مهمتها درس ملفات الموظفين المذكورين في المادة الاولى والاطلاع على احوالهم المسلكية والشخصية وذلك بغية صرف من يقضي الاصلاح الاداري بالاستغناء عن خدماته تنتخب اللجنة رئيسا ومقررا من بين اعضائها تنعقد اللجنة بكامل اعضائها او بخمسة منهم على الاقل, وتستمع الى الموظف المعني بالذات بعد دعوته بالصورة الادارية, ولهذا الموظف ان يقدم مذكرة خطية الى اللجنة باقواله خلال خمسة ايام من تاريخ الاستماع اليه. يصرف النظر عن الاستماع الى الموظف اذا تخلف عن تلبية دعوة اللجنة للمثول امامها ولا تقبل منه في هذه الحالة المذكرة الخطية الا اذا كان تخلفه بعذر مقبول من اللجنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصدر اللجنة قراراتها خلال خمسة واربعين يوما من تاريخ نشر هذا القرار مع مراعاة الفقرة الاخيرة من المادة الاولى بناء على دراستها لملفات الموظفين المعنيين واطلاعها على التقارير وسائر الاوراق المتعلقة بهم وبعد استماعها اليهم وفقا للفقرة الاخيرة من المادة السابقة. وتتخذ قراراتها بالاجماع او باكثرية اربعة من اعضائها على الاقل, وتشير الى المستندات المسوغة للتدابير المتخذة دون الاتيان على ذكر مضمونها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ترفع اللجنة خلال المهلة المذكورة في المادة السابقة قراراتها الى المجلس الشرعي الاسلامي الاعلى للنظر فيها ويتخذ المجلس قراره بصددها خلال الخمسة عشر يوما من المدة المحددة في المادة الاولى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا انهيت خدمات الموظف بقرار من اللجنة المذكورة يعطى تعويض الصرف المنصوص عنه في نظام موظفي الدوائر الوقفية دون اي تعويض اضافي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعطى التعويضات المتوجبة بموجب هذا القرار من حساب صندوق التعويضات , وفي حال عدم كفايتها تؤخذ من احتياطي الموازنة حكما."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات الصرف من الخدمة الى الدوائر الوقفية او مباشرة الى المديرية العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل قرارات الصرف الصادرة تطبيقا لاحكام هذا القرار المراجعة باي وجه او طريقة من وجوه وطرق الطعن على الاطلاق ولا لدى اي مرجع من اية درجة او اي نوع كان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تضع اللجنة الادارية والمالية مشروع ملاك وتصنيف للاجهزة الادارية وفقا لاحتياجات الدوائر الوقفية مع بيان الوصف الوظيفي لكل وحدة ادارية ولكل وظيفة مقترحة في الملاك الجديد, والمؤهلات العلمية والعملية المطلوبة للموظفين, ويعرض هذا المشروع على المجلس الشرعي الاسلامي الاعلى خلال شهر من تاريخ هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت , في 12 رمضان 1391\n1/11/71\nرئيس  المجلس  الشرعي الاسلامي الاعلى\nمفتي الجمهورية اللبنانية\n(الشيخ حسن خالد)"
}