{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167063",
  "title": "تحديد تعويضات افراد هيئات العمل وأفراد اللجان الفرعية وفرق العمل التي تشكل في وزارة التصميم العام",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2483",
    "date": " 18/12/1971",
    "oj_number": "104",
    "oj_publish_date": "30/12/1971",
    "oj_page": "1866-1867"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد تعويض افراد هيئات العمل التي تشكل في وزارة التصميم العام بقرارات تصدر عن وزير التصميم العام كما يلي:"
        },
        {
          "type": "text",
          "data": "75 ل.ل. خمس وسبعون ليرة لبنانية للعضو غير الموظف او غير المستخدم في مصلحة مستقلة او اية مؤسسة عامة اخرى عن كل جلسة حضور على ان لا يزيد مقدار التعويض عن 375 ل.ل. شهريا."
        },
        {
          "type": "text",
          "data": "50 ل.ل. خمسون ليرة لبنانية للعضو الموظف او المستخدم في مصلحة مستقلة او اية مؤسسة عامة اخرى عن كل جلسة حضور خارج اوقات الدوام الرسمي على ان لا يزيد مقدار التعويض عن 250 ل.ل. شهريا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد تعويضات افراد اللجان الفرعية وفرق العمل التي تشكل في وزارة التصميم العام بقرارات تصدر عن وزير التصميم العام كما يلي:"
        },
        {
          "type": "text",
          "data": "25 ل.ل. خمس وعشرون ليرة لبنانية لموظفي الفئة الاولى عن كل جلسة حضور خارج اوقات الدوام الرسمي على ان لا يتجاوز هذا التعويض 20 ل.ل. شهريا."
        },
        {
          "type": "text",
          "data": "20 ل.ل. عشرون ليرة لبنانية لموظفي الفئة الثانية عن كل جلسة حضور خارج اوقات الدوام الرسمي على ان لا يتجاوز هذا التعويض 160 ل.ل. شهريا."
        },
        {
          "type": "text",
          "data": "15 ل.ل. خمس عشرة ليرة لبنانية لموظفي الفئة الثالثة عن كل جلسة حضور خارج اوقات الدوام الرسمي على ان لا يتجاوز هذا التعويض 120 ل.ل. شهريا."
        },
        {
          "type": "text",
          "data": "12 ل.ل. اثنا عشر ليرة لبنانية لموظفي الفئة الرابعة عن كل جلسة حضور خارج اوقات الدوام الرسمي على ان لا يتجاوز هذا التعويض 96 ل.ل. شهريا."
        },
        {
          "type": "text",
          "data": "7 ل.ل. سبع ليرات لبنانية لموظفي الفئة الخامسة عن كل جلسة حضور خارج اوقات الدوام الرسمي على ان لا يتجاوز هذا التعويض 56 ل.ل. شهريا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تصرف التعويضات المستحقة من الاعتمادات المخصصة لهذه الغاية في موازنة وزارة التصميم العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 كانون الاول سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التصميم العام\nالامضاء: حسن مشرفيه\nوزير المالية\nالامضاء: الياس  سابا"
}