{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166905",
  "title": "تعديل ملاك المديرية العامة للمالية وتعديل بعض  شروط تعيين\r\nوتدريب  مراقبي الضرائب  وموظفي التحصيل والجباية فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2500",
    "date": " 18/12/1971",
    "oj_number": "102",
    "oj_publish_date": "23/12/1971",
    "oj_page": "21-28"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول (ملاك وزارة المالية) الملحق بالمرسوم رقم 2868 تاريخ 16 كانون الاول 1959 (تنظيم وزارة المالية) المعدل بالمرسوم رقم 8343 تاريخ 30/12/1961 ويصبح كما هو وارد الجدول رقم (1) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الاولى من المرسوم الاشتراعي رقم 123 تايخ 12 حزيران 1959 (تحديد الاحكام الخاصة بوزارة المالية) لجهة ما هو متعلق منها بالتعيين والوارد في البند اولا\"الموظفون الماليون\" وتصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: الموظفون الماليون: الوظيفة الشهادات والشروط الخاصة"
        },
        {
          "type": "text",
          "data": "جاب - الشهادة التكميلية على الاقل - اتم الخامسة والعشرين من العمر."
        },
        {
          "type": "text",
          "data": "ملاحق- ملاحظ - البكالوريا القسم الاول او البكالوريا الفنية القسم الاول (فرع العلوم التجارية) او ما يعادل كلا منهما."
        },
        {
          "type": "text",
          "data": "معاون امين - اتم الخامسة والعشرين من العمر."
        },
        {
          "type": "text",
          "data": "صندوق"
        },
        {
          "type": "text",
          "data": "1- بالاختيار من بين معاوني امناء الصناديق الذين قضوا 8 سنوات في الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "2- بالاختيار من بين الموظفين التابعين لمديرية المالية العامة الحائزين شهادة البكالوريا امين صندوق القسم الاول والذين قضوا 8 سنوات في الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "3- بمباراة يشترك فيها: - حملة شهادة البكالوريا القسم الثاني او البكالوريا الفنية القسم الثاني (فرع العلوم التجارية) او ما يعادل كلا منهما. - اتم الخامسة والعشرين من العمر. - بموجب مباراة خاصة وفقا للشروط العامة للتعيين امين صندوق في الفئة الثالثة, لا يقبل للاشتراك فيها الا مركزي الموظفين شرط ان يكون المشترك قد امضى في الوظيفة مدة لا تقل عن خمس سنوات وان لا يقل عمره عن خمسة وثلاثون سنة."
        },
        {
          "type": "text",
          "data": "الوظيفة الشهادات والشروط الخاصة"
        },
        {
          "type": "text",
          "data": "- بموجب مباراة بمستوى البكالوريا الفنية القسم الاول (فرع العلوم التجارية) يشترط في المرشح للاشتراك فيها ان يكون مراقب ضرائب حائزا على شهادة البكالوريا القسم الاول (رتبة ثانية) او ما يعادلها, مع افادة صادرة عن مؤسسة عامة او خاصة تثبت ان المرشح مارس بشكل منتظم اعمال المحاسبة او المراقبة المالية مدة سنتين على الاقل او شهادة البكالوريا الفنية القسم الاول (فرع العلوم التجارية) او اي شهادة فنية مماثلة معادلة لها. مراقب ضرائب - بموجب مباراة بمستوى البكالوريا الفنية (رتبة اولى) القسم الثاني (فرع العلوم التجارية) ويشترط في المرشح للاشتراك فيها ان مراقب جباية يكون حائزا على شهادة البكالوريا القسم محتسب الثاني او ما يعادلها مع افادة صادرة محاسب عن مؤسسة عامة او خاصة تثبت ان المرشح مارس بشكل منتظم اعمال المحاسبة ثلاث سنوات على الاقل. او شهادة البكالوريا الفنية القسم الثاني (فرع العلوم التجارية) او اي شهادة مماثلة معادلة لها. يحق لمراقبي الضرائب (رتبة ثانية) الذين امضوا في هذه الوظيفة مدة خمس سنوات على الاقل الاشتراك في المباراة المؤهلة لهذه الوظائف . '' جدول رقم - 1 ملاك وزارة المالية - المديرية العامة لوزارة المالية 1 مدير عام المديرية العامة 1 ــــ 1 مدير عام مفوض الحكومة لدى المصرف المركزي مفوضية الحكومة لدى المصرف المركزي 2 رئيس دائرة 3 ــــ 1 رئيس مصلحة 1 رئيس دائرة (الدائرة الادارية) 1 رئيس قسم (المحفوظات ) 1 رئيس دائرة (دائرة الدراسات القانونية) الديوان 1 رئيس قسم 1 رئيس دائرة (شؤون الموظفين واللوازم والمحاسبة) 6 ــــ 1 رئيس مصلحة مصلحة الشؤون المالية 1 رئيس دائرة 2 ــــ 4 رئيس مصلحة مفوضو الحكومة 4 ــــ '' 1 رئيس مصلحة مصلحة الموازنة ومراقبة النفقات 1 رئيس دائرة (الدائرة الادارية) 2 ــــ 1 رئيس دائرة دائرة مراقبة النفقات 6 رئيس دائرة (مراقب عقد النفقات ) 7 ــــ 1 رئيس دائرة دائرة الموازنة 1 ــــ"
        },
        {
          "type": "text",
          "data": "26 1 رئيس مصلحة مصلحة الواردات 6 مراقب تحقق 7 ــــ 1 رئيس دائرة الدائرة الادارية 3 مراقب ضرائب رئيسي 4 ــــ 1 رئيس دائرة دائرة التشريع الضريبي 3 مراقب ضرائب رئيسي 4 ــــ 1 رئيس دائرة دائرة ضريبة الدخل 20 مراقب ضرائب رئيسي 21 ــــ 1 رئيس دائرة دائرة ضريبة الاملاك المبينة 5 مراقب ضرائب رئيسي 6 ــــ 1 رئيس دائرة دائرة رسم الانتقال 1 مراقب ضرائب رئيسي '' 2 ـــ 1 رئيس دائرة دائرة الضرائب غير المباشرة 2 مراقب ضرائب رئيسي 3 ـــ للذكر دائرة ضريبة الاراضي 1 رئيس مصلحة مصلحة الصرفيات 1 رئيس دائرة (الدائرة الادارية) 2 ـــ 1 رئيس دائرة دائرة التدقيق والصرف 1 ـــ 1 رئيس دائرة دائرة صرف الرواتب 1 ـــ ـــ 77 1 رئيس دائرة دائرة صرف معاشات التقاعد 1 ـــ 1 رئيس مصلحة مصلحة الخزينة 1 رئيس دائرة (الدائرة الادارية) 2 ـــ 1 رئيس دائرة دائرة مراقبة الجباية 1 ـــ 1 رئيس دائرة دائرة المحاسبة والصناديق 2 رئيس محاسبة 2 امين صندوق مركزي 5 ـــ 1 رئيس دائرة دائرة الحوالات 1 رئيس محاسبة 2 ـــ '' 1 رئيس دائرة دائرة تحصيل بيروت 3 رئيس محاسبة 4 ـــ 1 رئيس مصلحة مصلحة المحاسبة العامة 1 ـــ 1 رئيس دائرة دائرة الرقابة المالية على المصالح المستقلة 12 رئيس دائرة (مراقب مالي) 13ـــ 1 رئيس دائرة دائرة المحاسبة المالية 2 رئيس محاسبة 3 ـــ"
        },
        {
          "type": "text",
          "data": "109 - الدوائر الاقليمية 1 رئيس دائرة دائرة مالية محافظة جبل لبنان 10 مراقب ضرائب رئيسي 11ــــ 1 رئيس دائرة دائرة مالية محافظة لبنان الشمالي 8 مراقب ضرائب رئيسي 9 ـــ 1 رئيس دائرة دائرة مالية محافظة لبنان الجنوبي 4 مراقب ضرائب رئيسي 5 ـــ 1 رئيس دائرة دائرة مالية محافظة البقاع 4 مراقب ضرائب رئيسي 5 ـــ"
        },
        {
          "type": "text",
          "data": "139 '' مجموع وظائف الفئات الاولى والثانية والثالثة في المديرية العامة للمالية. 139 مجموع وظائف الفئات الاولى | 3 مراقب جباية والثانية والثالثة | 22 محتسب 1 رسام احصائي | 113 محاسب 159 محرر او كاتب | 32 امين صندوق 232 مراقب ضرائب (رتبة اولى) | 89 مراقب ضرائب | (رتبة ثانية) 25 معاون امين صندوق | 89 جابي 34 ملاحق | 39 حاجب 26 مستكتب | 3 موزع مخابرات 22 ملاحظ | ــــ | 1030 المجموع العام | ـــــ '' جدول رقم - 2 سلم راتب ورواتب بعض الوظائف في ملاك- المديرية العامة للمالية (الملاك ا) الرتبة الدرجة الراتب الشهري ل.ل الفئة الثالثة مراقب ضرائب رئيسي 1 730 مراقب تحقق 2 685 رئيس محاسبة 3 640 4 595 5 550 6 505 الفئة الرابعة الرتبة الاولى مراقب ضرائب (رتبة اولى) 1 550 محاسب 2 505 محتسب 3 472،50 مراقب جباية 4 440 امين صندوق 5 407،50 6 375 '' الرتبة الدرجة الراتب الشهري ل.ل. الرتبة الثانية مراقب ضرائب 1 407،50 (رتبة ثانية) 2 375 3 342،50 4 315 5 287،50 6 260 الرتبة الثالثة جاب 1 342،50 ملاحق 2 315 ملاحظ 3 287،50 معاون امين صندوق 4 287،50 4 260 5 50 ،232"
        },
        {
          "type": "text",
          "data": "6 205 '"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 6 من المرسوم الاشتراعي رقم 123 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع الفائزون في المباريات المحددة لوظيفة مراقب ضرائب (رتبة ثانية) مراقب ضرائب (رتبة اولى) مراقب جبايةمحتسب - محاسب - مراقب - ضرائب رئيسي, مراقب تحقق- رئيس محاسبة للاحكام التالية: - يعين هؤلاء الموظفون بصفة متمرنين لمدة سنة على الاقل وسنتين على الاكثر. - على الادارة ان ينظم لهم خلال هذه المدة, دورة تدريبية الزامية خاصة بالوظيفة تنهى بامتحان كفاءة. تحدد اصول الدورة وشروطها وزارة المالية بالاتفاق مع مجلس الخدمة المدنية. - يثبت الناجحون في هذه الدورة كل في الوظيفة المعين لها, ويعتبر الراسب من غير الموظفين مصروفا حكما من الخدمة من تاريخ اعلان النتيجة ودون الحاجة الى اصدار اي نص اخر. - اما الراسب من الموظفين فيعاد الى وظيفته الاصلية اذا كانت لا تزال شاغرة فاذا لم تكن شاغرة اسندت اليه وظيفة تماثلها فئة او عرضت عليه وظيفة ادنى منها مع الاحتفاظ براتبه الاصلي. فاذا رفض هذه الوظيفة الاخيرة صرف من الخدمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنظم وزارة المالية بالاتفاق مع مجلس الخدمة المدنية, دورات تدريبية للموظفين التابعين الملاك الخاص والفني في مديرية المالية العامة بتاريخ صدور هذا المرسوم, تنهى بامتحان. تتخذ وزارة المالية بشان الموظفين الراسبين في الدورات المذكورة الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "ا- الحاقهم بدورة تدريبية ثانية ولمرة واحدة."
        },
        {
          "type": "text",
          "data": "ب - او نقلهم الى وظائف في ملاكها تتناسب ومؤهلاتهم."
        },
        {
          "type": "text",
          "data": "ج- او طلب نقلهم الى وظائف في الملاكات الاخرى تتناسب وهذه المؤهلات ."
        },
        {
          "type": "text",
          "data": "د- او تطبيق احكام المادة 71 من نظام الموظفين بشأنهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة المالية ان تنقل الموظفين التابعين للملاك الفني والخاص في مديرية المالية العامة الى ملاك المديرية العامة المذكورة الاداري, بعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعدل سلم الرتب والرواتب الوارد في الجدول رقم (5) المنصوص عنه في المادة 18 من قانون 7 ايار 1957 وتعديلاته ليصبح كما هو مبين في الجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يصنف الموظفون الحاليون: مراقب ضرائب رئيسي- مراقب تحقق رئيس محاسبة- امين صندوق مركزي- في الدرجة الجديدة التي يوازي راتبها راتبهم دون ان يؤدي هذا التصنيف الى اي تعديل في الراتب ويحتفظون بحقهم في التدرج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى مراقب الضرائب (رتبة ثانية) المذكورة وظيفته في المادة الثانية من هذا المرسوم اعمال المساعدة في الكتب في مختلف شؤون التحقق التي يكلفه بها رئيسه وتحدد عند الاقتضاء اصول ممارسة عمله بقرار من مدير المالية العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 15673 تاريخ 22 ايلول 1970 وسائر الاحكام القانونية والتنظيمية الاخرى التي لا تتفق واحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا لمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 كانون الاول سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير المالية\nالامضاء: الياس  سابا"
}