{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243868",
  "title": "تعديل احكام المادتين 21 و22 من المرسوم الاشتراعي رقم 134 تاريخ 12-6-1959 المتضمن شروط التعيين في وزارة التربية الوطنية والفنون الجميلة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "2560",
    "date": " 29/12/1971",
    "oj_number": "104",
    "oj_publish_date": "30/12/1971",
    "oj_page": "1828-1830"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور ولا سيما المادة 58 منه\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nوبعد موافقة مجلس الوزراء بجلسته المنعقدة بتاريخ 22/12/1971\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "7  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 21 من المرسوم الاشتراعي رقم 134 تاريخ 12/6/ 59 بحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تتألف الهيئة التعليمية في مصلحة اعداد المعلمين من اساتذة للتعليم الثانوي داخلين في الملاك, واساتذة متعاقدين, ورؤساء مصانع, ومحضرين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 1152 تاريخ 25/5/1971 الرامي الى تعديل احكام المادتين 21 و22 من المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959 المتضمن شروط التعيين في وزارة التربية الوطنية التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة - ا- من المادة 22 من المرسوم الاشتراعي رقم 134 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يلحق الاساتذة المساعدون للتعليم العالي, العاملون في المديرية العامة للتربية الوطنية- مصلحة اعداد المعلمينوالذين تتوفر فيهم شروط- التعيين في ملاك الهيئة التعليمية في الجامعة اللبنانية, بهذا الملاك ويعينون فيه برتبهم ورواتبهم, وتطبق عليهم احكام القوانين, والانظمة السارية المفعول في الجامعة اللبنانية, ولمجلس الجامعة, ان يحدد مراكزهم في كليات الجامعة ومعاهدها وفقا لطبيعة اختصاصهم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى الاساتذة المساعدون للتعليم العالي, الذين لا تتوفر فيهم شروط التعيين في ملاك الهيئة التعليمية في الجامعة اللبنانية, في ملاك تصفية, في مصلحة اعداد المعلمين, وذلك الى ان تتوفر فيهم شروط التعيين في ملاك الهيئة التعليمية للجامعة اللبنانية, او لحين انتهاء خدمتهم. وفي الحالة الاولى تطبق عليهم احكام المادة الثالثة من هذا القانون."
        },
        {
          "type": "text",
          "data": "يستمر الاساتذة العاملون في ملاك التصفية, المشار اليه في الفقرة الاولى من هذه المادة, في الاستفادة من الحقوق التي توليم اياها القوانين والانظمة المطبقة بتحديد عدد ساعات التدريس الاسبوعية المعمول بها في الجامعة اللبنانية. يعطى الاساتذة المساعدون المذكورون في هذه المادة تعويض الاختصاص الذي يستفيد منه اساتذة التعليم الثانوي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تضم خدمات الاساتذة المساعدين للتعليم العالي, في المديرية العامة للتربية الوطنية, الى خدماتهم في الجامعة اللبنانية, عند الحاقهم وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لوزير التربية الوطنية والفنون الجميلة ان يكلف عددا من الاساتذة والاساتذة المساعدين لتعليم العالي الداخلين في ملاك الجامعة بموافقة مجلس الجامعة اللبنانية القيام ببحوث فنية وتربوية في الوزارة وذلك لمدة معينة. على مجلس الجامعة ان يتخذ قراره بهذا الشأن بعد استطلاع رأي مجلس الكلية او المعهد."
        },
        {
          "type": "text",
          "data": "يستمر هؤلاء الاساتذة والاساتذة المساعدون في الاستفادة من قانون تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية رقم 6/70 تاريخ 23/2/1970 لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الاول سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة\nالامضاء: الياس  سابا\nوزير التربية الوطنية والفنون الجميلة بالوكالة\nالامضاء: جعفر شرف  الدين\nوزير المالية\nالامضاء: الياس  سابا"
}