{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189766",
  "title": "تحديد شروط تعيين وترفيع افراد الهيئة التعليمية في ملاك كلية الحقوق والعلوم السياسية والادارية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "307",
    "date": " 04/01/1971",
    "oj_number": "4",
    "oj_publish_date": "14/01/1971",
    "oj_page": "14-15"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على القانون رقم 75/67 الصادر في 26/12/1967  (تنظيم الجامعة اللبنانية),\nبناء على القانون رقم 6/70 الصادر في 23/2/1970 (تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية),\nبناء على المرسوم رقم 2516 تاريخ 14 تشرين الثاني 1959,\nبناء على المرسوم رقم 2883 تاريخ 16 كانون الاول سنة 1959, (تنظيم الجامعة اللبنانية),\nوبناء على توصية مجلس الجامعة اللبنانية تاريخ 21/4/1970,\nوبعد استشارة مجلس شورى الدولة,\nوبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد موافقة مجلس الوزراء بتاريخ 16 كانون الاول 1970,\nيرسم ما تلي :",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشترط لتعيين المرشح من خارج الملاك في رتبة استاذ في كلية الحقوق والعلوم الساسية والادارية في الجامعة اللبنانية:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا شهادة دكتوراه"
        },
        {
          "type": "text",
          "data": "- وان يكون قد نشر دراسات علمية متواصلة -"
        },
        {
          "type": "text",
          "data": "وان يكون قد مارس التعليم العالي مدة ثماني سنوات على الاقل بعد حيازته شهادة الدكتوراه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح للتعيين برتبة استاذ مساعد في ملاك كلية الحقوق والعلوم السياسية والادارية في الجامعة اللبنانية:"
        },
        {
          "type": "text",
          "data": "1 - حيازة شهادة دكتوراه."
        },
        {
          "type": "text",
          "data": "2 - وممارسة التعليم العالي لمدة سنتين على الاقل بعد حيازة الشهادة المذكوره."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4818 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح للتعيين برتبة معيد في ملاك كلية الحقوق والعلوم السياسية والادارية في الجامعة اللبنانية ان يكون حائزا شهادة دكتوراه."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 4818 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "ان شهادة الدكتوراه المنصوص عنها في المواد الاولى والثانية والثالثة من هذا المرسوم هي الشهادة الاعلى التي تمنح في كبرى الجامعات يشترط في الدراسات المطلوبة من المرشح لرتبة استاذ ان تدل على نظرة اصلية في مواد تخصصه تؤهله لا يكون مرجعا معتمدا في هذا الحقل لا تؤخذ بعين الاعتبار للتعيين الدراسات التي نال المرشح على اساسها شهاداته."
        },
        {
          "type": "text",
          "data": "ولا تؤخذ بعين الاعتبار للترفيع الدراسات التي سبق ان عين المرشح على اساسها او رفع يقيم مجلس الجامعة بناء على اقتراح مجلس الكلية الشهادات والدراسات وممارسة التدريس المشار اليها في المواد المذكورة تتخذ قرارات مجلس الجامعة في هذه المواضيع باغلبية ثلثي اعضاء المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 16 من القانون رقم 6/70 الصادر بتاريخ 23 شباط سنة 1970 والاحكام العامة المتعلقة بترفيع الموظفين في الادارات العامة."
        },
        {
          "type": "text",
          "data": "يشترط لترفيع الاستاذ المساعد الداخل في الملاك الى رتبة استاذ ان تتوافر فيه الشروط المنصوص عنها في المادة الاولى ويشترط لترفيع المعيد الداخل في الملاك الى رتبة استاذ مساعد ان تتوافر فيه الشروط المنصوص عنها في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 كانون الثاني سنة 1971\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: غسان التويني\nوزير المالية\nالامضاء: الياس  سابا"
}