{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205894",
  "title": "المدارس  النموذجية والتطبيقية التابعة لدار المعلمين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "34",
    "date": " 18/01/1971",
    "oj_number": "9",
    "oj_publish_date": "01/02/1971",
    "oj_page": "86-87"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة،\nبناء على المرسوم رقم 5 تاريخ 13/10/1970،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 نظام الموظفين العام،\nبناء على المرسوم رقم 25 تاريخ 6/2/1953 المعتبر مرسوما تنظيميا بموجب المرسوم الاشتراعي رقم 12 تاريخ 15/1/1955،\nبناء على المرسوم رقم 26 تاريخ 18/1/1959،\nبناء على النظام الداخلي للمدارس الرسمية الابتدائية والتكميلية المنشور بالقرار رقم 820 تاريخ 5/9/1968،\nوبناء على اقتراح مدير التعليم الابتدائي وموافقة المدير العام للتربية الوطنية،\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "10  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القرار على جميع المدارس النموذجية والتطبيقية التابعة لدور المعلمين وعلى نموذجيات الاقضية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالنموذجية التابعة لدار المعلمين المدرسة التي يحضر فيها طلاب دور المعلمين والمعلمات دروسا نموذجية يعطيها مدرسون نموذجيون وتجهز تجهيزا تربويا فنيا تصبح معه ميدانا للمشاهدة واختيار الطرائق المبادىء التربوية النظرية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالمدرسة التطبيقية المدرسة التي يقوم فيها طلاب دور المعلمين والمعلمات باعطاء دروس تكون تطبيقا لما اطلعوا عليه من طرائق التدريس الخاصة في المدرسة النموذجية وتوجيهات ومبادىء تربوية نظرية في دور المعلمين والمعلمات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخصص مدرسة او اكثر في كل قضاء لتنظيم ندوات تربوية ودروس نموذجية غايتها ارشاد مدرسي القضاء الى افضل الاساليب التربوية وتعزيز وتنشيط امكاناتهم الفنية وتدعى هذه المدرسة بنموذجية القضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتشاور مسبقا, مدير دار المعلمين والمعلمات مع مدير كل من المدرستين النموذجية والتطبيقية حول تنسيق الدروس بحيث يتم الاتفاق معا على وضع جداول توزيع ساعات تدريس المواد وعلى توحيد امتحان نصف السنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد ساعة التدريس في المدرسة النموذجية والتطبيقية ب55 دقيقة على غرار ساعة التدريس في دار المعلمين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان ساعات التدريس المحددة لكل من مدرسي المدرسة النموذجية هي ثلاثون ساعة في الاسبوع ويمكن تخفيض هذا العدد اذا لم يتعارض ومصلحة المدرسة الى اربع وعشرين ساعة منها عشرون للتدريس الفعلي واربع ساعات للمناوبة والتحضير الفني وتنظيم التقارير بالدروس يبقى فيها المدرس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعود لمدير التعليم الابتدائي امر تعيين المدارس النموذجية والتطبيقية ونموذجيات القضاء وان يصدر لوائح باسماء المدرسين النموذجيين ويحدد بمذكرات لاحقة الشروط التي يجب توفيرها في المدرس النموذجي, كما يحدد ساعات التدريس الفعلي في المدارس التطبيقية ونموذجيات القضاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القرار وغير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 كانون الثاني سنة 1971\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: غسان تويني"
}