{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202632",
  "title": "تحديد اسعار مبيع الادوية المستوردة او المصنعة محليا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "361",
    "date": " 31/07/1971",
    "oj_number": "61",
    "oj_publish_date": "02/08/1971",
    "oj_page": "0"
  },
  "preamble": "ان وزير الصحة العامة\nبناء على المرسوم رقم 5 تاريخ 13/10/1970\nبناء على قانون مزاولة مهنة الصيدلة تاريخ 31/10/1950 ولا سميا المادة\n104 منه.\nوبعد موافقة وزارتي المال والاقتصاد الوطني واخذ رأي نقابتي\nالصيادلة ومستوردي الادوية واصحاب  المستودعات .\nوبناء على اقتراح المدير العام.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "23  ينشر هذا القرار في الجريدة الرسمية ويعمل به بعد شهر من تاريخ نشره.\n\r\nبيروت في 31 تموز سنة 1971\r\nوزير الصحة العامة\r\nالامضاء: اميل بيطار",
      "content": [
        {
          "type": "text",
          "data": "تحدد بموجب احكام هذا القرار اسعار مبيع الادوية المستوردة او المصنعة محليا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد اسعار الادوية المستوردة:"
        },
        {
          "type": "text",
          "data": "- المستحضرات الصيدلانية الخاصة."
        },
        {
          "type": "text",
          "data": "- المستحضرات النظامية."
        },
        {
          "type": "text",
          "data": "- اللقاحات والامصال."
        },
        {
          "type": "text",
          "data": "- جميع المواد الصيدلانية المعدة للبيع من العموم. على اساس سعر الكلفة او سعر المبيع من العموم في بلد المنشأ ويؤخذ في حال التباين بين السعرين بالسعر الادنى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحسب سعر الكلفة للمستورد على اساس السعر الصافي المدون في الفاتورة, يضاف اليه تكاليف الشحن اذا كانت البضاعة \"فوب \" والرسوم والمصاريف حتى وصول البضاعة الى المستودع وفقا للجدول رقم \"1\" الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحسب سعر الكلفة للمستورد على اساس سعر المبيع من العموم في بلد المنشأ بعد ان تحسم منه الحسومات الممنوحة هناك (للصيدلي وللموزع) وتضاف اليه الرسوم والمصاريف حتى وصول المستحضر الى المستودع في لبنان وفقا للجدول رقم \"2\" الملحق بهذا القرار. وتؤخذ بالاعتبار المحسومات الحقيقية اذا كانت نسبتها تزيد عن الحسومات المبينة في الجدول رقم \"2\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد اسعار المبيع من العموم للمستحضرات الجاهزة المستوردة الخاصة والنظامية وغيرها المذكورة في المادة الثانية من هذا القرار على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "يؤخذ سعر الكلفة للمستورد المحدد وفقا لاحكام المادتين 3 و4 من هذا القرار ويضرب بالعدد 143 بمعنى انه اذا كان سعر الكلفة للمستورد 100 غ.ل. يكون سعر المبيع من العموم في لبنان 143 غ.ل. وتوزع الارباح كما يلي:"
        },
        {
          "type": "text",
          "data": "للمستورد بنسبة 10 %"
        },
        {
          "type": "text",
          "data": "وللصيدلي بنسبة 30 %"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يزيد سعر المبيع من العموم للمستحضرات الواردة في الجدولين رقم 3 و4 الملحقين بهذا القرار عن الحد الاعلى الوارد فيهما. تعتمد في تسعير جميع المستحضرات الصيدلانية المماثلة التي تختلف بعياراتها او اوزانها او احجامها عن المستحضرات المحددة اسعارها في الجدولين رقم \"3 و4\" الملحقين بهذا القرار النسبة ذاتها التي اعتمدت في تحديد اسعار الحد الاعلى للبيع من العموم للمستحضرات المذكورة. يؤخذ بالسعر الادنى اذا ادى تطبيق القاعدة الواردة في المادة الخامسة من هذا القرار الى سعر ينقص عن الحد الاعلى للبيع من العموم المحدد في الجدولين رقم \"3 و4\" الملحقين بهذا القرار وتستثنى من ذلك مستحضرات البنسلين والستربتومايسين البسيطة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح باستيراد المستحضرات الصيدلانية الجاهزة (الخاصة والنظامية وغيرها) المذكورة في المادة الاولى من هذا القرار التي تحمل تاريخ فعالية محدد وخاصة مستحضرات المرديات (الانتي بيوتيك) بتعبئات كبيرة (اي تعبئات غير مخصصة بشكلها المقفل للبيع من العموم) الا اذا كانت كل وحدة منها (كابسولة او حبة او غيرها) مغلفة بغلاف عازل للمؤثرات الجوية يحمل غلاف كل وحدة منها اسم المستحضر وكميته ورقم التحضير وتاريخ الصنع وتاريخ انتهاء الفعالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على اللجنة المنصوص عنها في المادة 61 من قانون 31/10/1950 وبالاضافة الى صلاحيتها في تحديد اسعار المستحضرات الخاصة ان تحدد اسعار جميع الادوية المستوردة الوارد ذكرها في المادة الثانية لهذا القرار كما عليها ان تضع قاعدة عامة لتحديد اسعار جميع الادوية المصنعة او الموضبة في لبنان وتعتمد هذه القاعدة في تحديد سعر المبيع من العموم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحول العملات الاجنبية لاجل تطبيق هذا القرار كما هو مبين في الجدولين رقم \"1\" ورقم \"2\" الملحقين بهذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعاد النظر بمعادلات العملة الاجنبية كلما طرأ على سعرها في السوق الحر تغيير ينقص او يزيد عن 3 % اذا استمر هذا التغيير مدة ثلاثة اشهر على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على كل مجاز بمعاطاة تجارة الادوية يرغب باستيراد مستحضرات صيدلية خاصة ان يتقيد بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "1) ان يكون المستحضر مسجلا في وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2) ان يذكر على الفاتورة سعر المبيع من العموم في البلد المنتج لكل مستحضر وان المستحضرات الورادة ذكرها في الفاتورة مقبولة ومستعملة في البلد المنتج بشكلها وتركيبها وتوضيبها واسمها التجاري الاصليين الذين تخرج بهم من المصنع المنتج."
        },
        {
          "type": "text",
          "data": "3) ان يذكر على غلاف كل مستحضر اسم مستورده او اسم المصطلح التجاري المعروف به والمسجل في وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "4) في حال استيراد المستحضرات من خارج بلدانها المنتجة, على المستورد زيادة عما سبق, ان يقدم شهادة من السلطات المختصة في البلد المستوردة منه تثبت ان هذه المستحضرات مقبولة ومباعة هناك كما هي مقبولة ومباعة في البلد المنتج بدون قيد على الاطلاق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الشهادة التي تطلبها الدوائر الجمركية فيما يتعلق بكل فاتورة, على كل مستورد ان يبرز افادة بالنص الحرفي التالي: اللغة العربية: نثبت ان المستحضرات موضوع هذه الفاتورة متمة جميع الشروط القانونية لبيعها في بلدنا حيث تباع فعلا بالشكل والتركيب والتوضيب والاسم التجاري الاصليين المصدرة فيها من عندنا ونفيد بان اسعار المبيع من العموم المذكورة في الفاتورة هي صحيحة."
        },
        {
          "type": "text",
          "data": "اللغة الفرنسية: Nous certifions que les specialites objet de cette facture remplissent toutes les conditions legales pour etre vendues dans notre pays ou elles sont reellement vendues en la forme, la composition, la presentation et le nom commercial originels de fabrication et selon lesquels elles sont exportees; nous declarons par ailleurs que les prix de vente au public mentionnes sur la facture sont exactes."
        },
        {
          "type": "text",
          "data": "اللغة الانكليزية: we hereby certifiy that the products objects of this invoice comply with all the legal requirements for sale in our country where they are realy sold in original form, composition, packing and trade name of manufactury and they are so exported; we declare too that the public prices mentionned in this invoice are exact."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المستورد والموزع شخصا معنويا واحدا يدعى في هذا القرار \"المستورد\" ويكون مسؤولا عن تطبيق احكام هذا القرار وبنوع اخص فيما يتعلق بصحة الافادات والوثائق والبيانات المطلوبة وذلك تحت طائلة الملاحقة بجرم اعطاء افادة كاذبة للدوائر الرسمية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يضع المستورد تمغة سعر المبيع من العموم على المستحضر قبل اخراجه من مستودعه ويكون الصيدلي والمستورد معا مسؤولين عن اي تجاوز في السعر الوارد على التمغة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على المستوردين ان يقدموا الى وزارة الصحة العامة خلال شهر على الاكثر من تاريخ صدور هذا القرار جداول بجميع المتسحضرات التي يتعاملون بها مرفقة بالمستندات الثبوتية بالنسبة الى سعر بلد المنشأ وسعر الفاتورة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "تشكل لجنة قوامها:"
        },
        {
          "type": "text",
          "data": "مدير عام وزارة الصحة     ----              رئيسا"
        },
        {
          "type": "text",
          "data": "مدير العناية الطبية"
        },
        {
          "type": "text",
          "data": "رئيس  مصلحة الصيدلة"
        },
        {
          "type": "text",
          "data": "رئيس  دائرة الاستيراد"
        },
        {
          "type": "text",
          "data": "صيدلي مندوب  عن المختبر المركزي"
        },
        {
          "type": "text",
          "data": "طبيبان اثنان تنتدبهما نقابة الاطباء"
        },
        {
          "type": "text",
          "data": "صيادلة ثلاثة تنتدبهم نقابة الصيادلة  ----  اعضاء"
        },
        {
          "type": "text",
          "data": "على هذه اللجنة ان تدرس  ملفات  المصانع غير اللبنانية"
        },
        {
          "type": "text",
          "data": "الممثلة في لبنان وتصنفها بالنسبة الى امكاناتها واجهزتها"
        },
        {
          "type": "text",
          "data": "في حقول الابحاث  العلمية وبالنظر الى مكانتها التجارية في"
        },
        {
          "type": "text",
          "data": "الاوساط الصيدلية العالمية."
        },
        {
          "type": "text",
          "data": "وتأخذ اللجنة المنصوص  عليها في المادة 61 من القانون بهذا"
        },
        {
          "type": "text",
          "data": "التصنيف  لاعطائها الموافقة على استيراد المستحضرات  او"
        },
        {
          "type": "text",
          "data": "رفضها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يؤدي تطبيق هذا القرار الى اي زيادة في الاسعار المعمول بها قبل وضعه موضع التنفيذ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تصدر وزارة الصحة العامة تدريجيا الدليل الصيدلاني الرسمي بجميع المستحضرات الصيدلانية المجاز استعمالها في لبنان ويبين هذا الدليل سعر المبيع من العموم لكل مستحضر اجيز بصنعه او باستيراده ويمنع التداول باي مستحضر خاص او نظامي غير وارد في هذا الدليل او في النشرات الملحقة به وذلك تحت طائلة العقوبات ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على الصيادلة المفتشين ان يرفعوا كل ثلاثة اشهر الى وزير الصحة العامة تقريرا شاملا عن مراقبتهم تطبيق السعر المحدد للمبيع من العموم ويبينوا في هذا التقرير جميع التعديلات او المخالفات ايا كان نوعها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يعرض مرتكبها للعقوبات المنصوص عليها في القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع نصوص القرارات السابقة والمتعلقة بتحديد اسعار المستحضرات الصيدلانية التي لا تتفق واحكام هذا القرار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "فور وضع هذا القرار حيز التنفيذ تطبق احكامه على جميع المستحضرات المجاز بيعها في لبنان ايا كان تاريخ استيرادها او صنعها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به بعد شهر من تاريخ نشره."
        },
        {
          "type": "text",
          "data": "بيروت في 31 تموز سنة 1971"
        },
        {
          "type": "text",
          "data": "وزير الصحة العامة"
        },
        {
          "type": "text",
          "data": "الامضاء: اميل بيطار"
        }
      ]
    }
  ],
  "signature": ""
}