{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188208",
  "title": "موازنة 1971",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "36",
    "date": " 05/05/1971",
    "oj_number": "38",
    "oj_publish_date": "13/05/1971",
    "oj_page": "628-635"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني سنة 1971 وتنتهي في 31 كانون الاول سنة 1971 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الاجزاء الثلاثة) 774000000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 64850000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 20400000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 12000000"
        },
        {
          "type": "text",
          "data": "ـــــــــــــ المجموع 871250000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا لجداول رقم 1 و2 و3 و4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة 774000000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية الهاتف العامة 64850000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 20400000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 12000000"
        },
        {
          "type": "text",
          "data": "ـــــــــــ المجموع: 871250000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5 و6 و7 و8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات :"
        },
        {
          "type": "text",
          "data": "1- المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية الموظفين عملا بالقوانين والانظمة المرعية الاجراء من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة."
        },
        {
          "type": "text",
          "data": "2- نسبة 10% على الاكثر من الاعتماد المرصد في موازنة مجلس الخدمة المدنية للمفروشات والمطبوعات واللوازم المكتبية, الى موازنات مختلف الادارات العامة لتتولى اعمال الصيانة بنفسها, وذلك بناء على طلب مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الصحة العامة والمالية الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة الفقرة 1 البند 7 الفصل الاول, المخصصة للمعالجة في المؤسسات المستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثالث , عند الاقتضاء, بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية. وتطبق بشأن هذه الاعتمادات احكام الفقرة 1 من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة التربية الوطنية- المديرية العامة للتربيةان تعقد نفقات على- اعتمادات مختلف بنود الموازنة (الباب التاسع)- الفصل الثاني)- لتأمين مساهمتها في المشاريع المشتركة التي تنفذها مع مديرية التعليم المهني والتقني, وفق احكام المادة الثامنة من مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/64 وذلك بعد موافقة وزارة المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز اصدار سندات مالية على الخزينة لاجال طويلة او متوسطة او قصيرة وذلك ضمن شروط تحدد بمراسيم في مجلس الوزراء, تصدر بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يتعدى مجموع السندات المذكورة في المادة السابقة في اي وقت مبلغ 175 مليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة المالية حجم الاصدارات وشروطها ولها ان تكلف مصرف لبنان بادارة الدين العام لحساب الخزينة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية في ما خص الصفقات المتعلقة بتنفيذ اشغال او تقديم ادوات تجهيز وفضلا عن الحق المعطى في المادة التاسعة اعلاه, ان يختار بين طريقة الدفع النقدي وطريقة الدفع المؤجل, ويجاز لمصرف لبنان حسم السندات المصدرة تسديدا للصفقات المذكورة 180 يوما على الاكثر قبل استحقاقها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة. تقيد في حسابات الخزينة الخاصة المنصوص عليها في الفقرة السابقة قيمة القروض التي سبق قيدها ايراد موازنة بالنسبة للموازنات السابقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يخصص الوفر الذي قد يحصل نتيجة لتنفيذ الموازنة لتسديد الدين العام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الفقرة الاخيرة من المادة الثامنة من المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 المعدلة بالمرسوم الاشتراعي رقم 59 تاريخ 5 اب 1967 النص التالي:"
        },
        {
          "type": "text",
          "data": "(يقيد حاصل الغرامة التي تستوفى تطبيقا للمادة المذكورة ايرادا للخزينة ولا تحسب الا ابتداء من اول الشهر الذي يلي انتهاء المدة القانونية)."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا النص اعتبارا من تاريخ نفاذ المرسوم الاشتراعي رقم 59 تاريخ 5/8/67."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تقتطع مصلحة الخزينة في وزارة المالية من الواردات التي تحصلها لحساب المصلحة للتعمير مبلغ عشرة ملايين ليرة سنويا تقيد ايرادا لحساب الموازنة العامة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تصدق التعريفات والرسوم المستوفاة بموجب المرسوم رقم 12544 تاريخ 11/4/1963 وتعديلاته منذ تطبيقها لغاية اخر عام 1971"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "كل مبلغ يسدد لغاية اخر شهر ايلول 1971 من تكاليف مختلف الضرائب والرسوم بما فيها الرسوم البلدية يعفى من غرامات التأخير المنصوص عليها في قانون اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها (المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 وتعديلاته) وفي القوانين والانظمة التي فرضت بموجبها التكاليف المذكورة. يعفى من غرامة عدم التصريح ايضا المكلف الذي لم يجر تكليفه بعد اذا قدم تصريحا عن مداخيله ضمن مهلة شهرين تبدأ من تاريخ نشر هذا القانون في الجريدة الرسمية شرط ان يسدد اصل الضريبة المتوجبة عليه خلال المهلة المبينة في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية ان ينقل بقرار منه بناء لاقتراح وزير الانباء, وبعد تأشير المراقب المركزي لعقد النفقات اعتمادات وزارة الانباء الجزء الاول من البند 1 الى البنود 2 و6 و8 في الفصل الاول ,من البند 1 الى البندين 2 و8 في الفصل الثاني."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 ايار سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير المالية\nالامضاء: الياس  سابا"
}