{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201824",
  "title": "تحديد شروط انشاء مكاتب  الاستخدام الخاصة وتنظيمها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "375",
    "date": " 13/07/1971",
    "oj_number": "59",
    "oj_publish_date": "26/07/1971",
    "oj_page": "983-985"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيدعى مكتب  استخدام خاص  كل مكتب  يتعاطى تأمين عمل مأجور\r\nللبنانيين او الاجانب  الراغبين بالعمل في لبنان او في الخارج,\r\nوذلك لقاء رسم يحدد في النظام الداخلي للمكتب  المصدق عليه\r\nمن وزير العمل والشؤون الاجتماعية وعلى المكاتب  الراغبة\r\nفي تشغيل اجراء في الخارج التعاقد مع المؤسسات  العاملة\r\nهناك لتزويدها بهؤلاء الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع مكاتب  الاستخدام الخاصة حتى المجانية منها لترخيص\r\nمن وزير العمل والشؤون الاجتماعية, بناء على تحقيق مسبق\r\nتجريه مصلحة القوى العاملة والشؤون الاجتماعية (دائرة\r\nالاستخدام) يتناول اوضاع طالب  الترخيص  الاجتماعية والمدنية\r\nوالمالية ونوع عمله والشروط الواجب  توفرها للترخيص\r\nوعلى المكاتب  المنشأة صدور القانون رقم 39/71 تاريخ\r\n14/6/71 المشار اليه اعلاه ان تتقدم خلال ثلاثة شهور\r\nبطلب  الترخيص  المذكور وفقا لمضمون هذا القرار ابتداء\r\nمن تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق لوزير العمل والشؤون الاجتماعية الغاء الترخيص  المذكور\r\nفي حال عدم تقيد صاحب  المكتب  بالهدف  الذي انشىء المكتب\r\nمن اجله او الحاقه الضرر بمصلحة اصحاب  العلاقة او بالمصلحة\r\nالعامة, او لمخالفة احكام النظام الداخلي الخاص  بالمكتب\r\nوالمصدق عليه من هذه الوزارة (دائرة الاستخدام)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط للموافقة على طلب  الترخيص :\r\n1- اذا كان طالب  الترخيص  شخصا طبيعيا\r\nا- ان يكون قد اتم الحادية والعشرين من العمر.\r\nب - ان يكون متمتعا بالحقوق المدنية وغير محكوم بجناية\r\nاو جنحة شائنة او جريمة من جرائم المخدرات\r\nج- ان يبرز شهادة صحية تبين انه خال من الامراض  السارية\r\nويتمتع بصحة جيدة.\r\nد- ان يقدم كفالة مصرفية صادرة عن احد المصارف  المعترف  بها\r\nبمبلغ لا يقل عن عشرة الاف  ليرة لبنانية لامر وزارة\r\nالعمل والشؤون الاجتماعية. ويحصر حق التصرف  بقيمة هذه\r\nالكفالة وزير العمل والشؤون الاجتماعية وحده.\r\nه- ان تتوفر في بناء مكتب  الاستخدام الخاص  الشروط الصحية\r\nالعامة.\r\n2- اذا كان الشخص  وفقا للقوانين المرعية الاجراء.\r\nب - ان تجيز له انظمته ممارسة هذا العمل,\r\nج- ان يقدم الكفالة المصرفية المشار اليها في البند (و)\r\nمن الفقرة 1 اعلاه\r\nد- ان تتوفر في مكتب  الاستخدام الخاص  الشروط  الصحية\r\nالعامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتجري مراقبة مكاتب  الاستخدام الخاصة من قبل دائرة الاستخدام\r\nبوزارة العمل والشؤون الاجتماعية وفقا للمادة 21 من المرسوم\r\nالتنظيمي رقم 8352 تاريخ 30/12/61 لمعرفة مدى تقيدها\r\nبالهدف  الذي انشئت  من اجله. وتحدد دائرة الاستخدام\r\nمجالات  تعاونها مع هذه المكاتب  لتأمين العمل للراغبين من\r\nاللبنانيين والاجانب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى طالبي الترخيص  ان يرفق بطلبه نظاما داخليا للمكتب\r\nيبين فيه طبيعة نشاط المكتب  او الشروط الواجب  توفرها\r\nفي طالبي الاستخدام وقيمة العمولة (او الرسم) التي تستوفى\r\nمنهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  ان يتضمن النظام الداخلي نصا يفيد ان تقديم طلب\r\nالاستخدام مجاني, وان تدون على هذا الطلب  بوضوح عبارة\r\n\"طلب  مجاني\", على انه يحق لمكتب  الاستخدام استيفاء\r\nرسم او عمولة من طالب  الاستخدام لا يتجاوز نصف  احره عن\r\nالشهر الاول. ويجب  ان تحدد قيمة هذا الرسم, او العمولة, في\r\nالنظام الدخلي وفقا لما جاء في المادة السادسة اعلاه, لا\r\nيجوز استيفاء اي رسم او عمولة من طالب  الاستخدام قبل ان\r\nيكون هذا الاخير قد تسلم عملا فعليا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيطبق مضمون هذا القرار على مكاتب  الاستخدام الخاصة بخدم\r\nالمنازل وفي ما يتعلق بالرسم, او العمولة, الذي تستوفيه\r\nهذه المكاتب  من طالبي الاستخدام فلا يجوز ان يتعدى\r\nمجموع الرسم او العمولة المئة ليرة لبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل مخالفة لاحكام هذا القرار وللانظمة العامة المرعية\r\nالاجراء تعرض  مرتكبها للملاحقة الادارية, او القضائية\r\nعند الاقتضاء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 13 تموز سنة 1971\nوزير العمل والشؤون الاجتماعية\nالامضاء: منير حمدان"
}