{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204285",
  "title": "وضع مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 14169 تاريخ 6-4-1970 الرامي الى تعديل بعض\r\nاحكام قانون تنظيم مهنة المحاماة (القانون رقم 8-70 الصادر\r\nبتاريخ 11-3-1970) موضع التنفيذ",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "385",
    "date": " 13/01/1971",
    "oj_number": "7",
    "oj_publish_date": "25/01/1971",
    "oj_page": "35-36"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 14169 تاريخ 6/4/1970, الرامي الى تعديل بعض احكام قانون تنظيم مهنة المحاماة (القانون رقم 8/70 الصادر بتاريخ 11/3/1970), التالي نصه: المادة الاولى: تعدل احكام المواد التالية من قانون تنظيم مهنة المحاماة (القانون رقم 8/70 الصادر بتاريخ 11/3/1970): اولا- يلغى نص الفقرة 6 من المادة الواحدة والستون ثانيا- يلغى نص الفقرة الاولى من المادة الثانية والستون ويستبدل بالنص التالي: كل شركة مغفلة عاملة في لبنان سواء كان مركزها الرئيسي في الاراضي اللبنانية ام كان لها فرع فيها او وكالة ملزمة بان توكل محاميا دائما من المحامين العاملين المقيدين في جدول النقابة باتعاب سنوية ثالثا- يلغى نص المادة الثالثة والستون ويستبدل بالنص التالي: لا يحق للمحامي ان يقبل توكيلا سنويا عن اكثر من خمس شركات تجارية رأسمالها مئة الف ليرة لبنانية فما فوق. ولمجلس النقابة بقرار تنظيمي حق رفع هذا العدد حتى العشرة. رابعا- يلغى نص المادة الرابعة والستون."
        },
        {
          "type": "text",
          "data": "خامسا- يلغى المادة السابعة والسبعون ويستبدل بالنص\nالتالي:\nكل قرار قضائي يقضي بتفتيش مكتب محام او بحجز اموال موجودة\nفيه او بجرد موجوداته لا ينفذ الا بعد انقضاء 24 ساعة على\nالاقل على ايداع صورة عنه مركز النقابة التي ينتمي اليها\nمع دعوة موجهة للنقيب لحضور الاجراءات بنفسه او بواسطة\nعضو ينتدبه لهذه الغاية من اعضاء مجلس النقابة\nسادسا- يلغى نص المادة الثامنة والسبعون ويستبدل بالنص\nالتالي:\nلا يجوز وضع الاختام على مكتب محام بداعي تحصيل ضريبة او\nرسم الا بعد مضي عشرة ايام على الاقل على انذار صاحب العلاقة\nخطيا واشعار مركز النقابة التي ينتمي اليها بالامر وكل ذلك\nمع مراعاة احكام المادة 12 من المرسوم الاشتراعي رقم 147\nتاريخ 12/6/1959 والمادة 13 من المرسوم رقم 2832 تاريخ\n14/12/1959 ووضع محضر بذلك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به فور نشره\r\nفي الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الثاني سنة 1971\nالامضاء: سليمان فرنجيه\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير العدل\nالامضاء: جميل كبي"
}