{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198583",
  "title": "اعفاء بعض  المباني في المناطق من رخصة البناء ورسومها\r\nوالاستعاضة عنها بنظام التصريح",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "42",
    "date": " 21/06/1971",
    "oj_number": "51",
    "oj_publish_date": "28/06/1971",
    "oj_page": "806-810"
  },
  "preamble": "",
  "articles": [
    {
      "number": "27 \r\nمادة 27:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطبق نظام التصريح المعمول به في هذا القانون خارج الاماكن\r\nالتالية:\r\n1- مدينتي بيروت  وطرابلس  وسائر مراكز المحافظات :\r\n2- مراكز الاقضية ومراكز الاصطياف  والاشتاء والاماكن\r\nالاثرية والسياحية التي ستحدد بمرسوم,\r\n 3- المناطق الخاضعة لانظمة البناء او الضم او الفرز بموجب\r\nتصاميم توجيهية او تفصيلية مصدقة بمراسيم.\r\n4- القرى والمناطق التي يتم استثناؤها بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح المجلس  الاعلى للتنظيم المدني\r\nاو التي تكون موضوعة تحت  الدرس  بمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي الاماكن التي يعمل بها بنظام التصريح بمقتضى هذا القانون,\r\nيستغنى عن الرخصة ويكتفي من اجل البناء والترميم, ضمن الشروط\r\nالمعينة في هذا القانون, بتقديم تصريح خطي باستدعاء يقدم\r\nاو يرسل بالبريد المضمون الى رئيس  السلطة التنفيذية في\r\nالبلدية او الى القائمقام في القرى التي ليس  فيها بلديات .\r\nيقدم التصريح على اربع نسخ متضمنا اسم مقدمه وعنوانه\r\nوموضوع الطلب  ورقم العقار واوصافه ومكانه. ويرفق بالتصريح\r\nالمستندات  التالية على اربع نسخ:\r\n1- افادة عقارية اذا كان العقار مسموحا, او علم وخبر من\r\nالمختار مع عضو اختياري في الاماكن غير المسموحة تثبت  ملكية\r\nمقدم التصريح وحدود العقار.\r\n2- عقد اتفاق من المالك مسجل لدى الكاتب  العدل يسمح لمقدم\r\nالتصريح بالبناء اذا لم يكن مالكا.\r\n3- افادة تخطيط صادرة عن دائرة التنظيم المدني المختصة,\r\n4- خريطة للبناء على اربع نسخ موقعة من مهندس  ومسجلة في\r\nنقابة المهندسين تراعى في وضعها شروط قانون البناء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستغنى عن تقديم الخريطة المذكورة في الفقرة 4 من المادة\r\nالاولى من هذا القانون في الحالات  التالية:\r\n- اذا كانت  مساحة البناء لا تزيد عن ستين مترا مربعا\r\nولمرة واحدة,\r\n- في بناء الاضافات  الوارد ذكرها في المادة 7 اذا كانت\r\nمساحتها لا تزيد على ستين مترا مربعا.\r\n- في بناء التصوينة الوارد ذكرها في المادة 9 من هذا القانون.\r\n- في اعمال الترميم كما حددت  في المادة 8 من هذا القانون.\r\n- البناء المعفى من الرخصة المسبقة بموجب  احكام المادة\r\n20 من قانون التنظيم المدني الصادر بتاريخ 24/9/1962\r\nويشترط في جميع هذه الحالات  مراعاة احكام قانون البناء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على المرجع الذي يتلقى التصريح وفقا لاحكام المادة\r\nالثانية من هذا القانون ان يودع مقدمه خلال ثلاثة ايام\r\nايصالا يتضمن شروط البناء بموجب  هذا القانون.\r\nان الايصال هو بمثابة رخصة البناء ويبقى معمولا به لمدة\r\nاربع سنوات . اذا تأخر المرجع المختص  عن ايداع الايصال\r\nبعد عشرة ايام من تاريخ استلامه التصريح على المحافظ بناء\r\nعلى طلب  صاحب  الشأن ايداعه الايصال المذكور, واذا لم\r\nيعط المحافظ الايصال او لم يرفضه بقرار معلل خلال مدة شهر,\r\nفيعتبر صاحب  الشأن مرخصا له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيودع رئيس  السلطة التنفيذية في البلدية او القائمقام بلاظ\r\nابطاء نسخة عن ملف  التصريح صاحب  العلاقة ويودع كل من مكتب\r\nالتنظيم المدني وفصيلة الدرك في القضاء نسخة لاخذ العلم\r\nومتابعة الرقابة وتحفظ نسخة في مركز البلدية او القائمقامية.\r\nيفتح لدى كل من دائرة النظيم المدني والبلدية والقائمقام\r\nفي القرى التي ليس  فيها بلديات  سجل خاص  مرقم بتصاريح\r\nالبناء المعطاة وفقا لهذا القانون يدون فيه تاريخ تقديم\r\nالتصريح واسم صاحبه ورقم العقار ومساحة البناء ورقم وتاريخ\r\nالايصال وتاريخ المباشرة بالبناء.\r\nتضع السلطات  الادارية المحلية والداوئر الفنية برامجا دوريا\r\nلاستمرار الرقابة والاحاطة بالمخالفات  وقمعها ويعتبر مسؤولا\r\nموظف  التنظيم المدني المكلف  بالرقابة اذا لم يبلغ السلطة\r\nالادارية المعينة تباعا عن المخالفات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز ان يزيد مجموع المساحة المبينة بالشروط الواردة\r\nفي هذا القانون على عقار واحد عن مايتي متر مربع ولا يجوز\r\nان يتعدى الارتفاع الطابقين بما فيه الطابق الارضي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن على الابنية القائمة ومهما بلغت  مساحتها اضافة قسم\r\nجديد او منتفعات   صحية او غيرها لمرة واحدة حتى بلوغ مساحة\r\nالاضافات  الاجمالية ستين مترا مربعا, شرط ان تكون على مستوى\r\nالارض  او فوق الطابق الارضي.\r\nواذا كانت  مساحة البناء القديم اقل من مائتي متر مربع\r\nجازت  الاضافات  حتى بلوغ المساحة الاجمالية مائتي متر\r\nمربع على ان تتفق هذه الاضافات  مع الشروط العامة للبناء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيقصد باعمال الترميم المذكورة في هذا القانون اعمال ابدال\r\nالسقف  وابدال جدران داخلية غير اساسية دون تبديل في التصميم\r\nالاصلي للبناء او في هيكله الاساسي وكذلك التبليط وتغيير\r\nالمنجور والتوريق والدهان واعمال التجهيز الكهربائي وغيره.\r\nغير انه يمكن بمقتضى نظام التصريح هذا هدم كامل البناء\r\nالقديم واقامة بناء جديد حسب  الشروط الواردة في هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن على اساس  نظام التصريح وفي الاماكن المعينة بهذا\r\nالقانون بناء تصوينة على حدود العقار المجاور لا يزيد\r\nارتفاعها بكامل المواد المستعملة على المترين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيطبق نظام التراجع نظام الارتفاق المعمول بهما على اية\r\nانشاءات  من اية مواد كانت  سواء كانت  مسقوفة او غير\r\nمسقوفة او كانت  مقفلة من بعض  جوانبها وكذلك المركبات\r\nوالمقطورات  المستعملة لغير غاية النقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيطبق ايضا نظام التصريح, داخل وخارج الاماكن المذكورة في\r\nالمادة الاولى, مع مراعاة التخطيطات  والارتفاقات  المفروضة\r\nبمراسيم تنظيمية, ومطابقة التصاميم التوجيهية والتفصيلية,\r\nاذ اعتمد صاحب  البناء احد النماذج الموقعة من وزير الاشغال\r\nالعامة والنقل التي تضعها دوائر النظيم المدني بمهلة ستة\r\nاشهر من تاريخ العمل بهذا القانون في المحافظات  والقائمقاميات\r\nوالبلديات  وهذا النموذج يعطى لطالبه بناء على استدعاء\r\nعليه طابع مالي بقيمة عشر ليرات  دون اي رسم اخر.\r\nيشتمل النموذج الذي تحدد مساحته بمايتي متر مربع من البناء\r\nعلى الاكثر ما يلي:\r\nا- المسطحات  والواجهات  والمنظور,\r\nب - التفاصيل الفنية من اساسات  وباطون مسلح وغيره.\r\nيتوجب  على طالب  البناء في حال اعتماده النموذج ان يقدم\r\nالمستندات  المنصوص  عليها في الفقرات  1 و2 و3 من المادة\r\nالثانية من هذا القانون وان يتعهد بتنفيذ النموذج المعتمد\r\nوان يدفع مبلغ مائة وخمسين ليرة لا غير لصندوق نقابة\r\nالمهندسين كبدل اتعاب  المهندس  المكلف  بالاشراف  على\r\nتنفيذ النموذج ولا يتوجب  على المستدعي اي رسم اخر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعفى البناء بمقتضى هذا القانون من توجب  المرأب  والملجأ\r\nويعفى من رسوم رخصة البناء ورسم الطابع المالي دون سواها\r\nالا اذا كان متمتعا باعفاء خاص  بالقوانين المرعية ويعفى\r\nمن ضريبة الاملاك المبنية لمدة خمس  سنوات  البناء غير\r\nالمخالف  الوارد في المادة السادسة او الفقرة الثانية\r\nمن المادة الثامنة من هذا القانون اذا كان ثلثا جدرانه\r\nالخارجية على الاقل من الحجر الطبيعي او اذا كانت  مساحة\r\nثلثي سقفه على الاقل من القرميد الاحمر او اذا اخذ باحد\r\nالنماذج الموضوعة من قبل دوائر التنظيم المدني المنصوص\r\nعنها في المادة الحادية عشرة او اذا انشيء فيه خزان صالح\r\nلجمع المياه ومستثمر يتسع لخمسين مترا مكعبا على الاقل.\r\nويعفى من ضريبة الاملاك المبينة لمدة عشر سنوات  في المدن\r\nوالمناطق المعتبرة اثرية او شبه اثرية او المقرر فيها\r\nالمحافظة على المناظر الطبيعية بموجب  مرسوم او مخطط توجيهي,\r\nالبناء الذي يتم تشييده منطبقا في عناصره الخارجية على\r\nاشكال ومواد يعينها مسبقا المجلس  الاعلى للتنظيم المدني\r\nبناء على اقتراح المديرية العامة للاثار.\r\nويتم الاعفاء في جميع هذه الحالات  بناء على انهاء المديرية\r\nالعامة للتنظيم المدني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nللحصول على الماء والكهرباء والهاتف  والمنافع الاخرى فيما\r\nيتعلق بالبناء الذي يتم بمقتضى المواد 3 و6 و7 و11 والمقطع\r\nالثاني من المادة 8 من هذا القانون يكتفي بتقديم افادة\r\nاشغال تشهد بمطابقة البناء او الجزء المنجز الصالح للسكن\r\nالشروط المحددة بهذا القانون صادرة عن رئيس  السلطة\r\nالتنفيذية في البلدية او عن القائمقام في القوى التي ليس\r\nفيها بلديات  وتكون الافادة ممضاة من المهندس  الموقع\r\nعلى الخريطة او المهندس  منفذ البناء اثباتا لقانونية\r\nالبناء وذلك في الحالات  التي تتطلب  تقديم خريطة من مهندس\r\nاو تتطلب  اشراف  مهندس  على التنفيذ بمقتضى المادتين\r\n2 و11 من هذا القانون.\r\nوعلى القائمقام او المحافظ منح الافادة في مدة اسبوع واحد\r\nبعد التثبت  من قانونية البناء اذا تخلى المرجع المختص\r\nعن منحها او المهندس  عن توقيعها خلال اسبوع واحد من تاريخ\r\nطلب  صاحب  العلاقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفي جميع الحالات  التي تطلب  الحصول على رخصة مسبقة بمقتضى\r\nهذا القانون والنصوص  المرعية لا تكون رخصة البناء او\r\nالترميم او الاشغال قانونية الا اذا كانت  مبنية على موافقة\r\nدوائر التنظيم المدني او الدوائر الفنية وينبغي ان يرفق\r\nبطلب  رخصة البناء خريطة فنية موقعة من مهندس  ومصدقة\r\nمن نقابة المهندسين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا تم البناء قبل الحصول على الايصال بالتصريح او اذا تبين\r\nفي البناء المصرح به او في البناء المضاف  تجاوزا على\r\nالمساحات  المصرح بها او اذا جرت  اضافات  غير مصرح بها\r\nبعد حصول صاحب  العلاقة على افادة الاشغال المنصوص  عنها\r\nفي المادة 13 عوقب  المخالف  بالسجن من ثلاثة ايام الى\r\nاسبوعين وبغرامة قدرها ستة امثال الرسم عن كامل البناء\r\nغير المقرر هدمه تحصل لحساب  البلدية او لحساب  صندوق التجهيز\r\nالبلدي بواسطة دائرة مالية القضاء في الاماكن التي ليس\r\nفيها بلديات ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "المادة السادسة عشرة:\r\nاذا جاءت  المخالفات  متعارضة مع قانون البناء عوقب  المخالف\r\nبالسجن من اسبوع الى شهر واحد وبغرامة مالية من مايتي الى\r\nالف  ليرة ويجري هدم الاقسام المخالفة بصورة ادارية على\r\nنفقة المخالف  تحصل  بالطريقة الادارية التي تجبى بها\r\nرسوم الدولة والبلديات ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا تبين ان البناء جاء مخالفا لشروط التراجع عن حدود العقار\r\nالمجاور او محور الطريق المنفذة عوقب  مقدم التصريح المخالف\r\nبالسجن من اسبوع الى شهر واحد وبغرامة من مايتي الى خمسماية\r\nليرة لبنانية وتزال المخالفات  بالطرق الادارية على نفقة\r\nالمخالف ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا تبين ان البناء متعد على الاملاك العمومية او الطرق\r\nالعامة المنفذة او الاملاك المشاعية او الاملاك البلدية\r\nالعامة عوقب  المخالف  بالسجن من اسبوعين الى ستة اشهر\r\nوبغرامة من خمسماية الى الف  ليرة ويجري هدم وازالة الاقسام\r\nالمخالفة بصورة ادارية على نفقة المخالف ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nكل مخالف  اقام بناء او قسما من بناء على ملك الغير او ملك\r\nالدولة الخاص  او الملك البلدي الخاص  يعاقب  بالسجن من\r\nشهرين الى ستة اشهر وبغرامة من خمسماية الى الفي ليرة فضلا\r\nعن العطل والضرر المتوجب  للجهة المتضررة ويتقرر مصير البناء\r\nبمقتضى القوانين والانظمة المرعية.\r\nاما اذا كان هذا التعدي يخالف  شروط التراجع عن حدود العقار\r\nالمجاور فيجري حكما هدم وازالة الاقسام المخالفة بالطرق\r\nالادارية على نفقة المخالف ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nفي حساب  جزءا الرسم المضاعف  على البناء المخالف  في\r\nالحالات  التي لا يكون فيها قد تم سقف  البناء يفرض\r\nضعف  رسم البناء على كامل مساحة الجدران المبينة الخارجية\r\nوالداخلية ولا يسمح بمتابعة البناء او اية اشغال الا اذا\r\nجرت  تسوية وضعه القانوني."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعفى المخالف  من عقوبة السجن دون سواها اذا قام بازالة\r\nالمخالفة واعاد الشيء الى ما كان عليه بمدة ثلاثة اشهر من\r\nتاريخ تبلغه انذارا رسميا بالمخالفة من الجهة المتضررة او\r\nتبلغه محضر المخالفة الصادرة عن دوائر التنظيم المدني او\r\nالدوائر الفنية البلدية واذا تعذر ابلاغه شخصيا فيبلغ\r\nبواسطة احد المقيمين معه او بطريقة الالصاق على باب  منزله\r\nمن قبل البلدية او القائمقام بواسطة الدرك وبموجب  محضر."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعتبر المهندس  موقع خريطة البناء وكذلك المهندس  منفذ البناء\r\nالنموذج مسؤولين جزائيا ومسلكيا عن مطابقة الخرائط للانظمة\r\nوالقوانين النافذة وعن سلامة البناء ومسؤولين ايضا مع مقدم\r\nالتصريح عن المخالفات  بموجب  احكام هذا القانون وقانون\r\nالبناء اذا تم سقف  المخالفات  ولم يبلغا السلطة الادارية\r\nعنها رسميا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتوضع على الصحيفة العينية اشارة بالتعديات  والمخالفات\r\nالمقرر ازالتها بمقتضى هذا القانون وقانون البناء بطلب\r\nمن المحافظ او القائمقام بناء على تقرير صادر عن الدوائر\r\nالفنية وترقن بنفس  الطريقة بعد زوال التعدي والمخالفات ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتطبق  احكام المواد 10 و14 و19 و20 و21 و22 و23 على مختلف\r\nالمناطق اللبنانية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيفتح في الجزء الاول من موازنة 1971 (الباب  13 الفصل الثالث\r\nالبند 8 فقرة 3 جديدة) اعتماد اضافي قدره خمسون الف  ليرة\r\nلبنانية لتغطية النفقات  اللازمة لوضع وطبع النماذج المشار\r\nاليها في المادة 11 من هذا القانون. يغطى هذا الاعتماد\r\nبزيادة خمسين الف  ليرة على رسوم الجمارك في قسم الواردات\r\nمن الموازنة المذكورة (الجزء الاول الباب  الثاني الفصل\r\nالثاني بند 1)."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتلغى جميع النصوص  التي لا تتفق مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 حزيران سنة 971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الداخلية\nالامضاء: صائب  سلام\nوزير الاشغال العامة والنقل\nالامضاء: هنري اده\nوزير العدل\nالامضاء: جميل كبي\nوزير المالية بالوكالة\nالامضاء: صائب  سلام"
}