{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204623",
  "title": "استبدال انشاء الملجأ برسم خاص",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "57",
    "date": " 09/09/1971",
    "oj_number": "73",
    "oj_publish_date": "13/09/1971",
    "oj_page": "1204-1205"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 21 من المرسوم الاشتراعي رقم 50 تاريخ 5 اب سنة 1967 كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 21"
        },
        {
          "type": "text",
          "data": "1 - كل بناء خاضع لموجبات الدفاع المدني ينشأ في المناطق الخاضعة لهذه الموجبات يجب ان يشتمل على ملجأ تحدد مواصفاته واستحداثه بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "2 - يخير طالب رخصة البناء بين الملجأ المفروض وبين دفع رسم خاصِ رسم ملجأ يحسب على اساس عشر ليرات لبنانية عن كل متر مربع من المساحة المتوجبة للملجأ تستوفي البلدية المختصة رسم الملجة لصالح الصندوق المستقل للدفاع المدني قبل الترخيص بالبناء يحدد الجهاز المركزي للدفاع المدني مساحة الملجأ المفروض على كل بناء وفقا للشروط المنصوص عنها في المراسيم التطبيقة."
        },
        {
          "type": "text",
          "data": "3 - يعود لمجلس الوزراء عند الاقتضاء تحديد المناطق حيث يفرض انشاء ملاجيء خاصة للابنية الخاضعة لموجبات الدفاع المدني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 26 من المرسوم الاشتراعي رقم 50 تاريخ 5 اب سنة 1967 كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 26"
        },
        {
          "type": "text",
          "data": "تؤلف في وزارة الدفاع الوطني - قيادة الجيش العليا- لجنة خاصة للنظر في مخالفات المادة 27 من هذا المرسوم الاشتراعي. يحدد تأليف هذه اللجنة واصول المحاكمة لديها بمرسوم يتخذ في مجلس الوزراء على ان يترأس هذه اللجنة قاض مدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 27 من المرسوم الاشتراعي رقم 50 تاريخ 5 اب سنة 1967 كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 27"
        },
        {
          "type": "text",
          "data": "كل مالك اختار بناء الملجأ ولم يبنه او بناه خلافا للاصول المفروضة لبنائه يغرم بغرامة قدرها ثلاثة اضعاف الرسم المفروض وفقا للبند 2 من المادة 21 من هذا القانون."
        },
        {
          "type": "text",
          "data": "في حال بناء ملجأ تنقص مساحته عن المساحة المفروضة تطبق الغرامة نفسها عن كامل المساحة الناقصة او التي لا يمكن الافادة منها."
        },
        {
          "type": "text",
          "data": "- كل مالك او شاغل يقدم على تحوير منشأت الملجأ او يحدث نواقص في التجهيزات المكملة له يعاقب بغرامة قدرها خمسون ليرة لبنانية عن كل متر مربع مساحة الملجأ المفروض , وعلى مالك العقار او شاغله انجاز النواقص وازالة التحويرات الملحوظة وفقا لتعليمات الجهاز المركزي للدفاع المدني تحت طائلة الملاحقة القضائية ."
        },
        {
          "type": "text",
          "data": "- تضبط المخالفات بواسطة الضابطة العدلية ويوضع محضر لكل مخالفة ويحول ملف المخالف الى رئيس الجهاز المركزي للدفاع المدني الذي يحدد النواقص ومقدار الغرامة المترتبة على كل مخالفة ويحيل الملف الى مكتب القضاء العسكري."
        },
        {
          "type": "text",
          "data": "- يبلغ مكتب القضاء العسكري صاحب العلاقة نسخة عن محضر المخالفة ومقدار الغرامة المترتبة عليه والمهلة المحددة للاعتراض او الدفع فاذا ابدى استعداده للدفع يسلم امرا بذلك والا يحول الملف الى لجنة النظر في المخالفات المنصوص عنها في المادة السابقة."
        },
        {
          "type": "text",
          "data": "- تجبى الغرامات التي لا يعترض عليها او التي تقررها اللجنة المذكورة او اية محكمة اخرى لصالح الدفاع المدني"
        },
        {
          "type": "text",
          "data": "- الصندوق المستقل - وفقا للاصول المتبعة في تحصيل الاموال العمومية."
        },
        {
          "type": "text",
          "data": "- يمكن لوزير الدفاع الوطني بناء على انهاء قيادة الجيش العليا ان يجري مصالحات بشأن قيمة الغرامة المطلوبة او المقررة من قبل لجنة النظر في المخالفات المذكورة اعلاه, على ان لا تقل قيمة المصالحة عن عشر ليرات لبنانية عن المتر المربع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "اهدن في 9 ايلول سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الدفاع الوطني بالوكالة\nالامضاء: الياس  سابا\nوزير الشغال العامة والنقل\nالامضاء: هنري اده"
}