{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192576",
  "title": "الشروط المفروضة على استعمال الزوارق المجهزة بمحرك قرب\r\nالشواطىء البحرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "67",
    "date": " 14/05/1971",
    "oj_number": "42",
    "oj_publish_date": "27/05/1971",
    "oj_page": "668-669"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13  ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "ان تجول الزوارق المجهزة بمحرك والمسموح به ضمن المنطقة البحرية الممتدة من الشاطىء حتى مسافة ماية مترا عنه, لا يجوز ان تتجاوز سرعته خمسة اميال في الساعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- خلافا لاحكام المادة الاولى يمكن للزوارق المعدة للتزلج المائي في المنطقة المعينة في المادة الاولى, ان تتجاوز السرعة المحددة فيها, وذلك ضمن ممرات لا يقل عرضها عن خمسة امتار وتحدد بطفافات عائمة حمراء اللون تبعد الواحدة عن الاخرى مسافة ثلاثة امتار على الاكثر."
        },
        {
          "type": "text",
          "data": "2- لا يسمح لهذه الزوارق بالتجول ليلا الا بأذن خاص من مصلحة النقل البري والبحري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخضع تجول الزوارق المجهزة بمحرك والمعدة للتزلج المائي لتوفر الشروط التالية بصورة دائمة."
        },
        {
          "type": "text",
          "data": "1- ان تكون هذه الزوارق حائزة رخصة ملاحة سنوية نافذة المفعول."
        },
        {
          "type": "text",
          "data": "2- ان تكون مزودة بحزامات للنجاة بمعدل حزام لكل شخص."
        },
        {
          "type": "text",
          "data": "3- ان يقودها ربان زورق يخضع لترخيص خاص يعطى بعد توفر الشروط المحددة فيما يلي, وان يرافق الربان في الزورق شخص ثان يهتم بامور المتزلج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع اعطاء رخصة ربان الزورق المجهز بمحرك والمعد للتزلج المائي للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يجيد السباحة"
        },
        {
          "type": "text",
          "data": "2- ان لا يقل عمره عن 21 سنة."
        },
        {
          "type": "text",
          "data": "3- ان يبرز شهادة صحية تثبت اهليته الجسدية والعقلية لممارسة هذا العمل."
        },
        {
          "type": "text",
          "data": "4- ان يجيد الانظمة البحرية المتعلقة بالسلامة العامة يتولى الربان قيادة الزورق فقط ولا يجوز له بنفس الوقت ان يهتم بالمتزلج."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة خاصة تعين بقرار من مدير عام النقل بالتأكد من توفر الشروط المبينة في المادة الرابعة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على ربابنة الزوارق قيادة زوارقهم بتنبه وحرص بالغين ويتعرضون لسحب الترخيص المنصوص عنه في هذا القرار مؤقتا او نهائيا, عند اثبات اهمالهم او ارتكابهم مخالفة لاحكام هذا القرار او للقوانين والانظمة البحرية النافذة, بالاضافة الى الملحقات القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعطى المسابح والحمامات البحرية التي تستقبل او تستثمر الزوارق المعدة للتزلج المائي مهلة اسبوع لايجاد الممر المذكور في المادة الثانية من هذا القرار تبدأ من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعطى مهلة شهر لربابنة الزوارق المبينة في المادتين 3 و4 اعلاه للتقيد باحكام هذا القرار, والحصول على الترخيص الخاص وذلك ابتداء من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتقيذ صاحب او مستثمر الحمام بالشروط والمهل المبينة في المادة السابعة اعلاه, او ارتكب اية مخالفة لاحكامه, يتعرض للعقوبات المنصوص عليها في المادة 770 من قانون العقوبات بالاضافة الى اعادة النظر بالترخيص بالاشغال."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتعرض صاحب الزورق لسحب الترخيص المعطى لزورقه بالتجول مؤقتا او نهائيا وذلك في حال مخالفة احكام هذا القرار, ولا تحول هذه التدابير دون تعرض المخالف للعقوبات المنصوص عليها في المادة 770 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تكلف الاجهزة المختصة بتطبيق احكام هذا القرار وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة المخالفة لهذا القرار او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "الشياح في 14 ايار سنة 1971\nوزير الاشغال العامة والنقل\nالامضاء: هنري اده"
}