{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175776",
  "title": "تحديد ملاك مصلحة مياه المتن وسلسلة رتب ورواتب وظائف وشروط الاستخدام فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "726",
    "date": " 03/03/1971",
    "oj_number": "22",
    "oj_publish_date": "18/03/1971",
    "oj_page": "373-383"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم رقم 890 تاريخ 21/3/1959 المتعلق بانشاء مصلحة مياه المتن.\nبناء على المرسوم رقم 6474 تاريخ 26/1/1967(النظام العام للمؤسسات العامة والمصالح المستقلة ولا سيما المادتين 21 و22 منه),\nوبناء على اقتراح وزير الموارد المائية والكهربائية.\nوبعد استشارة مجلس شوري الدولة, بقراره رقم 203/970\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 9 كانون الاول 1970\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19 مادة 19:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد ملاك مصلحة مياه المتن وفقا للجدول رقم -1- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الوظائف الدائمة في ملاك مصلحة مياه المتن الى فئات والفئات الى رتب  والرتب  الى درجات  وفقا للجدول رقم -2- الملحق بهذا المرسوم, وتحدد رواتب  هذه الوظائف  وفقا للسلسلة الواردة في الجدول المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشروط الاستخدام العامة:\r\nيشترط في كل طالب وظيفة في ملاك مصلحة مياه المتن:\r\n1- ان يكون لبنانيا منذ عشر سنوات  على الاقل.\r\n2- ان يكون قد اتم العشرين من عمره, ولم يتجاوز الاربعين.\r\n3- ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك\r\n4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت  او بجنحة شائنة او محاولة جنحة شائنة. وتعتبر جنحا شائنة: السرقة والاحتيال وسوء الائتمان والشيك بدون مؤونة والاختلاس والرشوة والاغتصاب والتهويل والتزوير واستعمال المزور والشهادة الكاذبة واليمين الكاذبة والجرائم المخلة وبالاخلاق المنصوص  عليها في الباب السابع من يقانون العقوبات  والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بها او تعاطيها وتطبق هذه الاحكام على الاشخاص  الذين اعيد اليهم اعتبارهم او استفادوا من العفو.\r\n5- ان يكون حائزا على المؤهلات والشهادات العلمية المطلوبة وان يجتاز مباراة او امتحان الاستخدام فيها بنجاح في جميع الاحوال التي يفرض عليها هذا المرسوم اجتياز المباراة او الامتحان.\r\n6- ان يكون غير معزول او مصروف من وظيفة او خدمة في المصلحة او في احدى الادارات العامة او في احدى البلديات او المؤسسات العامة او المصالح المستقلة او المؤسسات التي تؤمن الدولة معظم مواردها بقرار من احد مجالس التأديب وان لا يكون قد احيل على التقاعد او انهيت خدمته عملا باحكام المادة الثانية من القانون رقم 49/65 تاريخ 6/9/1965 واحكام المواد 2 الى 8 والفقرة الاولى من المادة 12 من القانون رقم 54/65 الصادر بتاريخ 2/10/65."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nشرط السن:\r\n1- تحسب سن المستخدمين وسنوات خدمتهم على اساس القاعدة الغريغورية.\r\n2- يحسب الحد الادنى والحد الاقصى للسن المفروضان في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة او في الامتحان, او في اول كانون الثاني من السنة التي يتم فيها الاستخدام, فيما يتعلق بالمستخدمين الذين يجيز هذا المرسوم استخدامهم بدون مباراة او امتحان.\r\n3- تذكر سن المستخدم الجديد في نص  قرار الاستخدام بالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال السخصية واذا كان تاريخ يوم الولادة غير معروف  فيعتبر المستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\nواذا كان شهر الولادة معروفا فقط فيعتبر مولودا في الخامس عشر من شهر ولادته.\r\n4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح يطرأ عليها بعد صدور نص  الاستخدام كما لا يؤخذ بعين الاعتبار اي تصحيح يطرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما كان نوع التصحيح وسببه سواء كان التصحيح صادرا عن طريق القضاء الرجائي ام عن طريق القضاء النزاعي, وذلك باستثناء الاحكام القضائية التي سبق للمصلحة ان نفذتها.\r\nتطبق احكام الفقرة على المستخدم المعاد او الذي يعاد الى الخدمة في المصحلة فيما لو صحح سنة اثناء وجود خارج الخدمة. اما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه الخدمة, يفلا يؤخذ بعين الاعتبار الا سنة بتاريخ استخدامه الاول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط الاستخدام الخاصة:\r\n1- تملا المراكز الشاغرة في الفئتين الثانية والرابعة عن طريق مباراة وفي الفئة الخامسة عن طريق امتحان تجريهما المصلحة وفقا للاصول المنصوص عليها في المادة السادسة من هذا المرسوم.\r\n2- يجب ان تتوفر في المرشح بالاضافة الى شروط الاستخدام العامة المنصوص عليها في المادة الثالثة من هذا المرسوم الشروط الخاصة بكل وظيفة كما هي محددة في الجدول رقم 3 الملحق بهذا المرسوم.\r\n3- يحق للمستخدم الذي قضى عشر سنوات  في فئة ما ان يشترك في المباراة المؤهلة للاستخدام في وظيفة من الفئة التي تعلوها مباشرة ايا كانت  الشهادات  التي يحملها وذلك باستثناء الوظائف  الفنية التي اشترط هذا المرسوم للاستخدام فيها شهادة تخصص  معينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاصول تنظيم المباريات  والامتحانات .\r\n1- يقر مجلس الادارة انظمة المباريات والامتحانات وموادها, بناء على اقتراح المدير وبعد موافقة مجلس الخدمة المدنية ويجوز ان تنص هذه الانظمة على منح علامات اضافية:\r\nأ- لا تجاوز 15% من مجموع العلامات  المفروضة للنجاح للمرشحين الذين يحملون شهادات اعلى من الحد الادنى المطلوب.\r\nب- لا تجاوز 10% من مجموع العلامات  المفروضة للنجاح للمرشحين من مستخدمي المصلحة واجرائها الذين لهم في الخدمة اكثر من عشر سنوات.\r\nوتعطى هذه العلامات  الاضافية عند ترتيب مراتب النجاح للناجحين فقط في المباراة او الامتحان.\r\n2- يحدد مدير المصلحة مواعيد المباريات والامتحانات وامكنتها والمدة التي يجب  تقديم الطلبات  فيها ويعلن عن ذلك, اذا كانت  عامة, في الاذاعة اللبنانية وفي ثلاث صحف  محلية يومية على الاقل.\r\nويجب  الا تقل مدة التقديم الطلبات عن خمسة عشر يوما اعتبارا من تاريخ اخر اعلان في الاذاعة وفي الصحف  اليومية. \r\n3- قبل موعد اجراء المباراة او الامتحان بثلاثة ايام على الاقل يقفل باب قبول الطلبات  وتدرس  هذه الطلبات من قبل لجنة خاصة تضع لائحة باسماء المرشحين المقبولين في المباراة او الامتحان ينشرها المدير. لا تقبل هذه اللائحة اي طريق من طرق المراجعة بما في ذلك طلب الابطال بسبب تجاوز حذ السلطة.\r\n4- يعين رئيس  مجلس  الخدمة المدنية للجنة الخاصة واللجان الفاحصة ولجان المراقبة, ويعهد الى اللجان الفاحصة بوضع الاسئلة وتصحيح المسابقات  الخطية واجراء الفحص  الشفهي في حال وجوده, والى لجان المراقبة سير المباراة او الامتحان. تجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان لتباشر المباراة او الامتحان في محضر يوقعه جميع اعضاءها وتودعه فور توقيعه مجلس  الادارة بواسطة المدير ضمن غلاف  مختوم.\r\n5- يعمل بلائحة الناجحين لمدة سنة من تاريخ اعلان تنائج المباراة او الامتحان ويكون لهذه اللائحة افضلية على التي تليها ويحترم في الاستخدام تسلسل درجات  التجاح في المباراة. \r\n6- لمجلس  الادارة ان يلغي المباراة او الامتحان بناء على اقتراح المدير اذا وجد ما يبرر هذا الالغاء, على ان قرار الالغاء يجب  ان يسبق اعلان النتائج ويعتبر لاغيا اذا اتخذ بعده.\r\n7- يعلن مجلس  الادارة نتائج المباراة او الامتحان فور حصولها على باب المصلحة ويجب  اعلان نتيجة المباراة او الامتحان في مهلة لا تتعدى شهرا واحدا من تاريخ البدء بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالسلطة الصالحة للاستخدام:\r\nيجري الاستخدام بقرار من المدير بعد موافقة مجلس الخدمة المدنية. باستثناء محاسب  المصلحة الذي يستخدم وفقا لاحكام النظام العام للمؤسسات  العامة والمصالح المستقلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشروط التمرين:\r\nا- يبقى الذين يستخدمون في جميع الفئات متمرنين لمدة سنة واحدة في الدرجة التي استخدموا فيها. ويعفى من التمرين المستخدمين المشار اليهم في الفقرة 3 من المادة 5 من هذا المرسوم.\r\nب - تثبت المتمرنين السلطة التي لها حق استخدامهم بعد موافقة مجلس الخدمة المدنية ويعتبر مفعول التثبيت ساريا ابتداء من تاريخ انتهاء مدة انتهاء التمرين المشار اليها في الفقرة (ا) من هذه المادة.\r\nج- يمكن للسلطة التي لها حق الاستخدام صرف المتمرن قبل انقضاء مدة التمرين او في نهايتها, وذلك بعد موافقة مجلس الخدمة المدنية. ولا يستحق للمتمرن في هذه الحالة اي تعويض صرف عن المدة التي قضاها في الخدمة. ويعتبر مفعول الصرف ساريا ابتداء من تاريخ تبليغه قرار الصرف  او من تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل التبليغ.\r\nد- اذا لم يتقرر التثبيت  او الصرف  عند نهاية مدة التمرين فعلى المتمرن ان يطلب  تثبيته في مهلة شهر وعلى سلطة الاستخدام ان تبت  في طلبه في مهلة شهر اخر والا اعتبر مثبتا حكما مند انتهاء مدة تمرينه.\r\nه- تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nمفعول الاستخدام ونتائجه:\r\n1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص  في موازنة المصلحة, ووفقا للاصول المحددة في هذا المرسوم.\r\n2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل, ولا يجوز ان يحدث  اي مفعول رجعي.\r\n3- يجري الاستخدام في الدرجة الاخيرة من الفئة او الرتبة. اما المستخدمون المشار اليهم في الفقرة 3 من المادة 5 فيستخدمون في الدرجة الاخيرة من الفئة اذا كان راتبها يزيد عن راتبهم وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب  الدرجة الاخيرة على ان يحتفظوا في هذه الحالة بحقهم في القدم المؤهل للتدرج وند عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب  اليه, على ان يؤخر او يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان.\r\n4- تبلغ نصوص الاستخدام الى مجلس الخدمة المدنية وديوان المحاسبة.\r\n5- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم فيعتبر غير نافذ ولا يترتب  لصاحب  العلاقة اي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص  قرارا مبرما بقانونيته\r\nويحظر على كل من المصفي والامر بالصرف او من يقوم مقامها تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر خطي بذلك وعلى لامر بالصرف او من يقوم مقامه ان يبلغ الامر مباشرة الى مجلس الادارة ووزير الوصاية ومجلس الخدمة المدنية وديوان المحاسبة لاجل العمل على الغاء نص الاستخدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nا- تعدل رتبة وظيفة امين صندوق على الوجه التالي:\r\nالتسمية او الفئة او الرتبة القديمة\r\nامين صندوق (فئة رابعة- فئة اولى)\r\nالتسمية او الفئة او الرتبة الجديدة\r\nامين صندوق (فئة رابعة- رتبة ثانية)\r\nب - يصنف امين الصندوق الذي ابدلت في هذا المرسوم رتبة وظيفته, بعد موافقة مجلس الخدمة المدنية, في الرتبة الجديدة دون ان يؤدي هذا التصنيف الى اي تعديل في الراتب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nأ- خلال ثلاثة اشهر من تاريخ العمل بهذا المرسوم يجوز للسلطة التي لها حق الاستخدام ملء المراكز الشاغرة في الفئة الثالثة في ملاك المصلحة عن طريق مباراة تحصر بمستخدمي المصلحة الدائمين الموجودين في الخدمة بتاريخ العمل بهذا المرسوم والذين تتوفر لديهم شروط الاستخدام العامة والخاصة\r\nب - خلال المهلة المذكورة في الفقرة -ا- من هذه المادة يجوز للسلطة التي لها حق الاستخدام ملء المراكز الشاغرة في الفئتين الرابعة والخامسة في ملاك المصلحة عن طريق امتحان كفاءة يحصر بمسخدمي المصلحة الدائمين الموجودين في الخدمة بتاريخ العمل بهذا المرسوم والذين تتوفر لديهم شروط الاستخدام العامة باستثناء شرطي المباراة او الامتحان والسن.\r\nتجري امتحان الكفاءة لجنة خاصة يعينها رئيس  مجلس  الخدمة المدنية ولهذه اللجنة اتباع مختلف  طرق الاثبات  التي تراها مناسبة للتأكد من كفاءة المستخدمين للاشتراك في الامتحان المذكور.\r\nج- يتم الاستخدام بعد موافقة مجلس الخدمة المدنية في الدرجة الاخيرة من الرتبة او الفئة اذا كان راتب  المستخدم يقل عن راتب  تلك الدرجة وفي الدرجة التي يوازي راتبها راتبه اذا كان راتبه يفوق راتب  الدرجة الاخيرة على ان يحتفظ  في هذه الحالة بحقه في القدم المؤهل للتدرج وعند عدم وجود درجة موازية لراتبه فبالدرجة الاقرب  اليه على ان يؤخر او يقرب  استحقاق التدرج بنسبة ما يلحق راتبه من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nأ- يجوز للسلطة التي لها حق الاستخدام خلال الفترة المنصوص عليها في المادة السابقة ملء المراكز الشاغرة الباقية من الفئتين الرابعة والخامسة في ملاك المصلحة من بين الاجراء العاملين لديها بتاريخ العمل بهذا المرسوم والذين تتوفر لديهم شروط الاستخدام العامة باستثناء شرطي المباراة او الامتحان والسن وذلك عن طريق امتحان كفاءة تجربة اللجنة المشار اليها في الفقرة (ب) من المادة السابقة ووفقا للشروط نفسها المذكورة في هذه الفقرة.\r\nب - يتم الاستخدام بعد موافقة مجلس  الخدمة المدنية في الدرجة الاخيرة من الفئة ويعطى كل من يستخدم وفقا لاحكام هذه المادة درجة تدرج عن كل ثلاث  سنوات  خدمة فعلية في المصلحة وتصفى حقوقه عن خدماته السابقة وفقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتطبق على مستخدمي المصلحة سلسلة الرواتب وفقا للجدول رقم (2) الملحق بهذا المرسوم بحيث يعطى المستخدم الراتب الجديد الاقرب الى راتبه ضمن رتبته وفئته على ان يؤخر او يقرب استحقاق التدرج بنسبة ما يلحق راتبه من زيادة ونقصان على ان يحتفظ بالقدم المؤهل للتدرج اذا لم يطرأ على راتبه اي او نقصان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجوز للسلطة التي لها حق الاستخدام الاستعانة عند الضرورة بعمال موسميين لا يزيد عددهم عن العشرة كحد اقصى, يستخدمون بصفة اجراء موقتين وذلك لمدة خمسة اشهر فقط خلال النصف الثاني من السنة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمنحة الانتاج:\r\nيعطى مستخدمو المصلحة منحة انتاج يحدد مقدارها بقرار من مجلس الادارة على الا تتجاوز في مطلق الاحوال 70 بالماية من الراتب الشهري وان تقترن بموافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nراتب الشهر الثالث  عشر:\r\nيتقاضى مستخدمو المصلحة راتب الشهر الثالث  عشر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتراعى احكام قانون 7 شباط سنة 1962 المتعلق بتعديل شروط التعيين في بعض الوظائف  العامة والمادة 16 من القانون رقم 54/65 تاريخ 2/10/1965 المتضمن احكاما خاصة تتعلق بصرف الموظفين واحالتهم على التقاعد وملء المراكز الشاغرة وذلك لجهة الاستخدام في الفئات التي توازي الفئتين الثالثة والرابعة في الادارات  العامة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتلغى جميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 اذار سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: صائب سلام\nوزير الموارد المائية والكهربائية\nالامضاء: جعفر شرف الدين\nوزير المالية\nالامضاء: الياس سابا\nوافق مجلس الخدمة المدنية بقراره رقم 1666 تاريخ 24/9/1970\nرئيس مجلس الخدمة المدنية\nالامضاء: فريد الدحداح"
}