{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176758",
  "title": "تحديد شروط حجز واحتجاز المركبات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "780",
    "date": " 12/03/1971",
    "oj_number": "23",
    "oj_publish_date": "22/03/1971",
    "oj_page": "393-395"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل مركبة تحجز بالاستناد الى قانون السير, لا يرفع عنها الحجز الا بقرار من المحكمة ذات الصلاحية."
        },
        {
          "type": "text",
          "data": "اما احتجاز المركبات , فيصير رفعه باشعار من رئيس القطعة التابع لها منظمو المحضر, بعد تثببته من ازالة المخالفة التي استوجبت الاحتجاز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخصص مكان واحد على الاقل في كل منطقة مخفر اقليمي في الدرك, وفي كل منطقة فصلية اقليمية في شرطة بيروت , لحجز واحتجاز المركبات التي تضبط في المنطقة."
        },
        {
          "type": "text",
          "data": "يطلق على مكان الايداع اسم \"المرأب \"."
        },
        {
          "type": "text",
          "data": "تحدد المرائب في كل محافظة بقرار من المحافظ بعد استطلاع رأي قائد السرية الاقليمية في الدرك وقائد سرية السير في شرطة بيروت ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في المرأب ومستثمره الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ا - ان يكون المرأب قابلا للاقفال خارج اوقات العمل فيه."
        },
        {
          "type": "text",
          "data": "ب - ان تؤمن المركبات المحجوزة او المحتجزة فيه ضد كافة الاخطار."
        },
        {
          "type": "text",
          "data": "ج - ان يكون معدا في اي وقت لايواء خمس سيارات على الاقل محجوزة او محتجزة في ان واحد."
        },
        {
          "type": "text",
          "data": "د - ان يتعهد المستثمر بالمحافظة على جميع المركبات المحجوزة او المحتجزة لديه, ويتحمل جميع الموجبات المترتبة على الحارس القضائي."
        },
        {
          "type": "text",
          "data": "ه - ان يكون المستثمر من ذوي السيرة الحسنة وغير محكوم بجناية او بجنحة شائنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى مستثمر المرأب عن كل مركبة تحجز او تحتجز في مرأبه تعويضا يوميا وفقا لما هو محدد في الجدول الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتضمن محضر الضبط اشارة الى حجز او احتجاز المركبة, واسم المرأب الذي اودعت فيه, والى ان هذا الامر قد تم لقاء ايصال من المسؤول عن المرأب يبين فيه وصف السيارة ويحفظ هذا الايصال في القطعة التي اجرت الحجز او الاحتجاز ويعاد الى صاحب المرأب لدى رفع الحجز او الاحتجاز عن المركبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبلغ الحكم المبرم بالمخالفات التي تستوجب الحجز, الى القطعة التابع لها منظمو المحضر, وذلك بواسطة مصلحة تسجيل السيارات والاليات (او احد فروعها في الملحقات ) التي ينبغي عليها استيفاء ما يترتب على المركبة من رسوم او غرامات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على رئيس القطعة التابع لها منظمو المحضر أن يطلب الى رئيس دائرة التنفيذ الواقعة ضمن منطقته بيع كل مركبة من المركبات المنظم بها محضر حجز أو احتجاز بموجب أحكام قوانين السير إذا تبين من قيود القطعة أنه انقضى على ايداعها المرآب أكثر من سنة. يتم البيع بالمزاد العلني وفقا لاجراءات بيع الأموال المنقولة المنصوص عليها في قانون أصول المحاكمات المدنية دون الحاجة لانذار إجرائي، على ان يتضمن الاعلان عن البيع، عند وجود دراجات نارية بين المركبات المعروضة للبيع لا تتجاوز قيمتها الخمسماية ألف ليرة لبنانية، إن هذه الدراجات لا يمكن إعادتها الى السير وأن على مشتري هذه الدراجات أن يقوم بتفكيكها الى قطع قبل استلامها وتعطيل أرقام هياكلها وكبسها على نفقته، فيصار الى تسليمه قطع الدراجات النارية والهياكل التي عطلت أرقامها وكبست، كل ذلك تحت إشراف دائرة التنفيذ.\nيجري تخمين قيمة المركبة المطلوب بيعها، من قبل مصلحة تسجيل السيارات والآليات بما فيها الدراجات النارية التي سوف يتم تفكيكها قطعا وتعطيل أرقام هياكلها وكبسها.\nيمكن لرئيس دائرة التنفيذ أن يكتفي بنشر إعلان البيع في الجريدة الرسمية فقط ويتم النشر بدون بدل."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 6271 / 2011) (عدلت بموجب مرسوم 8949 / 1974)",
      "content": [
        {
          "type": "text",
          "data": "ان المركبات المودعة في المرائب من قبل قطعات قوى الامن والتي رقنت قيودها في مصلحة تسجيل السيارات والاليات , يمكن بيعها وفاقا لاحكام المادة السابقة دون حاجة لابراز محضر حجز المركبة او احتجازها."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 8949 / 1974)",
      "content": [
        {
          "type": "text",
          "data": "تحسم من ثمن البيع, بالافضلية, نفقات البيع, فاجرة ايواء المركبة عن كامل مدة وجودها في المرأب , فالرسوم والغرامات اما الرصيد, في حال وجوده, فيحفظ كأمانة لحساب صاحب المركبة لمدة سنة واحدة اعتبارا من تاريخ البيع, وبعد انقضاء هذه المهلة يصبح المبلغ المحفوظ ملكا لخزينة الدولة. اذا لم تكف قيمة البيع لتغطية نفقات البيع والايواء والرسوم والغرامات يحصل الفرق من المالك وفقا لاصول تحصيل الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على رئيس القطعة التي يتبع لها منظمو المحضر ان ينظم جدولا بالمركبات المحجوزة والمحتجزة والمودعة في المرائب والتي انقضى على ايداعها في المرائب اكثر من سنتين ولم تبع بالمزاد العلني خلال سنة من تاريخ طلب بيعها المفروض بمقتضى المادتين 7 و8 من المرسوم رقم 780 تاريخ 12/3/1971 وتعديلاته.\nيتضمن هذا الجدول كلا من المركبات المودعة في المرائب غير المأجورة والمركبات المودعة في المرائب المأجورة التي يوافق اصحابها على التخلي عن اجرة ايوائها بموجب كتاب خطتي موقع منهم يسلم الى رئيس القطعة.\n­ يتم التأكد من ترقين المركبات موضوع الجدول والتي تحمل لوحات تسجيل لبنانية وذلك في مصلحة تسجيل السيارات والآليات.\n­ يرفع الجدول الى المديرية العامة لقوى الأمن الداخلي التي تقوم بتوحيد الجداول الواردة من مختلف القطع وتطرح هذه المركبات للبيع بالمزاد دفعة واحدة، أو على عدة دفعات بواسطة المكتب المختص في هذه المديرية العامة وفقا للاجراءات المتبعة لديه، على أن يقوم المشتري عند وجود دراجات نارية بين المركبات التي اشتراها بتفكيكها الى قطع وتعطيل أرقام هياكلها وكبس هذه الهياكل على نفقته قبل تسليمه إياها، وذلك تحت إشراف المديرية العامة المذكورة. أما المركبات التي لا تباع بعد طرحها بالمزاد العلني لمرة واحدة فتتلف عن طريق الكبس بعد تعطيل أرقام الهياكل. في حال تبين وجود مركبات أو دراجات غير مدفوع رسومها الجمركية تبقى موضوع إشعار لادارة الجمارك لاستيفاء حقها في الرسوم وفقا لأحكام قانون الجمارك.\n­ يعود ثمن البيع بالمزاد الى خزينة الدولة.\n­ تشمل احكام هذه المادة ايضا المركبات المودعة في المرائب قبل تاريخ نفاذها\n."
        }
      ]
    },
    {
      "number": "9  - مكرر (اضيفت بموجب: مرسوم 7696 / 2002)  (عدلت بموجب مرسوم 6271 / 2011) (اضيفت بموجب: مرسوم 7696 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "تدون قطعات قوى الامن الداخلي الاحكام القاضية بالحجز التي ترد اليها على سجل قيد السيارات المحجوزة."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 8949 / 1974)",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت المركبة المطلوب حجزها تابعة لادارة الدولة فيمكن حجزها استثنائيا لديها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم ايضا على المركبات المحجوزة قبل صدوره."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 اذار سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير الداخلية\nالامضاء: صائب  سلام\nوزير العدل\nالامضاء: جميل كبي"
}