{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244389",
  "title": "احداث مديرية عامة للتعليم المهني والتقني في وزارة التربية الوطنية والفنون الجميلة ومديرية عامة للطيران المدني في وزارة الاشغال",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "938",
    "date": " 14/04/1971",
    "oj_number": "33",
    "oj_publish_date": "26/04/1971",
    "oj_page": "585-587"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني لا سيما المادة 58 منه.\nبناء على اقتراح وزيري التربية الوطنية والفنون الجميلة والاشغال العامة والنقل.\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 24 اذار 1971\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "8  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1) تحدث في وزارة التربية الوطنية والفنون الجميلة مديرية عامة تدعى \"المديرية العامة للتنظيم المهني والتقني\" ترتبط بوزير التربية الوطنية والفنون الجميلة مباشرة وتحل محل \"مديرية التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "2) تستبدل عبارة \"المديرية العامة للتعليم المهني والتقني\" بعبارة \"مديرية التعليم المهني والتقني\" اينما وردت ."
        },
        {
          "type": "text",
          "data": "3) يرأس المديرية العامة للتعليم المهني والتقني مدير عام"
        },
        {
          "type": "text",
          "data": "4) يشترط في مدير عام التعليم المهني والتقني ان يكون حائزا شهادة في الهندسة الصناعية او في الهندسة المدنية مع ممارسة لاحقة لتاريخ حيازة الشهادات مدتها عشر سنوات على الاقل في القطاع العام او في القطاع الخاص وان يكون حاملا اذنا بمزاولة مهنة الهندسة من الجهة المختصة. ويمكن ان يعين في هذه الوظيفة موظف من موظفي الفئة الاولى في الادارات العامة"
        },
        {
          "type": "text",
          "data": "5) تستبدل عبارة \"المدير العام للتعليم المهني والتقني\" اينما وردت بعبارة \"مدير التعليم المهني والتقني\"."
        },
        {
          "type": "text",
          "data": "6) تطبق على مدير عام التعليم المهني والتقني سلسلة رتب ورواتب المدير العام في الملاك الاداري العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 386 تاريخ 13/1/1971, الرامي الى احداث مديرية عامة للتعليم المهني والتقني في وزارة التربية الوطنية والفنون الجميلة ومديرية عامة للطيران المدني في وزارة الاشغال العامة والنقل, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعدل في الجدول الملحق بالمرسوم رقم 16981 تاريخ 27/7/1964 ما يلي: المديرية العامة:"
        },
        {
          "type": "text",
          "data": "1 مدير عام بدلا من: المديرية:"
        },
        {
          "type": "text",
          "data": "1 مدير (والباقي بدون تعديل)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "1) تحدث في وزارة الاشغال العامة والنقل مديرية عامة تدعى \"المديرية العامة للطيران المدني\" ترتبط بوزير الاشغال العامة والنقل مباشرة وتحل محل \"مديرية الطيران المدني\"."
        },
        {
          "type": "text",
          "data": "2) تستبدل عبارة \"المديرية العامة للطيران المدني\" بعبارة \"مديرية للطيران المدني\" اينما وردت ."
        },
        {
          "type": "text",
          "data": "3) يرأس المديرية العامة للطيران المدني مدير عام"
        },
        {
          "type": "text",
          "data": "4) يشترط في مدير عام الطيران المدني ان يكون مهندسا يحمل اذنا بمزاولة مهنة الهندسة من الجهة المختصة. ويمكن ان يعين في هذه الوظيفة موظف من موظفي الفئة الاولى في الادارات العامة,"
        },
        {
          "type": "text",
          "data": "5) تستبدل عبارة \"المدير العام للطيران المدني\" بعبارة \"مدير الطيران المدني\" اينما وردت ."
        },
        {
          "type": "text",
          "data": "6) تطبق على مدير عام الطيران المدني سلسلة رتب ورواتب المدير العام في الملاك الاداري العام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعدل في الجدول رقم 5 الملحق بالمرسوم رقم 8360 تاريخ 30/12/1961 ما يلي:"
        },
        {
          "type": "text",
          "data": "- المديرية العامة للطيران المدني:"
        },
        {
          "type": "text",
          "data": "1 مدير عام بدلا من: - مديرية الطيران المدني:"
        },
        {
          "type": "text",
          "data": "1 مدير (والباقي بدون تعديل)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للحكومة بمراسيم تتخذ في مجلس الوزراء خلال مهلة ثلاثة اشهر من تاريخ العمل بهذا القانون:"
        },
        {
          "type": "text",
          "data": "1- تعديل ملاكات المديرية العامة للنقل والمديرية العامة للطيران المدني والمديرية العامة للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "2- تحديد صلاحيات كل من المديريات العامة المذكورة في الفقرة (1) اعلاه وتعديل الاحكام وسائر النصوص المتعلقة بها لهذه الجهة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص بعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 نيسان سنة 1971\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: صائب  سلام\nوزير المالية\nالامضاء: الياس  سابا\nوزير الاشغال العامة والنقل\nالامضاء: هنري اده\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: نجيب  ابو حيدر"
}