{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71889",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 110 /2011",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "110",
    "year": "2011",
    "session_date": "14/03/2011",
    "chief": "جوزف سماحة",
    "members": "/سعيد//الحاج/"
  },
  "ruling_text": "ردت محكمة التمييز الاستدعاء التمييزي المقدم من احد المتهمين في الشكل لوروده خارج المهلة القانونية التي بدأت بالسريان من اليوم التالي لاستخراج صورة مصدقة عن الحكم الذي يفيد حتما العلم بصدوره وبمضمونه لدى استلام الصورة المصدقة.\nردت المحكمة السبب الاول معتبرة ان مبدأ علانية المحاكمة قد روعي هنا اذ يتبين من محضر المحاكمة الجنائية انه تحت تلاوة الحكم علنا في حضور هيئة المحكمة والكاتب وممثل النيابة من دون تسوق المتهمين والمادة 275 اصول المحاكمات الجزائية اجازت تلاوة الحكم في غياب المتهم والمدعي الشخصي في حال عدم حضورهما الجلسة افهام الحكم علما ان في ضوء ورود طلب النقض ضمن المهلة تنتفي اي مصلحة للمميز بالادلاء بهذا السبب ما يستوف رده لعدم صحته.\nردت محكمة التمييز السبب الثاني المبني على عدم تلاوة الحقوق القانونية الواردة في المادة 47 اصول المحاكمات الجزائية في مرحلة التحقيق الاولي لكونه يخرج على نطاق اسباب التمييز المحددة في المادة 296 اصول المحاكمات الجزائية اضافة الى كون صور القرار الاتهامي وانبرامه يفضي الى تغطية عيوب التحقيقين الاول والابتدائي علما بانه يبقى لمحكمة الاساس تقويم القوة الثبوتية لمحاضر التحقيق الاولي ضمن اطار حق تقدير الوقائع والادلة العائدة لها.\nردت المحكمة السبب الرابع لعدم قانونيته لانه يتبين من محضر المحاكمة تلاوة قرار الاتهام وادعاء النيابة ووضعهما مع جميع اهداف الدعوى موضع المناقشة العلنية فيكون ذلك قد شمل حتما المحضر الاولي موضوع السبب التمييزي علما بانه لم يتبين ان المميز قد اثار موضوع هذا المحضر او طالب بمناقشته او بدعوة منظميه كشهود وهم ليسوا من شهود الحق العام ولا الدفاع فيبقى امر دعوتهم لسلطان محكمة الاساس الاستنسابي.\nردت المحكمة السبب الخامس المبني على تشويه الوقائع لعدم صحته اذ يحصل التشويه في حال اغفال الحكم المطعون فيه ذكر وقائع اساسية تتعلق بعناصر الجريمة بشروط توافر المسؤولية الجزائية او في حال ايراد وقائع مختلفة لا اساس لها في مستندات الدعوى او بتحريف مضمون الوقائع الثابتة ما ليس متوفرا في القضية الحالية ولا سيما وان الحكم المطعون فيه عرض بدقة مجريات التحقيق والدعوى ولا سيما لجهة التراجع عن الاعتراف الاولي المنتزع بالقوة فضلا عن ان ما يثيره المميز من نقاط اخرى لا تشكل تحريفا للوقائع ويعود امر تقدير صحتها الى محكمة الاساس صاحبة الحق بتقدير الوقائع الجرمية والادلة عليها من دون رقابة من محكمة التمييز."
}