{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76481",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 192 /2011",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "192",
    "year": "2011",
    "session_date": "24/03/2011",
    "chief": "سهير الحركة",
    "members": "/فواز//خداج/"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي الاول المبني على تشويه الوقائع اذ ان المميز ضده غادر لبنان مع احدى ابنتيه قبل صدور القرار عن المرجع الروحي الكنسي في لبنان بمنع الابنتين من السفر وقبل صدور القرار عن المحكمة المختصة بوقف تنفيذ قرار قاضي الشؤون العائلية في فرنسا القاضي باقامة الابنتين في منزل والدهما الذي يعني ضمنا انه صاحب الحق في الحراسة في ذلك الوقت ولكون القرار المطعون فيه لم يشوه الوقائع باعتباره ان فعل المميز ضده ليس من قبيل التعدي على حق حراسة قاصر ومنعه المحاكمة عنه لهذه الجهة.\nقضت المحكمة برد ادلاءات المميزة لجهة مخالفة القرار المطعون فيه لنصوص قانون اصول المحاكمات المدنية المتعلقة باعطاء الصيغة التنفيذية للاحكام الاجنبية اذ انه استند الى الحكم الصادر عن قاضي الشؤون العائلية في فرنسا الذي يثبت اقامة الابنتين في منزل والدهما والمقترن بالصيغة التنفيذية في لبنان التي كانت لا تزال سارية المفعول بتاريخ اصطحاب المميز عليه لابنته الى الخارج.\nقضت المحكمة بان القرار المطعون فيه لم تخطىء في تطبيق القانون وتفسيره وردت ما ادلت به المميزة التي تعيب على هذا القرار تطبيق القانون المدني الاجنبي واستبعاده للقانون الخاص الدين الواجب التطبيق هنا اذ ان الزوجين لجآ في البداية للقانون المدني الفرنسي المعقود زواجهما على اساسه من اجل الطلاق والحضانة وان اعتماد القرار المطعون فيه على الحكم الاجنبي المقرون بالصيغة التنفيذية في لبنان تمهيدا للبت في مدى توافر العناصر الجرمية لفعل التعدي على حراسة قاصر في ما اقدم عليه المميز ضده من محله.\nاعتبرت محكمة التمييز خلافا لما تدلي به المميزة ان القرار المطعون فيه جاء معللا تعليلا كافيا لجهة منعه المحاكمة عن المميز ضده بالنسبة الى الجرائم المنسوبة اليه والمندرجة تحت راية التعدي على حق حراسة قاصر اذ ان حق الولاية على ابنتيه كان يعود له بتاريخ اصطحابه ابنته الى خارج لبنان.\nردت محكمة التمييز طلب النقض في الاساس وصدقت القرار المطعون فيه لجهة منع المحاكمة عن المميز ضده بالنسبة لجرمي المادتين 495 و496 عقوبات لان عناصرهما الجرمية غير متوافرة في القضية الحاضرة لان المادة 495 عقوبات لا تتعلق بالوالدين فضلا عن ان المادية كانت للمميز ضده بتاريخ اصطحابه ابنته الى الخارج او للميزة التي لم يكن لها اية مادية او حراسة عليها."
}