{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76840",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2011",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2011",
    "session_date": "11/01/2011",
    "chief": "انطوان ضاهر",
    "members": "/مطران//عويس/"
  },
  "ruling_text": "قبلت المحكمة الاستدعاء التمييزي رقم 665/2005 بعد التثبت من تقديمه ضمن المهلة القانونية، وتوافر شروطه الشكلية، والاستدعاء التمييزي رقم 698/2008 بعد تصحيح الخطأ الاجرائي وذلك بضم صورة طبق الاصل عن القرار المطعون فيه. وأهملت مطالب المميز لجهة سقوط المحاكمة المنصوص عنها في المادة 509 من قانون اصول المحاكمات المدنية لعدم المطالبة بها مجددا، وانه لم يستعيد في لائحته ثبوت وكالة المحامي.\nوردت المحكمة السبب التمييزي الاول المبني على تشويه مضمون المستندات. وقضت بعزل الوكيل وفسخ عقد البيع العقاري لتخلف الشاري عن ايفاء الثمن.\nكما ردت السبب التمييزي الثاني المبني على مخالفة المادتين 210 و211 من قانون اصول المحاكمات المدنية. وقضت بأن الجهة المميز ضدها لم تثبت بأنها دفعت القسط الاول من ثمن العقار بتاريخ استحقاقه في 5/3/1994.\nوردت ايضا السبب التمييزي المبني على فقدان الاساس القانوني. وقضت بأن القرار الاستئنافي تبنى التعليل الوارد في الحكم الابتدائي والقاضي بفسخ عقد البيع العقاري على مسؤولية الشاري الذي تخلف عن ايفاء الثمن.\nوردت المحكمة ايضا السبب التمييزي الرابع المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية واغفال الفصل بأحد المطالب. وصدقت القرار الاستئنافي الذي أعطى حلا لجميع المسائل المطروحة ان لناحية دفعه قيمة السند الاول وعدم التزامه مضمون العقد، وان لناحية العزل من التوكيل أو لجهة اعتبار البند الوارد في العقد بمثابة غرامة اكراهية قابل للتعديل من قبل المحكمة.\nوقبلت المحكمة السبب التمييزي المبني على مخالفة المادة 708/5 من قانون اصول المحاكمات المدنية والحكم بما لم يطلبه الخصوم. ونقضت القرار المطعون فيه لجهة تعديل مقدار التعويض المحدد في الحكم الابتدائي، وقضت بعد نقضها القرار الاستئنافي بتصديق الحكم الابتدائي لجهة التعويض، وردت المطالبة بالعطل والضرر لان المميز ضده لم يسىء استعمال حق الدفاع."
}