{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=80613",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2011",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2011",
    "session_date": "29/03/2011",
    "chief": "غسان رباح",
    "members": "/سعد//خليل/"
  },
  "ruling_text": "قبلت محكمة التمييز الاستدعاء التمييزي شكلا لعدم تبلغ الجهة المميزة اصولا القرار المطعون به، فيكون استدعاؤها المقدم بعد شهرين ونصف واردا ضمن المهلة القانونية، ولان القرار المميز صادر عن محكمة الاستئناف المدنية في إطار البت بطلب إتخاذ تدبير مؤقت في معرض النظر بدعوى اصلية، وهو من القرارات المؤقتة التي اعطت المادة 589 اصول المحاكمات المدنية القاضي الناظر بالدعوى حق إتخاذها بناء لطلب أحد الخصوم وهي معجلة التنفيذ بطبيعتها فيكون بالتالي من الجائز الطعن بها تمييزا بمعزل عن القرار النهائي الفاصل في النزاع وفقا لاحكام المادة 704 اصول المحاكمات المدنية معطوفة على المادة 615 أصول مدنية فقرة 6، وخاصة ان القرارات القاضية بتدابير مؤقتة والتي تتخذ في نطاق المحاكمة قبل القرار النهائي تعتبر وفقا لاحكام الفقرة الثانية من المادة 570 اصول المحاكمات المدنية في عداد الاحكام والقرارات المعجلة التنفيذ بقوة القانون.\nردت محكمة التمييز السبب التمييزي لعدم مخالفته المادتين 120 و121 اصول المحاكمات المدنية التي توجب على القاضي ان يعرض تنحيه من تلقاء نفسه اذا كان قد أبدى رأيه في الدعوى وذلك سندا للفقرة 1 من المادة 708 أصول المحاكمات المدنية، وذلك لاستقرار الاجتهاد على ان دعوى الاساس المنصبة بطبيعتها وإجراءاتها على اصل الحق وانما هي تختلف بموضوعها عن الدعوى التنفيذية التي تقتصر على امكانية التنفيذ وصحة إجراءاته بحيث انه لا يمتنع على القاضي الناظر في دعوى الاساس اذا كان قد أبدى رأيا فيها في المرحلة التنفيذية لإختلاف طبيعة كل من المراجعتين القضائيتين فإقتضى رد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 584 اصول المحاكمات المدنية أو الخطأ في تطبيقها وتفسيرها لناحية عدم تمتع قرارات قاضي الامور المستعجلة بحجية القضية المحكوم بها، وذلك لتأييد محكمة الاستئناف التدبير المتخذ من قبل قاضي العجلة الذي استند الى ظاهر المعطيات القانونية نفسها، ولأن المحكمة قد اتخذت قرارها بموجب سلطانها المطلق عملا بأحكام المادة 589 اصول المحاكمات المدنية ولها الحق في تقدير ما يؤيد او يناقض حكم العجلة فإقتضى رد السبب التمييزي.\nايضا ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 589 اصول المحاكمات المدنية والخطأ في تطبيقها وتفسيرها لناحية عدم توافر العجلة ولجدية المنازعة وذلك لان مسألة العجلة التي تبرر اتخاذ التدبير المؤقت هي من الامور المادية الواقعية التي يعود تقديرها الى قضاة الاساس دون رقابة محكمة التمييز، ذلك انه يعود لسلطان محكمة الاساس تفحص المستندات والادلة المعروضة لديها توصلا الى اتخاذ التدبير المؤقت لرفع الضرر وهو هنا رفع الاختام بالشمع الأحمر وإعادة الحال الى ما كانت عليه، فاقتضى رد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم تشويهه مضمون المستندات الرسمية الصادرة عن المراجع العامة لأن محكمة الأساس وفي معرض مفاضلتها بين عناصر الاثبات المتوافرة في الملف اشارت صراحة الى وجود إفادات متناقضة صادرة عن رئيس البلدية نفسه، ورجحت بموجب سلطانها المطلق، الظاهر المستمد من مضمون كتاب مرسل من المميز الى المميز ضدهما يفيد إشغالهما المستمر لسنوات للغرفتين موضوع النزاع، وهو الكتاب الذي استند اليه قرار قضاء العجلة القطعي فاقتضى رد السبب التمييزي.\nايضا ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادتين 363 و366 اصول المحاكمات المدنية أو مبدأ سلطان الخصوم على المحاكمة او مبدأ حياد القاضي لجهة الحكم بما لم يطلب وبأكثر مما طلب، وذلك لان القرار المميز قد بت بطلب المميز ضدهما الاصلي المقدم في إستحضارهما الاستئنافي والرامي الى \"اتخاذ قرار فوري في غرفة المذاكرة بالرجوع عن قرار وضع الشمع الاحمر\"، وانتهى الى تقرير اعادة الحال الى ما كانت عليه قبل صدور القرار المستأنف مما يفيد فبول الطلب، فإقتضى رد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم مخالفته احكام المادة 655 اصول المحاكمات المدنية او الاساءة في تطبيقها وتفسيرها لجهة عدم ترتيب نتائج على ثبوت خلو الاستحضار الاستئنافي من أية مطالب محددة لمرحلة ما بعد الفسخ وذلك لان المميز ضدهما كانتا قد طلبتا اتخاذ قرار فوري في غرفة المذاكرة بالرجوع عن قرار وضع الشمع الأحمر كما كانتا قد طلبتا وبعد فسخ القرار المستأنف اصدار القرار مجددا وفقا لمطالب اصلية واستطرادية، فاقتضى رد السبب التمييزي.\nكما ردت محكمة التمييز السبب التمييزي لعدم مخالفته المادة 553اصول مدنية او مبدأ التقاضي على درجتين وذلك لان القرار كان قد رد طلب رفع الاختام بشكله الرجائي بالنظر لارتباطه بالمسائل القانونية المطروحة في النزاع ككل لناحية تقدير الاجراء المطلوب وضمه الى الاساس للبت به بالصورة الوجاهية فيكون ما قضى به قرارا تمهيديا من شأنه ان يبقي الملف تحت يد المحكمة، فاقتضى رد السبب التمييزي.\nردت محكمة التمييز السبب التمييزي لعدم مخالفته قواعد الاختصاص النوعي المنصوص عليه في المواد 86 و615 و579 و581 و589 اصول المحاكمات المدنية وذلك لان القرار المميز صادر في اطار البت بطلب اتخاذ تدبير مؤقت في معرض النظر بدعوى اصلية ترمي الى تفسير وصية، وهو من القرارات المؤقتة التي اعطت المادة 589 اصول المحاكمات المدنية القاضي الناظر بالدعوى حق اتخاذها بناء لطلب أحد الخصوم وهي معجلة التنفيذ بطبيعتها فيكون بالتالي من الجائز الطعن بها تمييزا بمعزل عن القرار النهائي الفاصل في النزاع وفقا لاحكام المادة 704 اصول المحاكمات المدنية معطوفة على المادة 615 اصول مدنية، فاقتضى رد السبب التمييزي."
}