{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81314",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /2011",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "2011",
    "session_date": "02/06/2011",
    "chief": "انطوان ضاهر",
    "members": "/مطران//شربل/"
  },
  "ruling_text": "ردّت المحكمة السبب التمييزي الاول المبني على مخالفة المادة 839 من قانون اصول المحاكمات المدنية لانتفاء صفة المميز للطعن باتفاقية المصالحة التي تمت بين اطراف المميز عليهم، لعدم شمولها المميز في عداد افرادها، وعملا بمبدأ نسبية ما جرى بين الاطراف.\nوردت المحكمة السبب التمييزي الثاني المبني على مخالفة قاعدة التطبيق الفوري للقوانين وتطبيق المادة الاولى فقرة 4 من القانون 76/99. واخضعت عقد البيع الممسوح تاريخ 24/2/1996 الى القرار 188/1926 وليس الى القانون رقم 76/99 الصادر بتاريخ 3/4/1999.\nوردّت المحكمة الاسباب التمييزية الثالث والرابع والخامس والسادس المبنية على مخالفة القانون. وقضت بصحة القيد العائد للمميز عليهما في الصحيفتين العينيتين العائدتين للقسمين 10 و11 من القعار رقم 5096 برج حمود بعد بطلان القيد العائد للمميز تاريخ 1997.\nوردّت المحكمة السبب التمييزي السابع المبني على مخالفة المادة 4 من قانون اصول المحاكمات المدنية والخطأ في تفسير مواد  القرار 188/1926. وقضت بحسن تطبيق القرار 188/1926، خاصة وان المميز لم يبين النص الغامض، وانه سبقت الاجابة على نوعي القيود الاحتياطية.\nوردّت المحكمة السبب التمييزي الثامن المبني على مخالفة القانون، وقضت بصحة عقد المميز عليهما بعد سقوط القيد الاحتياطي الذي سجّله المميز الذي لم يجدده قبل استكمال النواقص.\nوردّت المحكمة السبب التمييزي التاسع المبني على مخالفة المواد 26 و74 و75 من القرار 188/1926، ومخالفة مبدأ القناعة العامة لقيود السجل العقاري. وقضت بأن القرار 188/1926 لم يلحظ نوعين من القيود.\nكما ردّت المحكمة السبب التمييزي العاشر المبني على مخالفة المادتين 661 و372 من قانون اصول المحاكمات المدنية، وحرمان المميز من حق الدفاع. وقضت بأن محكمة الاستئناف أحسنت تطبيق القانون ان لجهة مهل تبادل اللوائح واصول تقديمها او لناحية جلسة المرافعة تعيينا واجراءات لها.\nوردّت ايضا السبب التمييزي الحادي عشر المبني على تشويه مضمون المستندات. وقضت بأن اعادة عقد البيع العقاري بتاريخ 18/5/2005 بدلا من 18/5/1999 ليس سوى خطأ مادي جرى تصحيحه في اللوائح اللاحقة."
}