{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=82173",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /2011",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "2011",
    "session_date": "30/06/2011",
    "chief": "انطوان ضاهر",
    "members": "/مطران//الخوري/"
  },
  "ruling_text": "ردّت المحكمة السبب التمييزي الاول المبني على تشويه مضمون المستندات وفقدان الاساس القانوني. وقضت بأن القرار الاستئنافي المطعون فيه لم يشوه مضمون عقد البيع تاريخ 30/12/1999.\nوردّت ايضا السبب التمييزي المبني على تشويه مضمون المستندات ومخالفة المادة 211 من قانون اصول المحاكمات المدنية. وقضت بأنه يعود لمحكمة الاستئناف سلطة تقدير الادلة والمفاضلة بينها. وصدقت القرار الاستئنافي القاضي بعدم صورية عقد البيع.\nوردّت المحكمة السبب التمييزي الثالث المبني على فقدان الاساس القانوني. وقضت بأن التناقض في حيثيات الحكم يشكل فقدانا للتعليل ولا يشكل سببا من أسباب التمييز المنصوص عنها في المادة 708 من قانون اصول المحاكمات المدنية، وبتوافر عناصر عقد البيع.\nكما ردّت المحكمة السبب التمييزي المبني على مخالفة المواد 537 و232 و233 و211 من قانون اصول المحاكمات المدنية. وصدقت القرار الاستئنافي القاضي بصحة عقد البيع العقاري بعد التثبت من توافر عناصره.\nوردّت المحكمة السبب التمييزي المبني على مخالفة المادتين 198 و201 من قانون الموجبات والعقود، والمادة 699 من قانون العقوبات. وقضت بعدم توافر عناصر جرم تهريب الاموال المنصوص عنه في قانون الموجبات، وان تهريب أموال المدين لا يشكل مخالفة للنظام العام او سببا غير مباح بحسب مفهوم المادتين 198 و201 من قانون الموجبات والعقود.\nكما ردّت المحكمة السبب التمييزي السابع المبني على مخالفة المواد 504 و510 و527 و528 و529 من قانون الموجبات والعقود. وقضت بعدم توافر شروط الهبة مثل نية التبرع، لان المميز كان يهدف الى مقابل ادبي وهو بقاء المميز ضدها في المنزل الزوجي.\nوردّت المحكمة السبب التمييزي الثامن المبني على مخالفة المادتين 214 و200 من قانون الموجبات والعقود، وقضت بعدم توافر عناصر علة الغبن، وانه يعود لقاضي الاساس سلطة تقدير الادلة والمفاضلة بينها وتقييم المنفعة الادبية المتعلقة ببقاء الزوجة في المنزل، وان الدافع للعقد يقدر بتاريخ انبرام العقد، وان زوال  المنفعة الادبية لا يؤثر على صحة العقد.\nوردّت المحكمة السبب التمييزي المبني على مخالفة المادة 366 من قانون الموجبات والعقود. وقضت بأن نية البائع الحقيقية مسألة يعود تقديرها لقاضي الاساس وتخرج عن رقابة محكمة التمييز.\nوردّت المحكمة السبب التمييزي العاشر المبني على مخالفة المادة 500 من قانون اصول المحاكمات المدنية. وقضت بأنه يعود لمحكمة الاستئناف سلطة تقدير فتح المحاكمة لمناقشة عقد التأمين او رد الطلب.\nوردّت المحكمة السبب التمييزي الحادي عشر المبني على مخالفة المادة 537 من قانون اصول المحاكمات المدنية والمادة 107 من القرار 3339، لانه يشكل سببا قانونيا جديدا قدم بعد اختتام المحاكمة، وانه يعود لمحكمة الاستئناف سلطة تقدير طلب اعادة فتح المحاكمة او رده.\nوردّت المحكمة السبب التمييزي المبني على مخالفة المواد 302 و257 و537 من قانون اصول المحاكمات المدنية. وصدقت القرار الاستئنافي القاضي بعدم وجود أية قرينة تفيد بقاء سند الملكية بحيازة البائع - المستأنف."
}