{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84576",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 517 /2011",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "517",
    "year": "2011",
    "session_date": "15/11/2011",
    "chief": "سهير الحركة",
    "members": "/مطر//فواز/"
  },
  "ruling_text": "تبين من محضر ضبط المحاكمة ان محكمة الجنايات كانت قد انعقدت بجسة علنية، عينت في ختامها جلسة لاحقة وان كان محضر ضبط هذه الاخيرة خاليا من ذكر اسماء هيئة المحكمة الا ان ذلك لا يؤدي الى ابطالها طالما ان المحضر ؟؟؟ بتواقيع  اعضائها، اذ ان المادة 235 اصول المحاكمات الجزائية نصت على اغفال تواقيع هيئة اعضاء المحكمة الكاتب تحت طائةل الابطال وليس على اغفال تدوين الاسماء.\nاخذ طالب النقض على القرار المطعون فيه بان خالف القانون واخطأ في تفسيره وتطبيقه وجاء فاقدا للاساس القانوني، معتبرا ان شروط المادة 126 مخدرات لا تنطبق عليه بالنسبة الى فعل التسهيل او البيع او القصد.\nخلص القرار الى اعتبار ان الوقائع التي استثبتتها هذه المحكمة وفرت لديها الاقتناع الكافي بصحة ما اسند  الى المتهم من جناية ترويج المخدرات فضلا عن ان الادلة على توافر النية الجرمية يعود تقديرها لمحكمة الجنايات كمحكمة اساس ولا يقع هذا الامر تحت رقابة محكمة التمييز.\nاما بالنسبة الى فقدان الاساس القانون فهو يتحقق عندما تذكر المحكمة بصورة ناقصة الوقائع الدالة على القاعدة القانونية التي طبقتها وحيث ان القرار قد اوجد الاساس القانون مستندا الى الوقائع والادلة لتطبيق المادة 126 مخدرات تكون الاسبتب المثارة مستوجبة الرد.\nوحيث ان تشويه الوقائع هو ايرادها خلافا لما وردت عليه في اوراق الدعوى، الامر غير المتوفر في القضية الحاضرة، يكون السبب المثار مردود.\nوحيث انه بمقتضى المادة 297 اصول المحاكمات الجزائية لا يحق لفريق في الدعوى ان يطعن في الحكم لعلة مخالفة قاعدة قانونية مقررة لمصلحة مميزة فضا عن انه لمحكمة الجنايات الحق في تقدير مدى الجدوى من دعوة الطبيب المنظم للتقرير وفقا لسلطتها الاستنسابية استوجب رد السبب المدلى به.\nوحيث ان وجود الطشتيب او بعض العبارات المضافة على الهامش والموقع تحتها من قبل المحكمة لا تعوض القرار للنقض وحيث ان التواقيع المفروضة تحت طائلة الابطال هي توقيع الحكم في نهايته من قبل هيئة المحكمة والكاتب وهذا ما قامت به المحكمة والكاتب مما يؤدي الى ردب السبب المثار لهذه الجهة.\nغقررت المحكمة قبول طلب النقض في الشكل ورده في الاساس."
}