{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67558",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1953",
    "session_date": "18/02/1953",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى\r\nالخوري/"
  },
  "ruling_text": "*  المحكمة المختصة للبت  بمبدأ توجب  تعويض  الاستملاك وتحديد قيمته.  *\nوبما انه بمقتضى المادة 22 من المرسوم الاشتراعي رقم 45 الصادر في 13\nتشرين الاول سنة 1932 المعدلة بالمرسوم الاشتراعي رقم 229 المؤرخ في 10\nتشرين الاول سنة 1942 يحق لذوي الشأن ان يعترضوا على التخمين الموضوع\nبمعرفة اللجنة لدى المحكمة البدائية التي تكون احكامها قابلة الاستئناف\n.\nوبما انه بمقتضى المادة 23 المعدلة من ذات  المرسوم فيحق للمستملك ان\nيعترض  على تخمين اللجنة.\nوبما انه بمقتضى المادة 7 من المرسوم الاشتراعي المشار اليه لا يحق\nللمستأجرين ان يطالبوا المستملكة بالتعويض  الا اذا كان هناك صك ذو\nتاريخ صحيح سابق لمرسوم الاستملاك.\nوبما ان السلطة القضائية هي وحدها السلطة الصالحة للنظر بمسائل الملكية\nالتي يتوقف  على حلها حق التعويض  في قضايا الاستملاك ولهذه السلطة ان\nتتوقف  عن البت  اذا عرضت  لها مسألة ادارية طارئة الى ان تفصل هذه\nالمسألة في مرجعها المخصوص .\nوبما انه عملا بهذه المبادىء اذا وقع خلاف  على اساس  الحق كما لو عارض\nالمستملك المستأجر في مبدأ التعويض  فانه يعود للمحاكم المدنية النظر في\nهذا الخلاف .\nوبما انه اذا كانت  مهمة لجنة التخمين بحضوره بالنظر بمقدار التعويض\nدون ان تتعدى الى اساس  الحق واذا كانت  وظيفة المحكمة في هذه الحالة\nتقتصر على بحث  بمبدأ التعويض  فان الامر يكون على خلاف  ذلك اذا اعترض\nالمستملك في دوره على اساس  الحق وبمدأ التعويض  فانه في هذه الحالة\nيعود للمحاكم القضائية عملا بالمبادىء المتقدم بيانها الحق بالنظر بهذا\nالاعتراض  وبالبت  فيه.\nوبما انه تبين من مراجعة الاوراق ان البلدية المستملكة قدمت  في دورها\nامام القاضي المنفرد اعتراضا على اساس  الحق مدلية بان المميز عليه لا\nيحمل عقدا ذا تاريخ صحيح وانكرت  عليه مبدأ التعويض .\nوبما ان محكمة البداءة ومن بعدها محكمة الاستئناف  باعتبارهما ان مهمة\nالمحكمة محصورة بمقدار التعويض  وبعدم بحثها بالخلاف  القائم لديها على\nمبدأ التعويض  قد خالفت  قواعد الصلاحية وعرضت  حكمها للنقض .\nوبما ان محكمة الاستئناف  بعد ان نفت  صلاحيتها للنظر بالخلاف  القائم\nعلى مبدأ التعويض  ارتفعت  يدها عن القضية ولم يبق لها من حق للبحث  في\nهذا المبدأ بصورة استطرادية وعليه فان التعليل الاستطرادي ليس  من شأنه\nفي هذه الحالة اعطاء الحكم اساسا قانونيا.\nوبما انه اذا كانت  الفقرة الحكمية تبررها استثباتات  القرار فان لمحكمة\nالتمييز الحق لاجل تأييد القرار - ان تستنبط عفوا سببا قانونيا محضا\nتحله محل السبب  الخاطىء."
}