{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1953",
    "session_date": "27/02/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفهوم العقد الاداري والمحكمة المختصة للنظر بالخلافات  الناشئة  عنه  *\nحيث  انه لبيان ما اذا كانت  الدعوى قدمت  ضمن المدة القانونية ام\nلا يجب  معرفة ماهية العقد الذي انشيء بين الدولة اللبنانية والسيدة دى\nليتنيار وهل هو من نوع عقود الخاص  ام هو من عقود الحق العام الادارية\nوحيث  انه اذا كان العقد موضوع البحث  من العقود العادية فان المحاكم\nالقضائية هي التي تكون صالحة لفصل الخلافات  الناشئة عنه وفي هذه الحالة\nلا يكون هناك من حاجة الى استدعاء مسبق يقدم الى الادارة ذات  الصلاحية\nولا الى قرار صريح او ضمني من هذه الادارة يربط النزاع ولا يضطر صاحب\nالمصلحة الى تقديم دعواه ضمن مهلة الشهرين بعد قرار الرفض  الضمني او\nالصريح الصادر عن السلطة الادارية\nوحيث  ان المبدأ الكلي الذي يسود موضوع العقود التي تجريها الادارات\nالعامة مع الافراد هو انه تعتبر عقودا ادارية او لا تلك بسبب  طبيعتها\nلا يمكن للافراد ان يجروها فيما بينهم كعقود الامتيازات  المتعلقة\nباستثمار او تنظيم وادارة بعض  المنافع العامة وثانيا تلك التي تفرض\nعلى المتعاقد مع الادارة العامة شروطا وموجبات  خارجة عن نطاق الشروط\nوالموجبات  التي يمكن ان يفرضها في عقد عادي شخص  على شخص  عادي آخر\nومنها حق الادارة في تنفيذ العطل والضرر رأسا دون اللجوء الى المحاكم\nوحق فرض  عقوبات  وغرامات  او حق تعيين التعريفة التي يجب  على الشركة\nصاحبة الامتياز ان تستوفيها\nوحيث  ان العقد موضوع البحث  هو من العقود التي يجريها الافراد فيما\nبينهم فحق استثمار براءة اختراع يمكن لصاحب  البراءة ان يتنازل عنه الى\nاي شخص  آخر ضمن ذات  الشروط الواردة في العقد الذي انشيء بين وزارة\nالاشغال العامة والسيدة ده ليتنيار.\nوحيث  ان العقد المذكور يكون عقد استثمار عادي وبالتالي يكون من صلاحية\nالمحاكم القضائية الفصل في الخلافات  الناشئة عنه ولا يكون هناك من موجب\nلتقديم الدعوى فيه خلال شهرين بعد قرار رفض  صريح او ضمني صادر عن\nالسلطة الادارية المختصة.\nوحيث  بالتالي ان قرار محكمتي البداية والاستئناف  في قبول الدعوى شكلا\nيكون موافقا انما لاسباب  غير الاسباب  التي ذكرتها تينك المحكمتين.\nوحيث  على فرض  ان العقد موضوع هذه الدعوى هو من العقود الادارية التي\nيعود للمحكمة الادارية حق الفصل في المنازعات  الناشئة عنها فان محكمة\nالاستئناف  في اعتبارها ان العريضة الثالثة هي وحدها الرابطة للنزاع دون\nالعريضتين الاوليتين قد استندت  الى اسباب  واقعية نتج منها عدم اعتبار\nالعريضتين الاوليتين رابطتين للنزاع وبالتالي يكون رأيها بهذا الخصوص\nموافقا للقانون وحكمها مبنيا على اساس  قانوني\n*  حق الرقابة من قبل محكمة التمييز على تفسير العقود الذي يشكل حق  محكمة الاساس  المطلق.  *\nوحيث  ان لمحكمة الاساس  الحق المطلق بتفسير\nالعقود وهذا التفسير لا يخضع لرقابة محكمة التمييز\nوحيث  ان المميزة تزعم بان محكمة الاستئناف  لم تكتف  بتفسير العقد\nالامر الذي يدخل ضمن نطاق تقديرها المطلق بل انها تحت  ستار التفسير قد\nشوهته وحرفت  معانيه والقصد منه وافسدت  نية المتعاقدين\nوحيث  ان الاجتهاد قد سار على منح محكمة التمييز حق الرقابة على تفسير\nمحكمة الاساس  للعقود اذا كان هذا التفسير يؤدي الى افساد نية\nالمتعاقدين وتصويرها على غير حقيقتها\n*  من اعطى حق فسخ عقد لا يلزم باتباع اصول خاصة لابلاغ رغبته  بالفسخ  *\nحيث  ان محكمة الاساس  اعتبرت  ان تقديم الدعوى المقابلة من\nقبل الحكومة وجوابها على دعوى الشركة المدعية وما ورد في الدعوى وفي\nالجواب  من اقوال يظهر نيتها بفسخ العقد وان الجهة المميز عليها قد\nاطلعت  على رغبتها هذه عند تسلمها اللائحة الجوابية المتضمنة الدعوى\nالمقابلة\nوحيث  ان لا شيء في القانون يجبر من اعطي حق فسخ عقد ان يبلغ رغبته\nبالفسخ باتباع اصول شكلية معينة دون اصول اخرى\nوحيث  ان هذا السبب  يستوجب  الرد ايضا"
}