{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59264",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 126 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "126",
    "year": "1953",
    "session_date": "11/11/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  في حق المؤجر اجراء تغيير في المأجور او  تجيير هذا الحق لاحد المستأجرين في مأجور مشترك  *\nيشغل كل من المدعي  السيد توفيق انطوان الشمالي والمدعى عليهم جرجس  والياس  وعبدالله صعب   وفؤاد سليم صقر وفهمي اسكندر داوود غرفة في العقار الواقع في محلة مار  مارون بيروت , ملك السيد بشارة عون بموجب  سند إجارة ثابت  وبتاريخ  1952/02/16 تقدم المدعي باستدعاء من حضرة محافظ  بيروت  يقول فيه:  \"مرادي بناء حائط داخلي لفصل الدار وغرفة الطعام وذلك على مساواة  الغرفتين في ايجاري ويطلب  الايعاز لمن يلزم للترخيص  له\". وقد وافق  مالك العقار على الطلب  بعبارة كتبها في ذيل الاستدعاء قال فيها: \"اوافق  على طلب  السيد توفيق الشمالي والزمه باقامة الحائط السابق ذكره\".  وبتاريخ 1952/03/20 اتخذ محافظ المدينة قرارا بالترخيص  وقد انتهى  بعبارة: \"اعطيت  هذه الرخصة مع حفظ  حقوق الغير\". وقد انشأ المدعي  الحائط ويظهر من كشف  الشرطة, (المجرى في 7 نيسان سنة 1953 ). \"ان هذا  الحائط كان اعتبر افقيا من الشرق للغرب . والاثار ظاهرة حتىالسقف  الذي  يعلو اربعة امتار ونصف  تقريبا وهذا الجدار كان فاصل الدار لشقتين واصبح  منه وللجهة الشمالية ستة امتار ومنه وللجهة الجنوبية ثلاثة امتار والجهة  الاولى اصبحت  دار للمدعي والثانية دار للمدعى عليهم... وبحال وجود هذا  الحاجز يحجب  النور نوعا من الجهة المدعى عليها ولهذه الاسباب - نزع  الجدار-\".  وفي الواقع ان السيد شمالي كان ادعى بهدم هذا الجدار ناسبا الى المدعي  عليهم استيفاء حقهم بالقوة.  وحيث  ان المعول عليه في اول الامر هو معرفة ما اذا كان من حق صاحب   الملك ان يعمد الى اجراء مثل هذه الانشاءات  في عقار يقطنه ولا يستعمله  هو ولو كان ملكه.  وحيث  لا تبدو هناك ضرورة ما للقيام بمثل هذا الانشاء بل الظاهر ان  المالك جارى احد المستأجرين (وهو المدعى الحاضر) في ان يستأثر بثلثي  الدار - وهي كما يبدو مشتركة بين جميع المستأجرين ينتفعون كلهم من  الهواء والنور اللذين يجب  ان يصلا الى غرفهم جميعا.  وحيث  انه طالما لم يثبت  انه كان لاجير من هؤلاء المستأجرين ميزة على  الاخر بحكم سند الاجارة فلم يكن من حق المالك الا ان يعمد هو الى تغيير  حالة المأجور ولا ان يجيز لغيره. وبخاصة لاحد المستأجرين اجراء مثل هذا  التغيير.  وحيث  ان المالك نفسه قال في افادته في المحكمة البدائية انه لم يكلف   المدعي بالبناء - ثم قال: ان المدعي خلافا لرغبته هو بنى الحائط الحجري  في غير محل الحائط الخشبي القديم فقطع عن المدعى عليهم النور والهواء.  وقال امام هذه المحكمة: \"اني حاولت  ان امنع توفيق الشمالي من متابعة  البناء فلم يمتثل وبالطبع اني كصاحب  ملك لا اوافق على بناء الحائط في  الشكل الذي جعله فيه توفيق الشمالي.  ومن جهة اخرى انه شوه هندسة البيت  ومنع الهواء والنور عن بقية  المستأجرين وهذا ما لم اقصده مطلقا\".  وحيث  ان هذه الاقوال وان تكن توافق ما جاء في قرار محافظ بيروت  من  اجازة البناء بشرط ان لا تضر الانشاءات  الجديدة لحقوق الغير الا انها  لا تفسر كيف  انه وافق المدعي (احد المستأجرين) على طلب  الاجازة وعلى  تفويضه باقامة الحائط المذكور.  وحيث  ان الذي يستخلص  من كل ما تقدم هو انه لم يكن من حق صاحب  الملك  ان يقوم بانشاءات  تضر بصالح المستأجرين فلم يكن له من حق بالاحرى ان  يجيز لاحدهم حقا لا اساس له ويضر بنية المستأجرين وبالتالي ليس  لهذا  المسأجر المفضل ان يحل محل صاحب  الملك في حق لا يملكه, ويقول هو عنه  انه لم يكن يقصده مطلقا.\n*  شروط توافر جرم استيفاء الحق بالذات  *\nيشغل كل من المدعي السيد توفيق انطوان الشمالي والمدعى عليهم جرجس   والياس  وعبد الله صعب  وفؤاد سليم صقر وفهمي اسكندر داوود غرفة في  العقار الواقع في محلة مار مارون بيروت , ملك السيد بشارة عون بموجب   سند إجارة ثابت .  وبتاريخ 1952/02/16 تقدم المدعي باستدعاء من حضرة محافظ بيروت  يقول  فيه: \"مرادي بناء حائط داخلي لفصل الدار وغرفة الطعام وذلك على مساواة  الغرفتين في ايجاري ويطلب  الايعاز لمن يلزم للترخيص  له\". وقد وافق  مالك العقار على الطلب  بعبارة كتبها في ذيل الاستدعاء قال فيها: \"اوافق  على طلب  السيد توفيق الشمالي والزمه باقامة الحائط السابق ذكره\".  وبتاريخ 1952/03/20 اتخذ محافظ المدينة قرارا بالترخيص  وقد انتهى  بعبارة: \"اعطيت  هذه الرخصة مع حفظ حقوق الغير\". وقد انشأ المدعي الحائط  ويظهر من كشف  الشرطة. (المجرى في 7 نيسان سنة 1953). \"ان هذا الحائط  كان اعتبر افقيا من الشرق للغرب . والاثار ظاهرة حتى السقف  الذي يعلو  اربعة امتار ونصف  تقريبا وهذا الجدار كان فاصل الدار لشقتين واصبح منه  وللجهة الشمالية ستة امتار ومنه وللجهة الجنوبية ثلاثة امتار والجهة  الاولى اصبحت  دار للمدعي والثانية دار للمدعى عليهم... وبحال وجود هذا  الحاجز يحجب  النور نوعا عن الجهة المدعى عليها ولهذه الاسباب  - نزع  الجدار- \" وفي الواقع ان السيد شمالي كان ادعى بهدم هذا الجدار ناسبا  الى المدعى عليهم استيفاء حقهم بالقوة.  وحيث  انه على فرض  ان استيفاء الحق حصل في الظروف  التي اشار اليها  المدعي فان الضرر اذا كان هناك من ضرر حصل في ازالة حائط يمنع الهواء  والنور يلحق صاحب  العقار وصاحب  العقار لم يتقدم بشكوى.  وحيث  ان المادة 431 من قانون العقوبات  صريحة فهي تنص  على انه توقف   الملاحقة على شكوى الفريق المتضرر اذا لم تقترف  الجنحة المذكورة  (المادتان 429 و430 ق.ع.) بجهة اخرى تجوز ملاحقتها بلا شكوى\" هذا مع  اعتبار انه لا يمكن تصور حالة ازالة الحائط لوحدها بمعزل عن حالة تحصيل  الحق بالقوة وكلاهما معا يؤلفان في القضية الحاضرة حالة استيفاء الحق  بالذات .  وحيث  يتوجب  اذا الكشف  عن التعقبات  بحق المدعى عليهم واعلان براءتهم  مما نسب  اليهم على ان يبقى للمتضرر من جراء ازالة الحاجز الخشبي القديم  على فرض  ثبوت  وجوده- ان يتقدم من المرجع الصالح بطلب  اعادة الحالة  كما كانت  عليه.  وحيث  يكون الحكم المستأنف  الصادر عن القاضي الجزائي المنفرد في بيروت   بتاريخ 4 تشرين الاول سنة 1952 مخالفا للقانون ويستوجب  الفسخ."
}