{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66650",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 131 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "131",
    "year": "1953",
    "session_date": "17/06/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  مفهوم الاختلاف  في  الوصف  القانوني ومدى شموله قضاة الدرجتين على اعتبار فاعل الجرم مجهولا    *\nحيث  ان طلبي النقض  المذكورين مستوفيان جميع الشروط الشكلية  المطلوبة بمقتضى المواد 75 وما يليها من قانون 10 ايار سنة 1950 فيبقى  ان ينظر فيما اذا كان الشرط الخاص  المنصوص  عليه في المادة 66 من  القانون المذكور متحققا ايضا وهو الشرط المتعلق بوجود الاختلاف  في  الوصف  القانوني بين قضاة الدرجتين.  وحيث  تبين من تدقيق الحكم البدائي ان الحاكم المنفرد قضى بتاريخ 12  حزيران سنة 1950 وبالاستناد الى المواد 564 و565 و254 ق.ع بتغريم كل من  الشرطيين علي وجورج المذكورين بعشر ليرات  لبنانية جزاء نقديا لجهة جرم  التسبب  بالجرح وبحبس  كل منهما شهرا واحدا لجهة جرم التسبب  بالوفاة  وبتنفيذ هذه العقوبة الاخيرة فقط باعتبارها الاشد وبتضمينهما بالتكافل  مئة ليرة عطلا وضررا للمدعي عبد العزيز معماري وعشرة الاف  ل.ل. عطلا  وضررا لورثة المغدور.  وحيث  يتبين ان محكمة الاستئناف  قد اعتبرت  انه كان على محكمة البداية  ان تطبق المواد 564 ق.ع. معطوفة على المادة 560 منه لعدم معرفة الفاعل  بالذات  وقضت  بالنتيجة بفسخ الحكم البدائي المستأنف  لذهول الحاكم عن  تطبيق المادة 560 المذكورة وبتصديق الحكم فيما عدا ذلك مع رفع التعويضات   الشخصية المحكوم بها لورثة المغدور سالم يوسف  الى مبلغ ثلاثة عشر الف   ل.ل.  وبما انه يتضح جليا بعد ذلك ان الحاكم البدائي قد حدد الفعل المنسوب   الى المدعى عليهما بانه تسبب  بالوفاة عن اهمال او قلة احتراز واعتبر  بهذه الحالة الفاعل ليس  مجهولا بل معروفا وبالتالي ادان كلا من المدعى  عليهما بجرم التسبب  بالوفاة لوحده بينما محكمة الاستئناف  اعتبرت  ان  الوفاة حصلت  على اثر مشاجرة لم يعرف  اثناؤها الفاعل بالذات   وبما انه والحالة هذه يكون الجرم الذي اخذته محكمة الاستئناف  بعين  الاعتبار مستقلا عن الجرم الذي اعتمده الحاكم البدائي لان جرم الفاعل  المعروف  هو شيء وجرم الفاعل المجهول الحاصل اثناء مشاجرة هو من نوع  اخر.  وبما ان القانون اللبناني قد اخذ بهذا المبدأ بدليل انه في الباب   الثامن الذي صنف  الجنايات  والجنح التي تقع على الاشخاص  قد وضع نبذة  خاصة هي النبذة الثالثة من الفعل الاول تحت  عنوان في المشاجرة المادة  560 بينما خصص  النبذة الخامسة بالتسبب  بالوفاة المنصوص  عنه في المادة  564 ق.ع.  وبما ان العقوبة المنصوص  عليها في المادة 560 ق.ع. ليست  من نوع تخفيف   العقوبة من اجل سبب  مخفف  قانوني مثل العذر او القصر او غيره لان  القانون لم يسمها كذلك كما انها ليست  ايضا من نوع الظروف  المخففة  العادية  وبما انه يظهر مما تقدم ان القانون اللبناني نص  اذا بهذه الحالة على  عقوبة مستقلة لجرم مستقل هو الاشتراك بالمشاجرة مع عدم معرفة الفاعل  بالذات   وبما انه استنادا لذلك يكون هناك اختلاف  في وصف  الفعل القانوني بين  قضاة الدرجة الاولى وقضاة الدرجة الثانية وبالتالي يكون شرط المادة 66  المذكور متحققا والطلبان مقبولين بالنتيجة في الشكل.\n*  مفعول عدم تنظيم  التقرير الاستئنافي  *\nبما ان النيابة العامة التمييزية وطالبتي النقض   جورج ضوميط وعلي فرحات  ادليا بسبب  يتعلق بمخالفة المحكمة احكام المادة  222 و223 احكام جزائية  وبما انه من مراجعة الملف  والضبط لم يتبين ان الرئاسة كلفت  احد اعضاء  المحكمة بتنظيم تقرير استئناف  بهذه الدعوى وبالتالي لم يتل التقرير  علنا  وبما ان تنظيم وتلاوة التقرير الاستئنافي لدى محكمة الاستئنافي هما  معاملتان جوهريتان نصت  عليهما المادتان 222 و223 فيوجب  اهمالهما النقض   على ما اقتصر عليه الاجتهاد."
}