{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65457",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1953",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1953",
    "session_date": "05/05/1953",
    "chief": "يوسف شربل",
    "members": "/زهار//باز/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة  للطعن بمرسوم تنظيم النقابات والجمعيات  *\nحيث ان المادة 113 من قانون  العمل قد فوضت الحكومة تنظيم النقابات بمرسوم يتخذ في مجلس الوزراء.  حيث ان المرسوم المطعون فيه يشكل عملا اداريا لا تشريعيا وكان يجوز  الطعن به امام مجلس الشورى.  حيث ان نص المادة 113 جاء شاملا وقد اعطى رئيس الدولة صلاحية واسعة  لتنظيم النقابات.حيث ان المرسوم المطعون فيه يكون خاليا من كل عيب اذا  كانت نصوصه لا تتعارض مع قانون العمل او مع اي نص تشريعي آخر.  حيث ان قانون الجمعيات لا يطبق على النقابات التي تخضع لاحكام قانون  العمل وللمرسوم الذي اتخذ تطبيقا لها.  حيث ان النقابات على نوعين حرة ومرخص بها وقد شاء قانون العمل ان يجعل  النقابات في لبنان من النوع الثاني.  حيث ان المرسوم المعترض عليه لا يناقض المادة 11 فقرتها الثالثة من شرعة  حقوق الانسان التي اعلنت ان لكل شخص ان يشترك مع غيره لتأسيس نقابات  والانضمام اليها لانه من الراهن ان هذا الحق انما يمارس ضمن نطاق  القوانين والانظمة.  حيث ان الفقرة 13 من المادة الاولى من المرسوم المطعون فيه قد اوجبت  وجود نص في النظام الداخلي يحول دون توزيع اموال النقابة بين اعضائها  ويخولها حق اقتراح توزيع تلك الاموال في اوجه نافعة للعمال.  حيث ان تصديق السلطة لهذا النظام الداخلي المتضمن حق اقتراح النقابة  بتوزيع الاموال على الشكل المنوه عنه آنفا يفرض على السلطة المشار اليها  الاخذ مبدئيا بهذا الاقتراح.  حيث ان المدعي يكون والحالة هذه قد اساء تفسير الفقرة المحكى عنها  بادعائه انها تعطي حق توزيع الاموال لسلطة غير نقابية.  حيث ان قانون العمل ينص على انتخاب هيئة مجلس النقابة دون ان يبين طرقه  تاركا ذلك للسلطة التنفيذية (المادة 113 من قانون العمل).  حيث ان القول بان قانون العمل عهد لمجلس النقابة بتنظيم اعمال الانتخاب  بمعزل عن السلطة غير منطبق على معنى المادة 102 من ذلك القانون اذ ان  هذه المادة توجب تبيان صلاحيات مجلس النقابة في النظام الداخلي. هذا  النظام الذي يخضع بدوره لتصديق السلطة او عدم تصديقها اياه.  حيث ان التدبير المنصوص عنه في المادة السابعة من المرسوم المعترض عليه  والمتضمن بان الانتخاب لا يعتبر نهائيا ما لم يقترن بتصديق مصلحة  النقابات في وزارة الشؤون الاجتماعية يدخل ضمن تنظيم النقابات.  حيث ان رفض الادارة المصادقة على الانتخاب والحالة هذه بدون سبب مشروع  يخضع لرقابة القضاء.  حيث ان حق السلطة بالغاء القرار الصادر بانشاء النقابة هو حق مبدئي  مستمد من القاعدة القائلة بان لمن ينشىء ان يبطل بصرف النظر عن حق الطعن  بذلك التدبير.  حيث ان النقابات التي تأسست قبل صدور المرسوم المطعون فيه انما تأسست مع  العلم بان الحكومة ستعمد الى تنظيم النقابات تنفيذا للمادة 113 من قانون  العمل الذي يفرض ذلك.  حيث ان المرسوم المطعون فيه لا يتناقض بالنتيجة مع احكام قانون العمل  وباقي القوانين المرعية الاجراء وروح التشريع."
}