{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65576",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 145 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "145",
    "year": "1953",
    "session_date": "16/12/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  الوصف  القانوني للفعل الذي  يؤدي الى تشويه وعطل دائم  *\nتعرف  رامز حداد بالمدعية جولي بطرس  سمعان  فأخذ يزورها في بيت  اهلها بصورة غير عادية. ورغم ان الرجل متزوج فان  الفتاة - وكانت  عزباء- قد تكون قد قبلت  بزيارات  المتهم على امل انه  سوف  يتزوج منها - ولكن الامر الراهن الذي لا ريب  فيه هو ان اهل الفتاة  كانوا على علم بالواقع وانهم على معرفتهم بان الرجل لم يكن طليقا وان  مذهبه كمذهبهم لا يجيز له العلاقة, فقد اطلقوا للمتهم ولابنتهم الحرية  في الاجتماع في منزلهم الذي اصبح كمنزله لكثرة ما كان يتردد اليه ويقيم  فيه.  ولما شاع امر هذه العلاقة ووصل خبرها الى زوجة رامز وذويه جربوا قطع هذه  العلاقة فلم يفلحوا. والظاهر ان الفتاة كانت  بالنتيجة قد سئمت  مجاراة  المتهم في دوام الاتصال به فأخذت  تعرض  عنه - ثم ساءت  حالة رامز  المادية بشكل لم يعد يقوى معه على مجابهة تكاليف  جمة وكان يهوى الفتاة  حقا فساءت  كذلك حالته النفسية. وظهر تضعضع نفسه من محاولاته في تشويه  وجه الفتاة لمنعها من الزواج من سواه.   ففي مرة اولى كلف  المدعو ناظم عربي بطلب  ابراهيم محمد الحلبي (المتهم  الآخر) واجتمع به في بيت  عربيد عربيد شقيق ناظم. فطلب  اليه ان يقذف   جولي بمادة الاسيد على وجهها واستحضر من احدى الصيدليات  قارورة من  \"الاسيد سلفوريك\" بواسطة الولد القاصر فاروق عربيد.  غير ان ماري عربيد شقيقة الاخوان عربيد هؤلاء (وكانت  على علم بنوايا  المتهم بحكم الصداقة القائمة بين اهلها وبينه) افرغت  القارورة من  الاسيد ووضعت  مكانه ماء وقد فعلت  ذلك بمعرفة اخويها عربيد وناظم. وفي  غفلة عن رامز الحداد وشريكه ابراهيم الحلبي. ثم سلم ناظم عربيد الزجاجة  لابراهيم الحلبي ورافقه ليدله على بيت  الابنة جولي ووانتظرهما رامز في  محل توفيق الحريري بمحلة الناصرة.   وقد قذف  ابراهيم الحلبي بمحتويات  القارورة على الابنة جولي فابتل  معطفها بالماء ولم تصب  بأذى.  وفي مرة اخرى اجتمع رامز الحداد بعبد المجيد خطاب  في منزل عربيد عربيد  وبحضور عربيد المذكور وشقيقه ناظم وفاروق وبحث  رامز مع عبد المجيد  موضوع قذف  جولي بالاسيد مرة ثانية فاستحضر فاروق قارورة جديدة من  الاسيد من الصيدلية كما في المرة الاولى وسلمها في اليوم التالي الى عبد  المجيد المذكور ودفع له خمسة عشرة ليرة لبنانية دفعة اولى على حساب   اجرته لقاء هذا العمل وتظاهر عبد المجيد بالقبول وذهب  الى منزل جولي  متظاهرا بذلك بالمراقبة غير انه افرغ ما في القارورة على الارض  ولم  يتعرض  لجولي بشيء.  واخيرا فهم رامز الحداد ان رغبته لا تنفذ فاتصل مباشرة بالمتهم الفار  بطرس  حنا عقل وسلمه زجاجة الاسيد بنفسه وفي مساء 6 ايار سنة 1953 كمن  بطرس  لجولي قرب  بيتها وعند رجوعها من عملها حوالي الساعة السابعة مساء  استوقفها بحجة الاستفسار منها عن منزل شخص  وبينما كان يكلمها القى بما  في القارورة على وجهها فاحرق الاسيد الاماكن التي اصابها من جسدها وهي  خدها الايسر وحاجز عينها وجفنها ويدها اليسرى وكوعها الايسر ونتج عن هذه  الحروق انكماش  وتقلص  في جلد الخد وعلى العنق مما ادى الى ظهور تشويه  جسيم ودائم.  ولقد بقيت  الفتاة تحت  المعالجة في المستشفى خمسين يوما متعطلة عن  العمل, مع بقاء العاهة المذكورة فيما تقدم.  وقد ثبتت  هذه الوقائع باعتراف  بعض  المتهمين وباقوال الشهود  وبالتقارير الطبية وبمجمل التحقيق.  وحيث  ان مجموعة التقارير التي قدمها المتهم في التحقيق امام محكمة  الجنايات  وبعضها بخط المدعية كما اعترفت  صراحة امام هذه المحكمة  والبعض  الاخر بخط والدتها وشقيقتها كما يقول المتهم تثبت  مدى تعلق  الفتاة بالمتهم رامز وطبيعة علاقتهما.  وحيث  ان هذه التحارير ان اثبتت  هذه العلاقة فهي لا تنفي التعلق الذي  قام في نفس  المتهم بعد توتر العلاقات  مع جولي واهلها ولا يمكن اتخاذها  دليلا على القول بان جولي واهلها كانوا لا يظنون سؤا بالمتهم بل كانوا  يعتبرونه صديقا.  وحيث  ان اثبات  ما فعله المتهم من اعمال تقع تحت  طائلة القانون  ليستخرج من مجمل ما سيق من الادلة لا من موقف  المتهم نفسه.  وحيث  ان المحكمة رغم ذلك ترى ان في تصرف  الفتاة وهي كانت  تعرف  ان  الرجل متزوج ولا يستطيع الانفصال عن زوجته ليتزوجها, وفي تصرف  اهلها من  المام بالواقع من غير ان يجربوا ان يبدلوا هذا الواقع ما يحملها على منح  المتهم الاسباب  التخفيفية.  وحيث  ان فعل رامز الحداد في المؤامرتين الاولى والثانية اللتين لم  تفضيا الى النتيجة لسبب  يخرج عن ارادته يؤلف  الجناية المنصوص   والمعاقب  عليها في المواد 557 و201 و217 و218 و220 ق.ع.  وحيث  ان فعله في المؤامرة الثالثة التي تمت  يؤلف  الجناية المنصوص   والمعاقب  عليها في المواد 557 و217 و218 ق.ع."
}