{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65571",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 147 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "147",
    "year": "1953",
    "session_date": "24/06/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  في حق المؤجر حبس  الاثاث  في مأجوره استيفاء لبدل الايجار  والمفاعيل المترتبة لجهة موجبات  الحارس  القضائي  *\nبتاريخ 20 نيسان سنة  1951 فرزت  غرفة الاجور الاستئنافية في بيروت  الزام روز الحداد  بتخلية  المأجور الذي كانت  تشغله في عقار المدعي راشد نجا وبدفع البدلات   المتأخرة وكانت  محكمة صلح بيروت  قررت  بتاريخ 19 تموز سنة 1949 الحبس   على اشياء منقولة من مكان الاجارة وجعلت  السيدة روز حارسا قضائيا عليها  وذلك تأمينا للبدلات  المستحقة والتي ستحقق.  وعند المباشرة بتنفيذ حكم 20 نيسان سنة 1951 انتقل مأمور التنفيذ بتاريخ  5 ت1 سنة 1951 الى العقار موضوع الاخلاء فتبين له ان البيت  خال من  الاثاث  وقد تسلم البيت  منزله على حالته.  وحيث  ان زعم المدعى عليها نقلها الاشياء المحبوسة من مكان الى آخر لا  يؤلف  جرما ولا يفيد بحد ذاته ان الاغراض  المحبوسة لغاية معينة لا تزال  في متناول طالب  التنفيذ الذي كان احتاط للامر فطلب  من القضاء حبس   الاشياء المنقولة تأمينا لحقوقه.  وحيث  ان المادة 571 من قانون الموجبات  والعقود وعندما تجيز للمؤجر  استعمال هذا الحق تنص  صراحة على ان من حقه حبس  الاثاث  وسائر  المنقولات  الموجودة في المحل المأجور سواء كانت  ملكا للمستأجر ام  متنازل له عن الايجار كما انها تجيز له ايضا ان يلجأ الى السلطة ذات   الصلاحية لمنع نقل تلك الاشياء .  وحيث  ان حاصل هذا النص  هو تمكين صاحب  الملك من التأمين على استيفاء  بدلات  الاجارة بالحبس  على اشياء منقولة له يجب  ان تبقى في مكان  المأجور.  وحيث  ان المادة 422 من قانون العقوبات  انما وضعت  لجعل التدابير  السالفة الذكر وامثالها ذات  نتيجة ايجابية يترتب  على مخالفتها قيام  مسؤولية الحارس  الذي تعهد اليه السلطة الخاصة بالمحافظة عليها.  وحيث  ان المستأنفة لا تنكر ولا تستطيع ان تنكر انها اقيمت  حارسة على  الاشياء المحبوس  عليها- وان تصرفها بها وجعلها من غير متناول القضاء  وبالتالي من خارج متناول صاحب  الحق الا بعد قيام دعوى جديدة.  وحيث  ان ما ذهب  اليه القاضي المنفرد بتاريخ 11 ك2 سنة 1952 كان في  محله وكذلك ما قرره بتاريخ 6 حزيران سنة 1952.  وحيث  يتوجب  بالنتيجة تصديق الحكم المستأنف ."
}