{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67229",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "1953",
    "session_date": "25/03/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مدى شمول حكم الاخلاء الصادر بحق احد الشاغلين على البقية  الذين لم يمثلوا في المحاكمة  *\nحيث  ان النقطة الواجب  بحثها في هذه\nالقضية هي ما اذا كان يكفي ان تقام الدعوى بوجه السيد جان ابو حمرا احد\nساكني العقار رقم /47/ منطقة مار الياس  في زحلة وان يؤخذ عليه حكم\nبالاخلاء كما يسري هذا الحكم على اشقائه المقيمين معه في ذات  المسكن\nوحيث  انه حلا للنقطة المذكورة يجب  التساؤل عن مفاعيل الحكم القطعي\nباخلاء عقار الصادر بوجه احد المقيمين فيه تجاه الذين يقيمون معه ولم\nيمثلوا في المحاكمة\nوحيث  انه لا شك بانه اذا كان مبرر وجود المحكوم عليه بالاخلاء عقد\nايجار او استعمال سابق  فان جميع افراد عائلة المحكوم عليه بالاخلاء\nوخدامه وتابعيه وصيوفه يسرى عليهم الحكم القاضي بالاخلاء فلا يمكنهم عند\nتنفيذه الادعاء بانهم لم يكونوا ممثلين في الدعوى وبالتالي لا يمكنهم\nالادلاء بسبب  مشروع للحيلولة دون اخراجهم بالقوة تنفيذا للحكم المذكور\nوحيث  ان ما يصدق  في حالة التصرف  بالعقار بموجب  عقد ينطبق  ايضا على\nما كان واضعا يده على عقار دون  عقد لسبب  آخر مشروع او غير مشروع\nفالحكم الصادر عليه بترك العقار واخلائه ينفذ على من هو يقيم معه من\nافراد عائلته وخدامه واتباعه وضيوفه\nوحيث  ان سبب  هذه القاعدة هو ان افراد عائلة المتصرف  بحق  او بدون حق\nبعقار ما وخدامه واتباعه وضيوفه لا يقيمون في العقار بالاستناد الى حق\nشخصي يدعونه ويمارسونه على العقار او لانهم وضعوا يدهم بنية التصرف\nبانفسهم بل لانهم تابعون لرب  البيت  يقيمون معه بحكم علائق  القربى\nالشرعية او بالنظر لرابطة الاستخدام التعاقدية التي تجمع بينه وبين\nالخدام او لرابطة الموده والضيافه التي تشده الى الاصدقاء والاتباع\nوحيث  ان جميع هؤلاء الذين يقيمون في العقار بسبب  الرابطة الكائنة\nبينهم وبين رب  المسكن والذين لا علاقة واقعية بينهم وبين ذات  العقار\nيخرجون مع المحكوم عليه باخلائه عند التنفيذ ولا يمكنهم الادعاء بانهم\nلم يدعوا الى المحاكمة التي جرت  بين رب  المسكن وبين صاحب  الملك وانهم\nبالتالي لا يسرى عليهم الحكم الصادر على الاول\nوحيث  ان الامر يكون خلاف  ذلك اذا سكن اشخاصا متعددون متساوون في\nالوضعية القانونية تجاه بعضهم البعض  وكانت  سكناهم سواء بنيت  على حق\nاو بدون حق ناشئة على نية كل واحد منهم في ان يتصرف  بالعقار عن طريقة\nالسكن بنفسه فان الحكم الذي يصدر بالاخلاء على احدهم لا يمكن ان يسري\nعلى بقية شركائه في السكن\nوحيث  انه يتبين من مراجعة اوراق  الملف  ان حق السكنى في العقار /47/\nكان اعطى من المالكين الى والد المميزين الذين بعد وفاته بقوا مع شقيقهم\nجان ابو حمرا في ذات  البيت\nوحيث  ان  وضعيتهم بعد وفاة والدهم تغيرت  فلم يعودا تابعين في علائقهم\nالعائلية الى شخص  معين واصبح كل واحد منهم لجهة سكناه في البيت  مستقلا\nعن بقية المقيمن معه فيه\nوحيث  ان تفويض  السيد جان ابو حمرا من قبل المالكين بعد وفاة والده\nبمدة ثلاث  سنوات  في البقاء في المسكن على فرض  صحة هذا التفويض  الذي\nلم يقم عليه دليل سوى قول السيد جان لا يغير في وضعية اخوته تجاهه فهم\nبحكم وفاة والدهم اصبحوا من الوجهة القانونية في ذات  الوضع القانوني او\nغير القانوني الموجود  فيه شقيقهم جان فلا يمكنه ان يمثلهم في الدعوى\nبالاخلاء التي تقام عليه شخصيا ولا يسرى عليهم الحكم الصادر عليه\nبالاخلاء\nوحيث  بالنتيجة ان المحكمة المطعون بحكمها قد اخطأت  باعتبارها الحكم\nالصادر على جان ابو حمرا بالاخلاء العقار رقم /47/ منطقة مار الياس\nزحلة ساريا على اشقائه وشقيقاته المقيمين معه في العقار المذكور وبذلك\nتكون خالفت  مبدأ نسبية القضية المحكمة المنصوص  عنها في المادتين /449/\nو /450/ من الاصول المدنية"
}