{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59265",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 171 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "171",
    "year": "1953",
    "session_date": "12/08/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  في اعلان حالة الطوارىء والتفريق بين عهد  المفوض  السامي والتعديلات  اللاحقة والمفاعيل المترتبة على ذلك.  *\nوحيث   ان قرار المفوض  السامي رقم 34 ل.ر. الصادر في 1939/02/08 المتعلق  بالمحافظة على النظام ينص  في مادته الثالثة على ان للمفوض  السامي ان  يقلد السلطة العسكرية في كامل اراضي الدولة المشمولة بالانتداب  اوفي  جزء منها سلطات  الضابطة والقضاء التي تقوم بها عادة السلطة المدنية اذا  حدثت  اضطرابات  خطيرة او اذا احرجت  الظروف  الى ذلك.  وقد بقي هذا النص  مرعي الاجراء وصدرت  عن رئيس  الدولة الذي حل محل  المفوض  السامي عدة مراسيم عادية باعلان حالة الطوارىء المشار اليها في  المادة الثالثة من القرار 34 ل.ر. دون تدخل السلطة التشريعية في الامر  الى ان صدر بتاريخ 1953/02/16 المرسوم الاشتراعي رقم 27 وصرح في مادته  الاولى على ان حالة الطوارىء تعلن بمرسوم يتخذ في مجلس  الوزراء على ان  يجتمع مجلس  النواب  للنظر بهذا التدبير في مهلة ثمانية ايام وان لم يكن  في دور انعقاد.  وحيث  انه حيال هذا التناقض  بين التشريع القديم والتشريع الجديد رأت   محكمة استئناف  الجنوب  بقرارها الصادر في 8 نيسان سنة 1953 في دعوى  الحق العام على مصطفى محمد عز الدين بمادة الدعاية للحزب  القومي المنحل  ان حالة الطوارىء التي اعلنت  قبل العمل بالمرسوم الاشتراعي رقم 27 لا  تعتبر قائمة... الا اذا اعلنت  واقترن اعلانها بموافقة السلطة التشريعية  وفقا للشروط المعنية بمقتضى المادة الاولى من المرسوم المذكور ولو الغى  المرسوم الاشتراعي رقم 27 قرار المفوض  السامي رقم 34 ل.ر. دون ان  يستبدل احكامه باحكام اخرى ومحى من عالم الوجود حالة الطوارىء لما كان  من ريب  بان المراسيم التي اتخذت  من قبل بالاستناد الى القرار 34 ل.ر.  اصبحت  منذ تاريخ المرسوم الاشتراعي رقم 27 لغوا وكأنه لم يكن.  اما وحيث  ان حالة الطوارىء ما زالت  معروفة ومعترف  بها في التشريع  اللبناني فان المراسيم التطبيقية التي اتخذت  بصورة صحيحة وفقا للقانون  القديم فانها تبقى قائمة ومحافظ على قوتها حتى بعد تعديل احكام التشريع  القديم الى ان تلقى صراحة وان يتخذ تدابير اخرى مناقضة لها.  وحيث  ان ما يؤيد هذه النظرية قرار مجلس  الشورى الفرنسي الصادر في  1943/04/16.  وحيث  ان عمل المتهم مصطفى محمد عز الدين ينطبق على المادة الاولى من  القانون الصادر في 14 اذار سنة 1950 ونصها: \"عند اعلان حالة الطوارىء في  كامل الاراضي اللبنانية او جزء منها يستهدف  لعقوبة الاعتقال الموقت  كل  من يقوم او يحاول القيام بنشاط او عمل في سبيل هيئة حلتها السلطة وفقا  للقانون او يحض  على ارتكاب  هذه الاعمال بالخطب  او الكتابة او سائر  وسائل النشر.\n*  مفعول تمييز النيابة العامة نفعا للقانون  لجهة الحقوق المكتسبة لناحية البراءة وتنفيذ العقوبة ودفع الرسوم  *\nوتبين ان النيابة العامة التمييزية طلبت  بمطالعتها الشفوية بتجريم  المتهم مصطفى محمد عز الدين بما نسب  اليه وفقا للمادة الاولى من قانون  14 اذار سنة 1950 على ان يكون طلب  النقض  نفعا للقانون.  وحيث  ان المتهم مصطفى محمد عز الدين تبلغ موعد المحاكمة ولم يحضر فتقرر  محاكمته غيابيا والسير بالدعوى باسم الحق العام.  وحيث  ان عمل المتهم مصطفى عز الدين يطبق على المادة الاولى من القانون  الصادر في 14 اذار سنة 1950 ونصها: \"عند اعلان حالة الطوارىء في كامل  الاراضي اللبنانية او في جزء منها يستهدف  لعقوبة الاعتقال المؤقت  كل  من يقوم او يحاول القيام بنشاط او عمل في سبيل هيئة حلتها السلطة وفقا  للقانون او يحرض  على ارتكاب  هذه الاعمال بالخطب  او الكتابة او سائر  وسائل النشر.\"  وبعد اخذ مطالعة النيابة العامة وسندا للمواد 82 و89 من قانون 10 ايار  سنة 1950 وللمادة الاولى من قانون 14 اذار سنة 1950 تقرر بالاجماع تجريم  المتهم مصطفى عز الدين بالجناية المنصوص  عليها في المادة الاولى من  قانون 14 اذار سنة 1950 والحكم عليهبعقوبة الاعتقال الموقت  مدة ثلاث   سنوات  على ان لا تنفذ بحقه هذه العقوبة لان تمييز النيابة العامة  التمييزية هو لمنفعة القانون وعدم قيد هذا الحكم في السجل العدلي وعدم  تضمين المحكوم عليه الرسوم."
}