{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62239",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1953",
    "session_date": "25/03/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  الفرق بين دعوى اعادة المحاكمة ودعوى اعتراض  الغير ومدى  قابلية دعوى اعتراض  الغير للتمييز  *\nحيث  ان المادة 101 من قانون\nالتنظيم القضائي الصادر بتاريخ 10 ايار سنة 950 قد نصت  على ان الاحكام\nالقابلة للتمييز بمقتضتى احكام هذا القانون لا يمكن تمييزها الا اذا\nصدرت  بعد وضعه موضع التنفيذ وتظل الاحكام الصادرة قبل ذلك قابلة لاعادة\nالمحاكمة وفقا للتشريع السابق\nوحيث  ان دعوى اعتراض  الغير تختلف  عن دعوى اعادة المحاكمة اذ في دعوى\nالاعادة فان الفريقين اللذين امتثلا في المحاكمة الاستئنافية الاولى وفي\nالاعادة لم يتبدلا واما في دعوى اعتراض  الغير فان الفريق المعترض\nاعتراض  الغير لم يكن ممثلا في المحاكمة الاستئنافية الاولى\nوحيث  ان المحكمة الخاصة بتوحيد الاجتهاد في قرارها الصادر بتاريخ 24\nكانون الثاني سنة 952 قد حصرت  بحثها واجتهادها في القرارات  المطلوب\nابطالها عن طريق  اعادة المحاكمة ولم يتناول اجتهادها هذا دعاوى اعتراض\nالغير للاختلاف  المبين بين الحالتين\nوحيث  ان القرار الذي يصدر عن محكمة الاستئناف  بناء على دعوى اعتراض\nالغير شأنه شأن القرار الاستئنافي الذي يصدر لاول مرة عن محكمة\nالاستئناف  ويكون بالتالي قابلا التمييز اذا كان قد صدر بعد وضع قانون\nالتنظيم القضائي موضع التنفيذ\nوحيث  ان القرار المطلوب  تمييزه قد صدر بعد وضع قانون التنظيم الاخير\nموضع التنفيذ فيكون قابلا للتمييز\n*  وجوب  حصول الوكيل على حكم قضائي ينقض  الحكم المثبت  لوفاة  موكله حتى يستطيع استعمال وكالته عن هذا الاخير  *\nحيث  ان المدعي عطا\nالله اسطفان عطا الله يدعي بصفته وكيلا عن المهاجر جرجي حنا عطا الله\nبموجب  وكالة عامة مسجلة لدى كاتب  العدل في كورونال دورلفو من اعمال\nولاية بوانسرا يرس  تاريخ 30 نيسان سنة 946 ومصدقة حسب  الاصول\nوحيث  ان الجهة المدعي عليها تطعن بهذه الوكالة وتدعي انها مزورة وتطلب\nابرازلاصل\nوحيث  انه من الاطلاع عليها تبين ان تاريخها هو 30 نيسان سنة 946 مع ان\nالجهة المدعي عليها ابرزت  حكما صادرا عن محكمة الاستئناف  غرفتها\nالمدنية الثالثة بتاريخ 5 تموز سنة 945 يثبت  حصول وفاة جرجي حنا عطا\nالله\nوحيث  في هذه الحالة تكون المحكمة تجاه حكم مبرم مثبت  لوفاة جرجي حنا\nعطا الله ووكالة صادرة عن نفس  جرجي حنا عطا الله بتاريخ لاحق للحكم\nالمذكور\nوحيث  ان المحكمة تجاه هذين المستندين لا يمكنها الا الاخذ بالحكم\nالمبرم طالما انه لم يصدر حكم آخر لاحق ينقضه\nوحيث  ان المدعي الجالي بعد ان استحصل على وكالة من الغائب  اذا كانت\nهذه الوكالة صحيحة يمكنه قبل الادعاء بموجب  الوكالة المذكورة ان يثبت\nلدى القضاء بطريقة اعتراض  الغير او بالطريقة التي يراها مناسبة\nواستنادا الى هذه الوكالة عكس  الحكم المبرم المثبت  وفاة موكله وان\nيستصدر على حكم قضائي ينقض  الحكم المبرم\nوحيث  انه طالما لم يستحصل المدعي على حكم قضائي ينقض  بموجبه الحكم\nالمثبت  لوفاة موكله لا يسع المحكمة الا ان تأخذ بالحكم المذكور وترد\nالدعوى في حالتها الحاضرة\n*  امكانية ابراز صورة طبق الاصل عن الوكالة اذا تعذر ابراز  الاصل لمانع قانوني  *\nوحيث  ان محكمة الاستئناف  بقرارها المميز قد عللت\nقرارها لجهة الوكالة بان الصورة المبرزة عن الوكالة المعطاة على اعتبار\nانها طبق  الاصل تقوم مقام الاصل ولها صفة المستند الرسمي ذي القوة\nالثبوتية فضلا عن انه تعذر ابراز اصل الوكالة لمانع قانوني في الشريعة\nالارجنتينية\n*  امكانية رد طلب  ادعاء التزوير اذا تبين للمحكمة ان السند  المتذرع به صحيح  *\nوحيث  ان كاتب  العدل قد ذكر في سند الوكالة ان\nالموكل حضر امامه بالذات\nوحيث  انه لا يجوز اثبات  عكس  ما تحققه كاتب  العدل بذاته الا عن طريق\nالدعوى بالتزوير\nوحيث  ان للمحكمة الحق  عملا باحكام المادة 192 من الاصول المدنية ان\nترد طلب  ادعاء التزوير اذا ظهر لها بداهة ان السند صحيح وان ادعاء\nالتزوير ليس  الا وسيلة للمماطلة كما هي الحال في الدعوى الحاضرة وقد\nاصابت  محكمة الاستئناف  باهمالها هذا لادعاء"
}