{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58623",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 191 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "191",
    "year": "1953",
    "session_date": "27/06/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  في امكانية الطعن بقرارات  محكمة التمييز  المتعلقة بنقل الدعوى  *\nحيث  ان بحث  مخالفة المادة 418 من الاصول  الجزائية يجر في الواقع الى بحث  مدى قرار محكمة التمييز (الغرفة  المدنية الصادر بتاريخ 1952/12/16 والمتعلق بنقل الدعوى).  وحيث  ان قرارات  محكمة التمييز (الغرفة المدنية) غير قابلة طرق  المراجعة (المادة 60 من قانون 1950/05/10).\n*  اصول الطعن بمخالفة المعاملات  الجوهرية الحاصلة  اثناء التحقيق والمرجع المختص  لذلك  *\nوحيث  من جهة ثانية فان مخالفة  تطبيق قرار محكمة التمييز السالف  الذكر وما يكون قد نشأ عند تنفيذه من  مخالفة لمعاملات  جوهرية وغيرها يندمج حتما في اعمال التحقيق.  وحيث  ان الطعن في هذه المخالفات  يصبح له جينئذ مرجعان: قاضي الاحالة  ومحكمة التمييز (الغرفة الجزائية).  وحيث  ان الاصول العادية توجب  عند ذلك: اي على فرض  حصول هذه الاخطاء:  ان يدلى بها اولا امام المحقق  ثم يطعن بقراراته بشأنها امام قاضي  الاحالة. واخيرا امام محكمة التمييز الغرفة الجزائية.  وحيث  ان شيئا من هذا لم يحصل بل ان طالبي النقض  لم يشيرا الى هذه  المخالفات  لا امام قاضي التحقيق ولا امام قاضي الاحالة الذين كانا  اعترضا لديه على امور جمة ليست  الاعتراضات  الحاضرة منها.  فكان من نتيجة ذلك بطلان  الاعتراض  على المخالفات  المزعومة خصوصا وان  قرار قاضي الاحالة الذي اصبح مبرما في الواقع لهذه الجهة ولم يعد من  الممكن الطعن فيه.\n*  المفاعيل المترتبة على اكتساب  قرار قاضي  الاحالة الدرجة القطعية  *\nوحيث  فضلا عما تقدم فانه خلافا لما يزعمه  طالبا النقض  فان قرار قاضي الاحالة يتضمن بصورة واضحة: \"اصدار مذكرات   الغاء قبض  بحق المتهمين...\" وسوقهم الى محل التوقيف  الكائن لدى محكمة  الجنايات  في بيروت  ليحاكموا امامها عما اتهموا. ( الفقرة الخامسة كما  انه يتضمن في الفقرة السادسة: \"الظن بالجنحة على ان تجرى المحاكمة بها  تبعا للجناية امام محكمة الجنايات  في بيروت ...\"  وحيث  انه من الثابت  علما واجتهادا ان قرار قاضي الاحالة عندما يكتسب   الدرجة القطعية يصبح نافذا ولازما فتتخذ محكمة الجنايات  المحالة اليها  الدعوى صلاحيتها منه على اعتبار انه يخصصها بالصلاحية ( المادة 273 من  ا.ج) Il est attributif et non pas indicatif\".  وحيث  يكون الطلب  بالنتيجة غير مقبول ويتوجب  رده."
}