{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67632",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1953",
    "session_date": "27/02/1953",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  قابلية تمييز الاحكام الصادرة عن قاضي  العجلة وعن رئيس  دائرة التنفيذ الفاصل في اساس  المشاكل التنفيذية  *\nوبما ان المادة /94/ من قانون 10 ايار سنة 1950 نصت  ان رئيس  الاجراء\nيفصل في اساس  مشاكل التنفيذ وان قراراته تستأنف  الى المرجع الاستئنافي\nالمختص  في مهلة ثمانية ايام\nوبما ان هذه المادة عينت  المراجعة الاستئنافية وحددت  اصولها ولكنها لم\nتنف  طرق المراجعة الاخرى\nوبما ان المادة /17/ من قانون 10 ايار سنة 1950 فتحت  باب  التمييز ضد\nالاحكام الصادرة في المواد المدنية والتجارية عن محاكم الاستئناف\nوبما ان القاعدة العامة هي ان طريق التمييز هو مفتوح ضد جميع الاحكام\nالصادرة عن محكمة الاستئناف\nوبما ان كل استثناء لهذه القاعدة العامة ينطوي على تقييد لممارسة حق\nويجب  ان يكون بنص  صريح\nوبما انه طالما ان المادة /94/ المشار اليها لم تنص  على ان المراجعة\nالاستئنافية هي وحدها مقبولة ضد قرارات  رئيس  الاجراء المتعلقة بمشاكل\nالتنفيذ وطالما ان هذه المادة لم تنف  طرق المراجعة الاخرى فان القرار\nالاستئنافي الصادر \"بمشكلة تنفيذية\" هو بدوره قابل للتمييز بمقتضى\nالقاعدة العامة المبينة في المادة /17/ فقرة /1/ من قانون 10 ايار سنة\n1950 .\nوبما ان اجتهاد هذه المحكمة استقر على ان الاحكام الصادرة عن محكمة\nالاستئناف  بوصفها مرجعا استئنافيا لقاضي الامور المستعجلة والتي لها\nطابع نهائي هي ايضا قابلة للتمييز.\nوبما ان لقرار محكمة الاستئناف  المميز طابع نهائي بما يتعلق بالمشكلة\nالتنفيذية فلا تطبق عليه احكام المادة /30/ من قانون 10 ايار سنة 1950\nالتي لا تجيز الطعن تمييزا بالقرارات  التمهيدية والقرارات  الصادرة\nبفصل نقاط فرعية الا مع الحكم النهائي الفاصل لاساس  الدعوى\n*  امكانية متابعة تنفيذ الحكم دون  انتظار استعمال المحكوم عليه لحقه بالاستئناف  *\nوبما ان المادة /443/ من\nاصول المحاكمات  المدنية تنص  على انه يكون للحكم حكما القوة التنفيذية\nوبما انه من المبادىء القانونية ان كل حكم مبلغ ومشتمل على الصيغة\nالتنفيذية يجوز تنفيذه ولو كان قابلا للاعتراض  والاستئناف\nوبما ان تقديم الاستئناف  في خلال المهلة القانونية يوقف  التنفيذ.\nوبما ان مهلة الاستئناف  ليست  بمقتضى المادة /514/ من ذات  القانون -\nبموقفة للتنفيذ الا في الاحوال المنصوص  عليها صراحة في القانون كنص\nالمادة /507/ الاستثنائي الذي لا يجيز تقديم الاستئناف  واجراء اي عمل\nتنفيذي في الثمانية ايام التي تلي النطق بالحكم الا في حالة التنفيذ\nالمعجل.\nوبما ان هذا النص  انما وضع لحالة معينة ومحددة بقصد الحد من الاستئناف\nالمقدم معجلا في ثورة نفسية فلا يمكن التوسع في تفسيره واعمال القياس\nوالقول انه في جميع الحالات  التي يمتنع فيها استئناف  الحكم على حده\nبتوقف  التنفيذ حكما بالمقابلة وذلك امام صراحة نص  المادة /514/ التي\nلا تعطي مهلة الاستئناف  مفعولا موقفا للتنفيذ - الا في الاحوال المنصوص\nعليها صراحة في القانون كنص  المادة /507/ الاستثنائي الذي يجعل فقط\nلجزء من المهلة وهو الثمانية ايام الاولى مفعولا موقفا لا يجوز فيه\nالتنفيذ.\nوبما انه وان تكن المادة /90/ من قانون 10 ايار سنة 950 نصت  ان قرارات\nالقرينة وجميع القرارات  التي تصدر بحل نقطة من نقاط النزاع او جهة من\nجهات  الدعوى لا يمكن استئنافها مبدئيا الا مع الحكم النهائي الا ان هذه\nالمادة انما تتعلق باصول المراجعة ضد هذه الاحكام وهي لا تتضمن اي قيد\nاو نص  يحولان دون امكان تنفيذ هذه الاحكام قبل استئنافها ودون تطبيق\nالمبادىء القانونية المتقدم بيانها.\nوبما ان محكمة الاستئناف  باعتمادها ما ذهبت  اليه محكمة البداءة من انه\nلا يجوز التنفيذ الى ان يصبح بامكان المحكوم عليه استعمال حق الاستئناف\nوبوقفها لهذا السبب  تنفيذ الحكم الجاري تنفيذه قد خالفت  المبادىء\nالقانونية المتقدمة واحكام المواد /443/ و/514/ و/515/ من اصول\nالمحاكمات  المدنية فاستلزم قرارها النقض ."
}