{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1953",
    "session_date": "05/03/1953",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيس الخوري/"
  },
  "ruling_text": "*  مفعول تثبيت الموظف المؤقت في الخدمة  لجهة استحقاقه تعويض الصرف من الخدمة  *\nوبما ان التعويض  انما يستحق في\nحال صرف  الموظف  من الوظيفة الموقتة التي عين فيها اما اذا كان الموظف\nقد ثبت  في هذه الوظيفة فانه يعتبر مستمرا في الخدمة وراضخا لنتائجها\nالقانونية ولا يستحق له اي تعويض  صرف .\nوبما ان محكمة الاستئناف  باقرارها مبدأ التعويض  للمميز عليه الذي لم\nيصرف  من الخدمة قد خالفت  المبادىء القانونية واستلزم قرارها النقض .\nوبما ان المادة /135/ من المرسوم الاشتراعي رقم /13/ الصادر في\n1953/01/07 قد استدركت  مثل هذه الحالة فنصت  بان الموظفين الموقتين\nاللذين ثبتوا او يثبتون في الملاك الدائم كالمميز عليه فتضم خدماتهم\nالموقتة السابقة الى خدماتهم الفعلية وتستوفي عنها المحسومات\nالتقاعدية.\nوبما ان لهذا النص  الذي استدرك مثل هذه الحالة مفعولا رجعيا فاذا كان\nلا يسوغ لمحكمة التمييز ان تعيب  على محكمة الاستئناف  عدم اخذها بقانون\nذي مفعول رجعي لم يكن قد نشر قبل صدور القرار المطعون فيه فان بوسع\nمحكمة التمييز بعد النقض  واعادة الفريقين والقضية الى ما كانوا عليه\nقبل صدور القرار المطعون فيه ان تطبق القانون الجديد ذي المفعول الرجعي\nعلى حالات  سابقة له.\nوبما ان المادة /135/ من المرسوم الاشتراعي رقم /13/ الصادر في\n1953/01/07 نصت  بان الموظفين الموقتين الذين ثبتوا او يثبتون في الملاك\nالدائم تضم خدماتهم الموقتة السابقة الى خدماتهم الفعلية وتستوفى عنها\nالمحسومات  التقاعدية\nوبما ان هذا النص  لم يتناول المستقبل فحسب  وانما شمل ايضا بصراحة\nعباراته الموظفين الموقتين اللذين ثبتوا في وظائفهم بتاريخ سابق لنشره\nفيكون لهذا النص  بما يتعلق بالفقرة المنوه بها اعلاه مفعول رجعي يتناول\nالمستأنف  عليه السيد نعمه.\nوبما ان هذا النص  هو الواجب  تطبيقه على حالة المستأنف  عليه.\nوبما ان المستأنف  عليه ليس  محقا بطلب  التعويض  لعلة الصرف  لانه لم\nيصرف  فعلا من الخدمة وانما له حق بان يستفيد من احكام الفقرة المشار\nاليها التي نصت  على طريقة انصافه عن مدة خدمته الموقتة السابقة."
}