{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51716",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 202 /1953",
  "card_info": {
    "court": "شورى",
    "number": "202",
    "year": "1953",
    "session_date": "16/07/1953",
    "chief": "جورج صوراتي",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة في التعويض عن الاضرار من جراء  القيام بتنفيذ الاشغال العامة  *\nحيث ان المدعي يطلب ان يحكم له على  المدعى عليهما بقيمة الضرر الذي لحق بعقاره من جراء قطع الاشجار وتسطيح  الارض اثناء القيام بتنفيذ اشغال المطار  وحيث يكون الضرر المطالب بالتعويض عنه ناتجا عن القيام باشغال عامة  وحيث ان ذلك يكون من صلاحية مجلس الشورى الفقرة الاولى من المادة 31 من  قرار رقم 89  وحيث ان قول وزارة الاشغال العامة بان الدعوى خارجة عن صلاحية المجلس  لانها عبارة عن مطالبة بضرر حاصل من emprise اقدمت عليه الدولة هو في  غير محله اذ ان المدعي لا يزعم بان الدولة قد وضعت يدها على ارضه وازالت  يده عنها حتى يصار الى اعتبار ان هناك (emprise) بالمعنى القانوني بل جل  ما يطالب المدعي الحكومة به هو التعويض عن قطع الاشجار وتسطيح الارض  وحيث ان الشرط الاساسي لتحقق حالة (emprise) هو ان تكون الادارة قد وضعت  يدها على ارض الغير سواء اكان بصورة قانونية او غير قانونية  وحيث تكون الدعوى بالاستناد الى ما تقدم من صلاحية المحاكم الادارية\n*  مسؤولية الملتزم في التعويض عن الاخطاء الشخصية والضرر  اللاحق بالاشخاص الثالثين الناتج عن تنفيذ الاشغال العامة  *\nحيث يقتضي  بادىء ذي بدء تحديد مسؤولية الملتزم والدولة تجاه الاشخاص الثالثين عن  الاضرار التي تقع بسبب اشغال عامة  وحيث ان الاجتهاد الذي استقر حديثا بهذا الخصوص هو ان الاشخاص الثالثين  المتضررين بسبب هذه الاشغال يمكنهم لان الاتفاقات المعقودة بين الادارة  والملتزم لا تسري على الاشخاص المذكورين على ان يبقى لكل منهما الحق  بمقاضاة الاخر على حدة  وحيث ان الاجتهاد المذكور يعتبر ان الملتزم يبقى وحده مسؤولا عن الاخطاء  الشخصية في تنفيذ الاعمال وعندما لا يكون هذا التنفيذ مستندا الى موجبات  الالتزام - خرائط دفتر شروط. اوامر ادارية  وحيث انه يتبين من تقرير الخبير بركات المعين من قبل المحكمة ان الاعمال  التي قام بها السيد ضومط والتي الحقت ضررا بالمدعي هي داخلة ضمن شروط  الالتزام  وحيث ان الادارة تعترف بانها اعطت اوامر للملتزم بتسطيح الارض بعد ان  اقتلع هذا الاخير اشجار الزيتون عنها  وحيث انه طالما ان التسطيح يعتبر ضروريا لتنفيذ المشروع المعطى للسيد  ضومط كما قال الخبير فلا يؤخذ بعين الاعتبار تنصل الادارة من موجباتها  تجاه المدعي بل يعتبر قلع الاشجار داخلا في تنفيذ المشروع كما ايده حضرة  المدير العام للاشغال العامة في كتابه الى محامي الحكومة بتاريخ 30  تشرين الثاني سنة 1950  وحيث ان تكون الدولة مسؤولة بالتكافل والتضامن مع المدعى عليه الاخر  السيد ضومط تجاه المدعي عن الاضرار المذكورة  وحيث ان هذه الاضرار كما حددها الخبير السيد فؤاد نجار تبلغ 7800 ل ل عن  اقتلاع اشجار الزيتون و4000 ل ل عن اكلاف تسويد الارض واعادة القيمة  الزراعية للارض الجديدة  وحيث اننا نأخذ بهذا التقرير ونعتمده اساسا للحكم  وحيث انه بامكان السيد ضومط اذا شاء مقاضاة الدولة بدعوى مستقلة  وحيث ان الفائدة القانونية لا تتوجب الحكم بالعطل والضرر"
}