{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51717",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1953",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1953",
    "session_date": "19/05/1953",
    "chief": "جورج صوراتي",
    "members": "/عز\r\nالدين//مرتضى/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة في الزام الدولة بدفع الدين والتعويض الناتج عن  تنفيذ التعاقد  *\nبما ان المدعي ادعى بمبلغ 5522 ل.ل. و33 غ.ل. قيمة  اشغال اضافية قام بها لدى تنفيذه التزاما مختصا بمستشفى الصنائع وخندق  الغميق وذلك بناء على تكليف وزارة الصحة والاسعاف العام.  وبما ان الجهة المدعى عليها بعد ان اعترفت للمدعي بمبلغ 4312 ل.ل. و33  غ.ل. وطلبت رد الدعوى بما زاد عن المبلغ المذكور ووافقها المدعي على  الحكم بالمبلغ المعترف به مع احتفاظ حقوقه باقامة دعوى على حدة بالباقي  عادت وطلبت رد الدعوى برمتها لانه بعد اعترافها هذا لم يعد بوسع المحكمة  الحكم على المدعى عليها بمثل هذا المبلغ لانه لم يعد ثمة خلاف بينها  وبين المدعي.  وبما ان المادة 8 وما يليها من المرسوم الاشتراعي رقم 14 الصادر بتاريخ  9 كانون الثاني سنة 1953 حددت صلاحيات مجلس شورى الدولة واعطته صلاحيات  تجعل منه محكمة ادارية بمعناها الحقيقي وخولته امر الفصل في المنازعات  التي تحصل بين الادارة والافراد بسبب التعاقد بينهما من اجل المصالح  العامة وكذلك تمحيص الاعمال الادارية في سبيل المصلحة العامة مع مراعاة  مصلحة الافراد عن طريق قضاء الالغاء.  وبما ان عمل مجلس شورى الدولة لا يقف عند القول بمبدأ توجب الدين  الناشىء عن تعاقد بين الافراد والادارة فحسب بل يتعداه الى القضاء على  الدولة عند الاقتضاء بدفع دين الدائن الناتج عن هذا التعاقد.  وبما ان النظريات القانونية التي اتت بها الدولة تخالف العلم والاجتهاد  الحديثة ولا تتفق وصلاحية مجلس الشورى في القضاء الشامل اذ ان هذا العلم  والاجتهاد قد اعتبر انه يحق لمجلس الشورى ليس فقط ان يكرس في حكمه حق  الدائن والمديون بل يحق له ان يتعدى ذلك الى الحكم على الدولة عند  الاقتضاء بالتعويض وان يقدر هذا التعويض بجميع عناصره.  انظر بهذا المعنى.  Duey et Debeyre.  Drt Administratif p. 416 No 619 et 620 également p.450 No 662-663-661  No 499 note 1 , 2 et 3.  وبما ان ما يمنعه الاجتهاد على مجلس الشورى هو ان يعطي الادارة اوامر  لها صيغة زجرية كان يحكم عليها مثلا بوجوب وضع المبلغ المطالب فيه في  الميزانية او يتوجب غرامة نقدية عليها عند دفع المبلغ المحكوم به ولكن  لا يمنع عليه القول بتوجب مبلغ معين على الدولة لمصلحة شخص معين.  وبما ان ما اوردته المدعى عليها لهذه الناحية مستوجب الرد لعدم  قانونيته.  وبما انه والحالة ما تقدم يقتضي الحكم بالزام المدعى عليها ان تدفع  للمدعي المبلغ المعترف به من قبل هذه الاخيرة مع الفائدة القانونية من  تاريخ المطالبة اي من تاريخ الانذار وتدوين احتفاظ المدعي باقامة دعوى  على حدة بما زاد عن المبلغ المحكوم به."
}