{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 219 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "219",
    "year": "1953",
    "session_date": "02/09/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  مفهوم اغفال المعاملات   الجوهرية امام محكمة الجنايات  ومدى شمولها اغفال مراعاة المادتين 291 ,  292 اصول جزائية  *\nحيث  ان الاجتهاد اللبناني والاجتهاد الفرنسي قد  استقرا على اعتبار ان المعاملات  المنصوص  عليها في المادتين 291 و292  من أ.ج. غير جوهرية ولا اساسية ولا يستوجب  عدم مراعاتها نقض  الحكم هذا  فضلا عن انه من مراجعة ضبط المحاكمة تبين ان الرئاسة افهمت  المتهم مآل  التهمة الموجهة اليه والنائب  العام اوضح اسباب  الاتهام وقدم لائحة  شهوده التي تلاها الكاتب  في اول جلسة. فتكون هذه الاسباب  مردودة.\n*  مفعول عدم تحليف  الشاهد  المستمع على سبيل المعلومات  اليمين القانونية  *\nحيث  من مراجعة الضبط  تبين ان الشاهد لويس  شكرالله حبيقة لم يحلف  اليمين القانونية المنصوص   عليها في المادة 298 لانه شقيق المتهم الذي اعترض  وكيله الاستاذ خطيب   على تحليفه اليمين فاستمع على سبيل المعلومات  ولم يعترض  المتهم على  شهادته فيكون هذا السبب  مردودا.\n*  في امكانية المحكمة ادغام  العقوبات  وتطبيق اشدها  *\nحيث  تبين من مراجعة الحكم المطعون فيه خلافا  لما تزعمه النيابة العامة ان المحكمة جرمت  المتهم بجناية التزوير اولا  ثم بجناية استعمال المزور مع علمه بامره. وحكمت  عليه بعقوبة الاشغال  الشاقة وانزالها تخفيفا الى سنة واحدة لاجل الجناية الاولى اي التزوير  ثم حكمت  عليه بالاشغال الشاقة وانزالها تخفيفا الى سنة واحدة لاجل  الجناية الثانية وهي استعمال المزور مع العلم بامره ومن ثم ادغمت   العقوبة الثانية بالعقوبة الاولى وقررت  تنفيذها وحدها الانها الاشد  فتكون بذلك قد طبقت  القانون بكامله ويكون هذا السبب  مردودا .\n*  مفهوم المستند الرسمي ومدى  شموله المستند المنظم لدى كاتب  عدل اجنبي ومصادق عليه من السلطات   المختصة حسب  العرف  الدولي  *\nحيث  ان قانون العقوبات  اللبناني لم يعط  تحديدا للاوراق الرسمية ولم يعددها مع انه عدد في المادة 460 منه  الاوراق التي هي بمثابة الاوراق الرسمية غير ان العلم والاجتهاد قد  استقرا في هذا الصدد على قاعدتين الاولى اعتبار ان الورقة الرسمية هي كل  مخطوط يحرره الموظف  تقضي وظيفته بتحرير هذا المخطوط واعطاءه السمة  والصفة الرسمية. والثانية اعتبار ان لا علاقة بين صفة المخطوط اهي كونه  رسميا او عاديا وبين مقدار قوة الثبوت  الناتجة عنه فيكون تزوير المخطوط  جنائيا اذا كان المخطوط قد وضعه المأمور الرسمي بحكم وظيفته وذلك بقطع  النظر عن قيمة هذا السند من جهة الاثبات  (اجتهاد هذه المحكمة بدعوى  خطار اسعد بتارخ 14 ت2 سنة 1952 ) وحيث  ان سند الوكالة موضوع الدعوى  الحاضرة وان يكن قد تم تنظيمه مع كاتب  عدل اجنبي فانه ينزل منزلة  المستند الذي ينظمه كاتب  العدل اللبناني من حين التصديق عليه من  المراجع الخاصة لتكون له قيمة فعلية في لبنان.  وحيث  انه من الرجوع الى المستند المذكور تبين انه صار تنظيمه امام كاتب   العدل في مدينة تلمسن (الجيري) السيد غارسيا المصدق على امضائه من قبل  قاضي محكمة تلمسن والمصدق عليه من وزارة العدلية الافرنسية في باريس   بتاريخ 31 تموز ومن قبل وزارة الخارجية الافرنسية.  مصدق عليه من قنصلية لبنان في باريس  تحت  عدد 2155 تاريخ 4 آب  1947  ومن وزارة الخارجية اللبنانية بتاريخ 7 شباط 1947 طبقا للعرف  الدولي.  وهذا كل ما يتطلبه القانون بهذا الصدد.  وحيث  ان محكمة الاستئناف  بتطبيقها احكام المادة 459 من ق.ع على فعل  المتهم تكون قد احسنت  تطبيق القانون ويكون هذا السبب  بالتالي مردودا  وحيث  يجب  بالنظر لما تقدم ردا التمييز المقدم من النيابة العامة  التمييزية ومن جوزيف  شكرالله حبيقة في الاساس .\n*  الوصف  القانوني لتزوير  المستند الرسمي وقوته الثبوتية لجهة تحديد هذا الوصف  *\nحيث  ان قانون  العقوبات  اللبناني لم يعطي تحديدا للاوراق الرسمية ولم يعددها مع انه  عدد في المادة 460 منه الاوراق التي هي بمثابة الاوراق الرسمية غير ان  العلم والاجتهاد قد استقرا في هذا الصدد على قاعدتين الاولى اعتبار ان  الورقة الرسمية هي كل مخطوط  يحرره الموظف  تقضي وظيفته بتحرير هذا  المخطوط واعطاءه السمة والصفة الرسمية. والثانية اعتبار ان لا علاقة بين  صفة المخطوط اهي كونه رسميا او عاديا. وبين مقدار قوة الثبوت  الناتجة  عنه فيكون تزوير المخطوط جنائيا اذا كان المخطوط قد وصفه المأمور الرسمي  بحكم وظيفته وذلك بقطع النظر عن قيمة هذا السند من جهة الاثبات  (اجتهاد  هذه المحكمة بدعوى خطار اسعد بتاريخ 14 ت2 سنة 1952 )  وحيث  ان سند الوكالة موضوع الدعوى الحاضرة وان يكن قد تم تنظيمه امام  كاتب  عدل اجنبي فانه ينزل منزلة المستند الذي ينظمه كاتب  العدل  اللبناني من حين التصديق عليه من المراجع الخاصة لتكون له قيمة فعليه في  لبنان."
}