{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68429",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1953",
    "session_date": "30/03/1953",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  شروط قبول التمييز التبعي  *\nحيث  ان التمييز\nالتبعي كيما يكون مقبولا شكلا يجب  ان يتناول ذات  الحكم او القرار\nالمميز تمييزا اصليا وحيث  ان التمييز الاصلي في هذه الدعوى وقع على\nالقرار الاستئنافي النهائي الصادر في 31 كانون الثاني سنة 1952 بينما\nالتمييز التبعي تناول القرار الاستئنافي الصادر في 28 حزيران سنة 1945 .\nوحيث  انه بالتالي\nوبما ان التمييز التبعي لا يتناول ذات  القرار الواقع عليه التمييز\nالاصلي لذلك يجب  رده شكلا .\n*  في امكانية القاضي الذي نظر بداية بالصلاحية '  النظر استئنافا بالدعوى التي لم تتطرق الى الصلاحية  *\nحيث  ان القرار\nالذي اشترك فيه خليل جريج بهذه الدعوى يتضمن تقرير عدم صلاحية محكمة\nالبداية للنظر في الدعوى لسبب  ان قيمة الحصص  الشائعة في العقارات\nالمختلف  عليها لا تزيد قيمتها عن الثمانمائة ليرة لبنانية .\nوحيث  ان النقاط التي نظرتها اولا محكمة الاستئناف  في بيروت  ومن ثم\nمحكمة استئناف  جبل لبنان برئاسة السيد خليل جريج لا تمت  بأية صلة الى\nقضية الصلاحية التي ابدى السيد جريج رأيه فيها بوصفه رئيسا لمحكمة بداية\nجبل لبنان .\n*  مفعول الدعوى المقامة على الشخص  المسجل على  اسمه العقار اثناء عملية التحديد والتحرير ضمن المهلة المحددة من دون  تسجيلها في السجل العقاري  *\nحيث  ان المادة /8/ من القرار رقم /45/ ل.ر.\nالصادر في 20 نيسان سنة 1922 المعدل للمادة /17/ من القرار رقم /88/ تنص\nان الحقوق العينية المقيدة في السجل العقاري بالاستناد الى قيود محاضر\nالتحديد والتحرير تصير على حال لا تتبدل وتحرز القوة الثبوتية المطلقة\nولا يمكن الاعتراض  عليها اذا مر سنتان على تاريخ صدور قرار تثبيتها او\nقرارات  القاضي العقاري او قرارات  محكمة الاستئناف  في حالة وقوع\nاستئناف  على القرارات  البدائية صالحة للتنفيذ واذا خلال ذات  المدة لم\nيسجل على صحيفة العقار العينية اي اعتراض  او دعوى او اذا ردت\nالاعتراضات  والدعاوى عليها .\nوحيث  انه يتضح من نص  المادة المذكورة والمادة /31/ من القرار رقم\n/186/ انه خلال مدة السنتين يمكن للمطالبين بحقوق عينية على العقارات\nالمحددة والمحررة والمقيدة اثر التحديد في السجل العقاري ان يقيموا\nالدغاوى مطالبين بحقوقهم على الذين قيدوا العقارات  المذكورة على اسمهم\nاثناء التحديد والتحرير وعلى الذين انتقلت  اليهم الحقوق المقيدة من\nالذين سجلوها على اسمهم ولا يفيد اثناء مدة السنتين المشار اليها ادعاء\nالذين انتقلت  اليهم الحقوق المذكورة بالاستناد الى قيود السجل العقاري\nانهم عند شرائهم اياها كانوا حسني النية.\nوحيث  بعبارة ثانية انه خلال مدة السنتين المشار اليها لا تحمي قيود\nالسجل العقاري لا الذين قيدوا الحقوق العينية على العقار المحدد والمحرر\nعلى اسمهم ولا الاشخاص  الثالثين الذين انتقلت  اليهم هذه الحقوق .\nوحيث  انه صيانة لحقوق الاشخاص  الثالثين فقد فرض  القانون في المادة\n/17/ المعدلة من القرار /188/ ان تقيد ايضا خلال ذات  المدة الدعاوى\nالمقدمة على صحيفة العقارات  العينية بصورة ان من يرغب  في شراء تلك\nالعقارات  او في حيازة حقوق عينية عليها لا يقع في خطأ الذي قد ينشأ عن\nمرور اكثر من سنتين على تسجيل العقارات  على اسم البائع وعن عدم معرفته\nبوجود دعاوى قدمت  خلال مدة السنتين المشار اليها وما تزال عالقة امام\nالمحاكم دعاوى تفقده ضمانة القيد في السجل العقاري اذا كان مجرد اقامتها\nخلال السنتين دون قيدها على هامش  الصحيفة العينية يكفي للادلاء\nبنتلئجها هذه .\nوحيث  انه لو لم ينص  القانون على ضرورة قيد الدعاوى خلال ذات  مدة\nالسنتين المشار اليها على صحيفة العقار العينية لضاعت  الضمانة المتوخاة\nمن قيود السجل العقاري في الحالات  التي فيها تقدم الدعاوى خلال مدة\nالسنتين على العقارات  المحددة والمحررة ولا يفصل فيها بصورة قطعية الا\nبعد مرور مدة طويلة على انقضاء السنتين المشار اليهما .\nوحيث  ان ضرورة قيد الدعاوى على صحيفة العقارات  المحددة والمحررة خلال\nمدة السنتين قد سنها الشارع رعاية لمصلحة الاشخاص  الثالثين الذين يبغون\nشراء تلك العقارات  وكيما يعلم من جهة ثانية من سجلت  العقارات  اثناء\nعملية التحديد والتحرير على اسمه ما هي وضعيته لجهة ثبوت  حقه وصيرورته\nالى حال لا تتبدل.\nوحيث  ان قيد الدعاوى على صحيفة العقار يقصد منها الاعلان عن وجود\nالدعاوى المذكورة وعن انها لم تفصل بعد وهي الطريقة الوحيدة التي\nبواسطتها يمكن تبليغ من يرغب  من الاشخاص  الثالثين في الحصول على حقوق\nعينية على تلك العقارات  بوجود تلك الدعاوى .\nوحيث  انه تجاه الاشخاص  الثالثين لا يمكن الاستعاضة عن اصول قيد\nالدعاوى على هامش  صحيفة العقارات  العينية بأية اصول اخرى مفيدة وكفيلة\nبان تعلمهم بوجود تلك الدعاوى وذلك لانه لا يمكن حصر عدد اولئك الاشخاص\nولا تبليغهم بطريقة ثالثة عن وجود تلك الدعاوى سوى الاعلان عنها عن طريق\nقيدها على هامش  صحيفة العقار.\nوحيث  ان الامر يكون على خلاف  ذلك فيما يتعلق بمن قيدت  العقارات  على\nاسمه اثناء التحديد والتحرير فانه وان كان يجب  ان يبلغ هو الآخر اقامة\nالدعوى خلال مدة السنتين الا انه يمكن لخصمه ان يبلغه خلال المدة المشار\nاليها اما بقيد الدعوى قبل مضي مدة السنتين على صحيفة العقار او بابلاغه\nخلال ذات  المدة صورة عن استحضاره الدعوى شخصيا.\nوحيث  انه بالتالي يمكن الاستعاضة عن قيد الدعوى في صحيفة العقار\nالعينية خلال مدة السنتين تجاه من قيد العقار على اسمه اثناء التحديد\nوالتحرير بابلاغ استدعاء الاستحضار خلال ذات  المدة اليه.\nوحيث  انه يتبين من مراجعة ملف  هذه الدعوى ان بعضا من العقارات  المدعى\nبحصة شائعة فيها قيد خلال شهر تشرين الثاني سنة 1939 على اسم المرحوم\nسليم ابو سمرا وبعضها الاخر قيد خلال شهر شباط سنة 1940.\nوحيث  انه يتبين ايضا ان المرحوم سليم ابو سمرا تبلغ استحضار هذه الدعوى\nالبدائية في 5 ايار سنة 19في 5 ايار سنة 19\nوحيث  انه يكون ابلغ الدعوى وعلم بمضمونها وما تطلبه منه المدعية خلال\nمدة السنتين المنصوص  عنها في المادة /31/ من القرار رقم /186/ والمادة\n/17/ المعدلة من القرار رقم /188/.\nوحيث  ان عدم اكتراث  المحكمة المطعون بحكمها بالنتيجة المترتبة على\nتبلغ المدعى عليه صورة استحضار الدعوى خلال مدة السنتين وفرض ان يكون\nجرى قيد اشارة الدعوى على هامش  الصحائف  العينية للعقارات  المدعى بحصص\nشائعة فيها وردها الدعاوى بالحصص  المذكورة شكلا لعدم اجراء ذلك القيد\nخلال مدة السنتين يشكل مخالفة قانونية توجب  نقض  الحكم .\n*  حق المدعي اثناء المحاكمة البدائية بتعديل  مطالبه او تغيير اسبابها  *\nوحيث  انه يحق مبدئيا للمدعي اثناء المحاكمة\nالبدائية ان ينقص  او يزيد في طلباته الاساسية والفرعية وان يغير سبب\nبعض  تلك المطالب  وذلك بالاستناد الى ما ورد في المادة /53/من الاصول\nالمدنية .\nوحيث  ان المطالبة بثمانمئة سهم في العقارات  الواردة في صكوك سنة 1899\n- 1904 بعد ان اقتصر الطلب  على مائة سهم تكون جائزة قانونا."
}