{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65568",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 224 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "224",
    "year": "1953",
    "session_date": "26/08/1953",
    "chief": "حسن\r\nقبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  في وجوب  بيان مطالب  المدعي الشخصي في الحكم  *\nحيث  من مراجعة القرار المميز تبين انه ورد فيه ما حرفيته: \"ونتيجة  المحاكمة الوجاهية العلنية طلب  وكيل الادعاء الشخصي الحكم لموكله بمبلغ  عشرة الاف  ل.ل. بدل عطل وضرر.\" فتكون المحكمة قد راعت  احكام المادة  323 من الاحكام الجزائية التي تنص  على شمول الحكم على ملخص  مطاليب   المدعي الشخصي وليس  عليها ان تذكر اكثر من ذلك بعد استماعها الى  المرافعة الشفهية وبالتالي يكون هذا الطلب  مردودا.\n*  مفعول عدم دعوة منظم التقرير الطبي الى المحكمة  لجهة خرق شفاهية المحاكمة  *\nحيث  ان دعوة منظم التقرير الطبي للمحكمة  ليست  واجبة وعلى كل فان هذا التدبير عائد لمطلق تقدير محكمة الاساس   فهي تدعوه عندما ترى لزوما لاستيضاحه عن نقاط مبهمة في تقريره وتصرف   النظر عن ذلك عندما لا ترى ضرورة عليه مراعية في كل ذلك اقتناعها. وفي  القضية الحاضرة قد اكتفت  المحكمة بتلاوة التقريرين المعطيين من الدكتور  نصر وتلاوة شهادته لدى المحقق بعد تسميته ووضعتهما موضع المناقشة تأمينا  لحقوق الدفاع وليس  في الامر اية مخالفة قانونية فيكون هذا السبب   مردودا ايضا.\n*  في حق محكمة الاساس  تقدير الادلة  *\nحيث  ان تقدير  الوقائع عائد بصورة طلقة لقضاة الاساس  فلهم ان يأخذوا من اقوال الشهود  بما يرتاح اليه وجدانهم وينبذوا ما لا يتفق وقناعتهم كما ان لهم ان  يستقوا قناعتهم ايضا من اقوال المدعي نفسه ففي هذه القضية اكد المدعي في  افادته ان المتهم اطلق عليه خمسة عيارات  نارية وتعزز هذا القول بصفة  جازمة بتقرير الدكتور ماريوس  نصر الذي تلى بان الاصابات  خمس  وقد  وصفها فالاعتماد على الفن في هذا الشأن اولى فلا تكون المحكمة اذا قد  استندت  الى وقائع مغلوطة او مختلقة ويقتضي اذا رد هذا الطلب .\n*  في امكانية الجمع بين صفة المحامي والشاهد في دعوى  جزائية  *\nحيث  ان القانون لا يمنع المحامي الشاهد من قبول الوكالة وتولي  الدفاع عن احد الفرق واداء الشهادة وقد نودي على الشاهد الاستاذ مولوي  لاستماعه في الجلسة فتبين للمحكمة انه ماثل في المحاكمة بوصفه وكيلا عن  المتهم فاصرت  النيابة العامة على سماع شهادته الا ان المحكمة قررت  صرف   النظر عن ذلك بناء على اعتراض  الاستاذ شمالي وكيل الادعاء ثم امرت   الرئاسة بسلطتها الاستنسابية بتلاوة افادة الاستاذ مولوي في الاستنطاق  وليس  في هذا التدبير اية مخالفة قانونية فيقتضي رد هذا الطلب .\n*  مفعول عدم ذكر تاريخ صدور الحكم  *\nحيث  تبين في  الواقع ان القرار المطلوب  نقضه لا يحمل تاريخا غير انه لا مجال لاي  ابهام في هذا الشأن طالما انه مدون في ضبط المحاكمة انه بعد اعلان  ختام  المحاكمة ارجئت  الدعوى لافهام القرار الى الاثنين في 1953/06/29 وبهذا  التاريخ قد دون ايضا على الضبط ان الجلسة فتحت  علنا واحضر المتهم عصام  مخفورا دون قيد وحضر وكيله الاستاذ مولوي وافهم القرار التالي علنا  فيكون القرار الذي تلي حاملا نفس  التاريخ هذا فضلا عن انه لم يقع اي  ضرر من جراء ذلك طالما ان طلب  النقض  قد تقدم في المهلة القضائية وهو  مقبول من هذه الجهة."
}