{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67228",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1953",
    "session_date": "31/03/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  النيابة العامة لا تمثل لدى محكمة الاستئناف  في  القضايا المدنية الا اذا كانت  طرفا اصليا  *\nحيث  ان المادة 12 من قانون\nالتنظيم القضائي تنص  ان النيابة العامة لا تمثل لدى  محكمة الاستئناف\nفي القضايا المدنية الا اذا كانت  فريقا اصليا\nوحيث  انه بمقتضى احكام هذا المادة لم يعد للنيابة العامة اية صفة\nلابداء رأيها امام محكمة الاستئناف  في الدعاوى الحقوقية الحاصلة بين\nافراد الناس  اوبين المؤسسات  العامة والافراد حتى ولو توفرت  في تلك\nالدعاوى احدى الحالات  التي كانت  تستلزم سابقا مداخلة النيابة العامة\nعملا بالمادة 408 من الاصول المدنية\nوحيث  ان النيابة من جهة ثانية ليس  فريقا اصليا في هذه الدعوى.\n*  شروط تعيين الحارس  القضائي من قبل قاضي الامور  المستعجلة  *\nحيث  ان المادة 720 من قانون الموجبات  والعقود لا تأتي على\nذكر قاضي الامور المستعجلة ولا صلاحية في تعيين حارس  قضائي\nوحيث  ان المادة 473 من الاصول المدنية لا تأتي على ذكر الخطر غير\nالممكن تلافيه بل هي تحدد صلاحية قاضي الامور المستعجلة في التدابير\nالمستعجلة الواجب  اتخاذها في المواد المدنية والتجارية .\nوحيث  ان المميز في السبب  الثاني المدلى به اراد ان يقول بان القانون\nيلزم قاضي العجلة في اتخاذ التدبير المستعجل المطلوب  شرط ان يكون هناك\nخطر لا يمكن تلافيه وسيان ان يكون هذا الخطر مداهما ام ان يكون مؤجلا\nالى وقت  بعيد .\nوحيث  انه يستدل من مراجعة حيثيات  الحكم المطعون فيه ان المحكمة فرقت\nبالاستناد الى المادة 720 من قانون الموجبات  والعقود والمادة 473 من\nالاصول المدنية بين الحالات  التي يجوز فيها تعيين حارس  قضائي والحالات\nالتي يحق فيها لقاضي الامور المستعجلة اتخاذ هذا التدبير وان قاضي\nالعجلة لا يمكنه اتخاذ هذا التدبير الا اذا كان الطلب  مبنيا على عجلة\nمتفرعة عن خطر اختلاس  الشيء او هلاكه او اتلافه او تعيبه او عدم ملاءة\nشاغل الشيء للتعويض  على الاضرار التي قد تصيب  اصحاب  العلاقة من جراء\nتماديه في استعمال الشيء\nوحيث  ان المحكمة قد احسنت  تفسير القانون عندما قالت  انه علاوة عن\nضرورة توفر الشروط المنصوص  عنها في المادة 720 من قانون الموجبات  يجب\nان تقترن تلك الشروط بظرف  العجلة اى ان تكون المحاذير المنصوص  عنها في\nالمادة 720 موجبات  على وشك الوقوع بحيث  انه لا يتسنى لصاحب  المصلحة\nقبل تحقق الضرر تقديم طلب  تعيين حارس  قضائي الى المحكمة الناظرة في\nاساس  النزاع وانتظار مرور المهل التي يجب  ان تسبق  قبول او رد طلبه\nوحيث  ان وجهة نظر المحكمة بهذا الخصوص  هي مطابقة للغاية التي وضعت\nلاجلها الاصول المستعجلة وبالتالي تكون موافقة للقانون\n*  امر البت  بتقدير العجلة يعود الى محكمة الاساس   دون محكمة التمييز الا اذا تجاوزت  بعض  الوقائع المدلى بها  *\nوحيث  انه\nوان يكن امر البت  في العجلة يعود الى تقدير قضاة الاساس  دون محكمة\nالتمييز الا انه اذا ضربت  محكمة الاساس  صفحا عن بعض  الوقائع المدلى\nبها والتي على رأي المدعي توجب  اتخاذ التدبير المستعجل فان لمحكمة\nالتمييز ان تنقض  الحكم لهذا السبب\nوحيث  ان محكمة الاستئناف  لم تضع تحت  البحث  الاسباب  المشار اليها\nاعلاه والموجبة على رأي المميز التدبير المستعجل المطلوب\nوحيث  انه يجب  لهذا السبب  نقض  الحكم المميز\n*  تنتفي صلاحية قاضي الامور المستعجلة لتعيين حارس   قضائي اذا كان سبب  العجلة غير متوفر  *\nوحيث  ان وضع المستأنف  يده على\nالاراضي واغلالها ليس  بالامر الجديد فقد مر سنوات  عدة على هذه الوضعية\nوالمميز لا يحرك ساكنا فليس  هناك طارىء مفاجىء في الموضوع يدعو الى\nاتخاذ تدبير مستعجل بل يمكن للمستأنف  عليه طلب  اتخاذه منه ذات  محكمة\nالاساس  التي لديها عناصر التقدير الكافية المبنية على اوراق  ومستندات\nالملف  الاساسي\nوحيث  ان ذات  الفكرة تنطبق  على السبب  الثالث  وهو خشية المستأنف\nعليه من ان لا تتمكن المحكمة الناظرة في الدعوى الاساسية من تقدير قيم\nالاغلال التي استولى ويستولي عليها المستأنف  سنة فسنة وذلك عندما يحين\nالوقت  بعد الحكم باعادة الاملاك الى المستأنف  عليه لاجراء حساب  ما\nدخل على المستأنف  من اغلال . ان هذا الامر ليس  بالطارىء المفاجىء\nالملح الذي يقضي بتخطي القاضي الناظر في اساس  الدعوى للبت  في تعيين\nالحارس  القضائي بالاستناد الى المعلومات  التي لديه والمستقاة من ملف\nالدعوى الاساسية واللجوءالى قاضي العجلة لاتخاذ تدبير مستعجل ناشيء عن\nظروف  طارئة مستعجلة .\nوحيث  ان ذات  الفكرة تنطبق ايضا على الادعاء بانه من الافضل لمصلحة\nالعقارات  واستغلالها بكفاءة وفائدة ان يعين لها لهذه الغاية حارس\nقضائي فان هذا الامر لا يتطلب  السرعة الكلية ويمكن بالتالي تقديمه\nللقاضي الناظر في اساس  الدعوى .\nوحيث  انه يجب  فسخ الحكم البدائي ورد دعوى المدعي انما ليس  لان قاضي\nالامرر المستعجلة غير صالح للنظر في الطلب  المقدم بل لان سبب  العجلة\nمفقود في هذه الدعوى"
}