{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58869",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1953",
    "session_date": "20/04/1953",
    "chief": "جورج سيوفي",
    "members": "/عيس الخوري//مخزومي/"
  },
  "ruling_text": "*  اصول الطعن بالمعاملات  السابقة لبيع  العقار غير الممسوح بالمزاد العلني  *\nحيث  انه بعد اعطاء القرار بعدم\nقابلية العقار المشترك للقسمة وبعد ان يقرر بان بقية الشركاء رفضوا\nمشترى حصة الشريك الراغب  في البيع تدخل المعاملة في طور البيع بالمزاد\nالعلني ومعاملات  البيع بالمزاد هي ليست  دعوى قضائية بل اصول الزامية\nيفرضها القانون على كل من يرغب  في بيع عقار جبرا لاستيفاء دين او\nللتوصل الى الحصول على ثمن الحصة الشائعة في العقارات  المشتركة المقرر\nبيعها بالمزاد العلني\nوحيث  ان معاملات  البيع بالمزاد العلني تقسم بحد ذاتها الى قسمين الاول\nمعاملات  الطرح والنشر والمزايدة والثاني القرار الذي يصدر بالبيع\nوحيث  ان هذا القرار هو نتيجة لمعاملات  القسم الاول وانه بالامكان تصور\nاستئنافه على حدة وليعرب  فيه دون عيوب  المعاملات  السابقة له كما درجت\nعلى ذلك القوانين  الاجنبية وكما اصبح القانون العام في لبنان بمقتضى\nالاصول المدنية الجديد الا انه طالما ان طرح العقارات  التي لم تحدد\nوتحرر لحد الان في لبنان ما يزال خاضعا لقانون الاجراء العثماني فانه\nيجب  اتباع اصول ذلك القانون فيما يتعلق بكيفية الطعن بالقرار المشار\nاليه\nوحيث  ان المادة الثالثة من قانون الاجراء العثماني تمنع استئناف\nوتمييز القرارت  الاجرائية '\nوحيث  انه من الواجب  اذن كيما يصار الى ابطال القرارات  المذكورة\nوالمعاملات  السابقة لها الطعن بها عن طريق  طلب  ابطالها من محكمة\nالدرجة الاولى .\nوحيث  انه مهما اعتبرنا نوعية هذه القرارات  وما ان كانت  قضائية هي ام\nادارية فان المعاملات  السابقة لها لا يمكن لا بمقتضى قانون الاصول\nالمدنية الجديد ولا بمقتضى قانون الاجراء القديم الطعن بها الا عن طريق\nطلب  ابطالها امام المحكمة البدائية الصالحة\nوحيث  ان القول انه بمجرد الطعن بقرار الاحالة استئنافا بسبب  بطلان\nالمعاملات  السابقة له تسقط تلك المعاملات  هو قول غير قانوني لان تلك\nالمعاملات  هي قائمة بذاتها فاذا افترضنا جواز الطعن بقرار الاحالة\nاستئنافا لعلة في صفته وكيانه فانه لا يجوز الطعن استئنافا دون المرور\nبالحاكم البدائي بالمعاملات  السابقة له .\nوحيث  ان الطعن في قرار الاحالة المؤقتة في هذه الدعوى هو في الحقيقة\nطعن في المعاملات  السابقة له ايضا وان قبول النظر في امر قانونية تلك\nالمعاملات  من قبل محكمة  الاستئناف  دون المرور اولا بالحاكم البدائي\nهو مواز لتقديم دعوى ابطال معاملات   المزاد العلني امام محكمة\nالاستئناف  رأسا وهي صلاحية لا يمكن ان تعطى لمحكمة الاستئناف  دون نص\nصريح ولا نص  بذلك يتعلق  بابطال معاملات  البيع بالمزاد العلني\nوحيث  انه بالتالي كان يجب  رد الاستئناف  الواقع على تلك المعاملات\nوعلى قرار الاحالة المؤقت  شكلا لعدم جواز الطعن بها رأسا امام محكمة\nالاستئناف  .\nوحيث  ان محكمة الاستئناف  بقبولها الاستئناف  على الطريقة المبينة\nاعلاه تكون عرضت  حكمها للابطال بسبب  المخالفة القانونية المنوه عنها\n*  عدم امكانية استئناف قرار الاحالة المؤقت  على حدة  *\nوحيث  على فرض  ان الاستئناف  جائز على قرارات  الاحالة\nالدائمة فانه لا شك بان القرار القاضي بالاحالة المؤقته هو غير قطعي\nوبالتالي لا يجوز استئنافه على حده لانه معرض  للسقوط فور صدور قرار\nالاحالة القطعية\nوحيث  انه لا يقال بانه لا يسقط الا في حالة تقدم مزايدين  جدد فالقانون\nيقضي بان تقرر تقرر الاحالة القطعية حتى عند علم تقدم مزايدين بعد\nالاحالة المؤقته وان تقرر في الحالة الثانية على اسم من رست  عليه\nالاحالة المؤقته\nوحيث  ان الاحالة المؤقته تسقط حتما عند اعطاء القرار بالاحالة القطعية\nفليس  من داع لاستئناف  قرار مؤقت  لا بد له من السقوط عند اصدار قرار\nالاحالة القطعي\nوحيث  ان ما اجازته الفقرة الاخيرة من المادة 90 من قانون التنظيم\nالقضائي وهو استئناف  القرارات  القاضية بقسمة او بيع عقار مشترك لا\nيعني انه اعطي الحق  لمحكمة الاستئناف  بان تنظر في دعوى ابطال معاملات\nالبيع بالمزاد رأسا دون ان تمر تلك الدعوى بالقضائي البدائي اولا\nوحيث  على فرض  انه يجوز قبول الاستئناف  شكلا واستئناف  قرارات\nالاحالة المؤقته فان محكمة الاستئناف  قد اخطأت  ايضا لجهة السبب  الذي\nمن اجله فسخت  قرار الاحالة المؤقته وذلك لانه يتبين من مراجعة اوراق\nالملف  ان الحاكم المنفرد في جزين قضى بتاريخ 8 ايلول سنة 1949 ببيع\nاللوكندة المدعى قسمتها بالمزاد العلني لعدم قابليتها للقسمة متخطيا\nبذلك ما كان يجب  عملا بالمادة 8 من قانون تقسيم الاموال المشتركة غير\nالمنقولة اجراؤه بعد الحكم بعدم قابلية العقار للقسمة وهو تقدير بدل مثل\nحصة طالب  القسمة ودعوة الشركاء بظرف  خمسة عشر يوما كي يبينوا رغبتهم\nبشراء هذه الحصة بالبدل المقدر حتى اذا لم يشتر احد من الشركاء الحصة\nالمطلوب  بيعها في المدة المعينة واصر الشريك على طلبه البيع او لم يرض\nببدل المثل المقدر عندئذ يباع كل العقار بالمزاد العلني والحكم المذكور\nوان يكن قد خالف  القانون للسبب  المبين اصبح واجب  التنفيذ لاكتسابه\nقوة القضية المحكمة\nوحيث  انه بالنظر لما تقدم يكون الحكم الاستئنافي قد عاب  على القرار\nالمستأنف  وهو القاضي بالاحالة المؤقته امورا لا تتعلق  بالقرار المذكور\nبل بالقرار الاول المتضمن عدم قابلية العقار للقسمة وتقرير بيعه بالمزاد\nالعلني هذا القرار اصبح قطعيا ومن الواجب  تنفيذه بطرح العقار بالمزاد\nالعلني\n*  الاصول الواجب اتباعها عند طرح عقار غير  قابل للقسمة بالمزاد العلني  *\nوحيث  ان الحاكم المنفرد بدلا من اتباع\nاصول التنفيذ الجبرى رأسا عملا بالحكم المذكور قرر بتاريخ 9 تشرين الاول\n1950 اجراء المزايدة بين الشركاء وعين جلسة لذلك في 27 تشرين الاول سنة\n1950 وفي التاريخ المذكور وبسبب  عدم حضور سيادة ولي الوقف  ورفض\nالشريك الثالث  شراء حصة طالب  القسمة قرر الحاكم بيع العقار بالمزاد\nالعلني كانه لم يصدر قرار بذلك في 8 ايلول 949 ثم بتاريخ 5 ايلول 1952\nعرض  بيع العقار على الشركاء بالمبلغ المخمن وبالنتيجة لم يطرح العقار\nنهائيا بالمزاد العلني الا في 17 تشرين الاول 1951\nوحيث  انه من كل ما تقدم يتبين انه حصل تشويش  وتردد في تطبيق الاحكام\nالقانونية وان المعاملة الوحيدة التي لم تتم هي تلك التي فرضتها المادة\n8 من القانون المذكور من تبليغ الشركاء قبل اية معاملة اخرى ان بينوا\nرغبتهم بشراء هذه الحصة بالبدل المقدر\nوحيث  ان هذه المعاملة هي غير جوهرية طالما انه يجوز لصاحب  الحصة\nالشائعة طالب  الخروج  من الشيوع ان يمنع وفقا للمادة 9 من القانون\nالمذكور بقية شركائه من مشترى  حصته بالثمن المقدر لمجرد رفضه القبول\nبهذا الثمن\nوحيث  ان الحاح طالب  القسمة المستمر الثابت  في ضبط المحاكمة والتنفيذ\nفي طرح العقار المشترك بالمزايدة العلنية العمومية يدل انه يعرض  عن\nقبول الثمن المقدر لحصته  وحدها وطالما انه يعرض  عن ذلك فان عدم اتمام\nمعاملة عرض  الحصة على بقية الشركاء لا يكون له اية نتيجة ضارة بمصلحة\nاحد وبالتالي ان هذا النقص  لا يجوز ان يكون سببا لابطال المعاملات\nكافة\nوحيث  ان الحكم المطعون فيه يكون بالنتيجة خالف  ايضا مبدأ القضية\nالمحكمة المنبثقة عن قرار 8 ايلول سنة 1949 بفسخه الحكم المستأنف  لمجرد\nان الحاكم المنفرد لم يعرض  وفقا لاحكام المادة 8 من قانون تقسيم\nالاموال غير المنقولة حصة طالب  القسمة على الشريكين الاخرين"
}