{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51712",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 281 /1953",
  "card_info": {
    "court": "شورى",
    "number": "281",
    "year": "1953",
    "session_date": "21/10/1953",
    "chief": "يوسف شربل",
    "members": "/عز\r\nالدين//باز/"
  },
  "ruling_text": "*  بطلان التنازل المسبق عن تعويض الصرف من الخدمة للموظف المؤقت  *\nوحيث  انه مما لا نزاع فيه ان المستدعي هو موظف موقت ويجب في هذه الحالة ان  تطبق بحقه القواعد التي تطبق على الموظفين الموقتين ومنها استحقاقه  التعويض عند صرفه من الخدمة بحسب اجتهاد هذا المجلس المستمر.  وحيث انه ولئن كان قرار تعيين المستدعي قد ورد فيه انه لا يعطى له تعويض  صرف فان هذا الشرط باطل على اعتبار انه بحال عدم وجود نص اداري في هذا  الشأن يجب الرجوع الى النصوص الحقيقية والقوانين الاخرى المعمول بها  والاسترشاد بها.  وحيث ان النصوص في المواضيع المشابهة لحالة المدعي نصت على عدم جواز  تنازل المستخدم سلفا عن حقه في التعويض وعلى بطلان التنازل بحال حصوله  اذ نص قانون العمل في مادته الـ 59 على ابطال هذا التنازل كما ان المادة  2 من قانون 27/05/1937 المعدلة للمادة 656 من قانون الموجبات والعقود  نصت ايضا على بطلانه وهذا يدل دلالة اكيدة على ان نية الشارع هي الحؤول  دون حرمان المستخدم من حقه بالتعويض حتى ولو تنازل عنه مسبقا لان الشارع  يعلم ان المستخدم يكون عندئذ تحت ضعط معنوي هو الخشية عن عدم استخدامه  او صرفه من الخدمة اذا هو رفض هذا التنازل فشاء حمايته بالابطال المذكور  جاعلا فيها قاعدة تتعلق بالانتظام العام لا يجوز تخطيها تحت طائلة  الابطال فتكون الاعتراضات الموردة من الحكومة الرامية الى عكس ما تقدم  مردودة.  حيث ان المادة 135 من المرسوم الاشتراعي رقم 13 تاريخ 7 كانون الثاني  سنة 1953 التي تمنح الموظف الموقت عند صرفه من الخدمة راتب شهر واحد عن  كل سنة لا مفعول رجعي لها كما نصت على ذلك المادة 197 من المرسوم  الاشتراعي ذاته.  حيث ان اجتهاد هذا المجلس قد استمر على منح الموظف الموقت الذي يصرف من  الخدمة بتعويض الصرف المبين في قانون 27 ايار سنة 1937 .  حيث انه من الثابت ان المدعي عين بتاريخ اول نيسان سنة 1946 في مصلحة  الاذاعة وصرف منها في 31 اذار سنة 1951 فتكون مدة خدماته قد بلغت خمس  سنوات لان كل سنة يبدأ بها تعتبر سنة كاملة.  حيث ان راتب المدعي كان يبلغ 200 ل.ل. شهريا.  حيث ان التعويض الذي يستحقه يبلغ 5 اشهر * 200 ل.ل.= 1000 ل.ل.  حيث ان المدعي لم يطالب بالفائدة في مذكرة ربط النزاع بل في استدعاء  دعواه."
}