{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58870",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1953",
    "session_date": "28/04/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية تقديم استدعاء ربط النزاع الى مجلس  الوزراء اذا كان العمل المشكو منه يتعلق بوزارة الدفاع  *\nحيث  ان المادة\n38 من القرار رقم 89 ل.ر تقضي بانه لا يجوز لاحد من الافراد ان يقيم\nدعوى امام مجلس  الشورى الا على شكل مراجعة بشأن قرار صادر عن السلطة\nالادارية وتقضي المادة 39 من ذات  القرار انه اذا لم يكن من قرار اداري\nفعلى الفرد الذي يدعي انه تضرر ان يستصدر مسبقا قرارا من السلطة ذات\nالصلاحية\nوحيث  ان السلطة الادارية ذات  الصلاحية هي الوزارة او الرئيسة الادارية\nالتي اتخذت  المقررات  المدعى انه نشأ عن تنفيذها الضرر المشكو منه او\nهي الادارة التابع لها الموظف  الذي ينتج عن قيامه باعمال وظيفته ضرر\nللغير\nوحيث  ان محامي الدولة يزعم بان الاستدعاء الذي كان قدمه المدعي المميز\nعليه لجانب  رئاسة مجلس  الوزراء لم يربط النزاع وذلك لان افراد الجيش\nهم الذين قاموا بهدم بيت  المدعي المذكور وان هؤلاء هم تابعون لوزارة\nالدفاع الوطني لذلك كان من الواجب  ان يقدم الاستدعاء الى الوزارة\nالمشار اليها وانه بالتالي ولعدم تقديم الاستدعاء اليها لا يكون هناك\nربط للنزاع بالمعنى القانوني\nوحيث  انه دون الدخول في بحث  ما اذا كان من واجبي المرجع الاداري غير\nالمختص  في حال تقديم استدعاء اليه لربط النزاع في قضية تتعلق بوزارة\nاخرى ان يحيل ذلك الاستدعاء الى مرجعه الصالح وفي النتائج التي تترتب\nعلى عدم احالته الى المرجع المذكور فانه يتبين من مراجعة المادة الثانية\nمن المرسوم رقم 11770 ك . انه اعتبارا من 14 ايار 1948 يعود للسلطة\nالعسكرية ضمن الشروط المعينة في القرار رقم 34 تاريخ 8 شباط سنة 1936 حق\nالمحافظة على الامن والدفاع الوطني وانه فور اتخاذ التدابير التي تفرضها\nالسلطة العسكرية بمقتضى الاحكام المشار اليها تعرض  على موافقة مجلس\nالوزراء\nوحيث  ان موافقة جانب  مجلس  الوزراء على التدابير المتخذة من قبل\nالسلطة العسكرية التي منها هدم بيت  المدعي المميز عليه يجعله صالحا\nللنظر في طلب  التعويض  المقدم من المدعي المذكور عن الضرر الحاصل عن\nهدم بيته لان له وحده صلاحية بحث  ما اذا كانت  التدابير التي صادق\nعليها هي قانونية وتدعو بالتالي الى رد الطلب  المذكور ام انه اخطأ في\nاتخاذها او الموافقة عليها ويكون المدعي محقا في طلب  التعويض\nوحيث  ان تقديم الاستدعاء الى جانب  رئاسة مجلس  الوزراء يكون في محله\nالقانوني وبالتالي فهو يربط النزاع وان عدم الجواب  عليه ضمن المدة\nالمنصوص  عنها في المادة 40 من القرار رقم 89 ل.ر يعتبر ردا ضمنيا للطلب\nالمقدم من المدعي\n*  الحالات  التي تجيز لقوى الامن هدم بيوت   الافراد في معرض  قمع ثورة مسلحة  *\nحيث  ان هدم البيوت  يدخل من ضمن\nالاعمال الحربية التي يجوزها قيام ثورة مسلحة في البلاد وفي القدر الذي\nفيه يساعد هذا الهدم في قمع تلك الثورة\nوحيث  ان لا قانون هناك يجيز هدم البيوت  لمجرد ان اصحابها ينتمون الى\nالثوار واذا كان لا يتأتى عن هذا الهدم مقاومة الحركة الثورية الفعلية\nوبعبارة ثانية ان هدم بيوت  افراد الناس  هو من الاعمال الخطيرة التي لا\nيجوز اللجوء اليها الا اذا دعت  الى ذلك سلامة البلاد واراضيها والكيان\nالجمهوري القائم فيها\nوحيث  ان على الحكومة اثبات  ان العمل الذي قامت  به في هدم بيت  المدعي\nالمميز عليه كانت  الغاية منه مع غيره من الاعمال الحربية قمع ثورة هددت\nسلامة الكيان اللبناني او ارض  الوطن او النظام الجمهوري القائم فيه او\nان سلامة الجيش  الذي كان يساهم في قمع الحركة الثورية كانت  تقضي\nباتخاذ هذا التدبير\nوحيث  انه لم يتبين من مراجعة ملف  الاوراق ان السلطة المختصة ابانت\nالظروف  المحلية التي حدت  بها الى الاعتقاد بان سلامة الجيش  او سلامة\nالبلاد والكيان اللبناني كانت  تعرضت  للخطر لو لم يهدم بيت  المدعي كما\nانها لم تدع ولم تثبت  ان قوى الجيش  كانت  تطارد العصاة وان هؤلاء\nتحصنوا داخل البيت  وان معركة نشبت  بين الفريقين الامر الذي يجيز في\nهذه الظروف  لقوى الجيش  ان ترد الاعتداء عنها وان تسعى الى هزيمة\nالعصاة بجميع الطرق والوسائل ومنها هدم الاماكن المبنية\nوحيث  ان مجرد وجود اسلحة داخل البيت  او الاشتباه بوجود اسلحة وذخائر\nلا يجيز اللجوء الى عملية الهدم لانه بوسع الجيش  وقوى الامن في هذه\nالحالة وبدلا من هدم البيت  الدخول اليه والتحرى فيه عن تلك الاسلحة اما\nبموافقة اصحابه او بالقوة\nوحيث  انه يكون هناك خطأ جسيم وفادح ارتكب  في هدم بيت  المدعي قبل ان\nيثبت  ان سلامة الوطن او الجيش  تقضي بهدمه وباتخاذ تدابير اخرى لذات\nالغاية\nوحيث  ان رأي محكمة الاستئناف  يكون في محله لجهة اعتباره ان السلطة\nارتكبت  خطأ فادحا في هدم بيت  المدعي\nوحيث  انه بالتالي يجب  رد السبب  الثاني المدلى به\n*  مجرد انتماء الشخص  الى حزب  منحل لا يجعله  مشتركا في مسؤولية هدم منزله  *\nحيث  ان المحكمة قد خالفت  القانون\nباعتبار ان مجرد انتماء المدعي المميز عليه الى الحزب  القومي يجعله\nمشتركا في مسؤولية هدم بيته وبالتالي ان عليه ان يتحمل نصف  الاضرار\nالتي حصلت  بسبب  الهدم وذلك لان مجرد انتماء المدعي الى حزب  منحل\nيعرضه فقط الى العقوبات  المنصوص  عنها في قوانين الجزاء ولا يمكن ان\nيخفف  من مسؤولية من يرتكب  ضد ممتلكاته وامواله بسبب  انتمائه الى حزب\nمنحل ضررا مباشرا لا يسمح به القانون وذلك لان الملكية الشخصية هي مصونة\nبالدستور وبالقوانين الوضعية المرعية الاجراء ولا يمكن التعرض  لها حتى\nفي حالة ارتكاب  اصحابها جرائم معاقب  عليها في قانون الجزاء ولا يمكن\nمصادرتها او هدمها والاضرار بها اقتصاصا من صاحبها بدون نص  قانوني\nوحيث  انه لا يجوز اذن اعتبار المدعي المميز عليه مسؤولا جزئيا عن هدم\nبيته ولمجرد انه ينتمي الى الحزب  القومي المنحل\nوحيث  انه اذن يجب  نقض  الحكم المميز لهذه الجهة\n*  امكانية توجب  فائدة التأخير عن الديون الناشئة  عن جرم او شبه جرم اعتبارا من تاريخ الفعل الذي نشأ عنه الضرر  *\nحيث  ان\nالمدعي كان طلب  الحكم له بالفائدة من تاريخ اقامة الدعوى\nوحيث  ان المحكمتين البدائية والاستئنافية ردتا هذا الطلب  ضمنا دون ان\nتعللا سبب  الرد\nوحيث  ان فائدة التأخير تتوجب  على الديون التعاقدية كما انها تتوجب\nعلى الديون الناشئة عن جرم او شبه جرم الا انها تتوجب  في الحالة\nالمتأتية من تاريخ الفعل الذي نشأ عنه الضرر وليس  من تاريخ المطالبة\nبها فقط كما هي الحال في الديون التعاقدية\nوحيث  انه يجب  نقض  الحكم المميز تمييزا طارئا لهذه الجهة ايضا"
}