{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1953",
    "session_date": "28/04/1953",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  تقدير الوقائع والقرائن وسوء النية او عدمها '  يعود لمحكمة الاساس  *\nوحيث  ان تقدير الوقائع والقرائن والقول بوجود سوء\nالنية او انتفائها يعود لسلطان محكمة الاساس  المطلق ولا يدخل تحت\nتمحيص  محكمة التمييز فتكون الاسباب  الثلاثة المدلى بها مردودة\n*  لا يترتب  على المحكمة الرد على كل حجة او دليل  ولها ان تأخذ عن الادلة ما تراه مناسبا للبت  بالدعوى  *\nحيث  انه لا\nيترتب  على المحكمة الرد على كل حجة او دليل انما يكفي ان تعلل حكمها\nتعليلا كافيا يبرر النتيجة التي توصلت  اليها وهذا ما فعلته محكمة\nالاستئناف  بقرارها المطعون فيه\nوحيث  ان محكمة الاستئناف  عندما تبحث  في حالة قانونية لها ان تأخذ من\nالادلة والقرائن ما تراه كافيا لاثبات  هذه الحالة ' وان تهمل بعض\nالاقوال التي لا ترى في بحثها فائدة شرط ان لا تستند في حكمها الى وقائع\nمغلوطة ومخالفة للمستندات  المبرزة في القضية\nوحيث  ان لقضاة الاساس  الحق  بان يستندوا في حكمهم الى تقرير الخبراء\nويستخلصوا من هذا التقرير عناصر لاقتناعهم\nوحيث  ان محكمة الاستئناف  لم تحكم بالدعوى المقابلة لان التحقيق الذي\nاجرى لم يتوصل الى نتيجة حاسمة بشأن المبالغ التي تدعيها المستأنفة\nوكانت  الدعوى الاساسية جاهزة للحكم .\nوحيث  ان تقدير ما اذا كانت  الدعوى المقابلة اصبحت  جاهزة للحكم ام لا\nيعود لمحكمة الاساس  ولا يقع تحت  تمحيص  محكمة التمييز فيكون هذا السبب\nمردودا\n*  يعود امر البت  بمقدار بدل العطل والضرر لسلطان  محكمة الاساس  *\nوحيث  ان محكمة الاستئناف  قد صدقت  الحكم المستأنف\nلجهة بدل العطل والضرر فتكون ردت  طلب  المميز عليه الزيادة ' ليس  على\nمحكمة الاستئناف  ان تبين الاسباب  التي حملتها على عدم اجابة طلب\nالمستأنف  عليه الزيادة في بدل العطل والضرر اذ يعود امر تقدير هذا\nالبدل لمطلق  سلطانها ' على ان محكمة الاستئناف  قد استندت  في تقديرها\nفي الدعوى الحاضرة على تقرير خبراء فنيين وتقديرهم"
}