{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60681",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 323 /1953",
  "card_info": {
    "court": "شورى",
    "number": "323",
    "year": "1953",
    "session_date": "04/11/1953",
    "chief": "يوسف شربل",
    "members": "/عز الدين//باز/"
  },
  "ruling_text": "*  اختصاص المحاكم المدنية للنظر بالنزاع حول الحصول على اشغال  مؤقت للمياه العامة  *\nحيث ان الجهة المدعية تدلي بان المرسوم المطعون  فيه قد خالف القانون لانه ذكر المياه التي تملكها الشركة المدعى عليها  مع ان المياه من الاملاك العامة وان اجازة الاشغال الموقت تمنح بقرار لا  بمرسوم فضلا عن اجازة الاشغال الموقت كما يدل اسمها عليها لا تعطى بصورة  دائمة وبانه لا يوجد بالواقع اشغال موقت للاملاك العامة لان قناة نهر  الكلب ليست ملكا عاما بل ملك المنتفعين من هذه المياه واخيرا بان لا  مصلحة للشركة المدعى عليها في الاشغال الموقت ما دامت لا تملك شيئا من  مياه قناة نهر الكلب.  حيث ان الجهة المدعى عليها ترد بان المرسوم المطعون لم يثبت حقا لاحد بل  سرد الوقائع والحقوق الناشئة عن الصكوك المبرزة وان الاشغال الموقت  المنصوص عليه في القرار 144 س. يختلف عن الاشغال الموقت المبحوث عنه في  المرسوم الاشتراعي 45/ل. المتعلق بالاستملاك وبان مجاري المياه من حيث  ان المرسوم المطعون فيه لم يبحث في ملكية المياه بل اتى على ذكر المياه  التي للشركة المدعى عليها حق بها ومنح الرخصة مع حفظ حقوق الغير فيكون  له بذلك قوة اعلانية لا انشائية.  حيث ان للجهة المدعية اذا كانت تعتبر ان لا حق للشركة المدعى عليها  بالمياه التي تزعم انها اشترتها ان تقاضيها امام المرجع الصالح الذي هو  المحاكم المدنية دون سواها.\n*  التفريق بين الاشغال المؤقت واشغال الاملاك العامة الذي يمنح  من قبل الادارة بصورة مؤقتة  *\nحيث ان المادة 16 من القرار 144 س تنص  صراحة على ان الترخيص لاشغال الاملاك العامة يعطى من قبل رئيس الدولة  وهذا يعني ان الترخيص انما يجب ان يعطى بموجب المرسوم لا بموجب قرار  وزاري.  حيث انه يجب التفريق بين الاشغال الموقت المنصوص عليه في قانون  الاستملاك المرسوم الاشتراعي رقم 45 والذي يجوز ان يمتد حتى ثلاث سنوات  فقط واشغال الاملاك العامة الذي يمنح من قبل الادارة بصورة مؤقتة ويكون  قابلا للالغاء في اي وقت كان والذي يمكن ان يمتد الى سنين عديدة المادة  14 من القرار 144 س.  حيث ان دعوى دبانة على الدولة التي فصلها هذا المجلس والتي تستند اليها  الجهة المدعية لا تطبق في الدعوى الحاضرة لان شركة التابلين كانت قد  استصدرت مرسوما باستملاك عقارات آل دبانة وخلاف نشب بينها وبينهم حول  مقدار التعويض عادت فعمدت الى استصدار مرسوم بالاشغال الموقت فجاء مجلس  الشورى والغى مرسوم الاشغال الموقت لانه سبق لشركة التابلين واستحصلت  على مرسوم بالاستملاك.  حيث ان المادة الاولى من القرار 144 س. وقد عرفت الاملاك العامة تعريفا  يشمل قناة مياه نهر الكلب فضلا عن ان الادارة هي التي تعتني بالمحافظة  على هذه القناة وتنظيفها.  حيث انه يتضح مما تقدم ان المرسوم المطعون فيه غير مشوب بشائبة من اسباب  الابطال ويقتضي بالتالي رد المراجعة."
}