{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65563",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 332 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "332",
    "year": "1953",
    "session_date": "05/12/1953",
    "chief": "حسن قبلان",
    "members": "/مزهر//هنود/"
  },
  "ruling_text": "*  حق  اجراء المقاصة كحائل دون تحقق جرم اساءة الائتمان وامكانية اثارته عفوا  دون ادلاء المدعى عليه  *\nمخالفة القانون وتفسيره تفسيرا خاطئا:  على السبب  الاول: حيث  ان محكمة الاستئناف  عندما نفت  النية الجرمية  عن المدعى عليه المميز ضده طه نصار في تصرفه.  بالاموال النقدية استندتالى حقه بالتذرع بالمقاصة لانه ثبتلديها من  تقرير وضعي الشركة السيد ابيلا ان للمدعى عليه بذمة الشركة دينا يبلغ  4444.23  ل.ل. فضلا عن ان عقد الشراكة يجيز له صراحة استيفاء المبالغ  التي عجلها وعند تحقق دافع المقاصة تنتفي النية الجرمية.  (voir GARRAND droit PENAL t.6 N\"O2623)  وحيث  ان ما يزعمه طالب  النقض   من انه لا يجوز للمحكمة اثارة هذا الدفع عفوا طالما ان المدعى عليه لم  يدل به صراحة وابرز تأييدا لذلك اجتهادات  افرنسية (GARCON C.P. ART.408  N\"O 174 - 804 - 805) هو وارد لو لم يكن المدعى عليه قد ادلى بهذا الدفع  في لائحته المقدمة الى محكمة الاستئناف  الجزائي بتاريخ 16 حزيران سنة  1953 اذ جاء فيها ص 4 ما حرفيته: \"انه لمن الثابت  ان كافة الاموال  والموجودات  العائدة للشركة قد دفع ثمنها من مال السيد طه نصار وحده.  وانه لا يحق للسيد بشارة حبيب  شيىء من الشركة سندا للمادة الخامسة من  الاتفاقية الجارية بينهما الا بعد ان يكون استوفى طه نصار رأسماله  ومصاريفه.  في الصفحة 7:....\"لا يحق للمدعي ان يطالب  بأي شيىء او ان يعتبر مالكا  للادوات  والمعدات  ما لم يسترجع المستأنف  كامل راسماله فيتضح مما تقدم  ان المدعى عليه نصار تذرع صراحة بالمقاصة وعليه يكون هذا السبب  مردودا.\n*  في  شركة المحاصة وشروط توافر صفة المدير فيها  *\nعلى السببيين الثاني  والثالث : حيث  ان الشركة المعقودة بين المدعي والمدعي عليه هي شركة  محاصة وان المدعى عليه طه نصار هو الذي يدير هذه الشركة على ما جاء في  تقريري المصفي والخبير فيكون للمدعى عليه صفة المدير لشركة المحاصة  القائمة بين الفريقين ويصبح وكيلا لهذه الشركة والاجتهاد مستمر بهذا  المعنى يراجع X=Y ENCYCLOPEDIE DALLOZ DROIT CRIMINEL 1953 -  Ensyclopedie ABUS DE CONFIANCE N\"O23 - 24."
}