{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58206",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1953",
    "session_date": "26/05/1953",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  العبرة في تعيين طرق المراجعة تعود الى نوع  الدعاوى التي صدر فيها الحكم  *\nوحيث  ان العبرة ليست  المحكمة مصدرة\nالحكم البدائي فيما يتعلق بتعيين طرق المراجعة الممكن قانونا طرقها هذا\nالحكم الاستئنافي بل الى نوع الدعوى التي صدر فيها الحكمان البدائي\nوالاستئنافي .\n*  صلاحية الحاكم المنفرد للفصل بدعاوى الايجار  *\nوحيث  ان ما ورد في الفقرة الاولى من المادة /97/ المشار اليها انما هو\nترديد لما اصبح بموجب  قانون التنظيم القضائي الصادر في 1950/05/10 امرا\nواقعا فالفقرة المذكورة تقول ان جميع دعاوى الاجور مهما كان نوعها يعود\nالفصل فيها للحاكم المنفرد ولو انها لم تقل ذلك لما امكن الا للحاكم\nالمنفرد ان ينظر في دعاوى الاجور طالما ان محاكم البداية الغيت  بمقتضى\nذات  القانون\n*  قابلية الاحكام الصادرة في دعاوى الايجار  للتمييز  *\nوحيث  ان الشارع قصد القول بان الاحكام الاستئنافية الصادرة\nفي دعاوى الاجور هي غير قابلة للتمييز ولا لاعادة المحاكمة فأحكام\nالحكام المنفردين بحد ذاتها هي اساسا ومهما كانت  انواع الدعاوى الصادرة\nفيها لا تقبل من طرق المراجعة سوى الاعتراض  والاستئناف  .\n*  المفهوم القانوني لدعاوى الايجارات  *\nوحيث  ان\nدعاوى الاجور هي تلك التي تنشأ عن علائق المؤجر والمستأجر سواء اكان\nحلها يقتضي الرجوع الى بنود عقد الاجارة ام الى الاحكام القانونية\nالاستثنائية التي تنظم بعضا من اوجه تلك العلائق .\nوحيث  انه بالاستناد الى هذا التحديد يدخل في عداد دعاوى الاجور دعاوى\nاخلاء المأجور ودعاوى تسليم المأجور الى المستأجر عند تمنع المؤجر اجراء\nالتسليم رضاء ودعاوى بدلات  الاجور والعطل والضرر الذي ينشأ عن عدم قيام\nاحد المتعاقدين بموجبات  العقد او بما تفرضه احكام القوانين الاستثنائية\nعلى المتعاقدين او على احدهما .\n*  امكانية التفريق بين دعاوى الايجار مهما كان  نوعها  *\nوحيث  ان القول بانه يمكن التفرقة بين دعاوى الاجور التي تهدف\nالاخلاء او تسليم المأجور والتي يستحسن فصلها بسرعة وبالتالي يمكن وضع\nحد لطرق المراجعة على الاحكام الصادرة فيها وبين الدعاوى المتعلقة\nبطلبات  العطل والضرر وبدلات  الاجور وما شابهها والتي لا تفرق عن بقية\nدعاوى العطل والضرر والديون العادية والتي يستحسن ان تتبع ذات  الاصول\nالمتعلقة بالدعاوى العادية المماثلة لها فان ذلك ان كان مستحبا من\nالوجهة التشريعية الا انه تجاه النص  الصريح الذي يشمل جميع دعاوى\nالاجور مهما كان نوعها لا يمكن تبنيه اجتهادا .\n*  جواز الادلاء عفوا بعدم قبول التمييز شكلا  *\nوحيث  انه يجوز للمحكمة ان تدلي عفوا بعدم قبول التمييز شكلا لان السبب\nالموجب  له هو من الاسباب  المتعلقة بالانتظام العام ."
}