{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60682",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 391 /1953",
  "card_info": {
    "court": "شورى",
    "number": "391",
    "year": "1953",
    "session_date": "25/11/1953",
    "chief": "يوسف شربل",
    "members": "/باز//مرتضى/"
  },
  "ruling_text": "*  شروط قبول اعتراض  الغير ضد قرارات مجلس شورى الدولة  *\nحيث ان الشارع اللبناني قد نص في  المادتين 66 و69 من القرار 89 ل.ر. تاريخ 23 نيسان سنة 1941 على ان  قرارات مجلس الشورى لا تقبل من طرق المراجعة الا الاعتراض واعتراض الغير  واجاز لكل فريق ان يقدم اعتراض الغير عندما يكون القرار الذي اضر به قد  صدر دون ان يكون هذا الفريق داخلا في الدعوى ولا ممثلا فيها.  حيث ان المادتين 40 و42 من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون  الثاني سنة 1953 قد اوردتا نص المادتين 66 و69 المشار اليهما اعلاه وقد  جاء في المادة 42 ما نصه \"اذا الحق القرار ضررا بشخص لم يكن داخلا في  الدعوى او ممثلا فيها\".  حيث انه يتبين من هذه النصوص ان الشارع اللبناني قد اجاز اعتراض الغير  على القرارات الصادرة في دعاوي القضاء الشامل وقضاء الابطال على السواء  لقاء شرطين الاول ان لا يكون المعترض قد ادخل او مثل في الدعوى والثاني  ان يكون القرار المعترض عليه قد اضر به.  حيث انه مما يؤيد هذا الرأي هو ان المادة 84 من القرار 89 ل.ر. لم تجز  الطعن في قرار الابطال لتجاوز حد السلطة بطريقة الاعتراض  Opposition  ولم تأت على ذكر اعتراض الغير فيستنتج من هذا السكوت بالحجة المعاكسة ان  اعتراض الغير مقبول, اذا توافر فيه الشرطان المبينان اعلاه.  حيث ان الشارع لم يفرق بين الضرر المادي والضرر المعنوي كما يثبت ذلك نص  المادة 70 الفرنسي والعربي.  حيث ان نقابة المهندسين لم تكن لا داخلة ولا ممثلة في الدعوى التي صدر  فيها القرار المعترض عليه بالمعنى الذي يقصده القانون.  حيث انه اذا ثبت بالنتيجة ان لا حق للمعترض عليه بقيد اسمه في نقابة  المهندسين فيكون القرار المطعون فيه ملحقا الضرر بتلك النقابة.  حيث ان القرار المطعون فيه قد صدر بتاريخ 31 تموز سنة 1953 ولم يبلغ الى  نقابة المهندسين التي قدمت اعتراضها في 4 كانون الاول سنة 1952 اي ضمن  المدة القانونية المادة 40 من القرار 89 ل.ر. وقد جاءت مستوفية باقي  شروطه فهو مقبول شكلا.\n*  شروط مزاولة مهنة  الهندسة لحائز شهادة هندسة من معهد اجنبي او بالمراسلة  *\nحيث ان الخلاف  يدور حول ما اذا كانت الشهادة المعطاة للمعترض عليه من المعهد البريطاني  للفن الهندسي.  تعتبر شهادة بالمعنى الوارد في المادة 2 فقرتها الاخيرة من قانون 22  كانون سنة 1951 ام لا.  حيث ان الجهة المعترضة تدلي بان الحكومة اللبنانية لا تعترف بشهادة  المعترض عليه لان المادة الاولى المرسوم 15224 تاريخ 7 حزيران سنة 1949  قد اوجبت لحصول هذا الاعتراض.(The British Institute of Engeenering  Technology)  1) ان تكون شهادات المعاهد الحكومية تخول اصحابها من رعايا البلاد التي  اعطتها حق مزاولة المهنة فيها.  2)ان تكون شهادة المعاهد الخاصة لها قيمة شهادات المعاهد الحكومية تماما  وان تخول اصحابها من رعايا البلاد التي اعطتها حق مزاولة المهنة فيها.  وبأنه اذ اعتبر ان قانون سنة 1951 لا يفرض شهادة معترفا بها فلا بد من  ان تكون على الاقل هذه الشهادة جدية وصادرة عن معهد معتبر اذ لا يعقل  بان يكتفي الشارع باية شهادة مهما كان نوعها وبان تقدير الشهادة من قبل  اللجنة المنصوص عليها في المادة 8 من قانون سنة 1951 امر لا يقع تحت  رقابة القضاء وبان قانون 1951 قانون عادي لا استثنائي كي تفسر احكامه  بطريق الحصر وبأنه له مفعولا رجعيا واما الشهادة التي يتذرع بها المدعي  فلا تخوله حق ممارسة الهندسة في انجلترا وبان المعهد الذي منحها يوزع  دروسه بالمراسلة وبدون امتحان كما هو ثابت من افادة معهد المهندسين  المدنيين التي جاء فيها: ولهذا يمكنكم ان تفهموا تماما بان هذه الشهادة  لا قيمة لها بالمرة لحاملها وعلى ما اعلم انه ما من هيئة مهنية او صاحب  عمل يقبل بشهادة كهذه وبان افادة المجلس الثقافي المبرزة من المعترض  عليه لا تنفي ذلك لان مهنة الهندسة انما هي حرة في انجلترا يمارسها من  يشاء.  حيث ان المعترض عليه يذهب الى عكس ذلك ويرد بان القانون لم يعين نوع  الشهادة وبانه ابرز افادة من المجلس الثقافي البريطاني مآلها ان لصاحب  الشهادة التي نالها ممارسة الهندسة في انجلترا وفي سائر اراضي المملكة  المتحدة وبأن الشارع توخى في الاستثناء الوارد في الفقرة الاخيرة من  المادة 2 المذكورة صيانة الحقوق المكتسبة وبان حرية تعليم الهندسة في  انجلترا لا تعني انه يحق لاي شخص كان ان ينتحل لقب مهندس بل انه بوسع  جميع المعاهد التي تتعاطى تدريس الهندسة ان تمنح طلابها الناجحين شهادات  بفروعهم تقبلها الحكومة وتمنح حاملها حق العمل في انجلترا نفسها.  حيث ان المعترض عليه يجيب بشأن الافادة المعطاة من معهد المهندسين  المدني بأن لا صفة رسمية لهذا المعهد رغم المكانة التي يتمتع بها كما  تثبت ذلك افادة المجلس الثقافي البريطاني وبانه يوجد في انجلترا عدة  معاهد للهندسة غير التي ذكرها معهد المهندسين المدني في افادته.  حيث ان الشارع قد توخى في قانون 22 كانون الثاني سنة 1951 تنظيم مهنة  الهندسة ونقابة المهندسين فأوجد شروطا تطبق على الذين يريدون مزاولة  مهنة الهندسة بعد وضع القانون موضع التنفيذ كما انه وضع شروطا وتدابير  انتقالية تطبق على الذين كانوا يزاولون مهنة الهندسة عند صدوره.  حيث ان المادة 2 فقرتها الاخيرة من قانون 951 استثنت من احكامها  المهندسين حملة الشهادات الذين يزاولون المهنة لدى العمل بالقانون  المذكور فيتحصل من ذلك ان كل مهندس قد يحمل شهادة في الهندسة ويزاول  مهنته عند دخول القانون في حيز التنفيذ لا تطبق عليه احكام المادة 2  المشار اليها.  حيث ان مهمة اللجنة المنصوص عليها في المادة المدرجة اعلاه محصورة فقط  بالدرس وبابداء الاقتراح ليتمكن وزير الاشغال العامة من اتخاذ قراراه  بعد المامه بالموضوع الماما تاما.  حيث ان اقتراح اللجنة ينصهر بالنتيجة في قرار الوزير الذي يخضع لرقابة  القضاء مثل كل عمل اداري.  حيث ان الشارع لم يبين في المادة الثانية من قانون 22 كانون الثاني سنة  1951 فقرتها الاخيرة نوع واهمية الشهادة التي يجب ان يكون حائزا عليها  المهندس الذي يزاول مهنته عند صدور القانون.  حيث ان هذا النص قد جاء مطلقا.  حيث انه يتبين من افادة المجلس الثقافي البريطاني ان المعهد الذي نال  المعترض عليه شهادته منه انما هو معهد من معاهد الهندسة في انجلترا وان  المعترض عليه قد اجتاز الامتحان وان له ان يمارس الهندسة في انجلترا.  حيث ان الشهادة التي يتذرع بها المعترض عليه تكفي بنظر الشارع لاعتباره  مهندسا في الفن الذي نال شهادته فيه.  حيث انه لو اراد الشارع اعتبار الشهادة الممنوحة بعد درس بالمراسلة لكان  اعرب صراحة عن نيته هذه كما فعل في المادة 51 من المرسوم الاشتراعي رقم  33 تاريخ 17 شباط سنة 953 والتي جاء فيها \"لا تقبل الشهادات المدرسية  التي تعطى للاشخاص الذين تابعوا دروسهم بالمراسلة.  حيث ان المجلس يرى والحالة هذه ان الشهادة الحائز عليها المعترض عليه هي  شهادة هندسية مرعية. حيث انه بالنظر الى ما تقدم يكون القرار المعترض  عليه واقعا في محله ويجب تصديقه."
}