{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63690",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1953",
    "session_date": "31/01/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  كيفية حساب  مدة مرور الزمن على الدين الذي استحق في ظل القانون  القديم ولم يمر عليه الزمن بتاريخ العمل بالقانون الجديد الذي عدل احكام  مرور الزمن.  *\nوحيث  ان البلدية تزعم بان هذا الدين قد تلاشى بمرور\nالزمن المنصوص  عليه في المادة /41/ من القرار رقم /2231/ الصادر في 16\nتشرين الاول سنة 1923 وفي المادة /113/ من المرسوم الاشتراعي رقم /148/\nالصادر في اول آذار سنة 1942.\nوحيث  ان القرار رقم /2231/ الصادر في 16 تشرين الاول سنة 1923 يتعلق\nبتنظيم موازنة الدولة وان ما تضمنه من نصوص  لا يمت  الى خزانة البلديات\nاو ميزانيتها بصلة.\nوحيث  ان تلاشي الديون التي على البلدية وسقوطها لم يكن قد ورد عليه نص\nخاص  لذلك كان حتى صدور المرسوم الاشتراعي رقم /148/ تاريخ 1 آذار سنة\n1942 ينطبق عليها لجهة مرور الزمن النص  العام المتعلق بالديون المدنية\nالوارد في المادة /349/ من قانون الموجبات  والعقود وهو يقضي بان مرور\nالزمن يتم في الاساس  بعد انقضاء عشر سنوات  على استحقاق الدين.\nوحيث  ان المادة /113/ من المرسوم الاشتراعي رقم /148/ الصادر في 1 آذار\nسنة 1942 تنص  على ان الديون التي على البلدية تسقط بمرور الزمن وتتلاشى\nنهائيا لمصلحة الخزانة البلدية في 31 كانون الاول من السنة الخامسة التي\nتلي السنة المالية المختصة اذا لم يطلب  تسديدها بواسطة استدعاء مقدم\nحسب  الاصول.\nوحيث  انه لا نص  في المرسوم الاشتراعي المشار اليه يعين القاعدة الواجب\nاتباعها في حساب  مرور الزمن على الديون التي استحقت  على البلديات\nقبل العمل بموجبه.\nوحيث  انه اذا لم يرد اي نص  في القانون الجديد ولا في القانون العام\nيتعلق بكيفية حساب  مدة مرور الزمن على الديون التي استحقت  في ظل\nالقانون القديم ولم يمر الزمن عليها بتاريخ العمل بالقانون الجديد فان\nالاجتهاد قد استقر على تطبيق القانون الجديد فورا عليها ما ان تكون مدة\nمرور الزمن بمقتضى القانون الجديد اقصر من المدة القديمة وانها تكون\nاطول منها فان كانت  اقصر يطبق القانون الجديد فورا بشرط ان لا يزيد\nمجموع المدة المعينة بمقتضى القانون الجديد على ما مر من الزمن قبل\nالعمل بالقانون المذكور مدة مرور الزمن القديم وان كانت  اطول من المدة\nالمعينة في القانون القديم يمر الزمن على الديون المشار اليها في نهاية\nالمدة المعينة في القانون الجديد شرط ان تحسب  من اصلها المدة التي مرت\nقبل وضع القانون الجديد موضع التنفيذ.\nLesconflits des lois dans le temps\nRoubier tomeII page 242\nحيث  انه عملا بهذه القاعدة يطبق على الدين القديم السابق تاريخ\nاستحقاقه لاول كانون الثاني سنة 1942 مرور الزمن والاسقاط الجديد المعين\nفي المادة /113/ من المرسوم الاشتراعي رقم /148/ شرط ان لا تزيد المدة\nالجديدة اذا اضيفت  الى المدة التي مرت  على الدين تحت  ظل القانون\nالسابق مدة مرور الزمن القديم.\nحيث  ان مدة مرور الزمن على الديون المدنية التي كانت  تنطبق على الديون\nالمترتبة بذمة البلديات  هي عشر سنوات  من تاريخ استحقاق تلك الديون.\nحيث  ان مجموع ما مر تحت  ظل المادة /349/ من قانون الموجبات  والعقود\nمع مدة مرور الزمن وفقا للمادة /113/ المشار اليها اعلاه ينقص  عن العشر\nسنوات  لذلك وجب  ان تدخل في حساب  مدة مرور الزمن على الدين موضوع هذه\nالدعوى بعد العمل بالقانون الجديد كامل المدة المعينة بالقانون المذكور.\nحيث  انه يجب  تعيين مبدأ مدة الخمس  سنوات  المذكورة في المادة /113/من\nالمرسوم الاشتراعي رقم /148/ فيما يتعلق بالدين المترتب  بذمة البلدية\nللمميز عليه.\nحيث  ان مدة الخمس  سنوات  المشار اليها في المادة /113/ لا تبدأ الا في\n31 كانون الاول من السنة التي استحق في غضونها الدين المترتب  بذمة\nالبلدية اي من نهاية السنة المالية المختصة.\nحيث  انه اذا اعتبرنا ان بدء السنوات  الخمس  المتعلقة بدين المميز عليه\nهو 31 كانون الاول سنة 1941 نكون اعطينا المادة /113/ من المرسوم\nالاشتراعي رقم /148/ مفعولا رجعيا بتطبيقها على اعمال قانونية ووقائع\nحصلت  قبل العمل بها.\nحيث  انه اذا كان للقانون الجديد مفعول آني بحكم المبادىء العامة فهو\nليس  له مفعول رجعي بدون نص .\nحيث  انه قبل صدور المرسوم الاشتراعي رقم /148/ لم يكن هناك سنة مالية\nمختصة تبدأ في نهايتها او في آخر يوم منها مدة مرور الزمن على الديون\nالمستحقة خلال تلك السنة بذمة البلديات  في لبنان بل كان يمر الزمن في\nنهاية العشر سنوات  بعد استحقاق الدين مهما كان التاريخ الذي كانت\nتنتهي فيه المدة المذكورة.\nحيث  ان اليوم الاول من كانون الثاني سنة 1942 كان بدء السنة المختصة\nالاولى وهي السنة المالية التي انزلت  خلالها في ميزانية البلديات  جميع\nالديون التي استحقت  في الماضي ولم تدفع ولم يمر عليها الزمن القديم\nوالتي في آخر يوم منها اي من 31 كانون الاول سنة 1942 ابتدأت  مدة الخمس\nسنوات  المنصوص  عنها في القانون الجديد ان تمر على تلك الديون وعلى\nالديون التي ترتبت  بذمة البلديات  خلال تلك السنة.\nحيث  انه عملا بما تقدم يكون بدء مرور الخمس  سنوات  على دين المميز\nعليه وقع في 31 كانون الاول سنة 1942 ونهاية هذه السنوات  الخمس  في 31\nكانون الاول سنة 1947.\n*  مفعول المطالبة بالدين على قطع مرور الزمن.  *\nوحيث  ان وكيل\nالسيد جول خلاط قدم طلبا الى البلدية في طرابلس  بتصفية ما يستحق له\nبذمتها من جراء استملاكها قسما من القطعة رقم /198/ منطقة التل وذلك\nبتاريخ 23 كانون الاول سنة 1947.\nوحيث  انه اورد هذه الواقعة في استدعائه البدائي ولوائحه البدائية\nوالاستئنافية وبنى عليها مطاليبه والبلدية لم تعترض  على هذا القول لا\nفي جوابها البدائي ولا في استدعائها الاستئنافي بل انها اسندت  دفاعها\nبرد الدعوى الى اسباب  اخرى.\nوحيث  انه يجب  اعتبار ان محكمة الاساس  قد استندت  الى واقعة صحيحة\nعندما قالت  ان السيد جول خلاط قدم في 23 كانون الاول سنة 1947 استدعاء\nيطلب  فيه حقوقه الناشئة له عن عملية الاستملاك الذي لم يتم وفاقا\nللاصول.\nوحيث  ان الطلب  الوارد من المستدعي ضده قبل مرور الخمس  سنوات  قطع\nمرور الزمن عملا بالمادة /113/ من المرسوم الاشتراعي رقم /148/.\nوحيث  انه بالنتيجة لا يكون هناك مرور زمن على الدين المدعى به.\n*  شروط الاستملاك الكامل  *\nحيث  ان المادة /5/ من المرسوم\nالاشتراعي رقم /45/ تصرح \"بأن المباني التي تقضي الضرورة بالحصول على\nجزء منها لاجل المنفعة العامة تشتري بجملتها اذا كان القسم المستملك\nيؤلف  مع القسم الباقي مجموعا غير قابل للتجزئة واذا طلب  المالك ذلك\nبتصريح يجب  تقديمه في الاجتماع المنصوص  عليه في المادة السادسة على\nالاكثر ويجري الامر على هذا المنوال فيما يختص  بكل قطعة من الارض  تنقص\nعلى اثر التجزئة الى ربع مجموع مساحتها.\nوحيث  يستدل من هذا النص  انه عندما يتوجب  ضم العقارات  الى الاملاك\nالعامة للمنفعة العامة تطبق المادة الخامسة المذكورة بحق فضلات  العقار\nالذي ينقص  على اثر التجزئة الى ربع مجموع مساحته.\nوحيث  انه لا مجال للتفريق بهذا الباب  بين الفضلات  التي تنشأ عن\nالتخطيط وبين تلك التي تنشأ عن الاستملاك لان المادة المذكورة جاءت\nمطلقة عامة شاملة جميع المعاملات  التي ينتج عنها فضلات  عقارات  غير\nصالحة للاستعمال من جراء ضم قسم من هذه العقارات  الى الاملاك العامة\nبالاستناد الى قانون الاستملاك لاجل المنفعة العامة وهو المرسوم\nالاشتراعي رقم /45/.\nوحيث  ان التنويه بالمادة /25/ من قانون الابنية هو في غير محله نظرا\nلان هذه المادة تخالف  المادة الخامسة من المرسوم الاشتراعي رقم /45/\nالمنوه بها اعلاه فتكون ملغاة بنص  المادة الخامسة المذكورة وذلك عملا\nبالمادة /50/ من المرسوم الاشتراعي المذكور.\nوحيث  ان قول الجهة المميزة بان المادة /25/ من قانون الابنية تطبق\nبحالة التخطيط والمادة /5/ من المرسوم الاشتراعي رقم /45/ تطبق بحالة\nالاستملاك لا يرتكز على اساس  قانوني وذلك لان فضلات  العقارات  تنتج\nاحيانا عن تخطيط الطرقات  واحيانا عن استملاك المساحات  العريضة ولان\nالتخطيط المصدق له ذات  المفاعيل القانونية التي للاستعمال.\nوحيث  ان قانون الاستملاك العثماني الصادر في 21 كانون الثاني سنة 1329\nوالملغى بالمادة /50/ من المرسوم الاشتراعي رقم /45/ كان في مادته\nالحادية عشرة يتضمن نصا مماثلا لنص  المادة /5/ من المرسوم الاشتراعي\nرقم /45/ وهذه المادة الحادية عشرة كانت  تطبق بموجب  صراحة النص  في\nحالة اعطاء القرار بتوسيع طريق او فسحة او بفتح احدهما.\nوحيث  ان المادة /25/ من قانون الاراضي تكون الغيت  بمقتضى احكام المادة\n/11/ المشار اليها.\nوحيث  ان السبب  الثاني المدلى به من الجهة المميزة يكون مردودا ايضا."
}