{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51702",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 413 /1953",
  "card_info": {
    "court": "شورى",
    "number": "413",
    "year": "1953",
    "session_date": "09/12/1953",
    "chief": "يوسف شربل",
    "members": "/عز\r\nالدين//باز/"
  },
  "ruling_text": "*  مفعول التنازل المسبق عن تعويض الصرف من الخدمة للموظف المؤقت  *\nحيث  ان من الثابت ان المدعي ادمون خوري عين بموجب القرار رقم 7628 الصادر عن  وزير الاقتصاد الوطني بتاريخ 31/8/1950 مفتشا معاونا براتب شهري مقطوع  قدره 350 ليرة ابتداء من 17 تموز سنة 1950 وقد ورد في مادته الثانية  \"يصرف الموظفون المعينون في المادة الاولى - والمدعي منهم - عند انتهاء  مدة عمله وذلك بقرار من وزير الاقتصاد الوطني بناء على اقتراح المفوضية  العامة للسياحة ولا يحق لهم المطالبة بتعويض الصرف او اي تعويض آخر\"  ونصت المادة 3 منه على انه \"تصرف رواتب الموظفين المذكورين في المادة  الاولى من اعتمادات دائرة مراقبة القمار في المفوضية العامة للسياحة\"  كما انه من الثابت ايضا ان المدعي لم يقبض عن كل من شهري تشرين وكانون  الاول سنة 1951 سوى نصف راتبه بسبب عدم كفاية الاعتمادات المخصصة لذلك  وحيث ان المدعي هو من الموظفين الموقتين كما هو صريح نص المادة الاولى  من قرار تعيينه  وحيث ان اجتهاد هذا المجلس استقر على ان الموظف الموقت, عند صرفه من  الخدمة, يستحق تعويض الصرف المنصوص عليه في قانون 27 ايار سنة 1937 عملا  بقاعدة العدل والانصاف  وحيث ان المدعي عمل في الوظيفة منذ 17/7/1950 الى 31/12/1951  وحيث ان تبليغ قرارات التعيين والصرف يجري بالطرق لادارية ولا ينص  القانون على شكل معين له وقد تبين ان مفوض السياحة والاصطياف قد ابلغ  قرار صرف مفتشي القمار الى السيد كريدي الذي ابلغهم ذلك بدوره وقد حصل  ذلك بعد صدور قانون الغاء القمار الذي لم يبق مجهولا لدى من لهم علاقة  بالقمار وخصوصا مراقبي القمار وهذا يجعل ادعاء المدعي بعدم تبلغه قرار  الصرف في غير محله ومردودا وبالتالي طلبه راتبا لا تعويضا عن مدات لاحقة  تاريخ الصرف  وحيث ان طلب المدعي اجرة شهر لصرفه دون انذار وجد مردودا ايضا لعدم توجب  هذا التعويض حسب اجتهاد هذا المجلس المستمر كما ان ليس في القانون ما  يوجب على الحكومة ان تدفع للموظف تعويضا عن عدم استفادته من اجازة  ادارية  وحيث ان طلبه تعويضا عن عمل ساعات اضافية وفي ايام الاحاد وجد مردودا  ايضا لانه تعين براتب شهري مقطوع لا يتوجب له اكثر منه هذا فضلا عن ان  عمله لا ينحصر في ساعات وايام معينة ليجوز له طلب اجرة اضافية عما يعمله  خارجا عنها  وحيث ان طلب المدعي الاضافي بتعويض الانتقال وجد مردودا  شكلا لان  المدعي في استدعائه الذي ربط به النزاع مع الحكومة المؤرخ في 7/7/1950  لم يربط النزاع معها بهذا التعويض فلم يطالبها به فيه بل على العكس لقد  احتفظ بالمطالبة به على حدة  وحيث ان عودة المدعي الى ربط النزاع مع الحكومة بما يدعيه من بدل  الانتقال بموجب الاستدعاء المؤرخ في 10/2/1953 يعطيه الحق باقامة دعوى  به على حدة اذا شاء لا ان يطلب الفصل فيه من ضمن هذه الدعوى لمجرد  تسميته طلبا اضافيا  وحيث ان من الثابت باعتراف الحكومة انها لم تدفع له الا نصف راتبه عن كل  من شهري تشرين الثاني سنة 1950 وكانون الاول سنة 1950 فيكون باقيا له  بذمتها النصف الثاني من راتبه عن الشهرين المذكورين مبلغ 350 ليرة  لبنانية وهي لم تذكر اي سبب مبرىء من هذا المبلغ  وحيث ان المدعي عمل في الوظيفة نحوا من سنة ونصف وكانت السنة المبتدئة  تحسب سنة كاملة فيتوجب له اذن راتب شهر عن كل سنة اي 2 + 350 = 700 ليرة  كتعويض صرف فيكون مجموع ما يطلب له 700 تعويض صرف + 350 فرق راتب شهري  تشرين الثاني وكانون الاول سنة 1951 = 1050 ليرة لبنانية  وحيث ان ما اعترضت به الحكومة من تعهد المدعي بعدم استحقاقه تعويض الصرف  فقد وجد هذا الاعتراض مردودا لان اشتراط عدم استحقاق هذا التعويض في  قرار تعيين المدعي يعتبر باطلا ومخالفا لقواعد النظام العام اذ انه ولئن  كان لم يرد في القوانين الادارية نص صريح بهذا المعنى الا انه عند فقدان  النص يجب الاسترشاد بنصوص وقواعد القوانين الحقوقية المعمول بها وقد  تبين من مراجعة المادة 59 من قانون العمل اللبناني المؤرخ في 23/10/1946  انها نصت على ان \"كل نص في عقد اجارة الخدمة وبصورة عامة كل اتفاق يعقد  بين رب العمل والاجير قبل العمل وخلال مدته يراد به اسقاط احكام الفصل  الرابع المتعلق بالاجور او تخفيض المبلغ الذي يحق للاجير بمقتضى هذه  الاحكام يكون باطلا حكما الخ...\" كما نصت المادة 2 من قانون 27/5/1937  المعدلة للمادة 656 من قانون الموجبات والعقود على ...\"وكل تنازل سابق  عن حق التعويض يكون باطلا الخ...\" وهذا يدل دلالة واضحة على ان الشارع  شاء ان يجعل من المنع المذكور قاعدة تتعلق بالنظام العام لا قيمة  للاتفاقات المخالفة لها  وحيث ان صرف الموظفين من الخدمة هو حق للحكومة تستعمله عندما تقتضيه  المصلحة العامة وعندئذ يتوجب للموظف المصروف تعويض الصرف اذا لم يكن  صرفه ناتجا عن خطأه وفي هذه القضية لم يصرف المدعي بخطأ ارتكبه"
}