{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67355",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1953",
    "session_date": "29/05/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية انتقال ملكية الشركة كشخص  معنوي الى  مالك وحيد  *\nوحيث  انه لا يمكن ان تكون شركة الافلام المتحدة خاصة\nالسيدين علي ومحمد سلام قد انتقلت  باعتبارها شركة الى ملكية السيد زهير\nبليق وذلك لانه يفرض  في كل شركة ان يكون فيها شركاء ومنذ ما يصبح شخص\nواحد مالكا لاموال ومقتنيات  الشركة لا يجوز القول ان ما انتقل اليه هو\nالشركة نفسها كشخص  معنوي.\n*  وجوب  اعتبار الشركة شركة محاصة في حال بقيت   شروط عقد الشراكة مجهولة  *\nوحيث  ان الشروط التي تعاقد عليها مؤسسا هذه\nالشركة بقيت  مجهولة فلا شيء يدل انها كانت  شركة تضامن كما انه لم يعلن\nعنها وفقا لاحكام المادتين /48/ و/49/ من قانون التجارة\nوحيث  انه يجب  اعتبارها اذن انها كانت  شركة محاصة.\n*  صلاحية الشريك في شركة التضامن للادعاء  والخصومة  *\nوحيث  ان العقد يكون حتى في حالة اعتبار ان الشركة هي شركة\nتضامن قد حصل بين المستأنف  والمستأنف  عليه بصفة كل منهما الشخصية\nوحيث  انه بالنتيجة وفي مطلق الاحوال يكون المستأنف  عليه صالحا للخصومة\nفي هذه الدعوى باسمها الشخصي.\n*  شروط اعتبار عقد الشركة نافذا وصحيحا  *\nوحيث\nانه كيما يعتبر العقد تاما ونافذا يكفي بان يعلم المتعاقد الاخر بحصول\nمصادقة الشركة على العقد دون ما حاجة الى ابلاغه هذه المصادقة خطأ.\n*  مفعول صمت  المعروض  عليه تجاه العرض  المقدم  له  *\nوحيث  انه بدلا من ان يطلب  المميز من المميز عليه تسليمه الافلام\nالمعروضة عليه او ان يعلم السيد لماذا هو لم يعد بامكانه استلام الافلام\nلزم الصمت\nوحيث  ان عدم جوابه على عرض  المميز عليه يدل انه رفض  هذا العرض\n*  الاثار المترتبة على وقوع الحادث  الطارىء لجهة  البحث  بتحمل اعبائه او المطالبة بتعديل العقد او ابطاله  *\nوحيث  ان\nاقامة حواجز جمركية بين البلدين لا يكفي وحده لنقل محل التسليم حكما\nوانه كان على المميز ان يبحث  مع المميز عليه قضية الرسوم الجمركية\nالاضافية التي ستدفع علاوة عن المبالغ المتفق عليها والاتفاق معه على اي\nمنهما يجب  ان تستقر نهائيا او ان يطلب  من المحكمة الصالحة تعديل العقد\nاو ابطاله اذا رأى ان هذا الحادث  الطارىء وهو اقامة حواجز جمركية بين\nالبلدين يدعو الى تغيير شروط العقد.\n*  كيفية تعيين قيمة البند الجزائي في حالة  التنفيذ الجزئي.  *\nوحيث  ان المادة /266/ من قانون الموجبات  والعقود\nتنص  انه يمكن تخفيض  قيمة البند الجزائي في حالة التنفيذ الجزئي\nوحيث  انه لتطبيق احكام الفقرة الاخيرة من المادة /266/ المشار اليها\nيجب  اعتبار موضوع العقد وحدة كاملة ووحدة كاملة ايضا مبلغ البند\nالجزائي وذلك بمعزل عن كيفية تعيين قيمته.\nوحيث  انه عملا بالقاعدة المذكورة لا يعتد بوحدات  البند الجزائي\nالمخصصة لكل فيلم من الافلام بل لمجموع تلك الوحدات  المتعلقة بكامل\nافلام العقد"
}