{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66932",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1953",
    "session_date": "29/05/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  في امكانية قبول دعوى رد  العقارات المباعة بواسطة المزاد العلني.  *\nوحيث  ان الحكم البدائي رد\nدعوى المدعي ومحكمة الاستئناف  صدقت  ذلك الحكم لعلة ان البيع جرى\nبمعرفة السلطة القضائية وانه بمقتضى المادة /464/ من قانون الموجبات\nوالعقود لا وجه لاقامة دعوى الرد في البيوع التي تجريها السلطة القضائية\nولان المادة /11/ من قانون تقسيم الاموال المشتركة غير المنقولة الصادر\nفي اول كانون الاول سنة 1329/ تنص  انه بعد اكمال معاملة الاحالة\nبالمزايدة حسب  احكام المادة /9/ فالحكام ممنوعون عن سماع دعاوى فسخ\nالقسمة والبيع اذا اقيمت  من الشركاء او الولي او الوصي\nوحيث  ان المادة /11/ المشار اليها تنطبق في حالة شراء شخص  ثالث  غير\nاحد الشركاء العقار المشترك كما يتضح ذلك باجل بيان من مراجعة المادة\n/9/من ذات  القانون .\nوحيث  ان المادة /11/  المشار اليها لا تنطبق في قضيتنا هذه لان من\nاشترى حصص  المميز عليهم السادة وهيب  اديب  وصباح اديب  ويحيي اديب  هو\nشريكهم السيد توفيق اديب\nوحيث  انه يجب  التساؤل عما اذا كانت  المادة /464/ من قانون الموجبات\nوالعقود تحول في مطلق الاحوال دون دعوى ابطال البيع الحاصل امام القضاء.\nوحيث  ان المادة /428/ من قانون الموجبات  والعقود قد فرقت  بين الضمان\nالواجب  على البائع للمشتري فقالت  ان للضمان غرضين اولا ضمان وضع اليد\nعلى المبيع بلا معارضة والثاني ضمان النقائض  والعيوب  الخفية في المبيع\nوقد جاء في المادة /429/ من ذات  القانون ان البائع ملزم بان يضمن\nللمشتري ما يصيبه من استحقاق الغير للمبيع كله او لقسم منه ومن الاعباء\nالمدعى بها على المبيع التي لم يصرح بها عند البيع وجاء في المادة /442/\nمن ذات  القانون ان البائع يضمن عيوب  المبيع التي تنقص  قيمته\nنقصامحسوسا او تجعله غير صالح للاستعمال فيما اعد له بحسب  ماهيته او\nبمقتضى عقد البيع .\nوحيث  ان العيوب  هي النقائص  التي تنتاب  مادة البيع او صفاته الملتصقة\nبه اما الاعباء التي توضع على المبيع بفعل خارجي كحقوق الارتفاق مثلا\nوالتي لا تمس  صفاته الجوهرية ولا قيمته بحد ذاته فانها لا تعتبر من\nالعيوب  المنصوص  عنها في المادة /442/ وما يليها من قانون الموجبات\nوالعقود بل هي تنطبق عليها ما ورد في المادة /429/ وما يليها من احكام .\nوحيث  ان البيوع التي تجري بواسطة القضاء تعتبر مبدئيا كالبيوع العادية\nوتنطبق عليها قواعد واحكام هذه البيوع الا اذا ورد بشأنها نص  مخالف  .\nوحيث  ان المادة /464/ من قانون الموجبات  والعقود هو النص  المخالف\nانما هو نص  ينطبق فقط كما يتبين من مضمونه ومن المكان الوارد فيه تحت\nموضوع ضمان عيوب  البيع انه يتعلق فقط بتلك العيوب  وليس  بما يخرج عنها\nولا ينطبق على تحديدها كالاعباء الوارد ذكرها في المادة /429/ من ذات\nالقانون .\nوحيث  ان مخالفة القاعدة العامة التي توجب  على البائع الضمان تحت\nطائلة الرد والابطال في البيوع بواسطة القضاء تتعلق فقط بالعيوب  .\nوحيث  انه اذا تبين بان البيع بالمزاد العلني موضوع عليه عبيء كارتفاق\nعدم البناء بسبب  التخطيط فان المباديء العامة التي تجعل من المشتري\nبالمزاد كسائر المشترين ما عدا ما يتعلق بعيوب  المبيع تعطي الحق\nللمشتري باقامة  دعوى ابطال البيع واستعادة الثمن . يراجع بهذا الخصوص\nمؤلف  غلاسون وتيسيه المجلد الرابع صفحة /655/ و /656(\nوحيث  ان ارتفاق عدم البناء على السطوح ليس  هو عبيء بسيط بل هو بالنظر\nللسطوح التي لا قيمة لها الا بسبب  ما يحق لصاحبها من البناء عليها يزيل\nكل فائدة من حق تملك تلك السطوح وبالتالي هو يزيل ذلك الحق .\nوحيث  انه يجوز اذن لمشتري هذا الحق ان يطلب  اعادة الثمن وتوابعه اذا\nثبت  انه اشترى حقا لم يعد له من وجود بسبب  حق الارتفاق الناشيء عن\nالتخطيط .\nوحيث  ان المميز يستند للقول بانه حرم نهائيا من حق البناء على القسمين\n/2/ و /3/ من العقار رقم /536/ مجلة القبة على افادة واردة في ذيل\nالاستدعاء الذي قدمه لرئيس  بلدية طرابلس  صادرة عن رئيس  قسم المباني\nوالتجميل تتضمن ان العقار رقم /536/ داخل في رسم التخطيط المصدق\nبالمرسوم رقم /8938/ بتاريخ 5 ايار سنة 1947.\nوحيث  انه ثبت  من الافادات  المبرزة ان رسم التخطيط لم يبلغ الى اصحاب\nالعقار المذكور ولا الى امكنة السجل العقاري لتضع اشارة ارتفاق عدم\nالبناء على صحيفة ذلك العقار .\nوحيث  ان المادة /38/ من المرسوم الاشتراعي رقم /45/ تنص  ان رسم\nالتخطيط لا يصبح ملزما الا بعد ابلاغه واجراء المعاملات  المنصوص  عنها\nفي المادة /4/ من ذات  المرسوم عليه .\nوحيث  انه بالاستناد الى المادة المذكورة يقول وكيل المميز عليهم على\nسبيل الاستطراد ان المرسوم الذي صادق على رسم التخطيط ليس  هو الزامي\nبحق اصحاب  العقار والمشار اليه نظرا لعدم اتمام المعاملة الواردة في\nالمادة 4 من المرسوم الاشتراعي رقم 45 ل. وانه بالتالي لا يجوز للمميز\nالادلاء بوجود رسم التخطيط مصدق ينشا عنه حق ارتفاق على العقار يمنعه من\nالبناء\nوحيث  انه يجب  التساؤل عن النتائج العملية للمادة /38/ من المرسوم\nالاشتراعي رقم /45/ وعما اذا كانت  تحول دون حق الادارة في منع صاحب\nالعقار الداخل ضمن رسم التخطيط المصدق من البناء اذا لم يكن رسم التخطيط\nابلغ وفقا لاحكام المادة /4/ المشار اليها واذا كان يحق لمشتري عقار لم\nيكن على صحيفته اي اشارة لارتفاق عدم البناء عند اجراء عقد البيع ان\nيحتج ضد الادارة بعدم القيد المذكور ويطلب  ان يمنح اجازة بناء رغم رسم\nالتخطيط المصدق حتى بعد تسجيل مرسوم التصديق على صحيفة العقار المشار\nاليه طالما ان هذا التسجيل لم يحصل قبل تاريخ عقد البيع .\nوحيث  انه من الوجهة النظرية يجوز لصاحب  الملك ان يطلب  اجازة بناء في\nارضه الداخلة ضمن رسم التخطيط المصدق طالما ان مرسوم التصديق لم يسجل\nعلى هامش  صحيفة ذلك الملك وعلى الادارة ان لا ترد طلبه.\nانما حيث  ان للادارة عند تقديم هذا الطلب  ان تحول دون استجابته\nبتسجيلها المرسوم وابلاغه وفقا للاصول المنصوص  عنها في المادة /4/ كما\nان مشترى عقار لا اثر على صحيفته العينية لارتفاق عدم البناء لا يمكنه\nان يدلي بعدم وجود قيد للارتفاق عند شرائه العقار للحؤول دون حق الادارة\nفي تسجيل ارتفاق عدم البناء بعد تاريخ شرائه وبالتالي من منعه بعد هذا\nالتسجيل من البناء .\nوحيث  ان المرسوم المصدق لرسم التخطيط يعتبر قانونا بمثابة قرار بوضع حق\nارتفاق عدم البناء على العقارات  الداخلة في رسم التخطيط قرار يمكن\nتنفيذه في اي وقت  يبلغ وفقا للاصول المنصوص  عنها في المادة /4/ من\nالمرسوم الاشتراعي رقم /45/ ل.ر.\nوحيث  انه خلافا للحقوق العينية العائدة للافراد لا يمكن لمشتري القسمين\nرقم /2/ و /3/ ان يدلي ضد الادارة التي جرى التخطيط لمصلحتها بانه\nابتاعهما بالمزاد في وقت  لم يكن هناك قيد في صحيفة العقار العينية\nلارتفاق عدم البناء عليهما وذلك لانه يكفي لاعتبار هذا المرسوم ملزما\nونافذا تجاه جميع افراد الناس  ان يبلغ الى امانة السجل والى اصحاب\nالعلاقة في اي وقت  تشاء تبليغه السلطة التي تنوي الاستملاك وفقا للمادة\n/4/ من المرسوم الاشتراعي رقم /45/ .\nوحيث  بالنظر لما تقدم واذا كان لا يوجد ارتفاق عدم بناء مسجل ومبلغ حسب\nالاصول فهناك خطر اكيد بزوال حق المميز في البناء خطر لا يمكنه تلافيه\nوبالتالي يوليه حق طلب  ابطال البيع الحاصل .\nوحيث  ان الاجتهاد الاداري المستمر يعتبر ان ارتفاق عدم البناء الناشيء\nعن رسم التخطيط المصدق غير محدد لعدم النص  ولا عبرة لقرار واحد مخالف\nصدر عن الغرفة الادارية لمحكمة التمييز في قضية معينة .\nوحيث  ان كون المميز هو عضو في المجلس  البلدي في طرابلس  لا يكفي وحده\nكدليل بانه كان عالما برسم التخطيط المصدق وبانه يشمل العقار الذي\nابتاعه وانه ليس  من المعقول ان يكون عالما بالتخطيط وبزوال حق البناء\nعلى القسمين /2/ و /3/ ثم يقدم على شرائهما.\nوحيث  ان محكمة الاستئناف  تكون خالفت  القانون بتصديقها الحكم البدائي\nلعلة انه لا يجوز قبول دعوى الرد على عقارات  مباعة بواسطة القضاء.\n*  في حق من يشتري عقار او حصص  في  عقار بالمزاد العلني ان يطالب  بابطال البيع من اجل اعباء موضوعة على  العقار دون علمه  *\nوحيث  ان رسم التخطيط المصدق ينتج عنه ارتفاق عدم\nبناء لمصلحة الادارة التي تنوي استملاك العقارات  الداخلة ضمن رسم\nالتخطيط .\nوحيث  ان حق الارتفاق هذا هو من الاعباء التي توضع على الاملاك المبنية\nوليست  هي من العيوب  التي تنتاب  تلك الاملاك.\nوحيث  انه اذا كان بمقتضى المادة /464/ من قانون الموجبات  والعقود لا\nيحق لمشتري عقار او حصص  في عقار بالمزاد العلني ان يقيم دعوى الرد من\nاجل العيوب  التي تنتاب  مشريه فان لا نص  يحول دون حقه في المطالبة\nبالابطال من اجل اعباء موضوعه على العقار المشترى دون علمه .\nوحيث  انه يجب  بالتالي فسخ الحكم البدائي الذي قضى برد الدعوى لعدم\nجواز ابطال البيع الجاري بواسطة القضاء ."
}