{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68468",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1953",
    "session_date": "09/06/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  القوة الثبوتية لظاهر السند واصول تنظيمه  *\nوحيث  ان محكمة\nالاستئناف  قررت  استماع البينة من الفريقين لانها اعتبرت  ان السند\nالمدعى به لم يكتب  منه سوى نسخة واحدة اصلية في حين ان المادة /146/ من\nالاصول المدنية تقضي بانه في العقود المتبادلة يكتب  من السند ذو\nالتوقيع الخاص  عدد من النسخ الاصلية مساو لعدد المتعاقدين ذوى المصالح\nالمتعارضة وان العقد موضوع هذه الدعوى هو متبادل وانه في حالة عدم تعدد\nالنسخ الاصلية في العقود المتبادلة يعتبر السند الممضي بداءة بينة خطية\nيجوز تعزيزها او دحض  مندرجاتها بالبينة الشخصية والقرائن.\nوحيث  انه يجب  معرفة ما يقصده الشارع بالعقود المتبادلة التي يجب  ان\nينظم فيها عدد من النسخ مساو لعدد المتعاقدين ذوي المصالح المختلفة في\nالعقد.\nوحيث  ان البيع يدخل مبدئيا في عداد العقود المتبادلة.\nوحيث  ان السند الذي يرتكز عليه الادعاء في هذه الدعوى قد احتوى شكلا\nعلى عقد بيع.\nوحيث  ان الشارع قصد من معاملة تعدد النسخ في العقود المتبادلة وضع\nالمتعاقدين ذوى المصالح المختلفة في تلك العقود على قدم المساواة لجهة\nمقدرتهم على اثبات  العقود ومحتوياتها هذا اذا كانت  تلك العقود تحتوي\nفعلا على موجبات  متبادلة لم تنفذ فور انشائها اما اذا كان الجانب\nالواحد من المتعاقدين قد نفذ عند تنظيم السند الموجبات  التي يفرضها\nعليه العقد دون الجانب  الاخر فانه في هذه الحالة لا يبقى هناك بالواقع\nدون تنفيذ الا موجبات  ذلك الجانب  الاخر فيعتبر عندئذ العقد كأنه يحتوي\nعلى التزام غير متبادل ويكتفي عند تنظيم السند بنسخة واحدة تبقى بيد\nالجانب  الذي نفذ الموجبات  المفروضة عليه وعلى هذا لا يعتبر عدم تعدد\nالنسخ سببا موجبا لعدا السند غير صحيح وانه يؤلف  بداءة بينة خطية يجوز\nدعمها او دحضها بجميع طرق الاثبات .\nوحيث  انه يتبين من مضمون السند موضوع هذه الدعوى ان الموجبات  الملقاة\nعلى عانق المشترى ظاهرا قد نفذت  بدفعه تكملة ثمن المبيع ولم يبق سوى\nموجبات  البائع دون تنفيذ.\nوحيث  انه يجب  الاخذ بظاهر العقد للقول فيما اذا كان هناك موجبات\nمتبادلة ما تزال مترتبة بذمة الفرقاء بتاريخ تنظيمه.\nوحيث  ان تنظيم السند وفقا لحقيقة العقد هو امر الزامي قانونا عندما\nيستدل من مضمون العقد انه عقد غير متبادل مثلا انما اعطي قصدا ام خطأ\nشكل العقد للمتبادل والعكس  بالعكس .\nوحيث  ان المميز عليه ادلى بان المميز رضخ للحكم البدائي الذي اعتبر\nالعقد موضوع الدعوى عقد مداينة مربوطا بتأمين وهو عقد متبادل يتوجب  فيه\nعلى المدين دفع الدين المترتب  بذمته وعلى الدائن فك التأمين عند دفع\nقيمة الدين له وانه لذلك كان يجب  ان ينظم على نسختين.\nوحيث  ان المميز عليه من جهة ينكر ان يكون العقد هو عقد تأمين ومن جهة\nثانية يقول ان على المميز طالما انه رضخ للحكم البدائي الذي قال بان\nالعقد يخفي دينا بتأمين ان يتحمل جميع نتائج العقد بتأمين ومنها ضرورة\nتنظيم اكثر من نسخة به.\nوحيث  ان الرأي القائل بضرورة الرجوع الى حقيقة العقد لمعرفة ما اذا كان\nيجب  تنظيم عدة نسخ به ام نسخة واحدة ينتج عند ضرورة معرفة حقيقة العقد\nاولا قبل ان يصار الى لوم الفريق الاخر لسبب  عدم انشاء العقد وفقا\nللاصول التي تقتضيها حقيقة ذاك العقد ولا يكفي لهذه الغاية بان يدلي بما\nقبل به او رضخ له فريق دون الفريق الاخر وفي هذه القضية اذا كان المميز\nقد رضخ للحكم البدائي الذي قضى بان هناك عقد مداينة بتأمين فان المميز\nعليه استأنفه وادعى انه عقد صوري اي انه عقد معدوم لا اساس  له ولا كيان\nفعلية كيف  يمكن مؤاخذة المميز علي عدم تنظيم العقد وفقا لاصول تنظيم\nالعقود المتبادلة اذا كان المميز عليه لم يعترف  لحد الان ان العقد هو\nبالفعل عقد مداينة كما انه اذا اعترف  المميز عليه بان العقد هو عقد\nتأمين يكون ثبت  انشاء العقد دون ما حاجة الى مستند خطي سواء انظم على\nنسخة ام على نسختين.\nوحيث  يتضح مما تقدم ان الاخذ بالرأي القائل بضرورة الرجوع الى حقيقة\nالعقد ينشأ عنه نتائج سفسطائية لا يمكن القبول بها وهي انه لا يمكن\nاثبات  ضرورة تنظيم العقد على اكثر من نسخة الا اذا ثبت  انه بالفعل هو\nدين بتأمين وحتى لو ثبت  فعلا انه دين بتأمين لا يعود هناك من فائدة\nلبحث  ما اذا كان الصك المثبت  للعقد يشكل بينة خطية تامة ام بداءة بينة\nخطية بسبب  تنظيمه على نسخة واحدة فقط.\nوحيث  ان الحقيقة هي ما قلناه في اعلى من انه يجب  الاخذ بظاهر السند\nللقول فيما اذا كان هناك موجبات  متبادلة ام لا وما اذا كان يجب  تنظيم\nالسند المذكور على نسخة واحدة ام اكثر.\nوحيث  على فرض  انه كان يجب  تنظيم العقد على نسختين فانه من الثابت\nاجتهادا ان الغاية من هذه المعاملة هي اثبات  العقد المتبادل اما اذا\nتبين من مندرجات  السند الذي نظم خلافا للاصول ان احد الفريقين قبض\nمبلغا من المال فانه يكون ملزما باقراره هذا ويعتبر العقد صحيحا لهذه\nالجهة ويلزم قابض  المال باعادته الى المتعاقد الاخر عند الاقتضاء.\nsi l'acte non fait double, ou ne contenant pas la mention du fait\ndouble est, pour cette cause declase non valable, c'est seulement en\nce qui touche la preuve de la convention synallagmatique qu'il avait\npour objet de constater lors donc que cet acte etablit quelque\npayement de la part de l'un ou de l'autre des contractants il fait a\ncet egard preuve complete comme s'il avait ete regulierement dresse.\nDans ce cas, la convention demeurant inexecutee, on peut reclamer par\nla voie de la repetition de l'indu ce que l'acte etablit avoir ete\nacquittee. Larambiere Theorie et Pratique des obligatoires T.IV p.\n361 - 362\nوحيث  انه لم يكن اذن من موجب  قانوني لكتابة نسخ متعددة بالسند موضوع\nالدعوى وبالتالي ان النسخة الواحدة هي كافية وتعتبر قانونا بينة خطية\nكاملة وعلى فرض  انه كان من الضروري كتابة لصك على نسختين فان اقرار\nالمميز عليه بقبضه مبلغ خمسة الاف  ليرة لبنانية يعتبر صحيحا وتاما وهو\nملزم به كما اوضحناه اعلاه.\nوحيث  طالما ان الصك موضوع الدعوى اعتبر تاما وصحيحا فان اثبات  صوريته\nلا يمكن ان يحصر الا بصك خطي معاكس  دون شهادة الشهود والقرائن.\nوحيث  ان المحكمة المطعون بحكمها تكون ارتكبت  خطأ قانونيا في قرارها\nالصادر في 5 كانون الاول سنة 1951 المتضمن اعتبار السند الخطي المدعى به\nكبداءة بينة خطية واخطأت  ايضا بسماحها الى المستأنف  لدحض  مندرجاته\nبجميع طرق الاثبات .\nوحيث  انه يجب  بالتالي ولسبب  المتقدم نقض  الفقرة الثانية وما يتبعها\nمن القرار الصادر في 5 كانون الاول سنة 1951 ونقض  الحكم الاستئنافي\nالنهائي الصادر في 10 ايلول سنة 1952 الذي بني على القرار الصادر في 5\nكانون الاول سنة 1951 وعلى اعتبار ان شهادة شهود المستأنف  والقرائن\nالتي ادلى بها كافية لاثبات  عكس  مندرجات  السند.\n*  في امكانية اثبات  عكس  السند الخطي بالقرائن وبالشهود.  *\nوحيث  ان المستأنف  يزعم ان اقراره في السند هو كاذب  وان السند وضع\nلملافاة ما قد ينشأ عن دعوى الشفعة التي كان اقامها على المستأنف\nوالمستأنف  عليه الشريك في الملك من ضرر محتمل فيما اذا ربح ذلك الشريك\nدعواه.\nوحيث  ان طلب  المستأنف  اثبات  عكس  مندرجات  السند بالقرائن وشهادات\nالشهود هو مخالف  لاحكام المادة /153/ من الاصول المدنية بالتالي يجب\nرده.\n*  بدء سريان الفائدة القانونية عن الدين.  *\nوحيث  ان الفائدة\nلا تسري الا من التاريخ الذي تصبح فيه المطالبة بمبلغ الدين ثابتة.\nوحيث  ان هذا التاريخ هو تاريخ صدور الحكم البدائي الذي رد الدعوى\nبملكية الحصص  الشائعة في العقارات  رقم /4/و/5/و/6/ تل عمارة والزام\nالمدعى عليه المستأنف  باعادة الخمسة الاف  ليرة لبنانية الى المدعي."
}