{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63806",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1953",
    "session_date": "01/05/1953",
    "chief": "بدري المعوشي",
    "members": "/البدوي//الهنود/"
  },
  "ruling_text": "*  اثبات  عكس  سند خطي ومفهوم بدء البينة الخطية  *\nوبما ان عقد\nالتأمين يفيد ان يوسف  سرور استدان استقراضا مبلغ /1400/ ل.ع.ذ.\nوبما ان بينة الشهود والقرائن لا تقبل مبدئيا من السيد سرور على ما\nيتجاوز او يناقض  مضمون البند\nوبما انه بمقتضى المادة /220/ من قانون اصول المحاكمات  المدنية اذا\nاقتصر احد المتداعين على ادعاء الجهل او النسيان ولم يظهر مع ذلك انه\nاتخذ موقف  الرفض  المشار اليه في المادة السابقة جاز عندئذ قبول الشهود\nوالقرائن لاثبات  الامور التي تكون اساسا للاسئلة المطروحة حتى في\nالاحوال التي لا يجيز فيها القانون هذه الطريقة للاثبات .\nوبما انه بمقتضى المادة /221/ من القانون ذاته ان استجواب  القاضي\nللمتداعين الحاضرين بالذات  يمكن ان يؤدي الى اقرار يترتب  عليه الثبوت\nالتام او الى تصريحات  لا يتكون منها الا بدء بينة خطية او تصلح مرتكزا\nللقرائن البسيطة.\nوبما ان محكمة البداءة قضت  في حكمها المؤرخ في 22 حزيران سنة 1949 بان\nفي القضية بدء بينة خطية ورخصت  للمدعي سرور اقامة البينة الشخصية.\nوبما ان محكمة البداءة عللت  حكمها على الصورة الآتية: \"ان المحكمة ترى\nان افادت  المدعى عليه عند استجوابه ومن اقواله في المحاكمة الجزائية\nومن ارتكابه في بسط وقائع القضية وتحديد موقفه ومن تهربه عن الجواب\nفيما يتعلق ببعض  المسائل ما يشكل بدء بينة خطية تجيز قبول البينة\nالشخصية عملا بالمادتين 220 و221 من الاصول المدنية\" ولكن هذه المحكمة\nلم تبين الالبينة في تعليلها المشار اليه ماهية الافادات  الحاصلة في\nالاستجواب  وماهية الاقوال الواردة في المحاكمة الجزائية ليعلم منها ما\nاذا كانت  هذه الافادات  وهذه الاقوال تجعل الواقعة المزعومة قابلة\nالتصديق وتشكل بدء بينة خطية كما وان المحكمة لم تعين في حكمها المشار\nاليه الاسئلة التي طرحتها على المدعى عليه وما اذا كان المدعى عليه\nاقتصر على ادعاء الجهل والنسيان فيجوز في هذه الحالة قبول بينة الشهود\nوالقرائي اثباتا اللامور التي تكون اساسا للاسئلة المطروحة\nوبما ان المحكمة لم تتثبت  والحالة هذه من العناصر القانونية التي\nتتطلبها المادتان 220 و221 من قانون الاصول المدنية فحكمها يستوجب\nالفسخ لمخالفته احكام هاتين المادتين والفقرة 3 من المادة 243 من ذلك\nالقانون.\n*  شروط وقف  مرور الزمن ومفعول قانون تأجيل الدين لجهة سريانه  *\nوبما ان مرور الزمن يقف  بوجه عام لمصلحة الدائن الذي استحال عليه قطعه\nبسبب  لم يكن فيه مختارا.\nوبما ان مرور الزمن لا يسري عملا بهذا المبدأ على الشخص  الذي يستحيل\nعليه استحالة كلية المطالبة بدينه لمانع ناشيء سواء على حكم القانون او\nالقوة القاهرة او عن حكم الاتفاق\nوبما ان مرور الزمن لا يسري عليه حتى اليوم الذي تزول هذه الاستحالة.\nوبما ان قوانين تأجيل الديون من شأنها ارجاء موعد الاستحقاق وتأجيل\nالمطالبة فيستحيل على الدائن المطالبة بدينه ويجب  ان يحسم من مهلة مرور\nالزمن المدة التي حال القانون دون المطالبة اثناءها بالدين.\n*  بدء سريان مهلة مرور الزمن في الخداع  *\nوبما ان زبليط دفع دعوى\nالخداع هذه بمرور الزمن\nوبما ا هذا الدفع مقبول للمرة الاولى استئنافا ولدى محكمة التمييز وانما\nيشكل دفعا لدعوى الخداع فيمكن ايراده بعد النقض .\nوبما ان زبليط يدفع دعوى الخداع هذه بمرور الزمن المنصوص  عليه في\nالمادة 235 من قانون العقود والموجبات .\nوبما ان المادة 235 تنص  ان الحق في اقامة دعوى البطلان من اجل عيب\nاصلي يسقط بحكم مرور الزمن بعد عشر سنوات  الا اذا كان القانون قد عين\nمهلة اخرى لحالة خاصة ولا تبتدىء المهلة من يوم انشاء العقد بل من اليوم\nالذي يزال فيه العيب  وفي حالة الخداع مثلا تبتدىء المهلة من اليوم الذي\nاكتشف فيه المتضرر ومرور الزمن المشار اليه مسند الى تقدير تأييد العقد\nضمنا من قبل صاحب  دعوى البطلان.\nوبما انه انقضى اكثر من عشر سنوات  على تحرير العقد عند تقديم دعوى\nالبطلان بسبب  الخداع فيجب  في هذه الحالة على السيد سرور مدعي البطلان\nان يثبت  انه لم يكتشف  الخداع الا منذ اقل من عشر سنوات .\nوبما ان السيد سرور لم يقدم الدليل على ذلك فادعاؤه البطلان بسبب\nالخداع ساقط بمقتضى احكام المادة 235 من قانون العقود والموجبات  بحكم\nمرور الزمن.\n*  مدى امكانية الاستماع الى بينة الشهود لاثبات  عكس  ومضمون عقد  التأمين  *\nوبما ان البينة الشخصية وبينة القرائن لا تقوم ضد محتويات\nالسند ما لم يكن ثمة بدء بينة خطية تجيز قبولها.\nوبما ان المدعي لم يثبت  ان التأمين لا سبب  له و انه بني على شرط لم\nيتحقق وهو المتعهد بتسليمه الاسهم المرهونة المشار اليها آنفا او انه\nكان مجرد كفالة لدين تجاري\nوبما ان المحكمة لم تر تصريحات  السيد زبليط سواء في الدعوى الجزائية ام\nفي هذه المحاكمة المدنية ما من شانه ان يجعل الوقائع المدلى بها منه\nقابلة للتصديق فليس  ثمة بينة خطية تبرر قبول البينة الشخصية منه تأييدا\nلما زعمه من ان عقدا التأمين لا سبب  له وانه بني على شرط تسليم تلك\nالاسهم وانه كان في واقع الامر كفالة لدين تجاري\nوبما انه لا يجوز والحالة هذه ان تؤخذ بعين الاعتبار الشهادات  المستمعة\nسواء في المحاكمة الجزائية ام في هذه المحاكمة المدنية لانها تؤول الى\nاثبات  عكس  مندرجات  السند فهي ممنوعة بمقتضى احكام المادة 153 من\nالاصول المدنية.\nوبما ان زبليط بين الاسباب  التي دعته الى عدم قيد التأمين في دفاتره\nالتجارية التي لم يكن يقيد فيها معاملاته الخاصة فعدم ابرازه دفاتره بعد\nمضي اكثر من عشر سنوات  غلى عقد التأمين لا يعتبر دليلا ضده لان القانون\n)مادة /20/ من قانون التجارة( يجيز للقاضي اذا ابى التاجر ابراز دفاتره\nان يطلب  من الفريق الآخر حلف  اليمين والمحكمة لا ترى مجالا لتحليف\nاليمين في ظروف  هذه القضية.\nوبما ان المدعي سرور لم يبين ماهية التجارة التي كان يتعاطا والاعمال\nالتجارية التي قام بها فطلبه اثبات  صفته التجارية مستلزم الرد بمقتضى\nالمادة /253/ من الاصول المدنية فقرتها الاخيرة\nوبما ان تأخير تنفيذ التأمين مدة احدى عشر سنة وكون بدل التأمين يزيد عن\nقيمة العقار المؤمن على فرض  ثبوت  هذا الامر - لا تشكل دليلا على عدم\nصحة هذا التأمين."
}