{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63045",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1953",
    "session_date": "19/06/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  صلاحية مأمور النفوس  بتصحيح القيود  في سجلات  النفوس  *\nحيث  انه يستدل من قوانين النفوس  والاحصاء التي\nصدرت  في مختلف  الاوضاع التي مرت  على البلاد ان حق المراجعة ضد\nالقرارات  التي تصدر في القضايا المتعلقة بالاحوال الشخصية يعود الى\nالنائب  العام لا الى مأمور النفوس  ' فقد نصت  المادة /11/ من قانون\nالنفوس  العثماني المعدلة بتاريخ 1331/05/04 ان تصحيح القيود يجري بناء\nعلى طلب  صاحب  المصلحة والمدعي العمومي . وانه يحق للاشخاص  المتضررين\nمن قرارات  تصحيح السن والقيد والاسم ان يتدخلوا في المحاكمة بصفة شخص\nثالث  كما انه يسوغ لهم ان يراجعوا بعد صدور الحكم عن طريق اعتراض\nالغير ' ولدى مراجعة المدعي العام من قبل الدوائر المتعلق بها ذلك يحق\nله اقامة دعوى اعتراض  الغير من قبله وان دعاوى تصحيح السن وقيد الاسم\nالصادر بها اعلام غير قابلة الاستئناف  انما يحق  لاصحاب  العلاقات\nوللمدعي العمومي تمييز ذلك\nوحيث  يتبين من النص  الآنف  الذكر ان الدوائر المتعلق بها امر تصحيح\nالقيد لا يحق لها ان تقيم دعوى التصحيح بل يتوجب  عليها ان تراجع اولا\nالنيابة العامة في الامر وهي تتولى امر اقامة الدعوى فتكون مهمة مأمور\nالنفوس  بمقتضى القانون العثماني المشار اليه مقتصرا على حضور الجلسات\nفي دعاوى تصحيح القيود .\nوحيث  يستدل من نص  المادة /22/ من القرار/763/ حق المداخلة وحق\nالمراجعة ضد القرارات  والاحكام الصادرة في قضايا النفوس  يعود الى\nالنيابة العامة لا الى مأمور النفوس  الذي تقتصر مهمته على حضور الجلسات\nليس  الا\nوحيث  انه اذا اتبعنا القاعدة التي تعطي كل ذي مصلحة حق الادعاء يجوز\nبحق لمأمور النفوس  في حالة واحدة ان يقيم الدعوى ويستأنف  الحكم الصادر\nعنها بصفته المذكورة وهي عند ما يسبب  اهماله او ذهوله لا يدون قيدا في\nسجلات  الاحصاء في الوقت  المحدد او يدون خلافا للاصول والقانون او\nللوقائع الثابتة بالوثائق ويخشى ان يتعرض  للمسؤولية المدنية من جراء\nاهماله وذهوله هذا ' يمكنه في مثل هذه الحالة ان يقيم الدعوى باسمه\nتصحيحا للقيود باعتباره من ذوي المصلحة في طلب  التصحيح\n*  حق الاشخاص  الذين تضر طلبات  القيد  بحقوقهم في التدخل كشخص  ثالث  وفي تمييز الاحكام الصادرة على سبيل  اعتراض  الغير  *\nوحيث  ان الاشخاص  الذين تضر طلبات  القيد والتصحيح\nبحقوقهم يجوز لهم ان يتدخلوا في سياق الجلسات  بصفة شخص  ثالث  وان\nيميزوا الاحكام الصادرة على سبيل اعتراض  الغير\n*  حق مأمور النفوس  في اطلاع النيابة العامة على الاخطاء  والمخالفات  القانونية المرتكبة خلال المحاكمة  *\nوحيث  ان قرارات  تصحيح\nالقيود اذا كانت  نتيجة طلبات  تصحيح لم توجه ضد خصم معين كالنيابة\nالعامة مثلا فهي لا تخرج عن حد القرارات  الرجائية التي يمكن لكل صاحب\nمصلحة وللنيابة العامة ان تطلب  ابطالها والرجوع عنها في دعوى تقام امام\nالمرجع الصالح لهذه الغاية ضمن مدة مرور الزمن العادي\n*  الطبيعة القانونية لقرار تصحيح قيود  الاحوال الشخصية وطرق الطعن بها  *\nوحيث  انه اذا اتبعنا القاعدة التي\nتعطي كل ذي مصلحة حق الادعاء يجوز لمأمور النفوس  في حالة واحدة ان يقيم\nالدعوى ويستأنف  الحكم الصادر عنها بصفته المذكورة وهي عندما يسبب\nاهماله او ذهوله لا يدون قيدا في سجلات  الاحصاء في الوقت  المحدد. او\nيدون خلافا للاصول والقانون او للوقائع الثابتة بالوثائق ويخشى ان يتعرض\nللمسؤولية المدنية من جراء اهماله وذهوله هذا يمكنه في مثل هذه الحالة\nان يقيم الدعوى باسمه تصحيحا للعقود باعتباره من ذوي المصلحة في طلب\nالتصحيح\nوحيث  ان لمأمور النفوس  الذي تجرى المحاكمة بحضوره ان يطلع النيابة\nالعامة على الاخطاء والمخالفات  القانونية التي قد يتعرض  لها الحاكم في\nحكمه يتخذها النائب  العام مدارا لاستئنافه اذا وجدها حرية القبول ."
}