{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63050",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 59 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "59",
    "year": "1953",
    "session_date": "30/06/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على مخالفة القانون وشروطه  *\nحيث\nان عدم اسناد الحكم الى مواد او نصوص  قانونية معينة لا يكفي وحده\nلاعتبار انه يخالف  القانون او للقول بانه اعطي دون سبب  قانوني فمطابقة\nالحكم للمبادىء القانونية او مخالفته لها تظهر من مجرد ما يرد في\nحيثياته من ابحاث  قانونية تكون هي المستند القانوني للحكم فاذا كانت\nهذه الابحاث  مطابقة للمبادىء او النصوص  القانونية يكون الحكم موافقا\nللاصول والقانون دون ما حاجة الى تعيين المواد القانونية التي تنطبق على\nظروف  الدعوى المعروضة على بساط البحث\n*  مدى تطبيق المبدأ القائل بان لا دعوى حيث  لا مصلحة ونطاق هذا  المبدأ.  *\nوحيث  ان المبدأ القائل بان لا دعوى حيث  لا مصلحة لا ينشأ\nعنه حتما رد الدعاوى التي ينطبق عليها المبدأ المذكور شكلا فقد يتأتى ان\nلا يظهر ان لا مصلحة للمدعي الا بعد درس  الدعوى في الاساس  والاحاطة\nبجميع ظروفها ووقائعها وهذا ما حصل في هذه الدعوى فان المحكمة لم يتبين\nلها ان لا مصلحة للمدعي فيها الا بعد ان درستها في الاساس  واستجمعت\nعناصر وقائعها وما قاله الفريقان والخبير فيها.\n*  شروط استحقاق التعويض  عن تجاوز حدود حسن النية في استعمال الحق  او الفرض  الذي من اجله منح هذا الحق  *\nوحيث  ان المادة /124/ من قانون\nالموجبات  والعقود تنص  ان من يضر الغير بتجاوزه في اثناء استعمال حقه\nحدود حسن النية او العرف  الذي من اجله منح هذا الحق يلزم ايضا بالتعويض\n.\nوحيث  ان المميز لم يبين كيف  ان المميز عليه تجاوز في استعمال حقه حدود\nحسن النية او القرض  الذي من اجله منح له الحق.\n*  في امكانية وضع حق ارتفاق على الاقنية العامة لمصلحة عقار خاص  *\nوحيث  ان الاقنية العامة الداخلة من ضمن الاملاك العامة لا يجوز وضع حق\nارتفاق عليها لمصلحة عقار خاص .\n*  شروط الحق بالانتفاع بالمياه العائدة لملك الغير  *\nوحيث  ان\nالمنتفع من عدان احد الملاك في وقت  معين له الحق ان يتناول كمية المياه\nالتي تعود له بموجب  الاتفاق مع صاحب  الحق العيني على المياه في المحل\nمن القناة الذي هو اقرب  نقطة فيها عن ارضه وله ملء الحق في ان يفعل ذلك\nبشرط ان لا ينشأ عن عمله ضرر للغير.\n*  في امكانية الادعاء من افراد الناس  بما يعود الحق به لممثلي  الدولة عند عدم تضررهم من المخالفات  *\nوحيث  بالنتيجة انه مهما كان من\nامر المخالفات  لاحكام المواد /2/ و/3/ و/4/ و/7/ و/14/ من القرار رقم\n/320/ او لغيرها من النصوص  القانونية فانها تتعلق بعلائق المخالف  مع\nالدولة ولا يقبل الادعاء من افراد الناس  بما يعود الحق به لممثلي\nالدولة طالما انهم لم يتضرروا من هذه المخالفات  لا مباشرة ولا\nبالواسطة."
}