{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68318",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1953",
    "session_date": "08/06/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول الوكالة التي تتضمن تفويضا بالادعاء  *\nوحيث انه على كل حال\nعندما تتضمن الوكالة المعطاة الى شخص  تفويضه اقامة الدعاوى باسمه\nواللجوء لطرق المراجعة ضد الاحكام الصادرة فيها فان هذا التوكيل يتضمن\nحكما تخويل الوكيل حق توكيل محام للقيام بجميع المراجعات  القضائية\nالمتعلقة بالدعاوى المذكورة.\n*  قابلية الحكم بدعوى حصة شائعة تتجاوز قيمتها النصاب  القانون  للتمييز  *\nوحيث  ان هذه المحكمة ترى الاخذ بتقرير الخبير وبالتالي تعتبر\nان قيمة الحصة الشائعة تتجاوز الفي ليرة وان الحكم الاستئنافي يكون\nقابلا للتمييز\n*  المفهوم القانوني للمشكلة التنفيذية  *\nحيث  ان مشاكل التنفيذ هي\nالاختلافات  التي تنشأ بسبب  القيام بالمعاملات  التنفيذية كمعاملة وضع\nاليد والاعلانات  في الجرائد والطرح بالمزاد وتنظيم دفتر الشروط\nوالاعلان عنه وما الى ذلك\nوحيث  ان الخلاف  الذي ينشأ اثناء التنفيذ انما يتعلق باساس  الحق ومداه\nوبتفسير الحكم الجاري تنفيذه وما اذا كان الحق تلاشى لسبب  ما فلا يمكن\nباي وجه من الوجوه اعتباره من مشاكل التنفيذ وان كان حصل اثناء التنفيذ.\n*  موجب  عدم التعرض  لحق الملكية يبقى قائما ضد سقوط هذا الحق  وزواله  *\nوحيث  ان موجب  عدم التعرض  المفروض  على المحكوم عليه في\nالحكم المطلوب  اعتباره ساقطا بمرور الزمن هو نتيجة ملزمة للحكم باعلان\nملكية المميزة بوجه المميز عليه وهو يبقى قائما ما دام حق الملكية تلك\nالحصة في العقار يعود على المميزة ولا يسقط الا بسقوطه وزواله\n*  مدى سقوط حق الملكية والموجبات  المنبثقة عنه بالتقادم  *\nوحيث\nانه يجب  معرفة الاحوال التي يسقط فيها حق الملكية وتسقط ايضا الاحكام\nالمعلنة لذلك الحق وما اذا كان يمكن تطبيق نصوص  قانون الموجبات\nوالعقود المتعلقة بمرور الزمن المسقط على ذلك الحق.\nوحيث  ان المادة /349/ من قانون الموجبات  والعقود تنص  ان مرور الزمن\nفي الاساس  يتم بعد انقضاء عشر سنوات\nوحيث  ان هذه المادة تتعلق بمرور الزمن المسقط وهي تشمل الموجبات\nوتنحصر اذن في الحقوق الناشئة عن موجبات  تعاقدية اولا تعاقدية مصدرها\nالمسؤولية المدنية او القانون شرط ان لا تكون الموجبات  القانونية\nواللاتعاقدية نتيجة ملزمة للاعتراف  بحقوق عينية فاذا كانت  منبثقة عن\nحق عيني فانها تتبع دائما مصير الحق العيني الناشئة عنه\nوحيث  انه اذن لا يمكن الاعتماد على قانون الموجبات  والعقود ولحل\nالنقطة المبحوث  عنها بل انه يجب  الرجوع الى نصوص  قوانين الاملاك\nالعقارية لمعرفة ما اذا كان هناك مرور زمن مسقط يتناول حق الملكية\nوحيث  ان لا نص  في القرار رقم /3339/ ولا في غيره من القوانين العقارية\nيقضي باسقاط حق الملكية بسبب  عدم الاستعمال خلال مدة معينة.\nوحيث  انه يستدل من المادة /11/ من القرار رقم /3339/ ان حق الملكية\nيخول صاحبه التصرف  بالعقار المملوك واستعماله او عدم استعماله وبالتالي\nان من مقومات  حق الملكية انه يجيز لصاحبه ان لا يمارسه ولا ينتفع من\nالعقار الواقع عليه دون ان يتأتى عن اهمال العقار المستملك زوال الحق\nالمذكور مهما تقادم الزمن على هذا الاهمال وعدم الاستعمال.\nوحيث  ان حق ملكية شخص  على عقار لا يزول الا باكتساب  شخص  اخر ذلك\nالحق اما عن طريق التعاقد مع المالك او عن طريق تملكه بمرور الزمن بعد\nخمس  سنوات  على التصرف  اذا كان هذا التصرف  مقرونا بسند صحيح وبحسن\nالنية ولا فمرور خمس  عشرة سنة على التصرف  في اراضي الملك وعشر سنوات\nفي الاراضي الاميرية )المادتان /257/ و/260/ من القرار رقم و/3339/(\nوحيث  ان مجرد مرور مدة من الزمن مهما طالت  لا يمكن ان ينشأ عنه سقوط\nحق الملكية وبالتالي لا تسقط ايضا الموجبات  المنبعثة عن ذلك الحق\nالعيني.\nوحيث  ان القضية تتعلق بحكم يتناول حق الملكية فكان بالتالي يجب  معرفة\nما اذا كانت  الاحكام المعلنة حق الملكية تنطبق عليها قواعد مخصوصة بشأن\nمرور الزمن ام لا.\nوحيث  انه لا نص  عام هناك يقضي باسقاط الاحكام عموما بعد مرور مدة من\nالزمن عليها دون تنفيذ.\nوحيث  انه لا يجوز دون نص  تطبيق القاعدة المتبعة في مرور الزمن على\nالاحكام التجارية المنصوص  عنه في المادة /262/ من قانون التجارة\nاللبناني ولا المادة /349/ من قانون الموجبات  العقود المتعلقة بالاحكام\nالمالية على الاحكام الصادرة في الامور العقارية وذلك لان كل ما ورد\nبهذا الخصوص  في قانون التجارة وفي قانون الموجبات  والعقود يتعلق\nبالموجبات  الناشئة على العقود او عن الاعمال اللاتعاقدية والتي ينشأ\nعنها مسؤولية مدنية مالية في الكثير الغالب  والفرق عظيم بين الحقوق\nالشخصية والحقوق العينية فلهذه نصوص  واحكام تختلف  عن تلك ان لجهة جوهر\nالحق ومقوماته وان لجهة الاسباب  التي تدعو الى زواله.\n*  مفعول انتفاء النص  على سقوط الاحكام المدنية  *\nوحيث  انه اذا لم\nيرد نص  على سقوط الاحكام المدنية سواء اكانت  عقارية ام مالية بمرور\nالزمن فان سقوطها يتبع سقوط الحق الذي يقضي به الحكم فان كان حقا ماليا\nناشئا عن موجبات  تعاقدية اولا تعاقدية فانه يسقط بمرور المدة التي يسقط\nفيها ذلك الحق واذا كان حقا عقاريا فانه يسقط بعدم الاستعمال مدة من\nالزمن او انه يسقط باكتساب  المحكوم عليه او اي شخص  اخر حق الملكية\nبالتصرف  مدة مرور الزمن المكتسب ' وتشذ عن هذه القاعدة بمقتضى المادة\n/452/ من الاصول المدنية والمادة /262/ من قانون التجارة اللبناني مدات\nمرور الزمن القصير على بعض  الحقوق فالاحكام المتعلقة بها يسري عليها\nمرور زمن لعشر سنوات"
}