{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64121",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1953",
    "session_date": "26/08/1953",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول اعطاء الصيغة التنفيذية لحكم الافلاس   الصادر عن محكمة اجنبية  *\nوحيث  ان محكمة الاستئناف  قد ردت  الطلب\nالمقدم باعلان عدم صلاحية محاكم لبنان للنظر في هذه الدعوى اولا وضمنا\nعندما نظرت  في الدعوى وفصلت  بها في الاساس  نهائيا وثانيا بصراحة ما\nورد في الفقرة الحكمية بردها المطالب  الزائدة والمخالفة وبما ورد ايضا\nفي الحكم من حيثيات  يستدل منها ان محكمة الاستئناف  تعتبر بان اعطاء\nالصيغة التنفيذية لحكم بالافلاس  صادر عن محكمة اجنبية يجعل الحكم كانه\nحكم لبناني وكان الافلاس  شهر في لبنان ويحول دون اعلان افلاس  ذات\nالتاجر في لبنان.\nوحيث  انه يستنتج من هذا القول ان المحكمة تعتبر بان اعطاء الصيغة\nالتنفيذية لحكم اجنبي في لبنان يجعل الافلاس  كانه اعلن في لبنان ويعطي\nالحق لمحاكم لبنان ان تنظر في الدعاوى الناتجة عن الافلاس .\n*  تقديم الدعوى من المفلس  لجهة قطع مرور الزمن  *\nحيث  انه يحق للمفلس  بمقتضى المادة /501/ من قانون التجارة ان يتخذ\nالتدابير الاحتياطية التي تحول دون الاضرار بحقوقه ومن هذه التدابير\nالحيلولة دون سقوط الحق بمرور الزمن فان هو اقدم على اقامة الدعوى بغية\nقطع مرور الزمن او هو اقامها دون هذه الغاية ولمجرد اعتقاده بان السنديك\nيتقاعس  عن القيام بواجباته والمحافظة على حقوقه فان دعواه هذه وان يكن\nتقديمها هو غير قانوني وبالتالي انها مستوجبة الرد الا ان لاثر الذي\nتتركه رغم ردها هو ثبوت  ان المفلس  الدائن يطالبه بحقه وهذه المطالبة\nالقانونية هي احدى الرسائل التي يقطع بها مرور الزمن والتي اجاز له\nالقانون اجراءها لهذه الغاية\nوحيث  انه علاوة عما ذكر فان الاجتهاد فد استمر على اعتبار تقديم الدعوى\nمن المفلس  صحيحا اذا انضم اليه في تاريخ  لاحق السنديك الدائم او\nالسنديك الاضافي المعين من المحكمة ووافق على التدابير القضائية التي\nاتخذها المفلس  قبل انضمامه اليه وفي هذه القضية نرى ان محكمة البداية\nالمختلطة بتاريخ 26 كانون الاول سنة 1946 اصدرت  قرارا بهذه الدعوى ردت\nفيه طلب  رد الدعوى بسبب  عدم اهلية وصفة المفلس  المرحوم اسكندر الخوري\nوعينت  سنديكا اضافيا لتمثيل مصلحة الدائن في القضية المعروضة عليها\nواعطت  لهذا الاخير الوقت  الكافي للنظر فيما اذا كانت  المطالب  التي\nتقدم بها المفلس  في دعواه هي في مصلحته الماسة ام لا وقد ايد السنديك\nالاضافي فيما بعد مطالب  المفلس  نظرا لموافقتهما لمصحلة الدائنين وان\nهذا القرار البدائي تصدق استئنافا في 17 آذار سنة 1948 ولدى هيئة اعادة\nالمحاكمة في 25 آذار سنة 1949 .\nوحيث  ان القرار المؤرخ في 29 تشرين الثاني سنة 1949 الذي بموجبه كلفت\nالمحكمة لجهة المدعية لتصحيح الدعوى لم ينشأ عنه ابطال جميع المعاملات\nالسابقة له ولم يتأت  عنه تقديم دعوى جديدة بل ان لتصحيح ازال الابهام\nالذي رأت  المحكمة انه يلازم الصفة التي قدمت  بها الدعوى وايد جميع\nالمعاملات  السابقة له.\nوحيث  انه يجوز للمفلس  كما يعترف  بذلك المميزون تقديم الدعوى قطعا\nومرور الزمن عند ما يكون الحق على وشك الزوال فان حق المفلس  في قطع\nمرور الزمن يبرر الابقاء على نتائج الدعوى المقامة قبل اوانها طالما ان\nذلك  الاوان قد حضر ومدة مرور الزمن قد انقضت  وهي لم تفصل.\n*  مدى امكانية شراء وكيل التفليسة لاموال المفلس  *\nحيث  انه يستدل من نص  المادة /378/ من قانون الموجبات  والعقد انه تجوز\nللوكيل شراء اموال الموكل باذن من القاضي والا فان الشراء يعد باطلا\nامان القانون المكسيكي فانه يجيز الشراء للوكيل كسائر افراد الناس  دون\nقيد ولا شرط.\nوحيث  ان القيد الذي وضعه القانون اللبناني على عقود الشراء المشار\nاليها هو ليس  من قبيل عدم الاهلية بل هو قيد شكلي يقصد منه وضع تلك\nالعود تحت  رقابة القضاء حتى اذا رأى فيها ما يضر بمصلحة الموكل منعها\nوالا اجازها.\nوحيث  هذا القيد الشكلي يتبع قانون البلاد التي يجري فيها البيع او\nالشراء.\nوحيث  محكمة لاستئناف  لا تكون اذن خالفت  قواعد القانون الدولي الخاص\nاو خلافه من القوانين عندما اعتبرت  القيد المشار اليه هو من الشروط\nالشكلية وانه يتعلق باهلية السنديك لشراء اموال المفلس .\n*  مفعول اعطاء الصيغة التنفيذية لحكم الافلاس   الاجنبي عندما تتعارض  احكامه مع القانون اللبناني  *\nحيث  ان اعطاء\nالصيغة التنفيذية لحكم الافلاس  الاجنبي في لبنان يبقى الحكم المذكور\nخاضعا لاحكام القانون الذي يسوده في البلاد الاجنبية فالقانون الاجنبي\nيحدد اهلية ووظيفة السنديك وصلاحياته المتعلقة بادارة وتصفية اموال طابق\nالافلاس  الا انه يشذ عن هذه القاعدة عندما تتعارض  مع قواعد الانتظام\nالعام كما يحددها القانون اللبناني.\nوحيث  ان هذه القواعد المتعلقة بالانتظام العام اصول التنفيذ على\nالاموال المنقولة وغير المنقولة الموجودة في لبنان وبالتالي ان القانون\nاللبناني هو الذي يحدد شروط البيع بالمزاد العلني ومن يمكنه ان يشتري\nوتحت  اي شروط يمكنه الشراء وبالنتيجة انه لا يمكن التجاوز عن هذه\nالاصول وتخطيها لمجرد انها غير منصوص  عنها في القانون الاجنبي الذي تحت\nظله اعلن الافلاس .\n*  تعليق صحة شراء وكيل التفليسة لاموال المفلس  على  اذن المحكمة يتعلق بالنظام العام  *\nحيث  ان السنديك يمثل المفلس  ويعتبر\nاذن وكيله عندما يمارس  لمصلحة الدائنين الحقوق التي تعود لهذا الاخير\nوهو ايضا يمثل في حالات  ثانية الماسة وذلك عندما يمارس  حقوقها الخاصة\nكعند تقديمه دعوى ابطال العقود التي يجريها المفلس  في المدة المشبوهة.\nle syndic agit tantot comme representant le faibli quand il exerce\nles droits de celui-ci dans l'interetde la masse, tantot comme\nrepresentant la masse des creanciers lorsqu'il exercedes droits qui\nsont propres a celle-ci par exemple lorsqu'il invoque les nullites\ndes art. 446 et s. du code de commerce dont le faible ne peut se\nprevaloir (traite or des commercial Lyon  R.T VII p. 471 no 424\nedition 1914\nوحيث  ان السنديك يعتبر اذن وكيلا عن المفلس  وبالتالي يشمله المنع\nالمنصوص  عنه في المادة /378/ من قانون الموجبات  والعقود او بالاحرى\nوكما تقدم بيانه اعلاه ان صحة شراء السنديك لاموال المفلس  معلق على\nاجارة المحكمة به.\nوحيث  ان المميزين يدلون بان هذا المنع لا اثر له في القانون المكسيكي\nوانه يجب  تطبيق القانون الاخير في قضيتنا هذه طالما ان الافلاس  صدر عن\nمحكمة مكسيكية وان حقوق وصلاحيات  السنديك يحددها القانون الذي تحت  ظله\nصدر حكم الافلاس  وان لا شيء في الموضوع يتعلق بالانتظام العام.\nوحيث  ان تعليق صحة شراء وكيل طابق الافلاس  كسائر الوكلاء اموال موكله\nعلى اذن المحكمة هو من الاصول الشكلية التي وضعت  لمصلحة دائني الماسه\nوالمفلس  معا وتهدف  منع تلاعب  السنديك عندما يوضع بين مصلحته الشخصية\nومصلحة الماسه والمفلس .\nوحيث  ان هذه الاصول طالما انها تتعلق بمصلحة الماسه والمفلس  وتهدف\nالى منع احتمال تلاعب  السنديك بحقوق طابق الافلاس  فهي تعتبر من الاصول\nالواجبة مراعاتها في لبنان تجاه الجميع لتعلقها بالانتظام العام.\n*  امكانية صاحب  الحق العيني بمطالبة محرز العقار عن  سوء نية بالتعويض  *\nحيث  ان الغش  المنسوب  الى المميز الخوري بطرس\nثابت  والى رفاقه هو انه عند اجراء التحديد والتحرير على اسم الخوري\nالمرمي اليه وعلى اسم السيد جورج خوري كان هذان الاخيران عالمين بان\nالعقارات  المحددة والمحررة على اسميهما هي ليست  ملكا لهما وان اسميهما\nهو مستعار في المعاملة وان من انتقلت  اليه العقارات  حقيقة تحت  ستار\nاسميهما لا يملك قانونا وبحكم المادة /378/ من قانون الموجبات  والعقود\nحق شرائها. كما انهما قد اجريا مع شريكيهما الاخرين معاملة التحديد\nوالتحرير الاختياري على العقارات  المنتقلة اليهما بالشراء في المزاد\nالعلني بغية تقصير المدة التي يمكن للمتضرر من عملهما ان يطالب  سندا\nللمادة /378/ موجبات  بابطال معاملات  البيع الجارية على اسميهما\nوباستناده عين العقارات  وقيدها مجددا على اسمه.\nوحيث  ان قبولهما باجراء المعاملة على اسميهما واشتراكهما مع رفيقيهما\nالاخرين في عملية التخلص  من احكام المادة /378/ من قانون الموجبات\nيشكل جرما مدنيا مسؤولين عنه مع ذينك الشريكين ومسؤولين بالتعويض  تجاه\nمن وقع عليه الضرر الناشيء من هذا الجرم وذلك سواء اكانت  تنطبق على هذا\nالعمل المادة /17/ من القرار رقم /188/ ام المادة /122/ من قانون\nالموجبات  والعقود.\nوحيث  ان ما تقصده المادة /17/ من القرار رقم و/188/ هو جعل الملكية\nالعقارية والحقوق العينية المسجلة اثر عملية التحديد والتحرير بعد مرور\nالسنتين المنصوص  عنهما في المادة المذكورة في منجى من المراجعات  انما\nهي لا تحد من حق صاحب  الحق العيني الذي تلاشى حقه بسبب  مرور المدة\nالمذكورة في مطالبة من سجل العقار والحق العيني على اسمه نهائيا بعطل\nوضرر بسبب  عمله المخالف  للاصول شرط ان يكون هذا الاخير عالما عند\nالتسجيل بعدم وجود حق له على العقار او ان حقه عرضة للابطال الاكيد."
}