{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63057",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1953",
    "session_date": "27/08/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفهوم الجيرو ومفاعيله  *\nوحيث  ان هذه\nالجيرو هي ناقلة لملكية السند وهي تنتج جميع مفاعيل التجيير التي منها\nعدم امكان كاتب  السند وموقعه الادلاء ضد حامل السند الاخير بالدفوع\nالتي بامكانه ان يدلي بها ضد من كتب  السند لامره.\n*  الفرق ما بين مقومات  الحوالة ومقومات   السند لأمر واستحالة تطبيق قواعد واصول الحوالة على السند لأمر  *\nوحيث\nانه مهما قيل بشأن ضرورة تطبيق القواعد والاصول المتعلقة بالحوالة على\nسندات  لامر سواء اكان بمقتضى نصوص  القانون لقديم ام بمقتضى القانون\nالجديد الا انه مما لا ريب  فيه ان هناك فروقا ظاهرة بين مقومات\nالحوالة ومقومات  السند لامر يتأتى عنها استحالة تطبيق كل قواعد الحوالة\nواصولها على السند لامر ففي الحوالة يوجد ساحب  ومسحوب  عليه ومسحوب\nلامره والحوالة يجب  ان تدفع من المسحوب  عليه بعد ان يقبلها وهناك\nنتائج الدفع او عدم الدفع بعد القبول اما في السندات  لامر فلا ساحب\nهناك ولا مسحوب  عليه بل ان موقع السند هو الذي يتعهد بان يدفع لامر\nحامل السند المبلغ المذكور فيه فكاتب  السند هو المديون الاصلي وهو الذي\nيجب  عليه دفع قيمته الى حامله الاول او الى المجير له ووضعية موقع\nالسند المتعهد بالدفع هي كوضعية المسحوب  عليه الذي قبل الحوالة. فان حق\nحامل الحوالة عليه لا يسقط لمجرد ان هذا الاخير اهمل اجراء البروتستو\nيوم الاستحقاق بل يبقى حقه عليه محفوظا حتى نهاية مدة مرور الزمن على\nالدين.\n*  مفهوم عملية البروتستو ومفاعيل عدم  اجرائها  *\nوحيث  ان البروتستو الواجب  على حامل السند اجراؤها عند\nالاستحقاق بعد رفض  الدفع يقصد منها حفظ حقه في مطالبة المجيرين\nالسابقين والمتتابعين بالتكافل والتضامن والابقاء على تضامنهم مع\nالمديون الاصلي في دفع قيمة السند ولكنها لا تأثير لوجودها او عدمه على\nحق حامل السند في مطالبة موقعه بقيمة الدين الذي اقر في السند انه مديون\nبه الى المحرر لامره.\nوحيث  ان عدم اجراء البروتستو من قبل حامل السند لامر عند الاستحقاق كما\nانها لا تعفي كاتب  السند وموقعه من دفع قيمته الى حامله فهي ايضا لا\nتعطي كاتب  السند حق الادلاء ضد حامله الاخير بالدفوع التي يحق له\nالادلاء بها ضد المحرر لامره السند.\n*  الاجراءات  الواجب  اتخاذها في حال دفع  كاتب  السند القيمة الى المحرر لأمره  *\nوحيث  ان على كاتب  السند عندما\nيدفع قيمته الى المحرر لامره ان يطالب  هذا الاخير باعادة السند اليه\nوله ان يرفض  دفع قيمته اليه قبل ان يستعيد السند او ان يشرح عليه بان\nقيمته دفعت  واذا هو دفع القيمة والسند ما يزال في التداول فليس  له الا\nان يلوم نفسه لاهماله فيما لو ظهر بعد ذاك من يطالبه بقيمته من الاشخاص\nالمجير اليهم.\n*  حق محكمة الاساس  في تقدير سوء النية  ورقابة محكمة التمييز  *\nوحيث  ان ما قررته المحكمة المطعون بحكمها بشأن\nسوء نية المميز يعود امره لتقديرها ولا يدخل باي وجه تحت  تمحيص  محكمة\nالتمييز."
}