{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63689",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1953",
    "session_date": "16/02/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مدى امكانية المشتري بموجب  عقد  عادي والذي لم يعترض  اثناء عمليات  التحديد والتحرير بمطالبة البائع  بالتسجيل بالاستناد الى مرور الزمن العادي  *\nوحيث  ان المشتري بموجب  صك\nعادي يولي فقط صاحبه حق مطالبة البائع بتسجيل العقار والحق العيني موضوع\nالصك المذكور على اسمه وفي حالة نكول البائع عن اتمام هذا الموجب  الذي\nتضمنه صك البيع يمكنه الزامه بذلك قضاء.\nوحيث  ان المادة 17 من القرار رقم 188 تنص  ان الحقوق العينية المدونة\nفي السجل العقاري اثناء عمليات  التحديد والتحرير تصير الى حال لا تتبدل\nبعد انقضاء سنتين على قرار التصديق عليها او على احكام القاضي العقاري\nاو في حالة الاستئناف  على القرارات  الاستئنافية المتعلقة بها اذا لم\nيدون على صحيفة العقار العينية اي اعتراض  او دعوى خلال المدة المذكورة\n.\nوحيث  ان المادة 31 من القرار رقم 186 تماثل في معناها نص  المادة 17 من\nالقرار رقم 188.\nوحيث  ان هذا النص  العام المطلق يشمل جميع الدعاوى العقارية سواء اكان\nمقدموها يدعون بحقوق عينية على العقار المحدد والمحرر وفقا للاصول ام\nانهم يطالبون بانشاء حقوق عينية عليه بالاستناد الى صكوك بيع عادية وضعت\nقبل تاريخ معاملات  التحديد والتحرير.\nوحيث  ان قول الجهة المميزة انه بمقتضى صك البيع العادي يمكنها ان تطالب\nبحق تسجيل الحصة الشائعة على اسمها حتى مرور الزمن العادي يكون اذن\nمخالفا لنص  المادة 17 المشار الهيا وبالتالي مستوجبا الرد.\n*  الطبيعة القانونية للمهلة  المتعلقة بالادعاء بالتعويض  نتيجة الغش  في عمليات  التحديد والتحرير.  *\nحيث  ان المادة 17 من القرار رقم 188 تنص  على مهلة اسقاط وليس  على\nمهلة مرور زمن لذلك فلا شيء يوقف  سريانها .\nحيث  ان المواد من مجلة الاحكام العدلية وقانون الموجبات  وقانون\nالاحكام الشرعية في الاحوال الشخصية المدلى بها في هذا السبب  الخامس\nلا تمت  باية صلة الى المادة 17 من القرار رقم 188 فلا يمكن اعتمادها او\nاعتماد بعضها للقول بان العلاقة المتكونة بين الوصي والموصى عليه توجب\nتوقيف  مرور السنتين المنصوص  عنها في المادة 17 المشار اليها اثناء\nالمدة التي يبقى خلالها من سجل العقار على اسمه اثناء التحديد والتحرير\nوصيا على القاصر.\n*  مسؤولية البائع الذي سجل العقار  المبيع على اسمه اثناء عملية التحديد والتحرير.  *\nوحيث  ان فعل طالب\nالتسجيل الذي كان باع عقاره او حصة شائعة في عقاره بموجب  صك عادي ثم\nاتى بطلب  تسجيله على اسمه اثناء التحديد والتحرير لا يعتبر مشوبا بسوء\nالنية وبالتالي لا يكون هو ارتكب  خداعا اذا اتى المشتري بالصك العادي\nاو من ينوب  عنه اثناء عملية التحديد والتحرير وصرح انه يقبل بأن يسجل\nكامل العقار على اسم طالب  التسجيل .\nوحيث  ان السيد وديع رزق بالاصالة عن نفسه وبحكم قيمومته على اخيه\nالغائب  ووصايته على اخوته القصر صرح اثناء معاملات  التحديد والتحرير\nانه لا يمانع في تسجيل كامل الحصة الشائعة على اسم السيد عبدالله رزق\nمكتفيا فقط بالاحتفاظ بحق اقامة الدعوى خلال مدة السنتين عند الاقتضاء.\nوحيث  ان التصريح الذي صدر عن السيد وديع رزق بالصقة المشار اليها مهما\nكانت  قيمته تجاه اخيه الغائب  واشقائه القاصرين قد نفى تهمة الغش\nوالخداع عن السيد عبدالله رزق.\nوحيث  انه مما يؤيد عدم ارتكاب  السيد عبدالله رزق غشا موجبا لمسؤوليته\nالجرمية المنصوص  عنها في المادة 17 من القرار رقم 188 هو قول المميزين\nفي هذه الدعوى بان حق التسجيل كان يعود للسيد عبدالله رزق وان وديع رزق\nورفقاه لم يطعنوا بالتسجيل الحاصل باسم بائع مورثهم لان من مصلحتهم\nابقاء العقار مسجلا على اسمه حتى يتمكنوا فيما بعد من المطالبة بنقله\nلاسمائهم .\nوحيث  ان المسؤولية المنصوص  عنها في المادة 17 من القرار رقم 188 هي\nمسؤولية جرمية ناشئة عن الكذب  والغش  والخداع المرتكبة اثناء التحديد\nوالتحرير من قبل طالب  التسجيل على اسمه ضد اصحاب  الحقوق العينية او من\nلهم الحق في المداعاة بحق عيني.\nوحيث  ان المسؤولية الجرمية لا تنفي ترتب  مسؤولية تعاقدية في بعض\nالظروف  وهذه المسؤولية تنشأ عن العقود العادية التي يكون اجراها طالب\nالتسجيل مع بعض  الاشخاص  والتي يتعهد فيها بتسجيل الحق العيني المباع\nبمقتضى الصك العادي على اسمهم .\nوحيث  ان ما ورد في المادة 17 المشار اليها المنطبق في الكثير الغالب\nعلى الافراد الذين يدعون بحقوق عينية على العقار المسجل خلافا للاصول\nاثناء التحديد والتحرير والذين لا تربطهم بطالب  التسجيل اية رابطة\nتعاقدية لا يحول باي وجه دون تطبيق قواعد المسؤولية التعاقدية المنبثقة\nعن عقود البيع العادي بصورة انه اذا حال سبب  ما دون تطبيق المادة 17 من\nالقرار رقم 188 يبقى للمتعاقد بصك عادي المتضرر من تسجيل العقار المبيع\nعلى اسم بائعه حق مداعاته بالمسؤولية التعاقدية الناشئة عن ان البائع\nبصك عادي لم يقم بموجبه تسجيل الحق العيني المباع على اسم المشتري .\nوحيث  ان هذه المسؤولية التعاقدية توجب  في حالة عدم امكانية تسجيل\nالعقار المبيع على اسم المشتري اعادة الثمن اذا كان دفع الى المشتري\nوالحكم له بعطل وضرر هذا بمعزل عن كل فكرة غش  وخداع .\nانما حيث  ان المميزين لم يطالبوا في هذه الدعوى المميز عليه بالعطل\nوالضرر على اساس  المسؤولية التعاقدية.\nوحيث  ان محكمة الاساس  لم يكن بامكانها ان تضع هذا الموضوع تحت  البحث\nوان تقضي بالعطل والضرر بالاستناد الى المسؤولية التعاقدية التي لم يدل\nبها المدعون امامها.\nوحيث  انه بالتالي يجب  رد السببين الثالث  والرابع المدلى بهما من\nالمميزين"
}