{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65464",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 80 /1953",
  "card_info": {
    "court": "شورى",
    "number": "80",
    "year": "1953",
    "session_date": "19/06/1953",
    "chief": "جورج صوراتي",
    "members": "/زهار//مرتضى/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة في تحديد المدة  لترقيةالقاضي استنادا للقانون المطبق  *\nحيث ان المادة 15 من قانون نظام  القضاة تاريخ 10 ايار سنة 1950 تنص على ما يأتي : يرقى القاضي حكما درجة  درجة بعد انقضاء ثلاث سنوات من تاريخ تعيينه او من تاريخ ترقيته الاخيرة  ما لم يصدر بحقه حكم تأديبي يقضي بتأخير ترقيته وقد نصت المادة 47  فقرتها الثانية من القانون ذاته على ان التصنيف لا يؤثر على حقوق القضاة  فيما يتعلق بمدة القدم للترقية.  حيث ان المادة 13 من قانون نظام القضاة تاريخ 14 تشرين الاول سنة 1944  تنص على ان القضاة الذين يقضون اربع سنوات في درجة واحدة ابتداء من  تاريخ تعيينهم او ترقيتهم الاخيرة يرفعون حكما في صنفهم الى الدرجة التي  تعلو درجتهم.  حيث انه ازاء هذين النصين يحدد التساؤل عما اذا كانت المادة 15 من قانون  10 ايار سنة 1950 تطبق حتى المدة التي قضاها القاضي في ذات الدرجة تحت  ظل قانون 14 تشرين الاول سنة 1944 وبعبارة اخرى يجدد التساؤول عما اذا  كان لقانون 10 ايار سنة 1950 مفعول رجعي.  حيث انه من المبادىء الراهنة ان يس للقانون مفعول رجعي ما لم ينص الشارع  على ذلك صراحة.  حيث ان شارع سنة 1950 قد خفض المدة اللازمة للترقية من اربع سنوات الى  ثلاث سنوات فاذا ما طبقت المادة 15 منه حتى على المدة التي قضاها القاضي  في ذات الدرجة تحت ظل قانون 14 تشرين الاول سنة 1944 لادى ذلك الى اعطاء  قانون 10 ايار سنة 1950 مفعولا رجعيا.  حيث انه في مثل هذه الحالة يصار الى الاخذ بعين الاعتبار القانون القديم  لجهة المدة التي سرت تحت سلطانه والقانون الجديد لجهة المدة التي سرت  منذ صدوره اي انه يعمد الى اجراء حساب نسبي فتضرب المدة الواقعة بين آخر  ترقية وبين دخول القانون الجديد في حيز التطبيق بثلاث سنوات وتقسم على  اربع ثم يضاف ذلك الى المدة الاحقة للقانون الجديد فتحصل المدة اللازمة  للترقي,  حيث ان هذه القاعدة اعتمدتها اللجنة التشريعية وقد طبقتها وزارة العدل  على جميع القضاة ومنهم المدعي,  حيث ان الوزارة بعملها هذا لا تكون قد خرقت القانون او تجاوزت حدود  السلطة وبالتالي تكون مراجعة المدعي مردودة."
}