{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67381",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "1953",
    "session_date": "30/09/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي"
  },
  "ruling_text": "*  التصرف  المكسب  للملكية ومفعول جهل المالك  الواقعة المؤدية الى سقوط حقه بفعل مرور الزمن.  *\nحيث  على فرض  ان سند\nالبيع العادي لا يؤلف  سندا صحيحا فان تصرف  المميز بنية التملك قد\nاستمر منذ تاريخ شرائه العقارات  تصرفا هادئا علنيا مستمرا مدة تفوق\nالخمس  عشرة سنة.\nوحيث  انه يجب  معرفة ما اذا كان مرور الزمن الطويل توقف  بسبب  جهل بعض\nالمميز عليهم وضع يد المميز على العقارات  المدعى بها.\nوحيث  ان لا نص  في القوانين الوضعية يشير الى نتائج جهل المالك الواقعة\nالتي تؤدي الى سقوط حقه بفعل مرور الزمن.\nوحيث  ان هنالك رأيا يقول بان هذا الجهل يجب  ان يؤدي حتما الى توقيف\nسريان مرور الزمن وان مرور الزمن لا يعود الى السريان الا بعد ان يقف\nصاحب  الحق على الاسباب التي تؤدي الى ضياع حقه بعد مرور مدة معينة من\nالزمن.\nوحيث  ان هذا الرأي يؤدي عمليا الى ابطال مفاعيل مرور الزمن ابطالا يكاد\nيكون مطلقا فانه في الكثير الغالب  يدعى صاحب  الحق العيني بانه يجهل\nالواقعة التي ادت  الى سقوط حقه بمرور الزمن ومن السهل عليه الادلاء\nببعض  الظروف  التي وجودها يعتبر كافيا لعده جاهلا تلك الواقعة.\nوحيث  انه يجب  التمييز بين الجهل الناتج عن اهمال صاحب  الحق والجهل\nالناتج عن قوة قاهرة او عن سبب  مانع لقطع مرور الزمن لم يكن فيه صاحب\nالحق مختارا.\nوحيث  ان المادة /356/ من قانون الموجبات  والعقود تؤيد هذا الرأي\nبقولها ان حكم مرور الزمن يقف  ايضا بوجه عام لمصلحة الدائن الذي استحال\nعليه قطعه بسبب  لم يكن فيه مختارا.\nوحيث  ان المادة المذكورة اوجدها الشارع لتلافي الاضرار التي تنشأ عن\nعدم تمكن بعض  الاشخاص  المطالبة بحقوقهم نظرا لظروف  قاهرة معينة كان\nيتعذر عليهم اقامة دعوى بتلك الحقوق او مطالبة مديونهم بها بسبب  وجود\nهؤلاء في مناطق او بلاد يحتلها العدو او لسبب  انقطاع المواصلات  جميعها\nبين المنطقة المقيم فيها الدائن وتلك التي يقيم فيها المديون.\nوحيث  ان المادة المذكورة يمكن تطبيقها لمصلحة من كان يجهل ان له حقا\nعينيا على ان لا يكون كل جهله ناشئا عن اهمال منه بل عن استحالة معرفته\nبوجود هذا الحق او استحالة المطالبة بهذا الحق استحالة مطلقة.\nوحيث  ان جهل مورث  المميز عليهم وجهل هؤلاء من بعده بالواقعة التي ادت\nالى مرور الزمن لا تدخل في عداد الاسباب  الموجبة لتوقيف  مرور الزمن\nبحقهم وذلك لان هذا الجهل على فرض  وجوده لم يتأت  عن قوة قاهرة ولا هو\nنتيجة استحالة معرفة الواقعة المشار اليها منهم بل انه بالاحرى جهل\nمنشأؤه عدم اكتراث  المورث  ومن بعده ورثته بمصير الاملاك والعقارات\nالتي تركها الاول في لبنان عندما هاجز الى اميركا وهو قد كان بمقدوره ان\nيستعلم عن مصير هذه العقارات  وان يقف  على حقيقة امرها وان يوكل من\nيتعهدها له باسمه\nوحيث  ان الجهل الناتج عن الاهمال لا يؤدي الى توقيف  مرور الزمن.\nوحيث  ان المادة /37/ من القرار رقم /186/ الصادر في 15 اذار سنة 1926\nقد انشأت  مرور الزمن المكسب  لحق الملكية.\nوحيث  انه قد مر اكثر من خمس  عشرة سنة بين تاريخ مشترى العقارات\nالمدعى بها خلال سنة 1927 وبين تاريخ تقديم هذه الدعوى في سنة 1947\nوحيث  على فرض  ان المادة /37/ المذكورة تتعلق فقط بالعقارات  الجارية\nعليها معاملات  التحديد والتحرير فان القرار رقم /3339/ الصادر في 31\nكانون الثاني سنة 1931 قد نص  هو الاخر في المادة /257/ منه عن مرور\nالزمن المكسب  وقد مر بين التاريخ المذكور وتاريخ اقامة هذه الدعوى اكثر\nمن خمسة عشرة سنة.\nوحيث  انه في مطلق الاحوال يكون قد مر الزمن على حقوق ودعاوى المميز\nعليهم.\nوحيث  ان الادعاء بان سند البيع قد مر عليه الزمن فلا يمكن المداعاة به\nليس  في محله بهذه القضية وذلك لان طلب  المميز ليس  الحكم بتسجيل\nالعقارات  المشتراة بالاستناد الى هذا السندا لعادي وبالاستناد الى\nالعقد المتبادل الوارد فيه بل الحكم بمفعول وضع اليد المقرون بالسند\nالصحيح وليس  طلب  انتاج مفاعيل جديدة للسند بعد اهماله اكثر من خمس\nعشرة سنة.\nوحيث  ان التحقيق الحاصل في هذه القضية يدل ان عقد البيع هو حقيقي وان\nالادعاء بصوريته لا اساس  له من الصحة.\nوحيث  على فرض  ان السند هو صوري فان المميز بالنظر لما تقدم من بيان\nاكتسب  ملكية العقارات  بوضع اليد والتصرف  مدة تزيد عن الخمس  عشرة\nسنة.\n*  مفهوم التصرف  باسم الغير ولحسابه.  *\nوحيث  ان\nالتصرف  باسم الغير ولحسابه اما ان ينشأ عن عقد وكالة يسلم المالك\nبموجبه العقار الى الوكيل ليقوم بالنيابة عنه باعمال الادارة والاستثمار\nاو انه ينتج عن احد العقود التي تنشأ عن تصرف  عرضي وموقف  لمصلحة\nالمتعاقد غير المالك كعقد الاجارة او الاعارة.\nوحيث  ان مجرد اعطاء البائعة ايرادات  العقارات  حتى تاريخ وفاتها لا\nيدل انه وضع يده بالنيابة عنها ولحسابها وعلى فرض  ان هذا الادعاء كان\nصحيحا فانه قد يكون نتيجة اتفاق بين المتعاقدين بموجبه يتألف  ثمن\nالمبيع من مبلغ معين تضاف  اليه الايرادات  لمدة معينة او طوال حياة\nالبائعة.\nوحيث  ان الحكم الاستئنافي يكون فاقدا اساسه القانوني من هذه الجهة الا\nانه لا يتبين من حيثياته ما اذا كان مبنيا على مستند قانوني ام لا.\n*  مفهوم عقد البيع العادي واثره على الملكية.  *\n/بالاستناد الى الصك العادي.\nوحيث  ان امكانية حصول التملك بواسطة الصك غير المسجل في لبنان قد حمل\nبعضهم على القول بانه لا بد انه يؤلف  سندا صحيحا وان يكون هو لا ينقل\nبين المتعاقدين فورا كما ان هناك رأيا مخالفا يقول بعدم اعتبار الصك\nالعادي سندا صحيحا طالما انه لو صدر عن مالك العقار لا ينقل الملكية الى\nالمشتري فورا.\nوحيث  اننا لا نرى وجها مفيدا ولا موجبا جديا للتفرقة بين السند الذي\nينقل الملكية فورا فيما لو صدر عن مالك العقار وبين السند الذي يعطي\nالحق بالتسجيل فيما لو صدر عن ذات  المالك.\nوحيث  انه بالتالي نرى اعتبار السند بالبيع الحاصل خلال سنة 1927 بين\nالبائعة على العقارات  المنازع فيها سندا صحيحا."
}