{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63107",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 89 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "89",
    "year": "1953",
    "session_date": "26/10/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  حق المحكمة في التقدير لجهة قيمة تقارير الخبراء وتكوين  قناعتها.  *\nوحيث  ان للمحكمة حق تقدير قيمة تقارير الخبراء وما اذا كانت\nتولد في نفسها القناعة بصحتها ام لا.\nوحيث  انه عندما ينتقد احد المتداعين تقارير الخبراء بالاستناد الى\nاسباب  قانونية كعدم مراعاة الخبراء المراسيم الشكلية الجوهرية التي\nيفرضها القانون  عند مباشرتهم مهمتهم واثناء قيامهم بالاجراءات\nالمتعلقة بها فانه على المحكمة ان ترد على تلك الانتقادات  واذا لم تفعل\nتكون خالفت  احكام القانون التي توجب  ان يكون حكمها معللا في الامور\nالتي يعود للمحكمة فيها حق التقدير اما اذا تناولت  تلك الانتقادات\nنزاهة الخبير وصدقه واختصاصه ومعارفه الفنية وصحة تقديراته فللمحكمة ان\nلا تعلل رأيها المخالف  ان هي اقتنعت  بصحة التقدير وبالنتائج التي توصل\nاليها ولها ان ترد تلك الانتقادات  بالاستناد الى سبب  واحد هو اقتناعها\nبصحة رأي الخبير وبان التحقيق الذي يقول انه قام به هو مطابق للواقع.\nوحيث  ان المحكمة عندما تقول انها لم تر في اعتراضات  المستأنفة ما يجب\nالاخذ به وان كل ما اوردته من انتقادات  غير حري بالقبول تكون عبرت  عن\nقناعتها بصحة ما ورد في التقرير المطعون فيه وعندما تقتنع المحكمة بصحة\nامور مادية بالاستناد الى شهادة الشهود او بامور خطية بالاستناد الى\nتقارير الخراء لا يمكن لاحد المتداعين ان يطعن بقناعتها هذه امام محكمة\nالتمييز واذا كان القانون يفرض  على محاكم الاساس  ان تستمع الى شهود\nالفريق الثاني ان هي قبلت  استماع شهود الفريق الاول فانه عندما تعين\nخبيرا لا نص  هناك يجبرها على تعيين خلافه اذا طلب  اليها ذلك الفريق\nالذي لم يأت  رأي الخبير المعين في مصلحته.\n*  حق قضاة الاساس  في تقدير نتائج تقرير الخبير ورقابة  محكمة التمييز.  *\nوحيث  انه ليس  لمحكمة التمييز ان تفصل في امر قناعة\nالمحكمة وليس  لها ان تنقض  حكمها لمجرد ان تقديرها لقيمة تقرير الخبير\nهو في غير محله وذلك لان حق تقدير النتائج التي توصل اليها الخبير في\nتقريره يعود لقضاة الاساس  وحدهم."
}