{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62167",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1953",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1953",
    "session_date": "25/02/1953",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  شروط صحة التفرغ عن حق متنازع عليه بعد ان اقيمت  دعوى بشأنه  *\nوحيث  ان الحق الذي كانت  السيدة مريانا نوح باسيل تطالب  به ورثة\nالمرحوم سليم حبيب  هو حق متنازع عليه ومقامة الدعوى بشأنه امام المحاكم\nوحيث  ان الفقرة الثانية من المادة /281/ من قانون الموجبات  والعقود\nتنص  انه يصح التفرغ عن حق متنازع عليه اقيمت  دعوى بشأنه بشرط ان يرضى\nالمديون الذي تفرغ الدائن عن دينه\nوحيث  ان هذه المادة قد علقت  شرط صحة التفرغ عن دين مقامة فيه دعوى على\nرضى المديون\nوحيث  ان مدى مفعول هذا النص  لا يقتصر فقط على العلاقات  المنبعثة عن\nالمداينات  بل انه يتعداها الى جميع الحقوق المدعى بها امام المحاكم\nسواء اكانت  حقوقا عينية ام شخصية كما يتضح ذلك من صراحة المادة /286/\nمن قانون الموجبات  والعقود فقد ورد فيها ان القواعد المتقدم ذكرها ومن\nالقاعدة المذكورة في المادة /281/ لا تطبق على التفرغ عن دين الدائن فقط\nبل تطبق ايضا على التفرغ عن الحقوق بوجه عام الا اذا كان في القانون نص\nخاص  مخالف  او كان في ماهية الحق ما يمنع تطبيقها\nوحيث  ان الفقرة الثانية من المادة /281/ تنطبق اذن على الحق المنازع\nفيه طالما ان لا نص  مخالف  في القانون وليس  في ماهية الحق ما يمنع\nتطبيقها\nوحيث  ان تنازل السيدة مريانا نوح باسيل عن حقها الارثي في العقار\nالمنازع عليه لشقيقها السيد باسيل نوح تتعلق صحته على قبول المدعى عليهم\nفي الدعوى الاعتراضية بهذا التنازل\nوحيث  انه يتبين من مراجعة اوراق الدعوى ان المدعى عليهم ورثة المرحوم\nسليم حبيب  لم يقبلوا بهذا التنازل\nوحيث  انه لا يكون هناك تنازل صحيح عن الحق المنازع عليه في الدعوى\nالاعتراضية المشار اليها تنازل يلزم المدعى عليهم ورثة المرحوم سليم\nحبيب\nوحيث  انه لا يمكن بالتالي ان ينشأ عن هذا التنازل غير الصحيح حق\nللمستدعي بان يحل محل شقيقته في الدعوى الاعتراضية المقامة منها على\nورثة سليم حبيب  ويمكن لهؤلاء ان يستفيدوا من اسقاط حق مريانا نوح باسيل\nعنهم وان يحتجوا به ضد المستدعي المتنازل له\n*  امكانية ابدال السبب  غير القانوني الذي استندت  اليه محكمة  الاستئناف  اذا كانت  نتيجة الفقرة الحكمية قانونية  *\nوحيث  ان المحكمة\nالمطعون بحكمها لم تستند على المادة /281/ من قانون الموجبات  والعقود\nللقول بعدم صحة التفرغ عن الحق المنازع فيه تجاه المديونين بل هي اعتمدت\nالمادة /283/ من ذات  القانون للتوصل الى ذات  النتيجة :\nوحيث  ان المادة /283/ تنص  ان الانتقال لا يعد موجودا بالنظر الى شخص\nثالث  ولا سيما بالنظر الى المديون الذي تفرغ الدائن عن دينه الا بابلاغ\nهذا التفرغ الى المديون او بتصريح المديون او بتصريح المديون في وثيقة\nذات  تاريخ مسجل بانه قبل ذلك التفرغ\nوحيث  ان الاستناد على المادة المشار اليها هو صحيح طالما ان تنازل\nمريانا نوح باسيل عن حقها لورثة المرحوم سليم حبيب  حصل بتاريخ 22 ايلول\nسنة 1947 وهو تاريخ سابق لتاريخ تبلغ المديونين استدعاء الاعتراض\nالمقدم من المستدعي المتفرغ له والذي فيه يأتي على ذكر التفرغ الذي\nاجرته له شقيقته عن حقوقها الارثية\nوحيث  انه على فرض  ان المحكمة المطعون بحكمها قد استندت  الى مادة\nقانونية لا تنطبق على الوقائع فان استنادها هذا لا يوجب  نقض  حكمها\nطالما انها في الفقرة الحكمية توصلت  الى نتيجة صحيحة وذلك لانه عندما\nتستند المحكمة على سبب  غير قانوني في الحيثيات  انما تتوصل في الفقرة\nالحكمية الى نتيجة قانونية فان السبب  غير القانوني الذي استندت  اليه\nلا يوجب  نقض  الحكم المطعون فيه وفي هذه الحالة تكتفي محكمة التمييز\nبابدال السبب  غير القانوني بالسبب  القانوني وتنتهي بتصديق الحكم\nالمميز بعد بيان سببه الصحيح\n*  سقوط الدعوى يبقى محققا اذا تتبع معاملاتها من لا صفة له في  تمثيل المدعي  *\nوحيث  ان المستدعي من جهة ثانية وتحت  ذات  السبب  الاول\nالمدلى به منه يزعم ان المحكمة المطعون بحكمها قد فسرت  القانون تفسيرا\nخاطئا لانها قررت  اسقاط اعتراض  مريانا نوح باسيل لسبب  انها تركت\nالدعوى اكثر من سنتين مع انه يتبين من مراجعة ملف  الاوراق ان اعتراض\nباسيل نوح بالاضافة الى اعتراض  شقيقته مريانا قد تقدم من محكمة\nاالاستئناف  في 30 تشرين الاول سنة 1947 ولم يدل يطلب  البطلان بصورة\nرسمية الا بعد مرور ثلاث  سنوات  على رؤية الدعوى اي بتاريخ 26 تموز سنة\n1950 وان مريانا لم تطلب  ولا مرة بعد هذا التاريخ تحديد المحاكمة في\nهذه الدعوى\nوحيث  انه لا يمكن عد الاعتراض  المقدم من المستدعي باسيل نوح باسيل\nوالسير بالدعوى بمواجهته وعدم ادلاء الجهة المدعى عليها بطلب  الاسقاط\nمانعا لتطبيق احكام المادة /471/ من قانون الاصول المدنية الا اذا كان\nيجوز قانونا للمستدعي باسيل نوح باسيل ان يحل محل شقيقته وبالتالي ان\nيعتبر طلبه كما لو ان المعترضة الاصلية هي التي قدمته اما اذا كان لا\nيجوز له قانونا الحلول محل شقيقته في الدعوى الاعتراضية فان الاستدعاء\nالذي قدمه لهذه الغاية والذي الزم خصمه للرد عليه والمحكمة بتعيين جلسة\nالمرافعة بشأنه لا يكون له مفعول مانع لتطبيق المادة /471/ على اعتراض\nمريانا نوح باسيل وذلك لانه حسب  نص  الفقرة الثانية من المادة /471/\nاصول مدنية ان سقوط الدعوى يمتنع اذا تتبع المدعي المعاملات  ولم يدل\nالمدعى عليه بطلب  الاسقاط منذ اول عمل يجري لتتبع الدعوى وليس  اذا\nتتبعها غيره ممن لا صفة له لا في تمثيله ولا في الحلول محله\nوحيث  انه كما اوردنا اعلاه لا يجوز للمستدعي ان يحل محل شقيقته في\nالدعوى الاعتراضية نظرا لان التنازل من قبلها عن الحق المنازع فيه الى\nشقيقتها لم يقبل به اخصامها في الدعوى\nوحيث  ان الاعتراض  الذي تقدم به شقيقها باسيل نوح باسيل لا يكون له\nمفعول مسقط لحق الجهة المدعى عليها في طلب  اسقاط دعوى المعترضة مريانا\nلمرور سنتين على تاريخ شطب  الدعوى من جدول المرافعة.\nوحيث  من جهة ثانية انه كان بالامكان في هذه القضية اسقاط الحق المنازع\nفيه نفسه ولير فقط الدعوى لو ان ورثة سليم حبيب  طلبوا ذلك نظرا لان\nالمعترضة مريانا نوح باسيل لم تكلف  فقط بعدم ملاحقة دعواها بل هي اسقطت\nحقها المنازع فيه عن اخصامها ولان تنازلها عن حقها لشقيقها تعتبر\nالمادة /281/ من قانون الموجبات  والعقود غير صحيح وغير ملزم لاولئك\nالاخصام طالما انهم لم يقبلوا به.\nوحيث  انه بالنتيجة يجب  رد السبب  الاول المدلى به من المستدعي."
}