{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65570",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 91 /1953",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "91",
    "year": "1953",
    "session_date": "25/06/1953",
    "chief": "حسن قبلان",
    "members": "/هنود//مزهر/"
  },
  "ruling_text": "*  في حق محكمة الاساس  استثبات  الوقائع ومدى رقابة محكمة التمييز  في هذا المجال  *\nان امين علي قره على المميز عندما علم ان شقيقته شمس   استسلمت  الى المدعو خليل حطيط الذي فض بكارتها بوعد الزواج ثار غضبه  وصمم على قتلها انتقاما لشرفه ثم راح يرتقب  الفرصة السانحة وبتاريخ 17  ت1 سنة 1952 وقصد منزل محمد حطيط حيث  كانت  تقيم شقيقته شمس  فدخله  عنوة وهجم عليها وطعنها اربع طعنات  بمدية ممنوعة فاصابها من الناحية  الخلفية من تحت  الاذن اليمنى وكذلك من الناحية الامامية اليسرى من  العنق ومن الناحية الوحشية اليسرى من الثدي الايسر ثم خرج من البيت   وسلم نفسه للشرطة.  وحيث  انه من المبادىء المقرره انه لمحكمة الاساس  الحق المطلق في  استثبات  الوقائع وتقديرها وان مهمة محكمة التمييز تقتصر فقط على مراقبة  صحة استثبات  هذه الوقائع بالطرق القانونية وحسن تطبيق النصوص  الشرعية  عليها.  وحيث  يتبين من تدقيق القرار المييز ان محكمة الجنايات  بتطبيقها المادة  549 و 201 ق.ع على الافعال المادية التي اعتبرتها ثابتة تكون قد احسنت   تطبيق القانون عليها لثبوت  التصميم على القتل والشروع به شروعا تاما.  فلا مجال والحالة هذه لتطبيق احكام المادة 562 و251 ق.ع لعدم توفر عنصر  المفاجأة المشروط من المادة الاولى وعدم تحقق حالة الغضب  مع حالة  الهدوء ورباطة الجأش  المفروض  وجودها عند اقدام الفاعل على ارتكاب   جريمته عمدا وعن سبق تصور وتصميم فيكون هذا السبب  مردودا.\n*  مفعول عدم حصول النتيجة الجرمية بسبب  خارج عن ارادة الجاني  *\nان امين علي قره علي المميز عندما علم ان شقيقته شمس  استسلمت  الى  المدعو خليل حطيط الذي فض  بكارتها بوعد الزواج ثار غضبه وصمم على قتلها  انتقاما لشرفه ثم راح يرتقب  الفرصة السانحة وبتاريخ 17 ت1 سنة 1952 قصد  منزل محمد حطيط حيث  كانت  تقيم شقيقته شمس  فدخله عنوة وهجم عليها  وطعنها اربع طعنات  بمدية ممنوعة فاصابها من الناحية الخلفية من تحت   الاذن اليمنى وكذلك من الناحية الامامية اليسرى من العنق ومن الناحية  الوحشية اليسرى من الثدي الايسر ثم خرج من البيت  وسلم نفسه للشرطة.  حيث  تبين من الوقائع ان المخبر اقدم على طعن شقيقته عدة طعنات  في  اماكن خطرة من جسمها وسبب  لها جراحا مختلفة.  وحيث  ان مثل هذه الطعنات  المتكررة انما تغير نية القتل عند الفاعل  والشروع في تنفيذها باعمال ترمي الى اقترافه وان تكن لم تفض  الى مفعول  بسبب  ظروف  لا علاقة لها بارادة الفاعل  وحيث  ان محكمة الجنايات  تكون اذا قد احسنت  تطبيق المادة 549 معطوفة  على المادة 206 ق.ع لان الافعال الرامية الى اقتراف  الجريمة قد تمت   فلا مجال لتطبيق المادة 200 التي تعاقب  على الشروع فقط دون اتمام الفعل  فيكون هذا السبب  مردودا ايضا."
}