{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 173 /1978",
  "card_info": {
    "court": "شورى",
    "number": "173",
    "year": "1978",
    "session_date": "07/07/1978",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  اصول التحقق مما اذا كان التفرغ الحاصل بالشركة  هو على سبيل الهبة او لقاء مقابل لغاية فرض  رسم الانتقال  *\nبما ان  الجهة المستأنفة تطلب  فسخ القرار رقم 219 تاريخ 975/02/18 الصادر عن  لجنة الاعتراضات  على رسم الانتقال في بيروت  لمخالفته القانون والحكم  مجددا بابطال التكليف  برسم الانتقال البالغ /21978/ ل.ل. لان ليس  من  هبة بالموضوع بل ان البيع حصل لقاء بدل.  وبما انه يقتضي معرفة ما اذا كان التفريغ الحاصل عن كل من حصة المرحوم  محمد ظافر اللحام والسيدة يسرى اللحام بالشركة هو على سبيل الهبة او  لقاء مقابل.  وبما انه يتبين ان كل من المرحوم محمد ظافر اللحام والسيدة يسرى اللحام  باعا حصتهما بشركة ارمونديا للجهة المستأنفة وسجل البيع في السجل  التجاري وفق الاصول القانونية.  وبما ان الهبة بين الاحياء تمتاز عن جميع العقود لانها تأخذ اشكالا  مختلفة وتنتج عن نصوص  متنوعة لذا فهي تتلابس  بسهولة مع المواربة ويصعب   بالتالي التعرف  على طبيعتها تحت  هذا التستر.  وبما ان الدائرة المالية تحت  اشراف  ومراقبة القاضي الضريبي تعطي  لمختلف  الاعمال وصفها القانوني الصحيح فتتمكن من فرض  الضرائب  والرسوم  المتوجبة على المتعاقدين وفق هذه العقود.  وبما ان عقد البيع بنوع خاص  يصلح اكثر من اي عمل قانوني آخر للتستر على  هبة. فيكفي مثلا ان يقال في عقد البيع ان المبلغ دفع نقدا. غير انه يحق  للدائرة المالية تحت  مراقبة القضاء ان تحبط مثل هذا الاحتيال بجميع  الطرق القانونية.  وبما انه اذا كانت  المادة 26 من قانون التجارة تفرض  على كل شركة  تسجيلها في سجل التجارة المختص  بمنطقة مركزها كما ان المادة 27 من ذات   القانون توجب  ان يذكر ايضا في السجل التجاري كل تعديل او تبديل يختص   بالامور الواجب  تسجيلها واعتبرت  المادة 51 من القانون المذكور باطلة  وبدون اي مفعول الشركة غير المسجلة تجاه الغير فان هذه المواد لا تبين  ما اذا كان البيع قد حصل لقاء بدل ام انه يخبىء هبة. اذ ان السجل  التجاري هو اداة للنشر والتسجيل فقط فالتسجيل فيه او عدمه لا يؤثر على  صفة التاجر الا انه يمكن ان يستنبط من وجود التسجيل قرينة على تلك الصفة  وهذه القرينة تخضع لاثبات  العكس .  وبما ان الاحكام القانونية المذكورة اعلاه لم تتطرق الا عن تسجيل  الشركات  التجارية التي لها عمل رئيسي في لبنان اية كانت  جنسيتها اذ  يجب  الاعلان عن تلك الشركات  نظرا لمصلحة الاشخاص  الثالثين.  وبما انه لا قيمة قانونية لتسجيل الشركة في السجل التجاري على قانون رسم  الانتقال لتطبيق احكامه على المكلفين اذ ان المكلف  هو بوضع نظامي  (situation statutaire) تجاه تلك الاحكام التي تتعلق بالانتظام العام.  وبما انه لا يؤخذ بالدفاتر التجارية من قبل الادارة والقاضي الضريبي الا  اذا كانت  منظمة وفاقا للاصول ومن شأنها ان تبرر النتيجة المصرح بها.  وبما انه لا يكفي ان تكون الدفاتر التجارية المقدمة من المكلف  لاثبات   تصريحه منظمة وفق الاصول المنصوص  عليها في قانون التجارة لاعطائها  القوة الثبوتية بل يجب  ايضا ان لا تتضمن ثغرات  وان تعطي الضمانات   الكافية لصحتها وان تكون مشفوعة بمستندات  ضرورية تمكن الدوائر المالية  المختصة من مراقبة مطابقتها على الواقع.  وبما انه لم يتبين من الميزانيات  العائدة لعامي 1966 و 1967 قبل وبعد  التنازل ومن اقوال الجهة المستأنفة اي دليل جدي ومقنع بان التنازل قد  حصل لقاء عوض  فعلي هذا بعد الاعتداد بالحقوق التي جرى التنازل عنها  ومقارنتها بالالتزامات  التي كانت  مترتبة على الشركة والتي كان  المتنازلان شركاء فيها فضلا عن ان الجهة المستأنفة لم تقدم اي دليل قاطع  بدفع البدل عن الحصة المتنازل عنها علما ان عب ء الاثبات  يقع على  عاتقها.\n*  مفعول القيد في السجل التجاري على قانون رسم  الانتقال.  *\nوبما انه اذا كانت  المادة 26 من قانون التجارة تفرض  على  كل شركة تسجيلها في سجل التجارة المختص  بمنطقة مركزها كما ان المادة 27  من ذات  القانون توجب  ان يذكر ايضا في السجل التجاري كل تعديل او تبديل  يختص  بالامور الواجب  تسجيلها واعتبرت  المادة 51 من القانون المذكور  باطلة وبدون اي مفعول الشركة غير المسجلة تجاه الغير فان هذه المواد لا  تبين ما اذا كان البيع قد حصل لقاء بدل ام انه يخبىء هبة. اذ ان السجل  التجاري هو اداة للنشر والتسجيل فقط فالتسجيل فيه او عدمه لا يؤثر على  صفة التاجر الا انه يمكن ان يستنبط من وجود التسجيل قرينة على تلك الصفة  وهذه القرينة تخضع لاثبات  العكس .  وبما ان الاحكام القانونية المذكورة اعلاه لم تتطرق الا عن تسجيل  الشركات  التجارية التي لها عمل رئيسي في لبنان ايا كانت  جنسيتها اذ  يجب  الاعلان عن تلك الشركات  نظرا لمصلحة الاشخاص  الثالثين.  وبما انه لا قيمة قانونية لتسجيل الشركة في السجل التجاري على قانون رسم  الانتقال لتطبيق احكامه على المكلفين اذ ان المكلف  هو بوضع نظامي  (situation statutaire) تجاه تلك الاحكام التي تتعلق بالانتظام العام.\n*  مفعول الدفاتر التجارية على قانون رسم  الانتقال.  *\nوبما انه لا يؤخذ بالدفاتر التجارية من قبل الادارة والقاضي  الضريبي الا اذا كانت  منظمة وفاقا للاصول ومن شأنها ان تبرر النتيجة  المصرح بها.  وبما انه لا يكفي ان تكون الدفاتر التجارية المقدمة من المكلف  لاثبات   تصريحه منظمة وفق الاصول المنصوص  عليها في قانون التجارة لاعطائها  القوة الثبوتية بل يجب  ايضا ان لا تتضمن ثغرات  وان تعطي الضمانات   الكافية لصحتها وان تكون مشفوعة بمستندات  ضرورية تمكن الدوائر المالية  المختصة من مراقبة مطابقتها على الواقع.  وبما انه لم يتبين من الميزانيات  العائدة لعامي 1966 و 1967 قبل وبعد  التنازل ومن اقوال الجهة المستأنفة اي دليل جدي ومقنع بان التنازل قد  حصل لقاء عوض  فعلي هذا بعد الاعتداد بالحقوق التي جرى التنازل عنها  ومقارنتها بالالتزامات  التي كانت  مترتبة على الشركة والتي كان  المتنازلان شركاء فيها فضلا عن ان الجهة المستأنفة لم تقدم اي دليل قاطع  بدفع البدل عن الحصة المتنازل عنها علما ان عب ء الاثبات  يقع على  عاتقها."
}