{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63796",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1951",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1951",
    "session_date": "23/08/1951",
    "chief": "اسعد البدوي",
    "members": "/الهنود//البقاعي/"
  },
  "ruling_text": "*  مفعول صدور قانون جديد معدل لطرق الطعن  بالاحكام لجهة سريانه على الاحكام السابقة الصدور  *\nبما ان الاجتهاد\nالمستمر يقضي بان تخضع القرارات  والاحكام للتشريع الساري عند صدورها\nفهو الذي يحدد وضعها ويبق طرق المراجعة الخاضعة لها.\nوبما ان قرار 8 تشرين الثاني سنة 1949 صدر في عهد المادة 504 من قانون\nاصول المحاكمات  المدنية وقد فصل نهائيا جهة اساسية من جهات الدعوى وهي\nالمتعلقة بالشفعة بينما صدر الحكم النهائي في 28 ايلول سنة 1950 بعد وضع\nالنظام القضائي الاخير المؤرخ في 10 ايار سنة 1950 موضع التنفيذ.\nوبما ان نص المادة 504 المذكور قبل التعديل لم يكن يمنع الاستئثار على\nحدة للقرارات  الفاصلة بصورة نهائية في نقطة اساسية من نقاط الدعوى\nوبما ان قرار 8 تشرين الثاني سنة 1949 كان بحسب  نص  تلك المادة مبرما\nلفقدان طريقة التمييز يومئذ\nوبما ان نص  المادة 504 الذي عدل اخيرا بالمادة 10 من النظام القضائي\nالمؤرخ في 10 ايار سنة 1950 لا يشمل ما قبله ولا يطبق بالتالي على ذلك\nالقرار انما يشمل الحكم النهائي المؤرخ في 28 ايلول سنة 1950\nوبما ان التمييز والحالة هذه لا يقبل شكلا عملا بما استمر عليه اجتهاد\nهذه المحكمة ووفقا لنص  المادة 101 من النظام القضائي الاخير الا بما\nيتعلق بحكم 28 ايلول سنة 1950 وهو حري بالرد بما خص  قرار 8 تشرين\nالثاني سنة 1949 .\n*  شروط قبول البينة الشخصية ضد السندات   الخطية  *\nبما ان محكمتي البداية والاستئناف  كانتا محقتين بقولهما بوجود\nالارتباك والتناقض في اقوال السادة طرزي واستنتاجهما من تلك الاقوال\nمقدمة البينة الخطية وتعليل المحكمتين مستوف  بهذا الصدد وقد اصابتا\nباعتبار صورية العقود ولم يكن من حاجة بالنظر الى صراحة نص  الكتاب\nوالاوراق لسماع البينة الشخصية او الاستناد الى القرائن ولم يكن من حاجة\nكذلك لاستثبات وكالة ميشال عن اخويه انطون وادوار فيما خص  كتاب  الوعد\nطالما انهما اعلنا امام القضاة بان ميشال هو الذي تعاطى امور العقد\nبحضورهما والكتاب معطى بذات  تاريخ العقود وهو يسري عليهما اذن.\nوبما ان محكمتي البداية والاستئناف  نفتا سكوت  آل رمضان فاثبتتا قبول\nالعرض في الوقت  المناسب  واقامة الدعوى في حينها وفصلتا بما لها من حق\nالتقدير بعدم وجود ما يخل بحقوق آل رمضان في الجواب  على كتاب  الوعد\nوفي الانذار المرسل من آل رمضان وفي عروض  السادة ابي جودة وفي كتاب\nالتنازل المؤرخ في 13 تموز سنة 1941.\nوبما ان الغاية من كتاب 28 تموز سنة 1939 كانت  تمكين آل رمضان من\nاسترداد عقاراتهم المبيعة صوريا فلم يكن من حاجة لاعتبار ذلك الكتاب\nاكثر من وثيقة خطية لاثبات  هذا الامر ولم يكن من داع لبحث  الوعد\nبالبيع وتأثيره ونتائجه والنصوص  القانونية المتعلقة به ولم يكن كذلك من\nحاجة لتسجيل هذا الكتاب  بعد اقرار السادة طرزي لمشتراهم من آل رمضان في\nالاستجواب .\nوبما ان الاجتهاد المستمر يجيز قبول البينة الشخصية والقرائن ضد السندات\nالخطية متى توفرت  احدى الشروط الثلاثة وهي الاحتيال على القانون او\nتجارية العقود او مقدمة البينة الخطية وقد اقرت  ذلك محكمة توحيد\nالاجتهاد بقرارها الصادر في 5 حزيران سنة 1946 رقم 2 وايدت  اجتهاد\nمحكمة الاستئناف  غرفتيها المدنيتين الاولى رقم 7 تاريخ 11 كانون الثاني\nسنة 1944 والثانية رقم 72 تاريخ 22/02/1945\nوبما ان هذا المبدأ يطبق على حد سواء في الاموال المنقولة وفي العقارات\n.\nوبما انه يظهر من محضر استجواب  ميشال طرزي ومن اجوبته انه لم يكن في\nحالة صحية تتنافى مع سلامة التفكير والادراك'\nوبما ان المحكمتين لم تجزءا قرارات  آل طرزي ولكنهما لم تماشيا الموما\nاليهم في الرجوع عن الاقرار ولم تأخذ بهذا الرجوع لتعلق حق الغير به وقد\nاصابت  في اشارتها الى التناقض  والارتباك في تلك الاقرارات  ولم تكن\nمجبرة على الرد على كل دليل او حجة ادلوا بها.\nوبما انه لا يظهر مما تقدم ان المقصود الحقيقي بكتاب 28 تموز سنة 1939\nكان وعدا قانونيا بالبيع ليتوجب  النظر في صحته ونتائجه وجواز تحويله\nوعدمه وانما كان وثيقة خطية لتسهيل استرداد العقارات  المبينة فقط بدليل\nتفاوت  السعر والمهل الواردة فيه'\nوبما ان الحكمين البدائي والاستئنافي قد اصابا بتقدير الوقائع وفي تطبيق\nالقانون بما خص صورية العقود الثلاثة واخفائها تأمينا مستترا.\nوبما ان اسباب  النقض  المدلى بها من السادة ميشال وادوار وانطون طرزي\nمردودة بما تقدم."
}