{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68292",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 104 /1951",
  "card_info": {
    "court": "تمييز مدني",
    "number": "104",
    "year": "1951",
    "session_date": "29/08/1951",
    "chief": "بدري المعوشي",
    "members": "/عكاري//البدوي/"
  },
  "ruling_text": "*  شروط التنازل عن عقد الايجار  *\nبما ان القرار المطعون فيه\nعلل لاعتبار ان عقد البيع يشمل التنازل عن الاجارة بقوله ) ان عبارة\nmatteriel تعني الالات  والادوات  بقية العبارة construction  suivant\ncontrast delocationتعني البناء حسب  عقد الايجار الذي تعهد فيه\nالمستأنف  بأنشاء تصوينةمن ماله وبابقائها على حالها عند اخلاء المأجور\nدون ان يطالب  بقيمتها او باي تعويض  عنها اما البناء الذي ينشأ في\nالعقار فيحق له نزعه عند التخلية وان عبارة البناء حسب عقد الايجار تعني\nصراحة وتشير الى تعهد المستأنف  في عقد الايجار مع المالك وان التعهد\nموضوع هذه الدعوى يشمل التنازل عن عقد الايجار مع المالك وان تعهد موضوع\nهذه الدعوى يشمل التنازل عن عقد الايجار كما ذهب  الى ذلك الحكم\nالمستأنف  (\nوبما ان المحكمة بما لها من حق التقدير المطلق قد فسرت  اتفاق 28 كانون\nالاول سنة 1946 تفسيرا لم يفسد معنى ومدى نصوصه الصريحة واعطت  قرارها\nاسبابا كافية تبررها توصلت  اليه من ان التعهد ببيع المعمل يشمل التنازل\nعن عقد الايجار وبالتالي فقرارها لا يفتقر الى اساس  قانوني ولم يفسر\nالقانون تفسيرا خاطئا\nوبما ان القرار المطعون فيه لم يخالف  المواد 367 و 369 و 226 و 285 من\nقانون العقود والموجبات  لان نص  العقد كما سبق  بيانه صريح لا شك فيه\nولا يمكن تأويله الى معنيين ولان السيد شيشكلي قد تعهد هو نفسه بالتنازل\nعن عقد الايجار ولان المادة 285 موجبات  لا يمنع عليه مثل هذا التعهد مع\nاعتباره مسؤولا اذا نكل عنه ولو كان سند ايجاره يحظر عليه هذا التنازل\n*  امكانية اثبات  المعاملة التجارية بجميع طرق الاثبات  *\nوبما ان المحكمة لم تخالف  القانون باعتمادها كتاب  المونسينيور عقل\nطالما ان المعاملة هي تجارية ويمكن اثباتها بجميع طرق الاثبات  ومنها\nالقرائن\n*  المحكمة الصالحة لتقدير اقوال الفرقاء.  *\nوبما ان المحكمة\nبما لها من حق التقدير المطلق قد قدرت  اقوال السيد ديجردان فلا يدخل\nتقديرها تحت  رقابة محكمة التمييز واعطت  قرارها اسبابا كافية تبرر ما\nتوصلت  اليه من ان المستأنف  كان قد عقد النية على عدم القيام بالواجب\nالملقى على عاتقه وخالف  التعهد الموقع منه وعليه ان يتحمل مسؤولية عمله\nوبالتالي اسندت  قرارها الى اساس  قانوني والسبب  يستوجب  الرد\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني  *\nوبما ان القرار المطعون فيه ولئن كان قد بت  بطلب  السيد شيشكلي\nالفائدة برده المطالب  الزائدة والمخالفة الا انه لم تعلل لذلك فما\nافقده الاساس  القانوني واوجب  نقضه من هذه الناحية"
}