{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67281",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 115 /1951",
  "card_info": {
    "court": "تمييز مدني",
    "number": "115",
    "year": "1951",
    "session_date": "13/10/1951",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عكاري//عيس الخوري/"
  },
  "ruling_text": "*  صلاحية محكمة الاستئناف  عند  استئناف  الحكم التمهيدي قبل الفصل باساس  النزاع من قبل المحكمة  البدائية  *\nوبما انه اذا اصدر قضاة البداءة حكما تمهيديا بنقطة معينة\nدون ان يحكمون في اساس  النزاع فان محكمة الاستئناف  تحصر بحثها بالنقطة\nالمحكوم فيها فاذا كان الحكم واقعا في محله القانوني صدقته واعادت\nالاوراق الى قضاة الدرجة الاولى لمتابعة النظر في القضية اما اذا رأت\nان الحكم مخالف  للقانون فتفسخه بمقتضى المادة /531 / اصول مدنية وتحكم\nفي اساس  القضية\n*  مفهوم التصرف  الفعلي  بالعقار الذي يقطع مرور الزمن  *\nوبما ان محكمة البداءة اعتبرت  في حكمها\nالمستأنف  المؤرخ في 19 تشرين الاول سنة 1949 الذي هو موضوع الاستئناف\nالحالي ان لا عبرة في مرور الزمن لما يمر من الوقت  على المستندات  التي\nيعتمدها مدعي الحق بل العبرة لاهماله استعمال ذلك الحق مدة مرور الزمن\nوان العبرة للتصرف  الفعلي لان هذا التصرف  يقطع مرور الزمن وبعبارة\nاخرى ان المشتري بسند عادي لا يفقد حقه بطلب التسجيل الا اذا اهمل هذا\nالحق مدة مرور الزمن واهمل التصرف  بالعقار المبيع وان دفع المدعى عليهم\nمردود اذا بالنظر لما تقدم لانهم لا ينكرون ان العقار كان بتصرف\nالمدعين وقضت  المحكمة بالنتيجة برد دفع المدعى عليهم مرور الزمن\nوبما ان دفع المحكمة البدائية لمرور الزمن المدعى به مبنيا على ان\nالمدعى عليهم لا ينكرون ان العقار كان بتصرف  المدعين\nوبما انه يتبين من مراجعة اوراق القضية ان ورثة رشدي بك اوردوا في\nلائحتهم البدائية المؤرخة في 31 آب  سنة 1949 ما يأتي :\nوحيث  ان تذرع المدعين بوضع اليد وانشاء بعض  الابنية على العقارات  لا\nيدعم دعواهم لانه بحسب  نص  صك الرهن يملك الجاروش  ورفاقه حق وضع اليد\nعلى المرهون ويبقى بيدهم حتى وفاء الدين فيدهم على العقار كانت  ولا\nتزال يد المرتهن لا يد المالك كما وان انشاءهم بعض  الابنية لتسهيل\nعملية استثمار الارض  طالما هم يملكون وضع اليد عليها انفاذا لصك الرهن\nلا يقيد معنى التمليك\nوبما ان ورثة رشدى بك لم يعترفوا والحالة هذه بان تصرف  المدعين طيلة\nمدة مرور الزمن كان تصرف  المالك  وانما بينوا بصراحة ان هذا التصرف\nكان بحكم وضع يدهم على العقار بموجب  صك الرهن\nوبما ان العبرة في مرور الزمن هو لتصرف  المرء في العقار تصرف  المالك\nوبما ان المدعى عليهم لم يعترفوا والحالة هذه بان المدعين تصرفوا\nبالمدعى به تصرف المالك المستقل\nوبما ان محكمة البداءة بقولها ان دفع المدعى عليهم مرور الزمن مردود\nلانهم لا ينكرون ان العقار كان بتصرف  المدعين خالفت  القانون فيقتضي\nفسخ حكمها والنظر في القضية بطريق النشر\n*  الطبيعة القانونية لقرار  تثبيت  محضر العقار  *\nوبما انه يتبين من افادة امانه السجل العقارى\nالمبرزة ان العقار المنازع فيه رقم /21 / منطقة الخيارة مسجل في السجل\nالعقاري بتاريخ 5 شباط سنة 1937\nوبما ان قرار التثبيت  هو قرار قضائي\n*  القانون المطبق على القرار  القضائي  *\nوبما ان مفاعيل القرارات  والاحكام القضائية تخضع للقانون\nالذي كان ساريا بتاريخ صدورها\nوبما انه بمقتضى المادة /31 / من القرار /186 / الذي لم يكن قد تعدل\nبالقرار /44 / بتاريخ تثبيت  المحاضر بعد ختام عمليات  التحرير والتحديد\nيبقى للمعترضين والمدعين بحق من الحقوق حتى في اقامة اية دعوى كانت\nامام المحاكم العادية ويجب  ان يستعمل هذا الحق تحت  طائلة عدم القبول\nفيما بعد في مدة سنتين من تاريخ تسجيل العقار\nوبما ان العقار تسجل كما تقدم البيان في السجل العقاري بتاريخ 5 شباط\nسنة 1937 ودعوى المدعين احمد محمد الجاروش  ورفاقه بثبوت  ملكيتهم\nللعقار رقم /21 / وبتسجيله على اسمهم بالاستناد الى سند البيع العادى\nالمؤرخ في 2 كانون الاول سنة 1928 انما تقدمت  بتاريخ 5 تموز سنة 1948\nبعد انقضاء اكثر من سنتين على تسجيل العقار فهي غير مسموعة بمقتضى\nالمادة /31 / من القرار /186 / المشاراليها اعلاه\nوبما انه لم يبق من فائدة لاستثبات  تصرف المستأنف  عليهم السابق او\nاللاحق للتحرير والتحديد ولا لبحث  مستنداتهم السابقة بشأن الملكية التي\nزال مفعولها لجهة عين العقار بانقضاء مدة السنتين وذلك لان مرور هذه\nالمدة ازال مفعول التصرف  السابق ولانه بعد التسجيل في السجل العقاري لم\nتعد تسمع دعوى مرور الزمن على الحقوق المقيدة فيه"
}