{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63800",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 135 /1951",
  "card_info": {
    "court": "تمييز مدني",
    "number": "135",
    "year": "1951",
    "session_date": "03/12/1951",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عكاري//بدوي/"
  },
  "ruling_text": "*  حق احد المحكوم عليهم بتمييز الحكم الاستئنافي  الذي رضخ له ولم يميزه باقي المحكوم عليهم.  *\nوبما ان القرار الاعدادي\nالمميز والمؤرخ في 29 اذار سنة 1950 وان يكن قابلا للتمييز مع القرار\nالنهائي لانه لم يكن من الجائز الطعن فيه يوم صدوره على حدة بموجب\nاجتهاد محكمة التمييز المستمر الا ان المميزين لم يربطوا مع استدعاء\nالتمييز صورة عن القرار الاعدادي المذكور فتمييزهم لهذا القرار مردود\nشكلا بموجب  المادة /37/ من قانون التنظيم القضائي الاخير\nوبما انه يحق لبعض  المحكوم عليهم استئنافا تمييز الحكم الاستئنافي ولو\nرضخ له ولم يميزه بقية المحكوم عليهم'\nوبما ان قضية اعتبار كون البيع عن نجيب  خزعل لروز كريكوار بدروسيان هو\nبالواقع من خليل درويش  لان المميزين كما يدعي المميز عليه خليل دروي\nلان المميزتين ادال ومرغريت  بدروسيان بعض  ورثة روز بدروسيان استأنفتا\nالحكم البدائي استئنافا تبعيا وميزتا الحكم الاستئنافي لذلك يكون تمييز\nالقرار النهائي الصادر في 10 كانون الثاني سنة 1951 مقبولا شكلا وتمييز\nالقرار الاعدادي  الصادر في 29 اذار سنة 1950 مردودا شكلا.\n*  في امكانية المدعي الادلاء بعدم رد المحكمة عن  نقاط اثارتها اذا كانت  قد ردت  النتائج التي بنيت عليها تلك النقاط  *\nوبما ان محكمة الاستئناف  تحققت  بما لها من حق تقدير البينات  والقرائن\nان البيع  المعقود لاسم السيدة روز بدروسيان والبيع المعقود منها لاسم\nموسى غزال لم يكونا حقيقيين وان الاول كان عقد تأمين لمصلحة جبران\nالدرزي ولم تكن السيدة روز الا شخصا مستعارا والثاني عقد صوري جرى\nتهريبا للعقار من مالكه الاصلي خليل درويش '\nوبما ان محكمة الاستئناف  باعتبارها ان هذين العقدين لم يكونا عقدي بيع\nحقيقيين اعتبرت  ضمنا ان لا مجال لتطبيق المواد 257 و 258 من قانون\nالملكية و13 و17 من قرار 188 المعدل بالقرار 45 ل. التي يستند اليهما\nالمميز موسى غزال للقول ان الزمن المبين في المادة /257/ المذكورة قد مر\nوانه اشترى بحسن نية مستندا الى قيود السجل العقاري والتي يفترض\nلتطبيقها ان يكون واضع اليد متصرفا تصرف  المالك وحسن النية الامر الذي\nينتفي مع حالة وجود سند صوري وردت  بالتالي ضمنا النتائج القانونية التي\nكان يريد المميز المشار اليه استخلاصها من هذه المواد'\nوبما انه اذا طلب  فريق الى المحكمة استثبات  بعض  النقاط فليس  له ان\nيدلي بسبب  عدم الرد عليها فيما لو رد الحكم المطعون فيه النتائج التي\nكان يريد هذا الفريق استخلاصها من النقاط المطلوب  استثباتها.\n*  مدى امكانية محكمة التمييز بتقدير ما اذا كان  الشهود هم شهود عدل  *\nبما ان تقدير المستندات  والبيانات  والقرائن يعود\nلقضاة الاساس ' وبما ان للمحكمة الحق بان تستخرج قرائن الحكم من مستندات\nالقضية وظروفها' وبما انه لم يبقى من مجال للطعن في البينة الشخصية\nالمقررة اثباتا لصورية العقد كما تقدم البيان'\nوبما انه ليس  لهذه المحكمة ان تقدر ما اذا كان شهود المميز هم شهود عدل"
}