{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63441",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1951",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1951",
    "session_date": "26/12/1951",
    "chief": "جورج صوراتي",
    "members": "/هنود//المخزومي/"
  },
  "ruling_text": "*  القانون المطبق لتوزيع تركة  الاجنبي.  *\nالقانون الواجب  التطبيق  لتوزيع تركة الاجنبي العقارية\nحيث  انه من الثابت  ان المرحوم جرجس  شديد المتوفي هو من التابعية\nالاميركية ) كارولينا الشمالية ( وانه ترك عقارات  في حمانا ) لبنان (.\nوحيث  ان النزاع قائم بين الورثة على القانون الذي يجب  ان يسود توزيع\nتركة المتوفي العقارية الموجودة في لبنان هو القانون اللبناني ام قانون\nجنسية المتوفي.\nوحيث  ان المادة /231 / من قانون الملكية تنص  على ان تركة المتوفي\nالاجنبي العقارية تخضع لقانون جنسيته.\nوحيث  ان قانون ولاية كارولينا الشمالية من اعمال الولايات  المتحدة\nيحيل امر توزيع التركة الى قانون محل وجود الاملاك.\nوحيث  انه في حالة وجود هذا التشابك بين القانون اللبناني وقانون البلاد\nالتي ينتسب  اليها المتوفي يجب  الرجوع لاجل حل الخلاف  الى المبادىء\nالعامة التي اقرتها معظم البلاد ذات  السيادة القومية والتي تعتبر ان من\nاركان هذه السيادة الاراضي التي تسودها قوانين تلك البلاد\nوحيث   ان هذا المبدأ الاساسي قد حدا بمعظم الدول الى اعتناق النظرية\nبان الاراضي التي تؤلف  منها الدولة l'etat تبقى خاضعة لقوانين تلك\nالدولة وهذا ما اطلقوا عليه في علم القانون Statut reel اي القانون\nالعيني خلافا للقانون الشخصي او التابع للشخص  statut personnel .\nوحيث  ان هذه البلاد كانت  وما زالت  متمسكة منذ القدم بمبدأ القانون\nالعيني خصوصا فيما يتعلق بالاجنبي اذ انه كان ممنوعا على هذا الاخير\nالتملك في هذه البلاد عقارات  وان هذا التملك لم يزل لحد الآن موضوع\nمراقبة من السلطة وموقوفا على ترخيص  من قبلها.\nوحيث  ان وضع المادة /231/ المذكورة لم تكن في حالة التشريع اللبناني\nالعقاري الا موحاة من ازدياد تملك الاجانب  عقارات  في هذه البلاد عندما\nكان لبنان وسوريا تحت  الانتداب  الدولي وما ذلك الا تجنبا من توزيع\nتركة الاجنبي حسب  قانون توزيع المواريث  المعمول به بهذه البلاد وبغية\nالرجوع في هذا التوزيع الى قانون جنسية المتوفي.\nوحيث  ان المادة /231/ يجب  ان تفسر على ضوء المبادىء المقررة اعلاه\nبحيث  لا يكون تفسيرها يتعدى  فيه الشارع وهو جعل العقارات  المتروكة عن\nاجنبي تابعة للقانون الشخصي بدلا من ان تكون كما هو المبدأ العام تابعة\nللقانون العيني.\nوحيث  ان القانون الشخصي الذي يجب  تطبيقه يجعل من قانون جنسية المتوفي\nجرجس  شديد القانون الذي يسود تركته العقارية الموجودة في لبنان.\nوحيث  ان هذا القانون اي قانون مقاطعة كارولينا الذي يجب  ان يسود تركة\nالمتوفي العقارية بحسب  القانون اللبناني يرد هذه السيادة الى قانون محل\nوجود العقارات  اي القانون اللبناني.\nوحيث  يكون في حالة هذا الرد قد طبقت  المادة /231/ من قانون الملكية\nلان هذه المادة لا تمنع في حالة الرد تطبيق قانون هذه البلاد الذي\nيعتمده القانون الاجنبي.\n*  قواعد تفسير القانون اللبناني من  قبل المحاكم اللبنانية عند نظرها بارث  اجنبي  *\nتفسير القانون الوطني\nوحيث  ان المحاكم اللبنانية عندما تنظر بقضية ارث  رجل من التبعة\nالاميركية ان تفسر قانون بلادها بالنسبة الى القانون الاميركي وان تعطي\nلهذا التفسير حلا قانونيا وليس  لها ان تعتمد التفسير الذي يقول به مرجع\nاخر اميركي تطبيقا للقانون الاميركي منظورا فيه بالنسبة الى القانون\nاللبناني."
}