{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184725",
  "title": "تجديد الدعاوى في محكمتي بعلبك وحلبا",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 27/06/1959",
    "oj_number": "34",
    "oj_publish_date": "01/07/1959",
    "oj_page": "877-879"
  },
  "preamble": "اقر مجلس النواب\nونشر رئيس الجمهورية القانون الاتي نصه :",
  "articles": [
    {
      "number": "7 ينشر هذا القانون في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "كل شخص سبق له ان قدم استحضارا او طلبا من اي نوع كان لمحكمة بعلبك او محكمة حلبا او لدائرتي الاجراء لديهما وفقد اثناء الحوادث الاخيرة يمكنه ان يجدد دعواه او طلبه السابقين, ويعفى من دفع الرسوم والضرائب المفروض انه دفعها باستثناء رسم الطابع, شرط ان يمارس هذا الحق خلال مدة ثلاثة اشهر من تاريخ نشر هذا القانون في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "تقبل في اثبات وجود الدعوى او الطلب السابقين جميع وسائل الاثبات بما فيها علم شهادة القاضي والمساعدين القضائيين, ولا يجوز للقاضي الذين نظر في هذه الدعوى قبل اتلافها ان ينظر فيها بعد تجديدها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بعد الانتهاء من اعادة تكوين الدعوى او الطلب كما كان عليه قبل الاتلاف يصدر القاضي قرارا يثبت فيه اعادة هذا التكوين ويعدد الوثائق والمستندات التي كان يحتويها."
        },
        {
          "type": "text",
          "data": "وبعد صدور هذا القرار الذي يكون له صفة القرار الاعدادي يستأنف السير بالدعوى من هذه النقطة ويرجع بشأن الاثبات الى الطرق العادية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الاحكام الصالحة للتنفيذ الصادرة قبل فقدان ملفاتها والموجودة بيد اصحابها ولم تقدم للتنفيذ يجري تنفيذها مع استيفاء رسومها كالعادة."
        },
        {
          "type": "text",
          "data": "اما لاحكام المبرمة الصادرة من المحكمة الاستثنائية وسندات التأمين وامثالها التي تقدمت لدائرة الاجراء وفقدت اثناء الحوادث فانه يعطى عنها مجانا صورا طبق الاصل من الدوائر الخاصة بناء لطلب صاحب العلاقة وهذه الصور تعتبر صالحة للتنفيذ ويجري تنفيذها على مسؤولية صاحبها بدون استيفاء الرسوم والضرائب المفروض انها دفعت عنها شرط ان تقدم للتنفيذ خلال اربعة اشهر من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا وجد ان السندات والاحكام وسندات التأمين المقدمة للتنفيذ والدعاوى على اطلاقها قد جرى بها معاملات رسمية كالحجز التنفيذي او الاحتياطي او التأمين الاجباري او صدرت بها مذكرات رسمية تعلن حقيقة ما بشأنها فانه يكفي لقبول اعادة تنفيذها والتقيد بمضمون ما صدر بشأنها من مذكرات ان يؤخذ بيان رسمي عن تلك المعاملات ممن تلقاها من الدوائر الرسمية كامانة السجل العقاري او البلدية او الوزارة, اما الخبراء والاشخاص الثالثين او الجرائد التي نشرت بها احدى هذه الوثائق فيطلب منها اعادتها الى مصدرها لتصبح مستندا يعمل به."
        },
        {
          "type": "text",
          "data": "على صاحب العلاقة ان يرفق بطلب التنفيذ الجديد البيان المحكي عنه ويصار الى اكمال تلك المعاملة او الدعوى من النقطة التي كانت وصلت اليها دون استيفاء الرسوم والضرائب المفروض انها دفعت عنها وتتخذ تلك المذكرات والبيانات كمستند يبنى عليه الحكم والمعاملات الاجرائية ويستوفى عنها رصيد الضرائب والرسوم. تقبل جميع الاحكام والسندات المشار اليها اعلاه ويصار الى تنفيذها ولا تتوقف معاملاتها لاي سبب كان الا بقرار من المحكمة او الدائرة الصالحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتوقف مدة مرور الزمن والمهل المتعلقة بمعاملات الدعاوى والطلبات المذكورة اعلاه اعتبارا من 9 ايار سنة 1958 حتى تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تستفيد من احكام هذا القانون طلبات تجديد الدعاوى والمعاملات التي قدمت قبل نشره وتعاد الرسوم والضرائب التي استوفيت عنها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي            وزير العدلية\nالامضاء: حسين العويني"
}