{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179570",
  "title": "تنظيم الادارات العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "111",
    "date": " 12/06/1959",
    "oj_number": "27",
    "oj_publish_date": "16/06/1959",
    "oj_page": "503-508"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 بدء العمل بهذا المرسوم الاشتراعي:\r\nيلغى المرسوم الاشتراعي رقم 12 الصادر بتاريخ 5 كانون الثاني سنة 1955 وجميع النصوص والاحكام القانونية المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة مع مضمونه.\r\nويعمل بهذا المرسوم الاشتراعي ابتداء من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1­ -  يتألف جهاز الدولة المركزي من المديريات العامة لرئاسة الجمهورية ولرئاسة الوزارة ومن الوزارات الاتية: ­"
        },
        {
          "type": "text",
          "data": "- وزارة العدل.\n­- وزارة الخارجية والمغتربين.\n­- وزارة الداخلية والبلديات.\n­- وزارة المالية.\n­- وزارة الاشغال العامة والنقل.\n­- وزارة الدفاع الوطني.\n­- وزارة التربية والتعليم العالي.\n­- وزارة الصحة العامة. ­\n- وزارة الاقتصاد والتجارة. ­\n- وزارة الزراعة. ­\n- وزارة الاتصالات. ­\n- وزارة العمل.\n­- وزارة الاعلام.\n­- وزارة الطاقة والمياه.\n­- وزارة السياحة.\n­- وزارة الثقافة.\n- وزارة البيئة.\n­- وزارة المهجرين. ­\n- وزارة الشباب والرياضة.\n­- وزارة الشؤون الاجتماعية.\n­- وزارة الصناعة."
        },
        {
          "type": "text",
          "data": "2 - تحدث الوزارات وتلغى بقانون خاص."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 247 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "1 - تتألف كل وزارة من مديرية عامة واحدة او اكثر."
        },
        {
          "type": "text",
          "data": "وتقسم المديرية العامة الى مديريات ومصالح, والمديريات والمصالح الى دوائر واقسام."
        },
        {
          "type": "text",
          "data": "تحدث المديريات العامة والمديريات والمصالح وتعدل وتلغى بقانون."
        },
        {
          "type": "text",
          "data": "وتحدث وتعدل وتلغى الدوائر والاقسام وتحدد شروط التعيين الخاصة بوظائفها, بمراسيم تتخذ في مجلس الوزراء, بناء على اقتراح الوزير المختص , وبعد موافقة مجلس الخدمة المدنية وتحقيق ادارة الابحاث والتوجيه."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون منفذ بمرسوم 58 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "تحدد ملاكات المديريات العامة والمديريات والمصالح وتعدل وتلغى بقانون خاص ."
        },
        {
          "type": "text",
          "data": "وتحدد ملاكات الدوائر والاقسام وتعدل وتلغى بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح الوزير المختص وبعد موافقة مجلس الخدمة المدنية وتحقيق ادارة الابحاث والتوجيه."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون منفذ بمرسوم 58 / 1982)",
      "content": [
        {
          "type": "text",
          "data": "1 - تنظم الوزارات بمراسيم تتخذ في مجلس الوزراء تحدد عدد الدوائر والاقسام في كل منها, وتعين الصلاحيات العامة وكيفية توزيع هذه الصلاحيات بين مختلف المديريات العامة والمديريات والدوائر والاقسام."
        },
        {
          "type": "text",
          "data": "2 - تحدد بقرار من الوزير بعد استطلاع رأي التفتيش المركزي المهام التي يجب ان يقوم بها كل موظف , والاصول الواجب اتباعها في كل نوع من المعاملات , والمهل الواجب انجازها فيها, وتبلغ هذه القرارات الى مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - ينشأ في كل مديرية عامة ديوان مرتبط بالمدير العام, ومؤلف من دوائر تتولى:"
        },
        {
          "type": "text",
          "data": "آ - الاعمال القلمية, ومنها اعمال البريد وحفظ الاوراق والملفات والتحرير.\nب - الدراسات القانونية والتنظيمية وابداء الرأي في المسائل الحقوقية والمصالحات\nج - في المسائل الادارية المتعلقة بعدة مديريات او مصالح\nد - شؤون الموظفين واللوازم, ومنها تنظيم الملفات الشخصية, واجراء المعاملات المتعلقة بالتعيين والترقية والنقل والاجازات والتأديب والصرف من الخدمة.\nه - اعمال المحاسبة.\nو- المراجعات والشكاوى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تسجل المراجعات والشكاوى في سجل خاص تذكر فيه النتيجة التي اقترنت بها ويعرض هذا السجل مرة على الاقل في كل شهر على المدير العام والمفتش للاطلاع والتأشير عليه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المدير العام ومسؤولياته:\nاولا\n- المدير العام هو الرئيس المباشر, تحت سلطة الوزير وفي نطاق القوانين والانظمة, لجميع الدوائر وجميع الموظفين التابعين له.\nثانيا\n- يتولى المدير العام ادارة الدوائر التابعة له وينسق الاعمال فيما بينها ويراقب تنفيذها ولا سيما فيما يتعلق بالمسائل التالية:"
        },
        {
          "type": "text",
          "data": "1- يمارس الصلاحيات التي يخوله اياها القانون.\n2 - يتخذ المقررات ويوقع المعاملات والمراسلات التي يقتضيها سير العمل.\n3 - ينسق الاعمال بين مختلف الدوائر والموظفين التابعين لسلطته.\n4 - يسهر على تنفيذ المقررات المتخذة في الاوقات والصيغ التي وضعت لها.\n5 - يعرض على الوزير المسائل التي تتعلق بمبدأ عام او تكون من صلاحيته للوزير اعطاء مثل هذا التفويض الى رؤساء الوحدات الادارية المرتبطين به مباشرة.\n6 - يعد التعليمات الدائمة فيما يتعلق بسير العمل, والموازنة والمنهاج السنوي للاعمال, وجميع الدروس الايلة لتحسين سير العمل ورفع مستوى الادارة.\n7- يراقب سير العمل بتفتيشه الدوائر والموظفين ويتخذ التدابير اللازمة لمعاقبة المخطئين واصلاح الاخطاء واتخاذ التدابير التي تؤول الى تلافيها. وعليه ان يجري هذا التفتيش مرة كل ثلاثة اشهر في الدوائر المركزية, وكل ستة اشهر في المناطق.\n8 - يكون على اتصال مع ادارة التفتيش المركزي بشأن تقارير التفتيش والاقتراحات الرامية الى تحسين سير الادارة. وله ان يكلف التفتيش المركزي اجراء التفتيش في الدوائر التابعة له بالاضافة الى ما يقوم به شخصيا من اعمال التفتيش.\n9 - يسهر على حسن استعمال المواد والمفروشات في جميع الدوائر التابعة له.\n10- المدير العام مسؤول عن تنفيذ القوانين والانظمة من قبل الموظفين التابعين له. كما انه يعتبر مسؤولا عن مراقبته المصالح العامة والمصالح المشتركة او الخاصة الخاضعة لوصاية وزارته."
        },
        {
          "type": "text",
          "data": "ثالثا\n- يؤشر المدير العام على مشاريع المراسيم والقرارات وجميع المعاملات التي تعرض على الوزير او يبدي مطالعته الخطية بشأنها.\nوتربط هذه المطالعة الخطية بالمعاملة وتحال معها على المراجع المختصة.\nرابعا - على المدير العام ان يضع تقريرا قبل نهاية كل ستة اشهر يعرض فيه برامج وزارته وما حقق منها وما لم يحقق, والصعوبات التي اعترضت التنفيذ, واحوال الموظفين, والبرامج المعدة للعام اللاحق, وغير ذلك من المواضيع التي يستنسب معالجتها او المواضيع التي تحددها هيئة مجلس الخدمة المدنية. ويرفع هذا التقرير الى الوزير وترسل نسخ عنه الى مجلس الخدمة المدنية وادارة التفتيش المركزي.\nخامسا - للوزير ان يفوض الى المدير العام بعض صلاحياته باستثناء الصلاحيات التي خصه بها الدستور. ويتم هذا التفويض بقرار او بمذكرة تبلغ الى المراجع المختصة او تنشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون منفذ بمرسوم 10819 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المدير او رئيس المصلحة او رئيس الدائرة:\n1 - يمارس المدير او رئيس المصلحة او رئيس الدائرة الصلاحيات التي تخوله اياها القوانين والانظمة المتعلقة بوزارته, وعلى الاخص , ادارة الاعمال في الدوائر التابعة له, والتأشير على المعاملات التي تعرض على رئيسه المباشر او ابداء ملاحظاته بشأنها,وتوقيع المعاملات الداخلة ضمن اختصاصه.\n2 - يسهر على حسن قيام الموظفين التابعين له بالمهمات الموكولة اليهم.\n3 - يفتش الدوائر التابعة له مرة في الشهر على الاقل فيما يختص بالدوائر المركزية, ومرة كل ثلاثة اشهر فيما يختص بدوائر المناطق.\n4 - يسهر على حسن علاقة الموظفين باصحاب المصالح.\n5 - يكون مسؤولا عن اعمال الدوائر التابعة له.\n6 - على المدير او رئيس المصلحة او رئيس الدائرة ان يضع قبل نهاية كل سنة, في الموعد الذي يحدده المدير العام, تقريرا عن اعمال الدوائر التابعة له. ويرفع هذا التقرير الى المدير العام.\n7- للمدير العام ان يفوض الى المدير او رئيس المصلحة بعض صلاحياته, باستثناء الصلاحيات التي يفوضها الوزير الى المدير العام.\n8 - للمدير او رئيس المصلحة ان يفوض الى رؤساء الدوائر والاقسام التابعين لع بعض صلاحياته باستثناء الصلاحيات التي يفوضها المدير العام له.\nوللمدير او رئيس المصلحة اعطاء مثل هذا التفويض بصورة استثنائية, الى موظفين من الفئة الرابعة, بعد موافقة الرؤساء التسلسليين, واستطلاع رأى مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "9 - لرئيس الدائرة ان يفوض الى موظفي الفئة الثالثة التابعين له بعض صلاحياته- باستثناء الصلاحيات التي يفوضها المدير او رئيس المصلحة اليه."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون منفذ بمرسوم 3210 / 1972) (عدلت بموجب قانون منفذ بمرسوم 10819 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "1 - لكل مديرية او مصلحة او دائرة او قسم رئيس يدير شؤون الوحدة الموكولة اليه. وهو رئيس جميع موظفيها. ويمارس في وظيفته الصلاحيات التي تمنحه اياها قوانين الوزارة وانظمتها او يفوضها اليه رؤساؤه."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز للموظف ان يتصل برئيس له اعلى الا بواسطة رئيسه المباشر حتى في حالة الشكوى منه."
        },
        {
          "type": "text",
          "data": "3 - يراعى مبدأ التسلسل الاداري في اعطاء التعليمات . الا انه في حالة الضرورة يمكن الرئيس مخالفة هذا المبدأ على ان يعلم الرئيس المباشر."
        },
        {
          "type": "text",
          "data": "4 - يجوز للمديرين او رؤساء المصالح ضمن الوزارة الواحدة ان يتبادلوا المخابرات العادية بعضهم مع بعض بدون اي واسطة ويجوز ذلك لرؤساء الدوائر والاقسام فيما بينهم."
        },
        {
          "type": "text",
          "data": "5 - يجوز للمديرين او رؤساء المصالح في وزارات مختلفة ان يتبادلوا المخابرات مباشرة فيما بينهم شرط الا تتعرض لمبدأ عام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجتمع المديرون في الوزارات بدعوة من رئيس مجلس الخدمة المدنية مع اعضاء هذه الهيئة واعضاء هيئة ادارة التفتيش المركزي, مرة في كل ثلاثة اشهر على الاقل, لتبادل الرأي في شؤون الادارة العامة واقتراح التدابير الرامية الى رفع مستواها وتحسين سيرها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 12 الصادر بتاريخ 5 كانون الثاني سنة 1955 وجميع النصوص والاحكام القانونية المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا المرسوم الاشتراعي ابتداء من اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الاشغال العامة والمواصلات  والتربية\nالوطنية والفنون الجميلة والصحة العامة\nوالزراعة\nالامضاء: بيار الجميل"
}