{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244295",
  "title": "انشاء التفتيش المركزي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "115",
    "date": " 12/06/1959",
    "oj_number": "29",
    "oj_publish_date": "20/06/1959",
    "oj_page": "588-599"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور اللبناني,\nبناء على القانون الصادر بتاريخ 12 كانون الاول سنة 1958,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "23 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "انشىء لدى رئاسة الوزارة تفتيش مركزي تشمل صلاحياته جميع الادارات العمومية والمؤسسات العامة والمصالح المستقلة والبلديات, والذين يعملون في هذه الادارات والمؤسسات والمصالح والبلديات, بصفة دائمة او مؤقتة, من موظفين او مستخدمين او اجراء او متعاقدين, وكل من يتناول راتبا او اجرا من صناديقها وذلك ضمن احكام النصوص التي يخضعون لها.\nويمكن للحكومة, بمرسوم يتخذ في مجلس الوزراء, ان تخضع لسلطة التفتيش المركزي, بصورة دائمة او طارئة, سائر المؤسسات الخاضعة لمراقبة ديوان المحاسبة.\nلا يخضع القضاء والجيش وقوى الامن الداخلي والامن العام لسلطة ادارة التفتيش المركزي الا في الحقل المالي وضمن\nالحدود المنصوص عليها في قوانينها الخاصة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون منفذ بمرسوم 15317 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "المهام الاساسية:"
        },
        {
          "type": "text",
          "data": "يتولى التفتيش المركزي:"
        },
        {
          "type": "text",
          "data": "1- مراقبة الادارات والمؤسسات العامة والبلديات بواسطة التفتيش على اختلاف انواعه."
        },
        {
          "type": "text",
          "data": "2 - السعي الى تحسين اساليب العمل الاداري."
        },
        {
          "type": "text",
          "data": "3 - ابداء المشورة للسلطات الادارية عفوا او بناء لطلبها."
        },
        {
          "type": "text",
          "data": "4 - تنسيق الاعمال المشتركة بين عدة ادارات عامة."
        },
        {
          "type": "text",
          "data": "5 - القيام بالدراسات والتحقيقات والاعمال التي تكلفها بها السلطات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "جهاز التفتيش المركزي"
        },
        {
          "type": "text",
          "data": "1- يتألف التفتيش المركزي من ادارتين هما ادارة التفتيش المركزي وادارة الابحاث والتوجيه."
        },
        {
          "type": "text",
          "data": "2- تتألف ادارة التفتيش المركزي من المديرية العامة الادارية والمفتشيات العامة الفنية."
        },
        {
          "type": "text",
          "data": "3- يرأس كل مفتشية عامة مفتش عام تابع لرئيس ادارة التفتيش المركزي وتضم كل مفتشية عامة مفتشين ومفتشين معاونين."
        },
        {
          "type": "text",
          "data": "4- للتفتيش المركزي هيئة مؤلفة كما يلي:"
        },
        {
          "type": "text",
          "data": "1- رئيس ادارة التفتيش المركزي رئيسا"
        },
        {
          "type": "text",
          "data": "2- المفتش العام المالي (عضوا)"
        },
        {
          "type": "text",
          "data": "3- المفتش العام التربوي (عضوا"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 222 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "الملاك:"
        },
        {
          "type": "text",
          "data": "1- يتالف ملاك الهيئة وفقا للجدول الملحق بهذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "2- يجوز تعديل هذا الجدول بصورة استثنائية بمرسوم يتخذ في مجلس الوزراء بناء على انهاء رئيس الهيئة وذلك في مهلة لا تتجاوز العامين بعد العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1- يعين رئيس ادارة التفتيش المركزي بمرسوم يتخذ في مجلس الوزراء. ويجب ان تتوفر فيه عند تعيينه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يقل عمره عن 40 سنة.\n- ان يكون قد مضى في الخدمة الفعلية مدة 15 سنة فما فوق, منها 5 سنوات  على الاقل في الفئتين الثانية (الدرجات الثلاث العليا) او الاولى.\n- ان لا يكون شاغلا عند تعيينه او ان لا يكون قد شغل في السنوات الخمس التي سبقت تعيينه منصبا انتخابيا سياسي الطابع."
        },
        {
          "type": "text",
          "data": "2- يعين رئيس ادارة الابحاث والتوجيه بمرسوم يتخذ في مجلس الوزراء بناء على انهاء رئيس ادارة التفتيش المركزي من بين موظفي الفئتين الاولى والثانية, او من بين حملة الشهادات الجامعية الذين لهم خبرة 10 سنوات  على الاقل في ادارة\nالمؤسسات  او تنظيمها.\nويجب ان لا يقل عمره عند تعيينه عن 35 سنة.\n3- (كما تعدلت بقانون 7/2/1962):"
        },
        {
          "type": "text",
          "data": "آ- يعين المفتشون المعاونون في المفتشية العامة المالية من بين خريجي قسم الشؤون الاقتصادية والمالية من الدرجة العليا في المعهد الوطني للادارة العامة كما يعين المفتشون المعاونون في المفتشية العامة الادارية من بين خريجي قسم الادارة العامة والشؤون الخارجية من الدرجة العليا في المعهد.\nب - يعين المفتشون المعاونون في سائر المفتشيات العامة من بين الناجحين في مباراة يشترك فيها الموظفون الحائزون\nاحدى الشهادات الفنية التي يحددها مجلس الخدمة المدنية بعد استشارة هيئة التفتيش المركزي والادارات المختصة شرط ان يكون لهؤلاء الموظفين في الخدمة خمس سنوات على الاقل وان لا يكون عمرهم دون 28 سنة."
        },
        {
          "type": "text",
          "data": "4- يعين المفتشون في كل مفتشية عامة من الناجحين في مباراة يشترك فيها: المفتشون المعاونون في المفتشية العامة الذين خدموا في هذه الوظيفة 3 سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "- على انه اذا تعذر في وقت ما ملء المراكز الشاغرة في وظيفة مفتش من بين المفتشين المعاونين او في وظيفة مراقب اول من بين المراقبين فيجوز:\n- تعيين عدد من المفتشين المعاونين يوازي عدد المراكز الشاغرة في الفئة التي تعلوها\n- تعيين عدد من المراقبين يوازي عدد المراكز الشاغرة في الفئة التي تعلوها."
        },
        {
          "type": "text",
          "data": "5- يعين المفتش العام بالاختيار من بين المفتشين المنتمين الى الدرجات الثلاث العليا في الفئة الثانية, المدرجة\nاسماؤهم في جدول الترفيع ويصنف في الدرجة الاخيرة من الفئة, اذا كان راتبها يزيد على راتبه ويحتفظ بحقه في القدم المؤهل للترقية في حال الموازاة في الراتب.\nويجوز بصورة استثنائية, ان يعين المفتش العام من بين الموظفين المنتمين الى الفئة الاولى, شرط ان يكون له في الخدمة 10 سنوات على الاقل وان لا يكون عمره دون 35 سنة.\n6- (الغيت  بقانون 7/2/1962).\n7- يعين المفتشون العامون والمفتشون والمفتشون المعاونون بمرسوم يتخذ في مجلس الوزراء بناء على انهاء رئيس ادارة\nالتفتيش المركزي ومع مراعاة احكام قانون الموظفين.\n8- يجوز بصورة استثنائية خلال سنتين من تاريخ العمل بهذا المرسوم الاشتراعي ان ينتدب لوظيفة مفتش او مفتش  عام\nموظفون من الفئتين الثالثة والثانية تتوفر فيهم شروط السن والقدم والشهادات المنصوص عليها اعلاه. على ان لا تتجاوز\nمدة الانتداب خمس سنوات.\nيتم الانتداب بمرسوم يتخذ في مجلس الوزراء بناء على انهاء رئيس ادارة التفتيش المركزي.\n9- ينقطع الموظفون المذكورون في هذه المادة فور تعيينهم او انتدابهم عن اي عمل مأجور اخر او اية مهمة او وظيفة في\nالادارات او المؤسسات العامة والبلديات, باستثناء القاء المحاضرات في المعاهد العليا.\nالا انه يحق لهم, مقابل ذلك ان يتقاضوا تعويضا اجماليا يحدد مقداره بمرسوم يتخذ في مجلس  الوزراء.\n10- لا يقبل في المباراة المؤهلة لوظيفة مفتش معاون, في ادارة التفتيش المركزي او لوظيفة مراقب في ادارة الابحاث والتوجيه, اي مرشح سبق ان فرضت عليه عقوبة مسلكية تفوق العقوبتين الاولى والثانية من عقوبات الدرجة الاولى من نظام الموظفين.\n11- تقرر هيئة التفتيش المركزي مواعيد المباريات المسلكية لاختيار المفتشين من بين المفتشين المعاونين.\nتجري هذه المباريات لجنة خاصة من التفتيش المركزي تؤلف على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- رئيس هيئة التفتيش المركزي...رئيسا\n- رئيس ادارة الابحاث والتوجيه\n- المفتش العام المختص.......... عضوين"
        },
        {
          "type": "text",
          "data": "تجتمع هذه اللجنة بدعوة من رئيسها.\nوتحدد شروط المباريات ومعدل العلامات وتقتصر مواد المباريات على ما يلي:"
        },
        {
          "type": "text",
          "data": "- علامة تقديرية توضع بالاستناد الى التدقيق في تقارير المفتش واعماله المختلفة في جهاز التفتيش التابع له.\n- محادثة شفوية تتناول مختلف القوانين والانظمة والاعمال الخاصة بالتفتيش والادارات الخاضعة له.\n- تتخذ اللجنة قراراتها بالاكثرية ولها ان تستعين عند الاقتضاء, بصفة استشارية, بالعدد اللازم من الموظفين والختصاصيين لمساعدتها في اجراء هذه المباريات."
        },
        {
          "type": "text",
          "data": "12- يخضع تعيين المفتشين لموافقة هيئة مجلس الخدمة المدنية.\n13- يحق لهيئة التفتيش المركزي خلال السنوات الثلاث الاولى, من تاريخ تعيين المفتش المعاون او المراقب في التفتيش المركزي, وبناء على رأي الرئيس الاعلى المباشر واقتراح رئيس التفتيش المركزي ان تقرر عدم اهلية المفتش المعاون او المراقب للقيام بوظيفته وبالتالي اخراجه من السلك الذي ينتمي اليه في التفتيش المركزي.\nويعود لمجلس الخدمة المدنية امر تحديد المركز الذي يجب ان ينقل اليه.\nوتطبق الاحكام الواردة اعلاه على المفتشين المعاونين الذين يرسبون في المباراة لوظيفة مفتش على مرتين متتاليتين.\n14- في حال تعذر ملء المراكز الشاغرة لوظيفة مفتش معاون في التفتيش الهندسي او التفتيش الصحي والاجتماعي والزراعي استنادا الى احكام قانون 7 شباط سنة 1962, يمكن, شرط موافقة مجلس الخدمة المدنية, ملء هذه المراكز الشاغرة بمباريات تجري على اساس الالقاب (الشهادات العلمية) يشترك فيها موظفون وغير موظفين, على ان لا يقل عمر المرشح عن 28 سنة.\nيعين الناجحون في هذه المباريات بصفة مفتشين معاونين متمرنين لمدة سنة, ولا يحق لهم الاشتراك في المباريات المسلكية المؤهلة لوظيفة مفتش الا اذا بلغ مجموع خدماتهم في وظيفة مفتش معاون وفي الادارة التي كانوا تابعين لها 6 سنوات, بما في ذلك مدة التمرين, منها ثلاث سنوات في وظيفة مفتش معاون.\n15 - الغيت الفقرة 15 بموجب القانون 411 ت 15/5/1995."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "القسم:"
        },
        {
          "type": "text",
          "data": "1- يحلف كل من رئيس الهيئة وعضويها قبل تسلمهم مهامهم اليمين التالية امام رئيس الجمهورية ورئيس الوزراء بحضور رئيس مجلس الشورى ورئيس ديوان المحاسبة ورئيس مجلس الخدمة المدنية:"
        },
        {
          "type": "text",
          "data": "2- يحلف المفتشون العامون والمفتشون المعاونون قبل تسلمهم مهامهم اليمين نفسها امام هيئة التفتيش المركزي."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 411 / 1995) (عدلت بموجب مرسوم 17159 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "1- لا ينقل المفتشون العامون والمفتشون المعاونون الا بعد موافقة هيئة التفتيش  المركزي."
        },
        {
          "type": "text",
          "data": "الغيت الفقرة 2 بموجب المادة الاولى من القانون 116ت 7/12/1991 واستبدلت بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "2- يحال المفتشون العامون والمفتشون المعاونون الى مجلس التأديب المنصوص عليه في قانون الموظفين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير الذي يجري التفتيش في وزارته او بقرار من هيئة التفتيش المركزي بناء على اقتراح رئيسها."
        },
        {
          "type": "text",
          "data": "اعيد العمل بنص الفقرتين 3 و4 بموجب القانون رقم 604 تاريخ 28/2/1997"
        },
        {
          "type": "text",
          "data": "3- يجوز انهاء خدمة رئيس ادارة التفتيش المركزي او اعادته الى ملاكه الاصلي اذا كان موظفا بمرسوم يتخذ في مجلس الوزراء بناء على طلب خطي منه ويجوز ايضا نقله الى ادارة اخرى او انهاء خدماته لاحد الاسباب التي يجوز صرف الموظفين من اجلها وفي هذه الحالة يصدر المرسوم بناء على اقتراح من رئيس الوزراء مبني على موافقة لجنة خاصة مؤلفة من الرئيس الاول لمحكمة التمييز رئيسا وعضوية كل من رئيس مجلس الشورى ورئيس ديوان المحاسبة ورئيس مجلس الخدمة المدنية واقدم المديرين العامين رتبة."
        },
        {
          "type": "text",
          "data": "4- تطبق احكام الفقرة السابقة على رئيس ادارة الابحاث والتوجيه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الرئيس :\n1- لرئيس الهيئة تفويض دائم لكي يمارس ضمن التفتيش المركزي الصلاحيات المالية والادارية التي تنيطها القوانين والانظمة بالوزير باستثناء الصلاحيات الدستورية.\n2- يرأس الرئيس الهيئة ويدير اجتماعاتها ومناقشاتها.\n3- يقدم الرئيس الى رئيس الوزراة تقريرا سنويا ينشر في الجريدة الرسمية وترسل نسخ عنه الى مجلس النواب ومجلس الخدمة المدنية وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 604 / 1997) (عدلت بموجب قانون 116 / 1991) (عدلت بموجب مرسوم 10904 / 1976)",
      "content": [
        {
          "type": "text",
          "data": "اعضاء الهيئة:"
        },
        {
          "type": "text",
          "data": "يمارس كل من اعضاء الهيئة الصلاحيات التي ينيطها به نظام التفتيش المركزي والتي يعهد بها اليه الرئيس . وله ان يتصل مباشرة بالادارات العامة على ان يرسل نسخة عن مكاتباته الى الرئيس."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات الهيئة:"
        },
        {
          "type": "text",
          "data": "تجتمع الهيئة بكاملها مرتين في الشهر على الاقل وكلما دعت الحاجة الى ذلك. وتتخذ القرارات باكثرية الاصوات."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون منفذ بمرسوم 15317 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات الهيئة:"
        },
        {
          "type": "text",
          "data": "تتناقش الهيئة وتقرر في جميع القضايا التي تنيطها بها القوانين والانظمة النافذة او يعرضها عليها رئيسها وخاصة في القضايا التالية:"
        },
        {
          "type": "text",
          "data": "1- القضايا الخاصة بالتفتيش المركزي:"
        },
        {
          "type": "text",
          "data": "أ- تقديم الاقتراحات الى مجلس الوزراء بتعديل ملاك التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "ب- تحديد اختصاصات الوظائف التابعة للتفتيش المركزي.\nج- تحضير مشروع موازنة التفتيش المركزي .\nد- الموافقة على تعيين موظفي التفتيش المركزي الذين يمكن تعيينهم بقرار من رئيس الهيئة وفقا لاحكام الفقرة الاولى من المادة 8 .\nهـ- احالة المفتشين العامين والمفتشين والمفتشين المعاونين الى المجلس التأديبي.\nو- الموافقة على التعاقد مع خبراء لبنانيين او اجانب ضمن حدود الاعتمادات المرصدة في الموازنة."
        },
        {
          "type": "text",
          "data": "ز- معالجة جميع القضايا الهامة التي لها علاقة بمختلف اجهزة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "2- القضايا المتعلقة بالادارات والمؤسسات العامة:"
        },
        {
          "type": "text",
          "data": "آ- تقديم الاراء والاقتراحات الى مجلس الوزراء في شأن اعادة تنظيم الادارات والمؤسسات العامة والبلديات وتحسين اساليب العمل فيها."
        },
        {
          "type": "text",
          "data": "3- القضايا الاخرى:"
        },
        {
          "type": "text",
          "data": "آ- البت في برامج التفتيش السنوية في جميع الادارات والمؤسسات العامة والبلديات.\nب- البت في العقوبات الواجب فرضها على الموظفين الذين يدينهم التفتيش.\nج- سائر الامور التي تنيطها بالهيئة القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات ادارة التفتيش المركزي:"
        },
        {
          "type": "text",
          "data": "1- تراقب ادارة التفتيش المركزي وتفتش الادارات العامة والبلديات فيما يتعلق بكيفية قيامها بالمهام الموكولة اليها. وتراقب وتفتش المؤسسات العامة وفاقا للشروط التي تنص عليها انظمتها الخاصة."
        },
        {
          "type": "text",
          "data": "2- تراقب وتفتش الموظفين التابعين للادارات العامة والبلديات فيما يتعلق بكيفية قيامهم بالواجبات والمسؤوليات المترتبة عليهم."
        },
        {
          "type": "text",
          "data": "وتراقب موظفي المؤسسات العامة وتفتشهم وفاقا للشروط التي تنص عليها انظمتها الخاصة."
        },
        {
          "type": "text",
          "data": "3- يجرى التفتيش وفقا لبرامج سنوية واستثنائية وبناء على تكاليف خاصة."
        },
        {
          "type": "text",
          "data": "4- توضع البرامج السنوية في شهر كانون اول من كل سنة بعد استشارة الادارات والمؤسسات العامة والبلديات المختصة. ويجب ان تؤمن هذه البرامج تفتيش جميع الادارات والمؤسسات العامة والبلديات المختصة."
        },
        {
          "type": "text",
          "data": "ويجب ان تؤمن هذه البرامج تفتيش جميع الادارات والمؤسسات العامة والبلديات مرة في السنة على الاقل."
        },
        {
          "type": "text",
          "data": "5- توضع البرامج الاستثنائية كلما دعت الى ذلك."
        },
        {
          "type": "text",
          "data": "6- تصدر التكاليف الخاصة."
        },
        {
          "type": "text",
          "data": "- اما عن رئيس ادارة التفتيش المركزي في جميع الحالات.\n- واما عن رئيس مجلس الخدمة المدنية اذا كان الامر يتعلق باحد الموظفين\n- واما عن رئيس ديوان المحاسبة او المدعي العام لدى الديوان اذا كان الامر يتعلق بتفتيش مالي.\n- وأما عن الوزير او المدير العام ضمن نطاق الادارة التابعة له."
        },
        {
          "type": "text",
          "data": "7- تبلغ التكاليف الخاصة الى مصلحة التفتيش التي يعنيها الامر بواسطة رئيس ادارة التفتيش المركزي الذي عليه ان يعطيها الاولوية على برامج التفتيش السنوية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "احكام خاصة بمصلحة التفتيش الاداري:"
        },
        {
          "type": "text",
          "data": "تشمل صلاحيات مصلحة التفتيش الاداري في ادارة التفتيش المركزي جميع الادارات والمؤسسات العامة والبلديات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "احكام خاصة بمصالح التفتيش الفني:"
        },
        {
          "type": "text",
          "data": "1- تقتصر صلاحيات كل مصلحة من مصالح التفتيش الفني في ادارة التفتيش المركزي على الفرع الداخل ضمن اختصاصها."
        },
        {
          "type": "text",
          "data": "2- يقيم المفتشون والمفتشون المعاونون الفنيون في الادارة نفسها التي تشملها صلاحياتهم."
        },
        {
          "type": "text",
          "data": "3- يقيم المفتشون والمفتشون المعاونون الماليون في وزارة المالية."
        }
      ]
    },
    {
      "number": "23 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات رئيس ادارة التفتيش المركزي:"
        },
        {
          "type": "text",
          "data": "1 - يضع برامج التفتيش السنوية او الاستثنائية وفقا لأحكام الفقرة 4 من المادة 12."
        },
        {
          "type": "text",
          "data": "2 - يصدر التكاليف الخاصة الوارد ذكرها في الفقرة 6 من المادة ويؤمن تنفيذ التكاليف الخاصة الصادرة عن مراجع اخرى."
        },
        {
          "type": "text",
          "data": "3 - يشكل لجانا تفتيشية يختار اعضاؤها من بين المفتشين العامين والمفتشين ويحدد مهمتها والمدة التي يجب ان تنهي فيها اعمالها على ان لا تجاوز 3 اشهر قابلة التمديد 3 اشهر اخرى بقرار من الهيئة."
        },
        {
          "type": "text",
          "data": "4 - يتولى شخصيا التحقيق والتفتيش مع موظفي الفئة الاولى وعضوي الهيئة."
        },
        {
          "type": "text",
          "data": "5 - يعرض تقارير التفتيش مع مطالعته على الهيئة."
        },
        {
          "type": "text",
          "data": "6 - يلاحق سير الاقتراحات الصادرة عن إدارة التفتيش المركزي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات المفتشين:\n1- يطلع المفتشون العامون والمفتشون على جميع المستندات والسجلات والقيود والاوراق في الدوائر التي يتولون تفتيشها وياخذون صورا عنها اذا شاؤوا, ويتفقدون احوال الاشغال والاليات والعنابر والمستودعات وبصورة عامة جميع ما يدخل في اختصاص الدائرة المفتشة.\n2- يمارسون التفتيش في الامور التي ترتدي طابعا سريا, ولا يأخذون صورا عن المستندات المتعلقة بها الا بتفويض خاص من رئيس الوزراء, بعد موافقة الوزير المختص.\n3- يطرحون الاسئلة على الموظفين, ويدعون من يرون ضرورة دعوتهم منهم لاستماع شهادته. واذا رفض احد الموظفين تلبية الدعوة او اذا عرقل اعمال التفتيش نظم المفتش تقريرا بشانه رفعه الى رئيس الادارة التي ينتمي اليها الموظف مقترحا ما يرتأي من التدابير بحقه وعلى الادارة المختصة ان تبت في الامر خلال اربع وعشرين ساعة من تسلمها التقرير.\n4- لهم ان يكلفوا الموظفين العمل خارج ساعات الدوام الرسمي, وان يوقفوا منح الاجازات اثناء التفتيش, وان يتخذوا جميع التدابير الاحترازية التي تقتضيها سلامة التحقيق ومنها توقيف الموظفين الذين يتناولهم التفتيش عن العمل مؤقتا, على ان يعلموا بهذا التدبير خلال اربع وعشرين ساعة الوزير المختص ليبت في الامر ورئيس ادارة التفتيش المركزي ليأخذ علما به.\n5- لهم ان يجمعوا عند الاقتضاء من المؤسسات الخاصة والافراد المعلومات الشفهية او الخطية التي يقدرون انها تسهل مهمتهم.\n6- لهم أن يستعينوا بالخبراء في الأمور التي تتوقف معرفتها والكشف عن حقيقتها إلى خبرة فنية, على ان يوافق رئيس ادارة التفتيش المركزي على ذلك وان يتولى تكليف الخبراء بنفسه وان يحدد تعويضاتهم عند الاقتضاء ضمن حدود الاعتمادات المخصصة لهذه الغاية في الموازنة."
        },
        {
          "type": "text",
          "data": "7 -آ- للمفتش العام ان يفرض , عند الاقتضاء, على جميع الموظفين الدائمين من الفئة الثانية فما دون, في المخالفات المشهودة او في حالات عرقلة اعمال التفتيش , وفي نطاق حدود العقوبات التي تشملها صلاحيات المدير العام, احدى العقوبتين الاولى والثانية من الدرجة الاولى المنصوص عليهما في المادة 55 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وذلك مع مراعاة احكام البند 6 من المادة 56 من المرسوم الاشتراعي المذكور. وللمفتش ان يفرض , عند الانقضاء, للاسباب ذاتها, وفقا للاصول المبينة في الفقرة ( آ ) اعلاه, وفي نطاق حدود العقوبات التي تشملها صلاحيات المديرين ورؤساء المصالح, احدى العقوبتين المذكورتين, على جميع الموظفين الدائمين من الفئة الثالثة فما دون."
        },
        {
          "type": "text",
          "data": "وتشمل ايضا الصلاحيات الممنوحة لكل من المفتشين العامين والمفتشين, الموظفين الموقتين والمتعاقدين والمستخدمين والاجراء في الادارات العمومية, وكل من يتناول راتبا او اجرا من صناديقها, ضمن حدود سلم العقوبات المنصوص عليها في القوانين والانظمة الخاصة التي يخضعون لها. كما تشمل الموظفين الدائمين والموقتين والمتعاقدين والمستخدمين والاجراء في المؤسسات العامة والمصالح المستقلة والبلديات , وكل من يتناول راتبا او اجرا من صناديقها, ضمن حدود سلم العقوبات المنصوص عليها في القوانين والانظمة الخاصة التي يخضعون لها. واذا لم تنص القوانين والانظمة الخاصة المنوه بها في الفقرتين السابقتين على عقوبات تأديبية, طبقت سلسلة العقوبات الواردة في المادة 55 من نظام الموظفين."
        },
        {
          "type": "text",
          "data": "وعند عدم امكانية مطابقة فئات الوظائف مع فئات ملاكات الادارات العمومية, يمكن اعتماد الرواتب والاجور اساسا للمقارنة."
        },
        {
          "type": "text",
          "data": "ب - ريثما يوضع موضع التنفيذ نظام بطاقة العقوبة يستطلع المفتش العام او المفتش خطيا رأي رئيس الموظف المباشر بشأن العقوبة التي ينوي فرضها على الموظف الموآخذ. وعلى الرئيس المباشر ان يبدي رأيه خطيا في العقوبة المقترحة في خلال 24 ساعة من تاريخ تبلغه الاقتراح, والا صرف النظر عن رأيه."
        },
        {
          "type": "text",
          "data": "ج - يحق لصاحب العلاقة الاعتراض على العقوبة المقترحة في خلال 24 ساعة من تاريخ لدى هيئة التفتيش المركزي, بواسطة المفتش العام المختص , في خلال خمسة ايام من تاريخ تبلغه قرار المعاقبة."
        },
        {
          "type": "text",
          "data": "د - تنظر هيئة التفتيش المركزي في الاعتراض وفقا للاصول العادية."
        },
        {
          "type": "text",
          "data": "واذا تبين لها ان الاعتراض في غير محله شددت العقوبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "واجبات المفتشين:"
        },
        {
          "type": "text",
          "data": "1- المفتشون ملزمون بالمحافظة على سرية التحقيق. ولا يجوز لهم ان يطلعوا على سيره ونتائجه إلا الوزراء المختصين, ورئيس ادارة التفتيش المركزي ورئيس مجلس الخدمة المدنية ورئيس ديوان المحاسبة والمدعي العام لدى الديوان اذا كان الامر يتعلق بقضايا مالية."
        },
        {
          "type": "text",
          "data": "2- على المفتشين ان يتصلوا فور مباشرة التفتيش بالرئيس المسؤول للادارة التي ينوون تفتيشها وان يبرزوا هوياتهم المسلكية وصورة عن التكليف الذي يحملونه من رئيس ادارة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "3- لا يحق للمفتشين ان يعطوا الموظفين الذين يتولون التحقيق معهم او الاستماع الى افاداتهم اي امر توجيه في طريقة قيامهم باعمالهم العادية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقارير التفتيش:"
        },
        {
          "type": "text",
          "data": "1- على المفتشين ان يقدموا الى رئيس ادارة التفتيش المركزي بواسطة المفتش العام الذي ينتمون اليه تقارير اسبوعية عن المهام التي كلفوا بها, وإن يقدموا اليه بالطريقة نفسها تقريرهم النهائي وإقتراحاتهم في مهلة شهر على الاكثر. ولا يجوز تمديد هذه المهلة الا باذن خاص من رئيس ادارة التفتيش المركزي على ان لا تتجاوز المهلة الجديدة شهرا آخر."
        },
        {
          "type": "text",
          "data": "2- يرسل رئيس ادارة التفتيش المركزي نسخة عن تقارير التفتيثس النهائية الى كل من الوزير او رئيس الادارة المختصة ومجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "واذا كان التقرير يتناول قضايا مالية بلغ نسخة عنه ايضا الى المدعي العام لدى ديوان المحاسبة للتدقيق فيها واعادتها له مذيلة بمطالعته واقتراحاته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1- يعرض رئيس ادارة التفتيش المركزي تقارير التفتيش على الهيئة في خلال شهر من تاريخ تقديمها له, اما تقارير التفتيش التي تحال على المدعي العام لدى ديوان المحاسبة, فتسري عليها المهلة المذكورة من تاريخ اعادتها مع المطالعة."
        },
        {
          "type": "text",
          "data": "2- تتداول الهيئة في التقرير وتفرض , مباشرة, بحق الموظفين الدائمين جميع العقوبات التأديبية من الدرجتين الاولى والثانية المنصوص عليها في المادة 55 من نظام الموظفين باستثناء انزال الدرجة وانزال الرتبة والصرف من الخدمة والعزل."
        },
        {
          "type": "text",
          "data": "اما بالنسبة للموظفين الموقتين والمتعاقدين والمستخدمين والاجراء, فيمكن للهيئة ان تفرض عليهم, مباشرة, جميع العقوبات التأديبية الواردة في القوانين والانظمة الخاصة بهم, باستثناء انزال الدرجة وانزال الرتبة والصرف والعزل."
        },
        {
          "type": "text",
          "data": "واذا لم تنص هذه القوانين والانظمة الخاصة على عقوبات تأديبية, طبقت بحق هؤلاء سلسلة العقوبات الواردة في المادة 55 من نظام الموظفين."
        },
        {
          "type": "text",
          "data": "وتطبق الاصول ذاتها, الواردة في الفقرتين الثانية والثالثة من البند ( 2 ) اعلاه, على الموظفين الدائمين والموقتين والمتعاقدين والمستخدمين والاجراء في المؤسسات العامة والمصالح المستقلة والبلديات وكل من يتناول راتبا او اجرا من صناديقها. اما موظفو الفئة الاولى في الادارات العمومية والمؤسسات العامة والمصالح المستقلة والبلديات , فلا يحق للهيئة ان تفرض عليهم, مباشرة, سوى عقوبات الدرجة الاولى, وللهيئة, بعد فرض العقوبات التأديبية المقتضاة, ان تحيل المسؤول على المجلس التأديبي المختص , وان تقرر احالته امام ديوان المحاسبة وان تطلب من المدعي العام التمييزي ملاحقته جزائيا, ولا يتوجب لهذه الاحالة او الملاحقة اخذ موافقة السلطة الادارية."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام الفقرة 6 ادناه, لا يكون لقرارات السلطات الثلاث المذكورة او لاحكامها, اي تأثير على قرار الهيئة."
        },
        {
          "type": "text",
          "data": "3- تبلغ قرارات الهيئة بالمعاقبة الى الادارات والى المراجع المعينة للتنفيذ, والى مجلس الخدمة المدنية, وصاحب العلاقة. وتبلغ باقي القرارات , عند الاقتضاء, الى الوزير او رئيس الادارة المختصة, والى مجلس الخدمة المدنية, كما تبلغ الى ديوان المحاسبة والى المدعي العام لديه اذا كان الامر يتعلق بقضايا مالية."
        },
        {
          "type": "text",
          "data": "للهيئة ان تنشر القرارات المشار اليها في هذه المادة في الصحف مع الاشارة الى اسماء الموظفين والمستخدمين والاجراء المسؤولين."
        },
        {
          "type": "text",
          "data": "4- ان القرارات التي تصدرها الهيئة, نتيجة للاعتراض لديها, تعتبر نافذة ونهائية ولا تقبل اي طريق من طرق المراجعة. اما القرارات الاخرى التي تصدرها الهيئة مباشرة, فيمكن طلب اعادة النظر بها من قبل صاحب العلاقة امام الهيئة, او طلب النقض بشأنها امام مجلس الشورى, وذلك في خلال مهلة ثلاثين يوما من تاريخ تبليغ قرار العقوبة الى صاحب العلاقة. لا يمكن طلب اعادة النظر بقرارات الهيئة الا اذا تبين وجود خطأ مادي او اغفال او اذا ظهرت مستندات او وقائع جديدة من شأنها تبديل وجهة القرار."
        },
        {
          "type": "text",
          "data": "يقدم الاعتراض او طلب اعادة النظر امام هيئة التفتيش المركزي, دون مراعاة التسلسل الاداري, الى ديوان التفتيش المركزي, اما مباشرة مقابل ايصال, واما بواسطة البريد المضمون مع اشعار بالاستلام, وذلك خلال المهل المحددة, وتحت طائلة الرد."
        },
        {
          "type": "text",
          "data": "لا يمكن طلب نقض القرارات المشار اليها في الفقرة الثانية من البند 4 اعلاه الصادرة عن هيئة التفتيش المركزي امام مجلس الشورى الا بداعي عدم الصلاحية او مخالفة الاصول الاجرائية باستثناء ما يتعلق منها بالمهل او مخالفة القوانين."
        },
        {
          "type": "text",
          "data": "اذا نقض مجلس الشورى قرار الهيئة اعاد ملف القضية الى رئيس التفتيش المركزي, فتنظر الهيئة مجددا بالقضية في ضوء قرار المجلس , ويعتبر قرارها عند ذلك نهائيا لا يقبل اي طريق من طرق المراجعة."
        },
        {
          "type": "text",
          "data": "5- ان طلب اعادة النظر في القرارات المتخذة من قبل الهيئة, وطلب النقض امام مجلس الشورى, لا تحول دون التنفيذ."
        },
        {
          "type": "text",
          "data": "6- عندما تفرض على المخالف نفسه, في القضية ذاتها, عدة عقوبات تأديبية من مراجع مختلفة, تطبق في هذه الحالة, خلافا لاي نص آخر, العقوبة الاشد."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون منفذ بمرسوم 15317 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "المهام الاساسية:"
        },
        {
          "type": "text",
          "data": "تتولى ادارة الابحاث والتوجيه ارشاد الإدارات العامة الى الوسائل الكفيلة برفع مستوى الادارة وزيادة فعاليتها وتمكينها من القيام بمسؤولياتها على خير وجه ولا سيما:"
        },
        {
          "type": "text",
          "data": "1- تقديم الاقتراحات في تنظيم الدوائر لكي تصبح اكثر ملاءمة مع الحاجات الحقيقية ومع مصالح الجمهور واكثر مقدرة على تحقيق اهدافها بسرعة واقل كلفة ممكنة."
        },
        {
          "type": "text",
          "data": "2- تحسين اساليب العمل الاداري, بالقيام بدراسات فنية واختصار المعاملات وتبسيطها, وادخال الاليات في بعض الأعمال الادارية وتوحيد نماذج المطبوعات وتنظيم المحفوظات وتعديل هندسة المباني الادارية وتوحيد الاثاث والمفروشات والادوات والتجهيزات واصدار المنشورات وغير ذلك."
        },
        {
          "type": "text",
          "data": "3- القيام بدراسات وجمع احصاءات عن الأدارات العامة والموظفين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "كيفية التعاون مع إدارات الدولة:"
        },
        {
          "type": "text",
          "data": "1- يحق لمن تنتدبه ادارة الابحاث والتوجيه من الموظفين او الخبراء التابعين لها, ان يزور جميع الادارات العامة وان يطلع على نظمها ووثائقها ويدرس اساليب العمل فيها. وعلى جميع الادارات العامة ان تسهل مهمته وتقدم اليه جميع المعلومات التي يحتاج اليها وتضع تحت تصرفه الموظفين اللازمين لمساعدته على القيام بمهمته."
        },
        {
          "type": "text",
          "data": "2- لادارة الابحاث والتوجيه ان تختار في, كل ادارة او مصلحة موظفا تتعاون معه للقيام بدراساتها وتحضير اقتراحاتها ويجري اختيار هؤلاء الموظفين بمعرفة رؤسائهم. وتنظم لهم ادارة الابحاث والتوجيه دورات تدريبية وحلقات دراسية واجتماعات للمباحثة والمناقشة وذلك بالتعاون مع ادارة الاعداد والتدريب."
        },
        {
          "type": "text",
          "data": "3- يقدم كل من هؤلاء الموظفين تقريرا سنويا لادارة الابحاث والتوجيه عن المهمة الموكولة اليه وعن النتائج التي توصل اليها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "فعالية الاقتراحات:"
        },
        {
          "type": "text",
          "data": "1- تقدم ادارة الابحاث والتوجيه دراساتها الفنية الى الادارة المختصة وترفقها باقتراحات عملية لتحسين الاوضاع التي تتناولها الدراسة وترسل نسخة عن هذه الدراسات والاقتراحات الى مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "2- على كل ادارة ان تبدي رأيها في اقتراحات ادارة الابحاث والتوجيه في مهلة شهرين على الاكثر. وان لم تفعل او لم تنفذ الاقتراحات, رفع الامر رئيس ادارة التفتيش المركزي الى مجلس الوزراء لاتخاذ التدابير المناسبة."
        },
        {
          "type": "text",
          "data": "3- على ادارة الابحاث والتوجيه ان تقدم تقريرا سنويا الى رئيس ادارة التفتيش المركزي عن اعمالها في غضون السنة المنصرمة وعن النتائج التي توصلت اليها وينشر هذا التقرير في الجريدة الرسمية وترسل نسخ عنه الى مجلس النواب والادارات والمؤسسات العامة والبلديات المختصة والى مجلس الخدمة المدنية وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "19  (عدلت بموجب قانون منفذ بمرسوم 15317 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي في اليوم التالي لتاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية والعمل والشؤون الاجتماعية\nوالبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين والعدلية\nوالتصميم العام\nالامضاء: حسين العويني\nوزير الاشغال العامة والمواصلات والتربية الوطنية\nوالفنون الجميلة والصحة العامة والزراعة\nالامضاء: بيار الجميل"
}