{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180888",
  "title": "التنظيم الأداري",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "116",
    "date": " 12/06/1959",
    "oj_number": "29",
    "oj_publish_date": "20/06/1959",
    "oj_page": "599-609"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "59 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقسم اراضي الجمهورية اللبنانية الى محافظات وتقسم المحافظات الى اقضية."
        },
        {
          "type": "text",
          "data": "يعين عدد المحافظات والاقضية وتحدد مناطقها في الجدول رقم (1) المنصوص عنه في المادة 57 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمثل الوزارات في المحافظات والاقضية بدوائر تعين في الجدول رقم (2) الملحق بهذا المرسوم الاشتراعي ويمكن تعديل هذا الجدول بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "تحدد مهام هذه الدوائر بمرسوم يتخذ في مجلس الوزراء ويكون مركز موظفيها في المحافظة او القضاء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يدير شؤون المحافظة موظف يدعى المحافظ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمثل المحافظ وزارات الدولة كافة, باستثناء وزارتي العدلية والدفاع الوطني."
        }
      ]
    },
    {
      "number": "59 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعين المحافظ من بين حملة الاجازة في الحقوق او ما يعادلها بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ويعتبر من موظفي الفئة الاولى ويمكن بالطريقة نفسها نقله الى مركز اخر اووظيفة اخرى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتقدم المحافظ في محافظته على جميع الموظفين اية كانت رتبتهم او السلك الذي ينتمون اليه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يدير المحافظ اجهزة الوزارات في المحافظة وله بهذه الصفة ان يفتش الدوائر ويراقب الموظفين ويمنحهم الاجازات الادارية والصحية وان يفرض العقوبات التأديبية وفاقا لاحكام نظام الموظفين اما فيما يتعلق بموظفي وزارتي العدلية والدفاع الوطني فعليه ان يطلع الوزارة المختصة عن كل مؤاخذة تجري المخابرات بين اجهزة الوزارات والدوائر المركزية بواسطة المحافظ. وعليه ان يرسلها لمرجعها خلال ثلاثة ايام على الاكثر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يسهر المحافظ على تنفيذ القوانين والانظمة والتعليمات العامة في المحافظة ويعتبر مسؤولا عن حسن تطبيقها له, لهذه الغاية ان يتخذ جميع التدابير التي تؤول الى تنسيق العمل بين مختلف الدوائر وتأمين حسن سيره وتنفيذه. وعليه ان يدعو رؤساءها الى اجتماعات دورية يطلع خلالها على اعمالهم ويبدي ملاحظاته في شأنها عليه ان يدعو موظفي الدائرة الواحدة الى اجتماعات دورية تعقد للغاية نفسها وعليه ان يفتش مرة في كل شهر الدوائر والموظفين التابعين لسلطته. ويعطي هؤلاء الموظفين العلامات التي ينص عليها القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتولى المحافظ مراقبة اوضاع المنطقة من الوجهتين السياسية والاقتصادية وعليه ان يطلع وزارة الداخلية على الحالة كل شهر وكلما دعت الحاجة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى المحافظ حفظ النظام والامن وصيانة الحرية الشخصية وحرمة الملكية الخاصة, وله من اجل ذلك, ان يطلب الى قوى الامن في المحافظة اتخاذ جميع التدابير التي تقتضيها الظروف."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "توضع قوى الامن الداخلي في المحافظة تحت تصرف المحافظ لاستعمالها في تادية المهام المنوطة به بموجب هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يستطلع رأي المحافظ في جميع التبديلات التي يراد اجراؤها في المحافظة بين رؤساء الدوائر المحلية باستثناء القضاء والجيش. وعلى المحافظ ان يستطلع رأي القائمقام قبل ابداء رأيه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحافظ ان يفاوض النيابة العامة في المحافظة في جميع المسائل التي تهم الحكومة ولا سيما ما يتعلق منها بالامن العام. وعليه ان يؤازر السلطات القضائية باداء المهام والواجبات المفروضة عليه بالقانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يشترك المحافظ, بعد استطلاع رأي مجلس المحافظة, باعداد موازنة صندوق التجهيز البلدي ويعرض مشروع التوزيع على وزارة الداخلية مقرونا بمطالعته الخطية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يرخص المحافظ بانشاء مصانع الالعاب النارية ومستودعاتها ومخازن بيعها وفاقا لاحكام قانون الاسلحة والذخائر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يستطلع رأي المحافظ في انشاء او الغاء المدارس الرسمية على اختلاف انواعها في منطقته, ويساعد المحافظ وزارة التربية الوطنية في تامين الابنية والتجهيزات والادوات اللازمة للمدارس."
        }
      ]
    },
    {
      "number": "15  مادة ملغاة  (الغيت بموجب قانون 11 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "يتخذ المحافظ جميع الاجراءات التي يراها ضرورية لتطبيق القواعد الصحية العامة المنصوص عليها في القانون."
        },
        {
          "type": "text",
          "data": "ويرخص بانشاء المحلات المصنفة من الفئتين الاولى والثانية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يؤمن المحافظ ادخال المرضى المعوزين الى المستشفيات الحكومية في المحافظة بأوامر يصدرها الى مدير المستشفى وفقا لامكانيات هذه المؤسسات . اما في المناطق التي لا يوجد فيها مستشفى حكومي او فرع اختصاصي لمرض او علة معينة فللمحافظ ان يقترح على السلطة المركزية ادخال المريض الى اقرب مستشفى او التعاقد مع احد المستشفيات الخاصة ريثما يتم التجهيز الصحي العام في المحافظة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يشرف المحافظ على الدوائر الزراعية في منطقته ويتولى مراقبة الجمعيات النقابية للمياه واللجان المكلفة ادارة المشاريع ذات المنفعة العامة وتصديق انظمتها وموازنتها وتعيين هيئاتها وموظفيها وتعيين فروع هذه الهيئات عند الاقتضاء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يمارس المحافظ بالاضافة الى الصلاحيات الخاصة به الصلاحيات التي توكلها اليه الوزارات وله في الظروف الطارئة ان يقوم بالمهام التي لا تدخل في صلاحيات اية ادارة اخرى."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على المحافظ ان يطلع وزارة الداخلية على القضايا التي تعين نوعها له وتكون من صلاحية سائر الوزارات."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على المحافظ ان يجمع مرة في كل ثلاثة اشهر على الاقل القائمقامين التابعين له ليدرس معهم احوال مناطقهم وحاجاتهم ويصدر لهم التعليمات المقتضاة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينظم المحافظ مرة كل ثلاثة اشهر على الاقل, وكلما دعت الحاجة الى ذلك تقريرا شاملا عن حالة المحافظة من جميع نواحيها وعن مختلف الدوائر فيها يضمنه مقترحاته ويرسله الى الادارات المركزية المختصة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يقيم المحافظ في مركز المحافظة, ويتقاضى علاوة على راتبه تعويضات تمثيل ونقل وسكن تحدد بمرسوم وتؤمن له الدولة منزلا للسكن على نفقته."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يتولى المحافظ مهام القائمقام في القضاء المركزي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يدير شؤون القضاء موظف يدعى القائمقام."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تطبق على القائمقام في منطقته احكام المواد 6 و7 و8 و9 و10 و11 و21 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعيّن القائمقام من بين موظفي الفئة الثالثة في الملاك الإداري العام من الدرجة الخامسة على الاقل الذين تجاوزوا الخامسة والثلاثين من العمر وأنهوا بنجاح الدورة التدريبية المؤهلة للترفيع الى الفئة الثانية، على أن يكونوا من حملة الاجازة في الحقوق اللبنانية أو من خريجي المعهد الوطني للإدارة من الدرجة العليا من فرع الاعداد لوظائف الفئة الثالثة الادارية - قسم الادارة العامة والقانون - أو من موظفي الفئة الثالثة الذين أمضوا في هذه الفئة أكثر من عشر سنوات خدمة فعلية ويحملون أي من الإجازات التالية: العلوم السياسية والإدارية، إدارة الأعمال، العلوم المالية، العلوم الإدارية، العلوم الإقتصادية."
        }
      ]
    },
    {
      "number": "59 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تكون مراسلات القائمقام مع الوزارات بواسطة المحافظ ولا يجوز ان يصدر امر الى القائمقام الا من المحافظ او بواسطته."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يعطي القائمقام رخص حمل سلاح الصيد."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعطي القائمقام رخص استثمار المقالع في الاراضي الخصوصية وفي املاك الدولة بما فيه الترخيص باستعمال المواد المتفجرة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قانون 142 / 2019) (عدلت بموجب قانون منفذ بمرسوم 11613 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "يعطي القائمقام رخص البناء في الامكنة غير الداخلة في النطاق البلدي بعد استطلاع رأي الدوائر الفنية المختصة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يحدد القائمقام بالاتفاق مع طبيب القضاء منهاج العمل الصحي شهريا وعلى طبيب القضاء ان يقدم شهرا فشهرا الى القائمقام تقريرا عن الحالة الصحية في المنطقة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يرخص القائمقام بانشاء المحلات المصنفة من الفئة الثالثة ويعطي بناء على اقتراح طبيب القضاء, الرخص التي تنص عليها القوانين والانظمة الصحية النافذة ما عدا رخص انشاء المستشفيات والمستوصفات واستثمارها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يفرض القائمقام التدابير الصحية القانونية على ان قراراته بهذا الشأن لا تصبح نافذة الا بعد موافقة وزارة الصحة العامة. وعليها ان تبت بالامر خلال شهر في الحالات العادية وعشرة ايام في الحالات المستعجلة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "ينسق القائمقام العمل بين دوائر الصحة العامة, والوحدات الصحية التابعة للبلديات- وذلك بناء على اقتراحات المجالس البلدية او المجالس الاختيارية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يعين القائمقام نواطير الحقول الخاصة والعامة وذلك بناء على اقتراحات المجالس البلدية والمجالس الاختيارية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يصادق القائمقام على قرارات الجمعيات النقابية للمياه ولجان الري الخاصة بمشاريع ذات منفعة عامة ويعين نواطيرها ويراقب اعمال سائر لجان الري."
        },
        {
          "type": "text",
          "data": "- وفي حال تولي القائمقام رئاسة مجلس ادارة هذه المشاريع واللجان يعهد الى المحافظ بسلطة الوصاية عليها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يمارس القائمقام الصلاحيات المعطاة لوزير الداخلية في قانون المختارين ما عدا دعوة الناخبين الى انتخابات عامة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يشرف القائمقام على الدوائر الزراعية في منطقته ويمارس الصلاحيات المعطاة لوزير الزراعة بموجب قانون الغابات فيما خص :"
        },
        {
          "type": "text",
          "data": "1- قضايا اللجان المشاعية المبينة في المادة الرابعة والخمسين من القانون المذكور وفي الانظمة المتخذة استنادا الى هذه المادة باستثناء المواد 23 و24 و25 من المرسوم الصادر بتاريخ 5 نيسان سنة 1950 برقم 1576."
        },
        {
          "type": "text",
          "data": "2- تعيين نواطير المشاعات (المادة 55) 3- الترخيص باستثمار الغابات المشاعية والغابات التي يملكها الافراد وتحديد شروط هذا الاستثمار بقرار يصدر عنه وفقا لاحكام قانون الغابات."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يمارس القائمقام فيما خص وزارة العمل والشؤون الاجتماعية الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "- توقيع شهادة عمل."
        },
        {
          "type": "text",
          "data": "- تنظيم ملفات المؤسسات."
        },
        {
          "type": "text",
          "data": "- اعطاء دفاتر استخدام."
        },
        {
          "type": "text",
          "data": "- توقيع آمر ايواء الايتام والعجزة والمتسولين."
        }
      ]
    },
    {
      "number": "39  (عدلت بموجب قانون منفذ بمرسوم 11613 / 1969)",
      "content": [
        {
          "type": "text",
          "data": "يوقع القائمقام امر السفر لجميع الموظفين التابعين لمنطقته."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يصدق القائمقام على التفويض بقبض الحوالة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "على القائمقام ان يتفقد جميع نواحي منطقته مرتين في السنة على الاقل وان يقف على مطالب الاهلين وحاجاتهم وان يقدم تقريرا مفصلا بذلك الى المحافظ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يقيم القائمقام في مركز القضاء ويتقاضى علاوة على راتبه تعويضات تمثيل ونقل وسكن تحدد بمرسوم وتؤمن له الدولة منزلا للسكن على نفقته."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كل محافظة, باستثناء بيروت , مجلس يرأسه المحافظ ويتألف من:"
        },
        {
          "type": "text",
          "data": "آ - رئيس المالية."
        },
        {
          "type": "text",
          "data": "ب - قائمقامي المحافظة."
        },
        {
          "type": "text",
          "data": "ج - ممثلين عن كل قضاء يعينان لمدة اربع سنوات بمرسوم يتخذ بناء على انهاء المحافظ من اصحاب المهن الحرة والتجار والصناعيين والزراعيين والنقابات في المحافظة وتمثل في المجلس كل دائرة من دوائر المحافظة عند بحث أمر يتعلق بها ويكون لممثلها صفة العضو."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس المحافظة:"
        },
        {
          "type": "text",
          "data": "1 - درس جميع الامور المتعلقة بتحسين حالة المحافظة من النواحي العمرانية والاقتصادية والزراعية والصحية والاجتماعية."
        },
        {
          "type": "text",
          "data": "2 - تحضير مشروع بالاعتمادات اللازمة لانعاش القرى التي ليس فيها بلديات."
        },
        {
          "type": "text",
          "data": "3 - الاشراف على تنفيذ المشاريع والاشغال المقررة للمحافظة في الموازنة والمشاريع الانشائية."
        },
        {
          "type": "text",
          "data": "4 - ابداء الرأي في اعداد موازنة صندوق التجهيز البلدي وفي مشروع توزيع الاعتمادات الواردة فيه."
        },
        {
          "type": "text",
          "data": "5 - ابداء الرأي في كل امر يعرضه عليه المحافظ ويتعلق بمصالح المحافظة عامة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يرصد في موازنة الدولة اعتماد خاص بكل محافظة يخصص للغاية المبينة في الفقرة الثانية من المادة السابقة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس المحافظة توزيع الاعتمادات المذكورة في المادة السابقة."
        },
        {
          "type": "text",
          "data": "لا تصبح قرارات التوزيع نافذة الا بعد تصديقها من وزير الداخلية, وفقا للاصول المتبعة في التصديق, على موازنات البلديات . ويتولى المحافظ تنفيذ هذه القرارات."
        }
      ]
    },
    {
      "number": "59 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينعقد مجلس المحافظة بدعوة من رئيسه مرة في الشهر على الاقل او كلما دعت الحاجة الى ذلك جلسات المجلس غير علنية ولا يجوز للموظفين او للافراد ان يحضروها لتقديم ايضاحات او معلومات الا باذن من الرئيس."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "لا تكون مناقشات المجلس قانونية الا اذا حضر الجلسة اكثر من ثلث الاعضاء واذا لم يحضر العدد المطلوب تأجل الاجتماع ووجهت دعوة الى اجتماع جديد, لا يجوز ان يعقد الا بعد مرور اربع وعشرين ساعة على الاقل."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يجري التصويت بالاقتراع العلني وتصدر القرارات بالاكثرية. واذا تعادلت الاصوات فصوت الرئيس يرجح."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "ترقم القرارات وتدرج تواريخها في سجل خاص يوقع عليه جميع الاعضاء الحاضرين واذا تخلف احدهم عن التوقيع فيذكر السبب."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "اذا اشغر مركز احد الاعضاء يعين خلف له عن المدة الباقية من السنوات الاربع. ويمكن اقالة اي عضو من اعضاء المجلس غير الموظفين بمرسوم يتخذ بناء على اقتراح معلل يرفعه المحافظ الى وزير الداخلية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى الاعضاء غير الموظفين تعويضا مقطوعا يحدد بمرسوم يصدر بناء على اقتراح وزير الداخلية يصرف هذا التعويض من الاعتماد المخصص لهذه الغاية في الموازنة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يبقى نافذا ومعمولا به وملحقا بهذا المرسوم الاشتراعي الجدول الملحق رقم (1) بالمرسوم الاشتراعي رقم 11 الصادر بتاريخ 29 كانون الاول سنة 1954 والمتعلق بتحديد عدد المحافطات والاقضية وتعيين مناطقها."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "الغي المرسوم الاشتراعي رقم 11 الصادر بتاريخ 29 كانون الاول سنة 1954. وجميع النصوص المخالفة لهذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الاشغال العامة والمواصلات  والتربية\nالوطنية والفنون الجميلة والصحة العامة\nوالزراعة\nالامضاء: بيار الجميل"
}