{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258023",
  "title": "تنظيم الأصول الادارية والمالية في المديرية العامة للبريد والبرق",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "126",
    "date": " 12/06/1959",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية ,\nبناء على الدستور اللبناني,\nبناء على القانون الصادر بتاريخ 12 كانون الاول سنة 1958 ,\nبناء على اقتراح وزير البريد والبرق والهاتف,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "292 تلغى جميع الاحكام السابقة المخالفة احكام هذا المرسوم الاشتراعي.",
      "content": [
        {
          "type": "text",
          "data": "\"صندوق التوفير الوطني\" غايته قبول الودائع النقدية اللبنانية واعادتها الى اصحابها بفوائد وفقا للشروط المحددة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تدير صندوق التوفير الوطني هيئة مستقلة تدعى (هيئة ادارة صندوق التوفير الوطني) وتؤلف على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- وزير البريد والبرق والهاتف او من ينتدبه من اعضاء الهيئة .... رئيسا ."
        },
        {
          "type": "text",
          "data": "- مدير عام البريد والبرق.عضو"
        },
        {
          "type": "text",
          "data": "- المدير العام لوزارة المالية .عضو ."
        },
        {
          "type": "text",
          "data": "- رئيس هيئة القضايا والتشريع في وزارة العدلية.عضو"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة محاسبة صندوق التوفير الوطني .... مقررا ."
        },
        {
          "type": "text",
          "data": "ويمكن عند الحاجة ان يضاف الى الهيئة, بقرار من وزير البريد والبرق والهاتف عضو رابع له خبرة في قضايا التوفير والاعمال المصرفية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تدير هيئة الادارة اموال الصندوق وتقرر طرق استثمارها, وتضع قبل اول نيسان من كل سنة تقريرا عاما عن اعمال السنة السابقة وحساباتها وترسله مع خلاصة هذه الحسابات واوراقها الثبوتية الى ديوان المحاسبة لاجراء المراقبة المؤخرة عليها. وعلى الهيئة ان ترسل في الوقت نفسه نسخة عن التقرير العام والحسابات المذكورة الى وزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينفذ مدير عام البريد والبرق مقررات هيئة الادارة ويمثل الصندوق في التقاضي وفي صلاته بالمصالح وبالمودعين, وفي غيابه يقوم مقامه رئيس الدائرة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تجري عمليات الصندوق للمودعين في مكاتب البريد والبرق المجاز لها الاشتراك بهذه المعاملة."
        },
        {
          "type": "text",
          "data": "وتعيين المكاتب المذكورة بقرار من وزير البريد والبرق والهاتف بناء على اقتراح المدير العام للبريد والبرق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعهد ادارة عمليات صندوق التوفير الوطني ومراقبة حساباتها الى الدائرة المختصة في المديرية العامة للبريد والبرق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تفتح هذه الدائرة في قيود صندوق التوفير حسابا جاريا لكل مودع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعطى مجانا كل مودع دفترا خاصا باسمه, تقيد فيه تباعا المبالغ التي تودع والتي تسترد, وتضاف اليها الفوائد المستحقة في آخر كل نصف سنة."
        },
        {
          "type": "text",
          "data": "ويعتبر هذا الدفتر سند دين للمودع ولا يجوز لاحد ان يحوز اكثر من دفتر واحد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يعطى دفتر لفاقدي الاهلية الا اذا كانوا تحت وصاية قانونية او اشراف السلطة الشرعية او الروحية المختصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل في صندوق التوفير الوطني مبلغ تقل قيمته عن خمس ليرات او يشتمل على كسر الليرة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يتجاوز رصيد الحساب المفتوح لكل مودع:"
        },
        {
          "type": "text",
          "data": "-  5000 ليرة اذا كان صاحبه شخصا حقيقيا."
        },
        {
          "type": "text",
          "data": "-  25000 ليرة اذا كان صاحبه مؤسسة رياضية او ثقافية."
        },
        {
          "type": "text",
          "data": "-  75000 ليرة اذا كان صاحبه مؤسسة خيرية."
        },
        {
          "type": "text",
          "data": "الا اذا كانت الزيادة ناتجة عن اضافة الفوائد الى رأس المال."
        },
        {
          "type": "text",
          "data": "ولا تحسب الفوائد عن القيم التي تزيد على هذه الحدود القصوى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للمودع ان يسترد, متى شاء, جزءا من المبالغ التي اودعها مع الفوائد المستحقة عنها, على ان لا تقل قيمة الاسترداد المطلوبة عن خمس ليرات, ولا تشتمل على كسر الليرة ما لم تكن فوائد او صوافي حساب, وان لا تزيد في اليوم الواحد على 500 ليرة للشخص الحقيقي و2500 ليرة للمؤسسة الرياضية او الثقافية و7500 ليرة للمؤسسة الخيرية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحدد سعر الفائدة السنوية التي يعطيها صندوق التوفير الوطني المودعين, تبعا لتطور الظروف الاقتصادية, بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البريد والبرق والهاتف ووزير المالية بعد الاطلاع على رأي هيئة ادارة الصندوق, ولا يعمل بالفائدة الجديدة الا ابتداء من اول نصف سنة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في آخر نصف كل سنة تضاف الفائدة المستحقة الى رأس المال وتحسب لهما فائدة جديدة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يبدأ حساب الفائدة عن المبالغ المودعة ابتداء من اليوم الاول لنصف الشهر الذي يلي النصف الذي وقع خلاله الدفع, وينقطع اعتبارا من اليوم الاخير لنصف الشهر الذي سبق النصف الذي وقع خلاله الاسترداد, ولا تحسب فائدة عن كسر الليرة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحافظ ادارة البريد والبرق على سرية جميع العمليات التي يجريها المودعون في صندوق التوفير الوطني ولا يجوز اعطاء الغير اية معلومات عنها الا اذا كان الطلب صادرا عن السلطة القضائية المختصة, او عن اصحاب الحق بعد ابراز المستندات القانونية المثبتة لحقهم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل المعارضة في رد الودائع لاصحابها الا بناء على حكم المحكمة المختصة, او اذا كان طالب الاسترداد فاقد الاهلية على انه يجوز لدائرة محاسبة الصندوق فرض معارضة ادارية عند وقوفها على مخالفات هامة يمكن ان تبطل صحة الدفع."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز القاء الحجز على اموال المودع اذا كان ينتج عن هذا الحجز انقاص الرصيد عن ثلث الحد الاقصى المقرر لحسابه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تضع هيئة الادارة نظاما داخليا للصندوق يتضمن الاحكام المتعلقة بالموازنة وبالموظفين وسوى ذلك من الاحكام المالية والادارية. يخضع هذا النظام الداخلي لتصديق مجلس الوزراء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تستثمر الاموال المودعة في صندوق التوفير بمعرفة هيئة ادارته, سواء في شراء سندات مالية صادرة عن الخزينة, او عن مصالح او شركات ذات منفعة عامة, او في وسائل اخرى لا تقل ضمانة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تحدث طوابع خاصة تدعى \"طوابع التوفير الوطني\" تلصق على دفاتر المودعين اثباتا للمبالغ المودعة منهم في مكاتب البريد والبرق.\nويجري اصدار هذه الطوابع تحت اشراف لجنة يعينها وزير البريد والبرق والهاتف بناء على اقتراح المدير العام للبريد والبرق.\nوتتولى هذه اللجنة ايضا الاشراف على طبع دفاتر الايداع ودفاتر الايصال وجميع الاوراق ذات القيمة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يجري طبع الطوابع والمستندات المبينة في الفقرة السابقة وضبطها وحفظها بالشروط المفروضة للطوابع البريدية واوراق المواد النقدية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يمنح عضو هيئة الادارة تعويضا قدره خمس وعشرون ليرة عن كل جلسة تعقد, على الا يتجاوز مجموع التعويض مايتي ليرة شهريا."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يحظر انشاء اي صندوق توفير او استعمال هذه التسمية دون ترخيص سابق, ويعطى الترخيص بقرار من مجلس الوزراء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق المواد المتعلقة بصندوق التوفير الوطني بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البريد والبرق والهاتف وموافقة وزير المالية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تحدد علاوات الرسوم الجوية على المراسلات والطرود البريدية بموجب قرار يتخذه وزير البريد والبرق والهاتف على اسس نصوص الاتفاقات البريدية العالمية وانظمتها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تطبق وتستوفى الرسوم والاجور والحصص البريدية والبرقية العائدة للادارات الاجنبية ولشركات النقل ولسائر المؤسسات الخاصة بموجب قرار من المدير العام للبريد والبرق على اساس نصوص الاتفاقات البريدية والبرقية العالمية وانظمتها والاتفاقات النافذة المعقودة مع الدول."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يخول وزير البريد والبرق والهاتف عقد الاتفاقات الخاصة مع شركات نقل المراسلات والطرود البريدية بالطريقين السطحي والجوي في العلاقات مع الخارج على اساس الشروط المقررة في الاتفاقات والانظمة البريدية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يجاز لادارة البريد والبرق ان تدفع مباشرة من موجودات صناديقها ضمن حدود الاعتمادات المرصدة لها في الموازنة وبموجب سلفة تسدد حسب الاصول, النفقات التالية:"
        },
        {
          "type": "text",
          "data": "- الحسم على بيع الطوابع البريدية الممنوح لمعتمدي الشعب والفروع البريدية والاشخاص المرخص لهم ببيع الطوابع البريدية."
        },
        {
          "type": "text",
          "data": "- النفقات الطارئة لتأمين نقل البريد داخل لبنان والى البلاد المجاورة."
        },
        {
          "type": "text",
          "data": "- تعويضات مسؤولية الصندوق الممنوحة لرؤساء مكاتب البريد والبرق وامناء الصناديق."
        },
        {
          "type": "text",
          "data": "- التعويضات الممنوحة لرؤساء مكاتب البريد والبرق عن الانارة والتدفئة والماء واللوازم والقرطاسية."
        },
        {
          "type": "text",
          "data": "- تكاليف الاصلاحات النثرية في مكاتب البريد والبرق."
        },
        {
          "type": "text",
          "data": "- التعويضات المتوجبة على الادارة اللبنانية عن المواد البريدية وفقا للانظمة البريدية."
        },
        {
          "type": "text",
          "data": "- نفقات اشتراك لبنان في الاتحادات البريدية والبرقية الدولية والعربية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يجاز لادارة البريد والبرق ان تدفع او ان تعيد من اصل الواردات غير الصافية:"
        },
        {
          "type": "text",
          "data": "- الرسوم والاجور البريدية والبرقية المتوجبة في الحالات وضمن الشروط المنصوص عليها في الانظمة الداخلية والدولية."
        },
        {
          "type": "text",
          "data": "- قيمة التخليص البريدي على المراسلات الرسمية للخارج."
        },
        {
          "type": "text",
          "data": "- اجور السعاة من غير الموظفين المكلفين نقل المراسلات البريدية والبرقية وتوزيعها في الحالات الخاصة المعجلة وفقا للاصول البريدية والبرقية."
        },
        {
          "type": "text",
          "data": "- المبالغ المتوجبة في الحالات المنصوص عليها في المادتين 287 و288 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يفتح في وزارة البريد والبرق والهاتف (البريد والبرق) حساب خاص يسمى حساب العائدات البريدية والبرقية الخارجية يقيد فيه:"
        },
        {
          "type": "text",
          "data": "آ- في قسم الواردات:"
        },
        {
          "type": "text",
          "data": "- الاجور والرسوم والحصص العائدة للبنان وفقا للانظمة الدولية.\n- الاجور العائدة للبنان عن نقل البريد الجوي او السطحي في العلاقات مع الخارج.\n- رصيد تبادل القسائم الجوابية الدولية العائدة للبنان.\n- الحصص العائدة للبنان عن الطرود الواردة او المارة بالواسطة في العلاقات مع الخارج.\n- الحصص العائدة للبنان عن رسوم الحوالات الخارجية البريدية او البرقية المسحوبة عليه.\n- الحصص العائدة للبنان عن البرقيات الخارجية الواردة او المرسلة بالواسطة.\n- جميع الرسوم والاجور والحصص العائدة للبنان والناتجة عن تبادل الحسابات الموقتة او النهائية مع الادارات الاجنبية ومع المؤسسات الخاصة التي تؤدي خدمات بريدية او برقية وفقا للاتفاقات البريدية والبرقية العالمية وانظمتها."
        },
        {
          "type": "text",
          "data": "ب - في قسم النفقات:"
        },
        {
          "type": "text",
          "data": "- الاجور والرسوم والحصص المتوجبة على لبنان وفقا للانظمة الدولية.\n- اجور نقل البريد الجوي والسطحي المتوجبة على لبنان للادارات الاجنبية والمؤسسات الخاصة التي تؤدي خدمات بريدية في العلاقات مع الخارج.\n- رصيد تبادل القسائم الجوابية الدولية المتوجبة على لبنان.\n- الحصص والاجور العائدة للادارات الاجنبية والمؤسسات الخاصة على الطرود البريدية الصادرة عن لبنان والموجهة الى الخارج.\n- الحصص العائدة للادارات الاجنبية من رسوم الحوالات البريدية والبرقية الصادرة عن لبنان.\n- الحصص العائدة للادارات الاجنبية والمؤسسات الخاصة التي تؤدي خدمات بريدية او برقية في العلاقات مع الخارج.\n- جميع الرسوم والاجور والحصص المتوجبة على لبنان والناتجة عن تبادل الحسابات الموقتة او النهائية المتبادلة مع الادارات الاجنبية والمؤسسات الخاصة التي تؤدي خدمات بريدية او برقية وفقا للاتفاقات البريدية والبرقية العالمية وانظمتها.\n- تدفع المبالغ المتوجبة على لبنان والمدونة في الحساب الخاص المنوه عنه في الفقرة الاولى من هذه المادة من اصل الاموال المقبوضة من الادارات الاجنبية ومن الواردات البريدية والبرقية غير الصافية خلال السنة المالية ليوم الدفع."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد والبرق قبض قيمة الطوابع الاميرية المتوجبة على ايصالات المعاملات البريدية والبرقية بدلا من الصاق طوابع, على ان تقيد القيمة المقبوضة على الايصالات نفسها."
        },
        {
          "type": "text",
          "data": "يفتح حساب خاص بالرسوم المستوفاة على هذا الشكل, تسدد في نهاية كل شهر الى صندوق الخزينة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة البريد والبرق فرض الغرامات المالية غير المنصوص عليها في قانون العقوبات, وتحصل هذه الغرامات من المخالف, اذا تمنع عن دفعها وفقا لاصول تحصيل الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة حفظ المطبوعات المستعملة في دوائر البريد والبرق بقرار من وزير البريد والبرق والهاتف."
        },
        {
          "type": "text",
          "data": "تبدأ مدة الحفظ اعتبارا من اول السنة التالية للسنة التي استعملت فيها الاوراق."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام السابقة المخالفة احكام هذا المرسوم الاشتراعي."
        }
      ]
    }
  ],
  "signature": ""
}