{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180890",
  "title": "الاسلحة والذخائر",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "137",
    "date": " 12/06/1959",
    "oj_number": "29",
    "oj_publish_date": "20/06/1959",
    "oj_page": "609-627"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على القانون الصادر في 12 كانون الاول سنة 1958,\nبناء على اقتراح وزير الداخلية,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "81 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقسم المعدات الحربية والاسلحة والذخائر والمتفجرات التي ينص عليها هذا المرسوم الاشتراعي الى ثلاثة انواع:"
        },
        {
          "type": "text",
          "data": "- النوع الاول - المعدات والاسلحة والذخائر الحربية, والمعدة للاستعمال في الحرب البرية او البحرية او الجوية دون سواها, الداخلة او التي ستدخل في سلاح القوات المسلحة في كل دولة او التي بطل استعمالها, الا انه يمكن استخدامها عسكريا ولا تستعمل لغرض اخر."
        },
        {
          "type": "text",
          "data": "- النوع الثاني - الاسلحة والذخائر غير الحربية."
        },
        {
          "type": "text",
          "data": "- النوع الثالث - المتفجرات والبارود ولوازمها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترتب هذه الانواع الثلاثة تسع فئات.\nالنوع الاول: الاسلحة والذخائر والمعدات الحربية."
        },
        {
          "type": "text",
          "data": "الفئة الاولى - الاسلحة والذخائر المعدة للاستعمال في الحرب البرية او البحرية او الجوية وهي:"
        },
        {
          "type": "text",
          "data": "أ - البنادق من جميع القياسات والعيارات المصنوعة والمعدة للاستعمال الحربي وماسورتها وقنادقها وهياكلها واجهزتها وقطعها المنفصلة التي تم صنعها.\nب - الرشاشات والبنادق الرشاشة والغدارات الرشاشة والرشاشات الخاصة بالطائرات من جميع العيارات والقياسات وماسورات هذه الاسلحة وقنادقها وسائر قطعها المنفصلة التي تم صنعها.\nج - المدافع الطويلة والقصيرة والمدافع الضخمة والمدافع الخاصة بالطائرات من اي عيار كانت وقواعد هذه الاسلحة وافواه النيران الخاصة بها وماسوراتها وقنادقها وسحابات الرصاص وجميع الاجهزة الخاصة بها واللوازم المعدة لتركيبها وسائر القطع المنفصلة التي انجز صنعها والتي تستعمل لتصليح هذه الاسلحة او كقطع تبديل لها.\nد - الذخائر والقذائف والخرطوش المحشو وغير المحشو الخاصة بالاسلحة المذكورة في الفقرات أ, ب , ج, والمصنوعات والاجهزة المحشوة وغير المحشوة والمعدة لاطلاق هذه الذخائر والقذائف والخرطوش او لقذفها او لتفجيرها.\nه - القنابل على انواعها والقذائف المائية (الطوربيد) والالغام البرية او البحرية الثابتة او المتحركة المحشوة او غير المحشوة والقنابل الذرية والصاروخية والمماثلة لها.\nوالمصنوعات والاجهزة المحشوة او غير المحشوة او التي تستخدم لقذف هذه القنابل والالغام او المعدة لتفجيرها.\nو - جميع الاجهزة والاعتدة المخصصة بالعمليات الحربية كالاجهزة المخصصة بقصف الطائرات والمراكب والات تسديد المرمى وتصويب الطلقات واللولب والات ضبط المسافات والشعاعات المعدة خصيصا للسلاح الحربي والاجهزة المعدة لاعطاء الاشارات الضوئية واجهزة استكشاف الطائرات والغواصات كالرادار وغيره."
        },
        {
          "type": "text",
          "data": "الفئة الثانية - الوحدات المجهزة بالاسلحة النارية او المعدة لاستعمال السلاح في الحرب هي:"
        },
        {
          "type": "text",
          "data": "أ - مركبات القتال, الدبابات, السيارات المصفحة ونافثات اللهب .\nب - المدرعات والنسافات والمراكب والبواخر الحربية البحرية على اختلاف انواعها بما فيها حاملات الطائرات والغواصات .\nج - المجاهر المائية المخصصة بالغواصات .\nد - طائرات القتال والقانصات الجوية والمناطيد والطائرات الخفيفة او الثقيلة المعدة للحرب على انواعها. ويلحق بها المحركات والمراوح والاجنحة المعدة لهذه الطائرات وقواعد مدافعها ورشاشاتها وسائر قطعها المنفصلة.\nه - الابراج والقواعد والقطع المصفحة او غير المصفحة المنفصلة, التي انجز صنعها والتي تستعمل لتركيب او تصليح المعدات المذكورة في النبذات أ, ب , د من الفئة الثانية او كقطع تبديل لها."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة - الاجهزة المعدة للوقاية ضد غارات القتال والاقنعة والالبسة الواقية والامتعة المختصة بهذه الاجهزة وقطعها المنفصلة التي انجز صنعها."
        },
        {
          "type": "text",
          "data": "الفئة الرابعة - الاسلحة والذخائر التي لا تعتبر حربية الا انها تلحق بالاسلحة والذخائر الحربية وهي:"
        },
        {
          "type": "text",
          "data": "أ - المسدسات ذات الاكرة او المسدسات الاوتوماتيكية ونماذجها وقطعها المنفصلة والاجهزة المنجزة التابعة لها والتي تطلق بوضعها على الكتف او باليد من جميع القياسات ومهما كان عيارها.\nب - الذخائر المحشوة او غير المحشوة المعدة بهذه المسدسات, والامشاط والمواسير والهياكل الخاصة لهذه الاسلحة وسائر قطعها المنفصلة المنجزة والمعدة لتركيب هذه المسدسات او لتصليحها او التي هي كقطع تبديل لها.\nج - الاسلحة التي يمكن ان تستعمل فيها ذخائر الاسلحة الحربية المبينة في الفئات السابقة والاسلحة النارية المضلعة من جميع القياسات والعيارات.\nد - جميع الذخائر التي تستعمل في الاسلحة الحربية ويدخل في ذلك خرطوش الصيد المحشو برصاصة واحدة من عيار 8 و10 و12 و14 و16 و20 و24 و28 و32\nهـ - الحراب (السنكات) والسيوف والرماح. يستثنى منها ما أشير اليه في الفئة السابعة."
        },
        {
          "type": "text",
          "data": "النوع الثاني - الاسلحة والذخائر غير الحربية"
        },
        {
          "type": "text",
          "data": "الفئة الخامسة - الاسحلة والذخائر النارية المعدة للصيد من جميع العيارات غير المذكورة في الفئات السابقة, وغير الداخلة ضمن الاسلحة او الذخائر المشار اليها في النبذتين ج ود من الفئة الرابعة. والبنادق ذات الماسورات الملساء ."
        },
        {
          "type": "text",
          "data": "الفئة السادسة - اسلحة التمرين وهي التي تطلق بواسطة الضغط بدون بارود.\nالفئة السابعة - الاسلحة الاثرية والتذكارية شرط ان تكون غير صالحة للاستعمال, وغير داخلة ضمن الاسلحة الواردة في النبذة (ج) من الفئة الرابعة.\nالفئة الثامنة - الاسلحة الممنوعة, وهي الاسلحة التي لا تدخل في الفئات المنصوص عليها سابقا وعلى الاخص : الخناجر والمدى والقبضات الاميركية والعصي ذات الحربة والعصي المثقلة بالرصاص او الملبسة من طرفيها بالحديد وبوجه عام جميع الاسلحة المخفية."
        },
        {
          "type": "text",
          "data": "النوع الثالث - المتفجرات والبارود ولوازمها"
        },
        {
          "type": "text",
          "data": "الفئة التاسعة - اصناف المتفجرات والبارود ولوازمها وهي:"
        },
        {
          "type": "text",
          "data": "أ - البارود على اختلاف انواعه.\nب - المتفجرات - جميع انواع الديناميت (جيلينيت او جيلاتين) والمتفجرات المركبة من النيترات والديناميت المصمغ وخلافها.\nيعتبر من اللوازم المعدة لصنع المتفجرات نيترات الامونياك المحتوي على الازوت بنسبة تفوق 33,5%.\nج - التوابع اللازمة للمتفجرات - الكبسول الكهربائي, المشاعل (الفتيل) الشريط المتفجر, الشريط البطيء, الشريط المعد للاستعمال داخل المياه, وجميع الاجهزة التي تستعمل خاصة لتفجير المواد المذكورة في هذه الفئة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 72 / 1999) (عدلت بموجب قانون 347 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي شخص طبيعي او معنوي ان يقوم في الاراضي اللبنانية باعمال صناعية او تجارية من اي نوع كانت تتعلق بالمعدات والاسلحة والذخائر من اي فئة كانت قبل الاستحصال على رخصة قانونية تعطى بمرسوم بناء على اقتراح وزيري الداخلية والدفاع الوطني."
        }
      ]
    },
    {
      "number": "81 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجب على صاحب العلاقة, للحصول على هذه الرخصة, ان يقدم طلبا الى وزارة الداخلية يذكر فيه:"
        },
        {
          "type": "text",
          "data": "- الاسم والشهرة وتاريخ الولادة ومحلها ورقم تذكرة الهوية .\n- الجنسية .\n- محل الاقامة .\n- المهنة (صانع او تاجر اسلحة) .\n- رقم التسجيل في غرفة التجارة.\n- عنوان المحل او المصنع.\n- كيفية الاستثمار.\n- بواسطة شخص او شركة."
        },
        {
          "type": "text",
          "data": "وفي الحالة الاخيرة, نوع الشركة والاسم التجاري, واسماء الشركاء, والمديرين, ورؤساء الاعمال, والوكلاء العاملين, واذا كانت شركة مغفلة فيذكر اسماء مجلس الادارة واعضائه وعناوينهم."
        },
        {
          "type": "text",
          "data": "يرفق الطلب بنسخة عن السجل العدلي لكل من الاشخاص المذكورين في الفقرة السابقة وبشهادة حسن سلوك يعطيها قائد الدرك او مفوض الشرطة في المنطقة التي يقيم فيها صاحب العلاقة منذ ستة اشهر."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 190 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تحدد طرق اعطاء هذه الرخص ونماذجها وطرق التصدير والاستيراد بموجب مرسوم يتخذ بناء على اقتراح وزراء الداخلية والدفاع الوطني والاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى الرخصة للقيام بالاعمال الصناعية او التجارية التي تتعلق بالمعدات والاسلحة والذخائر من الفئات الخمس الاولى وبالمتفجرات الا بعد التثبت بواسطة وزارة الدفاع الوطني من ان هذه المحلات مستوفية جميع الشروط الفنية للمحافظة على سلامة الاشخاص والابنية المجاورة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى الرخصة الا للبنانيين البالغين من العمر احدى وعشرين سنة وبعد التأكد من سلامتهم من الامراض العقلية ومن عدم صدور حكم يمنعهم من حمل السلاح او احكم من اجل الجرائم الماسة بامن الدولة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب اعلام وزارتي الداخلية والدفاع الوطني عن كل تعديل او تبديل يطرأ خلال مدة الرخصة على نظام الشركات المغفلة او المساهمة او على مجالس ادارتها وكذلك عند اقفال المحل او نقله وعند كل تغيير في صنع المعدات المذكورة في الرخصة او المتاجرة بها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعطى الرخصة لمدة اقصاها خمس سنوات , ويمكن ان تجدد للمدة نفسها بناء على طلب اصحاب العلاقة ."
        },
        {
          "type": "text",
          "data": "كل رخصة لم يباشر صاحبها العمل بها خلال سنة تصبح ملغاة حكما."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تسحب الرخصة فورا:"
        },
        {
          "type": "text",
          "data": "1 - من الشخص الذي يفقد احد الشروط المنصوص عليها في المادة 7."
        },
        {
          "type": "text",
          "data": "2 - من المحلات التي تفقد احد الشروط المنصوص عليها في المادة 6."
        },
        {
          "type": "text",
          "data": "3 - من المحلات والاشخاص الذين يثبت فقدانهم احد الشروط المنصوص عليها في المواد 13 و14 و15 و16."
        },
        {
          "type": "text",
          "data": "4 - من المحلات او الاشخاص الذين تثبت مخالفتهم احكام المراسيم المتخذة تنفيذا لاحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الداخلية او الدفاع الوطني ان تقرر سحب الاجازة في اي وقت كان لظروف استثنائية او لمقتضيات السلامة العامة وتصادر في هذه الحالة لمصلحة الجيش المواد الاولية والمصنوعات والالات التي لا تصلح الا لصنع الاسلحة والذخائر لقاء تعويض عادل تحدده لجنة من الفنيين معينة من قبل وزارة الدفاع الوطني مؤلفة من اربعة اعضاء ينضم اليهم خبير ينتخبه صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "تخضع قرارات هذه اللجنة لطرق المراجعة امام المحاكم الناظرة في القضايا الادارية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز بوجه استثنائي منح الاجانب رخصا لممارسة اعمال تجارية صرفة تتعلق بالمعدات والاسلحة من الفئات الخامسة والسادسة والسابعة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تخضع صناعة المعدات والاسلحة والذخائر والمتفجرات من الفئات كافة لمراقبة وزارة الدفاع الوطني الفنية. اما المراقبة الادارية فهي من صلاحية وزارة الداخلية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المراقبة المنصوص عليها في المادة السابقة تتناول العمليات الفنية ومنها تركيب وتجميع القطع العائدة للمعدات والاسلحة والذخائر واصلاحها والتحقق من مدى الاتقان في الصناعة وتتناول ايضا عمليات حشو الذخائر على انواعها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تجري هذه المراقبة في المستودعات والمصانع والمحال وعلى كل قطعة من المعدات والاسلحة والذخائر وقطعها المنفصلة التي انجز صنعها وتتناول ايضا العمليات المتعلقة بالتصرف بها او بخزنها ولهذه الغاية يجب على اصحاب الاعمال حاملي الرخص ان يمسكوا, ما عدا السجلات التجارية النظامية, سجلات قانونية يسجلون فيها ما يدخل ويخرج من هذه الاسلحة والتاريخ واسم المشتري ورقم رخصته."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب المنشآت الصناعية المخصصة بالمعدات والاسلحة والذخائر الحربية ان يعلموا وزارتي الداخلية والدفاع الوطني عن الكميات التي انجز صنعها, خلال ثمانية ايام من تاريخ انتهاء العمل وعليهم ان يسجلوا في سجل خاص جميع المعدات والاسلحة والذخائر والقطع التابعة لها التي تم صنعها."
        },
        {
          "type": "text",
          "data": "ويخضع هذا السجل لمراقبة وزارتي الداخلية والدفاع الوطني وعليهم ايضا في خلال المهلة نفسها ان يعلموا الوزارتين المذكورتين بكل اختراع او براءة اختراع استحصلوا عليها لصنف جديد وبكل تحسين يطرأ على احد اصناف عملهم, وكل تعديل جوهري في احد النماذج."
        },
        {
          "type": "text",
          "data": "وعلى كل من يطلع بحكم وظيفته او مهمته على هذه الاختراعات ان يكتم اسرارها تحت طائلة الملاحقات الجزائية استنادا الى المادة 579 من قانون العقوبات مع الاحتفاظ بحق ملاحقته بمقتضى سائر الاحكام الجزائية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان استيراد وتصدير واعادة تصدير المعدات الحربية والاسلحة والذخائر وقطعها المنفصلة وجميع المواد المذكورة في الفئات الاربع الاولى تخضع لاجازة مسبقة من وزارة الاقتصاد الوطني بعد موافقة وزارة الدفاع الوطني (قيادة الجيش) وموافقة مجلس الوزراء.\nاما اسلحة الصيد وذخائرها والاسلحة والمواد المذكورة في الفئات الخمس الاخرى فتخضع لاجازة مسبقة من وزارة الاقتصاد الوطني بعد موافقة وزارة الداخلية.\nغير ان نيترات الامونياك التي تحتوي على الازوت بنسبة تتجاوز 33,50 % فانها تخضع للاجازة المسبقة المنصوص عليها في الفقرة الاولى من هذه المادة.\nان الاجازة المسبقة هي الاجازة التي تعطى للمستوردين قبل طلب بضاعتهم من الخارج اي قبل التعاقد مع المصدر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "للحكومة في زمن الحرب او عند ترقب نشوبها ان توقف لمدة معينة او ان تمنع منعا باتا اعطاء شهادات بالاختراعات المتعلقة بالدفاع الوطني. والتي تستعمل لحاجات الجيش والدفاع والتي يمكن ان يشكل انشاؤها او استعمالها او استثمارها خطرا على سلامة الدولة."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قانون 72 / 1999) (عدلت بموجب قانون 347 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "على كل من يطلب في زمن الحرب او عند ترقب نشوبها تسجيل اختراع من النوع المذكور في المادة السابقة ان يقدم طلبه على نسختين تحال احداهما مع رسوم الاختراع وخارطاته واوصافه الى وزارة الدفاع الوطني وعلى هذه الوزراة ان تقرر خلال شهر من تاريخ استلامها هذه المستندات اذا كان الاختراع يقع تحت احكام المادة السابقة وان تحدد مدة التوقف عن اعطاء الشهادة."
        }
      ]
    },
    {
      "number": "81 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المخترع وغيره ممن اطلع على الاختراع باية طريقة كانت افشاء اي معلومات تتعلق بالاختراع وكل من افشى او ابلغ او نشر باحدى الوسائل المذكورة في المادة 209 من قانون العقوبات اي معلومات تتعلق بالاختراع, قبل الحصول على الاذن بذلك, يلاحق امام المحاكم العسكرية بمقتضى المادة 281 من قانون العقوبات العام."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان منع افشاء الاختراع او استثماره, بصورة موقتة او نهائية, يعطي حقا بالتعويض للمخترع ولاي شخص اخر ذي مصلحة. تحدد قيمة هذه التعويضات من قبل اللجنة المنصوص عليها في المادة 11 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يحق للحكومة ان تستثمر الاقتراع لحسابها الخاص , وفي هذه الحالة, يعطى المخترع او صاحب الحق بالاختراع, علاوة عن التعويضات المشار اليها في المادة السابقة اسهما في المصنع المنشأ لاستثمار الاختراع."
        },
        {
          "type": "text",
          "data": "تحدد الاسهم وقيمة التعويضات لصاحب العلاقة بالشروط نفسها والظروف المشار اليها في المادة السابقة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تطبق جميع احكام هذا الفصل على الشركات التجارية والصناعية اللبنانية, وعلى فروعها وعلى الشركات الموضوعة تحت مراقبة اللبنانيين اينما كان داخل الاراضي اللبنانية او خارجها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحظر على اي شخص نقل الاسلحة والذخائر, او حيازتها, المنصوص عليها في الفئة الرابعة في الاراضي اللبنانية ما لم يكن حائزا رخصة من قيادة الجيش , ويحق للقائمقام اعطاء الرخص المتعلقة باسلحة الصيد."
        },
        {
          "type": "text",
          "data": "ان الرخصة بحيازة السلاح من الفئة الخامسة ونقله هي شخصية وتعطى مرة واحدة ولا يبطل مفعولها الا بالوفاة او بفقدان صاحبها شروط القابلية المنصوص عليها في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "اما الرخصة بحيازة ونقل السلاح والذخيرة من الفئة الرابعة فتعطى لسنة واحدة ويجوز تجديدها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "لا يرخص لاحد باقتناء او حيازة او نقل المعدات والاسلحة والذخائر الداخلة في الفئتين الاول والثانية الا في حال اضطراب الامن او في الحالات المنصوص عليها في الفصل الثاني المتعلق بصناعة هذه المعدات وتجارتها وذلك ضمن الشروط المعينة فيه. وتعطى الرخصة بناء على قرار من وزير الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "على انه يحق لافراد الجيوش اللبنانية البرية والبحرية والجوية والدرك والشرطة ان ينقلوا المعدات والاسلحة والذخائر من كل الفئات . وذلك في حدود وظائفهم طبقا للانظمة والقوانين العسكرية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يرخص لافراد القوى العامة ومأموري الاحراج والنواطير والحراس وسائر الموظفين المماثلين باقتناء وحمل الاسلحة والذخائر الداخلة في الفئة الاولى النبذة (آ) وفي الفئة الرابعة ضمن حدود وظائفهم وبموجب تصريح خطي على بطاقات خاصة صادرة عن وزارة الداخلية يذكر فيه رقم السلاح المصرح بحمله, ونوعه."
        },
        {
          "type": "text",
          "data": "ويرخص لموظفي المحكمة العسكرية وسائر المدنيين العاملين لوزارة الدفاع الوطني باقتناء مثل هذه الاسلحة بموجب تصريح خاص من قائد الجيش ."
        },
        {
          "type": "text",
          "data": "ويحق للضباط الاحتياطيين والمتقاعدين بان يحتفظوا بالاسلحة والذخائر من الفئة الرابعة التي كانت قد سلمت اليهم شخصيا اثناء قيامهم بالوظيفة وان يحملوها وذلك ضمن الشروط المحددة لتسليح الضباط الشخصي."
        }
      ]
    },
    {
      "number": "81 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاحد من حاملي اجازات نقل الاسلحة والذخائر او حيازتها ان يبيع او يتخلى عنها بعوض او بغير عوض الا اذا كان لدى المشتري اجازة تخوله ذلك يمكن حيازة اسلحة الفئة السادسة ونقلها, وتقوم فيها اوراق الهوية مقام الاجازة اما اسلحة الفئة السابعة والثامنة فتجوز حيازتها انما يحظر حملها. ويحظر اعطاء ترخيص بحملها في اي حال من الاحوال."
        },
        {
          "type": "text",
          "data": "يستثنى من ذلك المدى المستوردة خصيصا لاستعمال الفرق الكشفية"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى الرخصة لاقتناء ونقل اكثر من سلاحين من الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "اما اسلحة الفئة الخامسة وذخائرها فلا تخضع لهذا الحصر."
        },
        {
          "type": "text",
          "data": "ولا تعطى رخصة الصيد الا من كان حائزا رخصة حمل السلاح."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى اجازة لحمل او لحيازة السلاح وذخائر من اي فئة الا للاشخاص البالغين من العمر ثماني عشرة سنة على الاقل, اما اسلحة الصيد فيرخص بها لمن اتم السادسة عشرة من عمره على مسؤولية وليه ويشترط ان لا يكون الطالب :"
        },
        {
          "type": "text",
          "data": "1 - قد اصيب باحد الامراض العقلية.\n2 - ان لا يكون محكوما بحرمانه من الحقوق المدنية او بجناية او بجرم من الجرائم الشائنة.\n3 - ان لا يكون محكوما بمنعه من حمل السلاح او من اجل الجرائم الماسة بامن الدولة.\n4 - اذا كان اجنبيا ان لا يكون استهدف لقرار بمنع الاقامة او بالاخراج من البلاد.\n5 - ان لا يكون محكوما تكرارا من اجل مخالفة احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الرخصة ان يبرزها لدى كل طلب من مأموري السلطة العامة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "كل شخص مرخص له بحمل السلاح يفقد احد الشروط المطلوبة بموجب احكام هذا المرسوم الاشتراعي تسحب منه الاجازة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الدفاع الوطني فيما خلا الاسلحة المعدة للصيد, ان تسحب الرخصة او توقف مفعولها في كل وقت بناء على تقرير الدوائر المختصة او لمقتضيات الامن العام."
        },
        {
          "type": "text",
          "data": "وفي حال سحب الاجازة او الغائها يصادر السلاح ولا يعاد الرسم السنوي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الدفاع الوطني (قيادة الجيش ) ان ترخص بمرور المعدات والاسلحة والذخائر من الفئات الاربع الاولى عبر الاراضي اللبنانية بعد موافقة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "لا تعطى الرخصة الا لاشخاص معينين ينتمون الى قوى مسلحة نظامية تابعة احدى القوى المعترف بها او مكلفين رسميا من قبلها لهذه الغاية او لاشخاص لديهم اجازات قانونية من السلطات المختصة في الدولة التي ينتمون اليها."
        },
        {
          "type": "text",
          "data": "اما اسلحة الصيد وذخائرها والاسلحة والمواد المذكورة من الفئات الخمس الاخرى فترخص بمرورها وزارة الداخلية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تعطى دوائر الامن العام في مخافر الحدود رخصة موقتة لحمل السلاح الحربي الاشخاص القادمين الى لبنان بمهمة او المارين عبر اراضيه بشرط ان يكونوا حاملين رخصة قانونية من حكومتهم وان تكون الاسلحة معدة لاستعمالهم الشخصي وموصوفة وصفا في الرخصة وفي حال عدم وجود امن عام على الحدود يعطي الجمرك الرخصة الموقتة."
        },
        {
          "type": "text",
          "data": "لا يجوز ان تتعدى مهلة الرخصة الموقتة خمسة عشر يوما الا في الاحوال الاستثنائية وعند انتهاء المدة يجب على اصحاب العلاقة ان يستحصلوا على اجازة حمل سلاح من السلطة المختصة."
        },
        {
          "type": "text",
          "data": "اما القادمون الى لبنان للصيد فيجب عليهم فضلا عن الرخصة التي يحملونها من حكومتهم ان يحصلوا على رخصة صيد وسلاح صيد من السلطات اللبنانية الصالحة بعد دفع الرسم السنوي ويلصق بقيمته تمغة على الرخصة نفسها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز في الحالة المعينة في الفقرة الاولى من المادة السابقة ان تجاوز كمية الذخيرة ال 25 من كل قطعة سلاح."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "على حاملي الاجازات المنصوص عليها في المادة 33 والفقرة الاولى من المادة 34 ان يبرزوها لدى كل طلب من قبل مأموري السلطات العامة.وعليهم اذا تركوا الاراضي اللبنانية ان يسلموها الى اقرب مركز للقوى العامة او للجمرك على الحدود, وهو يعيدها الى الدائرة التي صدرت الرخصة عنها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يحظر على التاجر او صاحب المصنع ان يبيع او يعطي احدا معدات او اسلحة او ذخائر من الفئات الاربع الاولى قبل ان يتأكد من ان صاحب العلاقة يحمل اجازة قانونية تخوله ذلك."
        },
        {
          "type": "text",
          "data": "ولهذه الغاية يعطى الطالب اجازة موقتة يذكر فيها انه مأذون له بالحصول على اعتدة او اسلحة وذخائر وعدد كل منها ويبرزها الى صاحب المصنع او المتجر."
        },
        {
          "type": "text",
          "data": "الذي يدون في الحقل الابيض المتروك فيها لهذه الغاية نوع السلاح المعد للبيع ورقمه وانموذجه مع انواع الذخائر العائدة له ثم يوقعها ويختمها بختم المحل التجاري."
        },
        {
          "type": "text",
          "data": "لا يسلم السلاح والذخائر الى صاحب العلاقة قبل الحصول على الاجازة النهائية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يستوفى عن كل اجازة الرسم المحدد في القانون."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص يقتني سلاحا او ذخائر فقدت منه ان يعطي علما بذلك الى اقرب مركز للدرك او للشرطة او للامن العام يذكر فيه ظروف الفقدان."
        },
        {
          "type": "text",
          "data": "وعليه ان يسلم الاجازة التي كانت لديه الى السلطات نفسها التي تعطيه اشعارا باستلامها ويجب عليه اذا تنازل عنها لشخص ما ان يعطي جميع المعلومات الخاصة ببيع السلاح والذخائر مع ذكر اسم المتنازل له وعنوانه ورقم رخصته."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "على كل من وجد سلاحا او ذخيرة ان يسلمه فورا الى اقرب مركز للقوى العامة من محل وجوده والا عوقب بجريمة حمل السلاح."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "كل من انتقل اليه بالارث اسلحة او ذخائر من قبل المورث بصورة قانونية, يجب عليه ان يشعر بذلك السلطات المختصة, خلال ثلاثة اشهر, وان يذكر رقم اجازة المورث فاذا رغب في الاحتفاظ به ينبغي له ان يتقدم بطلب للحصول على رخصة قانونية لحيازته او حمله اما اذا كان لا يرغب في الاحتفاظ بالسلاح او الذخائر فيمكنه ان يتنازل عنها لشخص ثالث مرخص له باقتنائها."
        },
        {
          "type": "text",
          "data": "واذا انقضت مدة الثلاثة اشهر المذكورة ولم تجر المعاملات المنصوص عليها في الفقرة السابقة فيصادر السلاح من الوريث واذا امتنع عن تسليمه يلاحق جزائيا."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المورث قد اقتنى السلاح بدون رخصة فيجب على الوارث ان يشعر السلطات المختصة خلال شهر واحد من تاريخ حصوله على السلاح. واذا رغب في الاحتفاظ به وجب عليه ان يتقدم بطلب قانوني للحصول على الاجازة فور انتهاء الشهر والا صودر السلاح منه واذا تمنع الوارث عن تسليمه يلاحق جزائيا وفي الحالتين المذكورتين اعلاه يملأ الحقل الابيض في الاجازة الموقتة من قبل رئيس اقرب مخفر لمحل اقامة الوريث."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "على الاشخاص الذين يقتنون اسلحة وذخائر بدون رخصة ان يستحصلوا عليها خلال ثلاثة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي او ان يسلموها الى مخافر الدرك التي يقيمون ضمن نطاقها بخلال المدة نفسها ويعفون في هذه الحالة من العقوبة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالسجن من ستة اشهر الى ثلاث سنوات وبالغرامة من الف الى خمسة الالف ليرة او باحدى هاتين العقوبتين كل من يقدم بدون رخصة, على صنع معدات او اسلحة او ذخائر حربية او قطعها المنفصلة من الفئات الاربع الاولى المنصوص عليها في المادة الثانية من هذا المرسوم الاشتراعي.\nوتطبق العقوبة نفسها في حالات التصرف بهذه المعدات والاسلحة والذخائر او شرائها او استيرادها او سرقتها. ويعاقب بالسجن من ستة اشهر الى سنتين كل من يقدم بدون رخصة, على نقل الاسلحة من الفئات الاربع المبينة اعلاه, او نقل الذخيرة او قطع الاسلحة المنفصلة اذا كانت هذه الذخيرة والقطع صالحة للاستعمال.\nعلى انه يجوز في مطلق الاحوال ان تنقص العقوبة عن الشهر حبسا ولا ان يحكم بوقف التنفيذ في حالة استعمال السلاح الحربي المنقول. ويمكن للمحكمة ان تقضي, عدا ذلك, بالمنع من حمل السلاح الحربي."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الفعل يتعلق بالاعتدة او الاسلحة والذخائر غير الحربية المعينة في الفئة الخامسة فيعاقب الفاعل بالحبس مدة لا تتجاوز الستة اشهر وبغرامة اقصاها مئة ليرة او باحدى هاتين العقوبتين."
        },
        {
          "type": "text",
          "data": "وفيما خلا حالة الحيازة تطبق العقوبة نفسها اذا كان الفعل يتعلق باسلحة الفئتين السابعة والثامنة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تصادر في جميع الحالات المعدات والاسلحة والذخائر المشار اليها في المواد السابقة وتصادر الالات والادوات ووسائل النقل المستعملة لصناعتها والتجارة بها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "كل من اقدم على اطلاق النار في الاماكن الاهلة او في حشد من الناس , من سلاح مرخص او غير مرخص به, يعاقب بالحبس من ستة اشهر الى ثلاث سنوات وبالغرامة من خمسماية ليرة الى الف ليرة لبنانية او باحدى هاتين العقوبتين.\nويصادر السلاح في جميع الاحوال."
        }
      ]
    },
    {
      "number": "81 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يشتري او يبيع او ينقل او يقتني او يصنع شيئا من البارود او المتفجرات او لوازمها بدون رخصة يعاقب بالحبس حتى ستة اشهر وبالغرامة حتى خمسماية ليرة الى الف ليرة لبنانيةاو باحدى هاتين العقوبتين."
        },
        {
          "type": "text",
          "data": "تصادر المواد والادوات والبضائع ووسائل النقل المعدة لصناعتها والتجارة بها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم الاشتراعي لم يرد نص على عقوبة لها تعرض مرتكبها لعقوبة الحبس من شهر الى ستة اشهر وللغرامة من ماية الف ليرة لبنانية او لاحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يحال على المحكمة العسكرية:\nاولا - كل من ارتكب جرما نصت عليه المادة 72.\nثانيا - كل من ارتكب في آن واحد جرمين واقعين تحت طائلة المادتين 72 و73 .\nثالثا - كل من ارتكب في آن واحد جرما من اختصاص المحاكم العسكرية مقترنا بجرم واقع تحت طائلة المادة 73, ويحكم في هذه الحالة بالمنع من حمل السلاح غير الحربي وفقا للقانون.\nرابعا - كافة الجرائم المنصوص عنها في هذا المرسوم الاشتراعي والمتعلقة بالاسلحة الحربية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والفنون الجميلة\nوالصحة العامة والزراعة\nالامضاء: بيار الجميل"
}