{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182239",
  "title": "تنظيم قوى الأمن الداخلي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "138",
    "date": " 12/06/1959",
    "oj_number": "30",
    "oj_publish_date": "22/06/1959",
    "oj_page": "629-693"
  },
  "preamble": "",
  "articles": [
    {
      "number": "232 \r\nمادة 232:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقوى الامن الداخلي قوة عامة مسلحة مكلفة بالسهر على السلامة\r\nالعامة وصون النظام وتنفيذ القوانين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتكون قوى الامن الداخلي خاضعة لسلطة وزير الداخلية وتطبق\r\nعليها احكام القوانين والانظمة العسكرية ما خلا بعض\r\nالاستثنآت  التي يبررها تنظيمها الخاص  ونوع خدمتها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان قوى الامن الداخلي, بالنظر لطبيعة خدمتها, تعمل في\r\nالمجالات  العائدة لنطاق مختلف  الوزارات , لا سيما وزارة\r\nالداخلية لتأمين الضابطة الادارية, ووزارة العدلية لتأمين\r\nالضابطة العدلية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الشروط التي يتعين فيها على قوى الامن الداخلي تنفيذ\r\nطللبات  مختلف  الوزارات  وممثليها المحليين هي محددة في\r\nالقسم الثاني من هذا المرسوم الاشتراعي المتعلق بخدمة قوى\r\nالامن الداخلي"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتشتمل قوى الامن الداخلي على:\r\n- الدرك, ويتالف  من درك اقليمي ودرك سيار مختص  بصون النظام\r\nوتوطيده.\r\n- الشرطة في بيروت\r\n- الشرطة القضائية\r\n- معهد مشترك, ويدعى \"معهد قوى الامن الداخلي\"\r\nتؤلف  هذه الاجهزة الاربعة وحدات  ذات  كيان اداري"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتوزع الوحدات  الثلاث  الاولى اي الدرك وشرطة بيروت  والشرطة\r\nالقضائية الى قطعات  يحدد عددها وصلاحيتها الاقليمية بمرسوم\r\nيتخذ في  مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمهمة المعهد المشترك هي:\r\n- تنشئة الضباط والرتباء والافراد الطالبي الانتماء الى قوى\r\nالامن الداخلي.\r\n- اجراء الدورات  التكميلية المحددة في هذا المرسوم\r\nالاشتراعي او التي تحدد بقرار يصدر عن المدير العام لقوى\r\nالامن الداخلي بناء لإقتراح قائد الوحدة المعنية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتألف  اجهزة القيادة لقوى الامن الداخلي من:\r\n- المديرية العامة لقوى الامن الداخلي\r\n- المفتشية العامة لقوى الامن الداخلي\r\n- قيادة الدرك (الإقليمي والسيار)\r\n- قيادة الشرطة\r\n- قيادة الشرطة القضائية\r\n- قيادة المعهد"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتولى المديرية العامة لقوى الامن الداخلي مدير عام يرتبط\r\nمباشرة بوزير الداخلية ويسند هذا المنصب  اما الى ضابط\r\nكبير من قوى الامن الداخلي واما الى موظف  مدني من الفئة\r\nالاولى وفي الحالات  الاستثنائية ضابط كبير من الجيش .\r\nيعين مدير عام قوى الامن الداخلي ويصرف  بمرسوم يتخذ في\r\nمجلس  الوزراء بناء على اقتراح وزير الداخلية تعاونه هيئة\r\nاركان تؤلف  بمرسوم يتخذ في مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخضع مدير عام قوى الامن الداخلي لسلطة وزير الداخلية\r\nويتولى:\r\n1- الاضطلاع باعباء المديرية العامة والاشراف  على جميع\r\nعناصر قوى الامن ومراقبتهم حتى يكونوا جديرين على الدوام\r\nباداء المهمات  الموكولة اليهم.\r\n2- تقديم المقترحات  الرامية الى تحديد ملاك القوى واتخاذ\r\nاو طلب  اتخاذ جميع الترتيبات  اللازمة لاملاء تنظيم سير\r\nالخدمة الداخلية في نطاق هذا المرسوم الاشتراعي والقوانين\r\nوالانظمة\r\n4- تامين الارتباط اللازم مع المديرين لمختلف  الوزارات\r\nالتي تؤازرها قوى الامن ومع قيادة الجيش\r\n5- وبصورة عامة, تامين تنفيذ جميع التدابير العائدة اليه\r\nبموجب  احكام هذا المرسوم الاشتراعي وسائر القوانين والانظمة\r\nالمرعية الاجراء"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتولى المفتشية ضابط كبير من قوى الامن ويمكن اخذه من الجيش\r\nفي حالات  استثنائية\r\n- يرتبط مفتش  قوى الامن الداخلي بوزير الداخلية ويمارس\r\nضمن المفتشية صلاحيات  قائد وحدة.\r\nاما مهماته الاساسية فتقوم على:\r\n- تأمين الاشراف  الاعلى على الخدمة\r\n- التثبت  من ان الوسائل الموضوعة تحت  تصرف  الوحدات  من\r\nاشخاص  وعتاد هي كافية لاداء المهمات  الملقاة على عاتقها\r\n- اطلاع وزير الداخلية على الوضع العام لهذه القوى العام\r\nوعلى حاجاتها الخاصة\r\n- القيام من تلقاء نفسه او بناء على امر من الوزير بالدراسات\r\nالمتعلقة بجميع امور هذه القوى\r\n- السهر على تناسق العمل في مختلف  قوى الامن.\r\nوعليه ان يتأكد من ان الخدمة تنظم وتنفذ ضمن حدود القوانين\r\nوالانظمة وانها تستهدف  دائما الحصول على افضل النتائج كما\r\nيتأكد من ان جميع الضباط يستحثون مرؤوسيهم كفاية على العمل\r\nالمجدي.\r\nوهو يستكمل معلوماته عن طريق الاتصالات  التي ينبغي له ان\r\nيجريها مع السلطات  ذات  العلاقة المباشرة بقوى الامن فيتثبت\r\nمن الانسجام الواجب  ان يسود علاقات  هذه وتلك فيما يعود الى\r\nحسن القيام بالخدمة\r\nيتثبت  المفتش  من ان السلطات  المختلفة لا تكلف  وحدات\r\nقوى الامن الداخلي القيام بخدمات  لم تنص  عنها القوانين\r\nوالانظمة وانه لا يحتم على هذه القوى اداء مهمات  خارجة عن\r\nخصائصها\r\n'\r\nمادة 127:\r\nان رجال الشرطة غير المفوضين, الموجودين في السلك لدى صدور\r\nهذا المرسوم الاشتراعي يصنفون كما يلي مع مراعاة الاحكام\r\nالانتقالية المنصوص  عنها في المواد 128 حتى 131 ضمنا\r\nالرتبة الحالية  الدرجة  الراتب   اشهر القدم في الرتبة\r\n               الحالية  الحالي   اللازمة للانتقال الى\r\n                         ل.ل     الدرجة المقابلة في\r\n                                    الرتبة الجديدة"
        },
        {
          "type": "text",
          "data": "7       175                               6\r\n200        -\r\n      14\r\n                 5       225              8\r\nشرطي             4       250              4\r\n                 3       275\r\n                 2       300              12\r\n                 1       330              4\n8       225              8\r\n                 7       250              4\r\nمفتش             6       275\r\nاو               5       300              12\r\nمعاون            4       330              4\r\n                 3       360\r\n                 2       390              16\r\n                 1       420              12\r\n               ممتاز     450              9\nالرتبة الجديدة     الدرجة الجديدة       الراتب  الجديد ل.ل\nشرطي                  1                    175\r\n   او                   3                    215\r\n  دركي                  4                    235\r\n                        5                    255\r\n                        6                    275\r\n                        8                    315\r\n                        9                    335\nعريف                  3                    235\r\n  عريف                  4                    255\r\n  عريف                  5                    275\r\n  رقيب                  6                    315\r\n  رقيب                  7                    335\r\n  رقيب  اول             7                    360\r\n  رقيب  اول             9                    410\r\n  نائب  ضابط            9                    435\r\n  نائب  ضابط اول        9                    460\r\n'"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتسند القيادات  المنصوص  عنها في المادة الثامنة من هذا\r\nالمرسوم الاشتراعي باستثناء المديرية العامة لقوى الامن\r\nالداخلي, الى ضباط كبار من هذه القوى يخضعون لسلطة مدير\r\nعام قوى الامن الداخلي ويطلق عليهم لقب  \"قائد الوحدة\"\r\nالوارد في هذا المرسوم الاشتراعي وفي سواه من النصوص  وفي\r\nالحالات  الاستثنائية يمكن ان تسند هذه القيادات  الى ضباط\r\nكبار من الجيش . ويمكن فيما اختص  بقائد الشرطة القضائية ان\r\nيكون من الموظفين الاداريين في الفئة الثانية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان قادة الوحدات  المشار اليهم في المادة السابقة يضطلعون\r\nبقيادة وحداتهم ويؤمنون ادارتها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيحدد الملاك العام لقوى الامن الداخلي واعتدتها وتنظيمها\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير الداخلية\r\nوانهاء مجلس  القيادة المنصوص  عنه في المادة 143 من هذا\r\nالمرسوم الاشتراعي ويمكن تعديل هذه الملاكات  والاعتدة كل\r\nسنة قبل وضع الموازنة فترصد لها الاعتمادات  اللازمة في\r\nموازنة وزارة الداخلية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان سلسلة الرتب  لمن هم دون الضباط من رجال قوى الامن\r\nالداخلي هي:\r\n- دركي متمرن                او شرطي متمرن\r\n- دركي                      او شرطي\r\n- عريف  دركي                او شرطي\r\n- رقيب  دركي                او شرطي\r\n- رقيب  اول دركي            او شرطي\r\n- نائب  ضابط دركي           او شرطي\r\n- نائب  ضابط اول دركي       او شرطي\r\nان الرقباء والرقباء الاولين ونواب  الضباط ونواب  الضباط\r\nالاولين هم من فئة ضباط الصف .\r\nان ضباط الصف  والعرفاء هم من فئة الرتباء\r\nاما بقية العناصر فهم من فئة الافراد"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان لكل رتيب  حق القيادة على مرؤوسيه. اما اذا تساوت  الرتب\r\nفيعود حق القيادة الى من هو اقدم في الرتبة, واذا تساوى\r\nالقدم في الرتبة يراعى القدم في الرتبة السابقة, وهكذا على\r\nالتوالي حتى الرتبة الاخيرة من السلم الرتبية في السلك. واذا\r\nتساوى القدم في الرتبة الاخيرة يعود حق القيادة الى من هو\r\nاقدم في الخدمة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيؤخذ افراد قوى الامن الداخلي من اللبنانيين بطريقة التطوع\r\nضمن الشروط المحددة في المادة 143 من هذا المرسوم الاشتراعي\r\nويبت  بتعيينهم بقرار من مجلس  القيادة المنصوص  عنه في\r\nالمادة 143 المذكورة ضمن حدود الملاكات  ومدى الاعتمادات\r\nالمرصدة في الموازنة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجري التطوع من بين عسكريي الخدمة الفعلية في الجيش  الذين\r\nبرغبون في الانتماء الى قوى الامن الداخلي بشرط ان يكونوا\r\nقد قضوا في الخدمة سنة واحدة على الاقل واذا لم يكف  عددهم\r\nفيأخذون من عسكريي الجيش  السابقين, فمن الطلاب  المدنيين\r\nبنسبة 15 % من المتأهلين كحد اقصى, وما تبقى فمن العزب  على\r\nان يتدربوا في الجيش  ستة اشهر قبل انضوائهم في قوى الامن"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيجب  ان تتوافر لدى طالب  الدخول في قوى الامن الشروط\r\nالتالية:\r\n1- ان يكون لبنانبا منذ عشر سنوات  على الاقل\r\n2- ان يكون قد بلغ الثامنة عشرة من العمر ولم يتجاوز\r\nال30 فيما يختص  بالمدنيين وال 35 فيما يختص  بعسكريي\r\nالخدمة الفعلية في الجيش .\r\n3- ان يكون حائزا اهلية بدنية جديرة بالخدمة في قوى الامن\r\n4- ان يكون مستواه العلمي من درجة الشهادة الابتدائية على\r\nالاقل\r\n5- ان يكون طول قامته 170 سنتيمترا على الاقل\r\n6- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو مرتين فاكثر بجنحة عادية او مرة واحدة باحدى الجنح التالية\r\n\"السرقة, الاحتيال, سوء الائتمان, الختلاس , الاغتصاب ,\r\nالتهويل, التزوير, شك دون مؤونة, الاسلحة والمتاجرة بها,\r\nالجرائم المتعلقة بزراعة المخدرات  واقتنائها والمتاجرة\r\nبها, الجرائم المخلة بالاخلاق العامة المنصوص  عليها في\r\nالباب  السابع من قانون العقوبات  او باحدى الجنح العسكرية\r\nالمنصوص  عليها في الكتاب  الثاني - الباب  الاول - من قانون\r\nالعقوبات  العسكري. وتطبق هذه الاحكام على الاشخاص  الذين\r\nاعيد اليهم اعتبارهم او استفادوا من العفو\".\r\n7- ان يكون من ذوي السلوك الجيد والاخلاق الحسنة وان لا\r\nيكون مدمنا على السكر والمخدرات  والعاب  الميسر\r\n8- ان لا يكون قد مارس  في حياته المدنية مهنة شائنة او غير\r\nشريفة.\r\nواذا كان من عسكريي الجيش  السابقين يجب  ان يكون لديه\r\nبالاضافة الى الشروط السابقة شهادة حسن سلوك\r\nيمكن التساهل في طول القامة حتى 168 سنتيمترا لحملة الشهادة\r\nالتكميلية و165 لحملة البكالوريا القسم الاول"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينظم درك او شرطة محل اقامة الطالب  اضبارة تعيين له تشتمل\r\nعلى:\r\n- تقرير اجمالي عنه\r\n- صورة عن وثيقة ولادته وصورة اخرى عن وثيقة زواجه اذا كان\r\nمتزوجا\r\n- صورة عن سجله العدلي\r\n- لائحة عن مراحل خدماته العسكرية وعن التقديرات\r\n\"المشروحات \" التي حصل عليها\r\n- صورة عن شهاداته العلمية او بيان مدرسي عن درجة تحصيله\r\n- كل وثيقة من شأنها ان توضح جدارة الطالب"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيخضع جميع الطلاب  لمباراة علمية بمستوى شهادة الدروس\r\nالابتدائية وتدرج نتائج هذه المباراة في الاضبارة المنظمة\r\nوفقا لاحكام المادة السابقة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتحدد انظمة التطوع ولجانه بقرار من مجلس  القيادة المنصوص\r\nعنه في المادة 143 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيلحق الطلاب  المقبولون بدوره تنشئة في معهد قوى الامن ضمن\r\nالشروط التالية:\r\n- للطلاب  العسكريين: فورا\r\n- للطلاب  المدنيين: بعد ان يفصلوا للتدرب  في الجيش  مدة\r\nستة اشهر\r\n- للطلاب  العسكريين السابقين: فورا او بعد ان يفصلوا الى\r\nالجيش  مدة ثلاثة اشهر بغية التثبت  من اوضاعهم العامة.\r\nوهذا التدبير الاخير انما يفرض  بالاستناد الى خدماتهم\r\nالسابقة في الجيش  وللتقديرات  الحاصلين عليها وللمدة التي\r\nتكون قد انقضت  على تسريحهم.\r\nان مدة الدروة ومناهج التعليم والامتحانات  النهائية تحدد\r\nبتعليمات  تصدر عن مدير عام قوى الامن الداخلي"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيوقع الطلاب  المقبولون عقد تطوع لمدة خمس  سنوات  تبتدىء من\r\nتاريخ الحاقهم بالمعهد او فصلهم الى الجيش  ويسمون عندئذ\r\nدركيين متمرنين\r\n- يفسخ حكما عقد التطوع في الحالات  التالية:\r\n1- عند رسوب  الطالب  في امتحانات  المعهد النهائية. فالطلاب\r\nالمدنيون سواء اكانوا عسكريين سابقين ام لا يسرحون في هذه\r\nالحالة دون ان يكون لهم حق باي تعويض . اما الطلاب\r\nالعسكريون فيعادون الىالجيش  ويصبحون مرتبطين بالتطوع الذي\r\nيكونون قد عقدوه فيه قبل انتسابهم الى قوى الامن\r\n2- لاسباب  تأديبية\r\n3- بسبب  مرض  او حادث  غير متأتيين عن الخدمة وذلك بعد\r\nمرور ثلاثة اشهر على انقطاعهم عن العمل"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيتم تعيين الطالب  بصفة دركي او شرطي عند اختتام دورة\r\nالتنشئة في معهد قوى الامن اذا لم يرسب  بالامتحانات\r\nالنهائية او لم يفسخ تطوعه من اجل اي سبب  اخر"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان الطلاب  المقبولين نهائيا في ختام الدورة يلحقون مبدئيا\r\nبقطعات  الدرك السيار ويمكن مع ذلك الحاق بعض  الطلاب  رأسا\r\nبالدرك الاقليمي او بالشرطة بموجب  قرار من مدير عام قوى\r\nالامن الداخلي ويتناول هذا الاستثناء بالافضلية اولئك الذين\r\nخدموا في الجيش  اكثر من سنتين فكانوا فيه موضع تقدير.\r\nيختار الطلاب  المراكز الخالية وفقا لدرجة ترتيبهم في\r\nالامتحانات  النهائية المذكورة في المادة السابقة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتؤخذ عناصر الشرطة والدرك الاقليمي ممن قضوا سنتين على الاقل\r\nفي الدرك السيار ما خلا الاستثناآت  المنصوص  عنها في المادة\r\nالسابقة وفي المواد 28 و29 و30 من هذا المرسوم الاشتراعي.\r\nتحدد بتعليمات  من مدير قوى الامن الداخلي قواعد الانتقال\r\nمن الدرك السيار الى الشرطة والى الدرك الاقليمي"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحتفظ مبدئيا بمراكز ضباط الصف  للعناصر التي ترقى الى هذه\r\nالرتب  من الوحدات , بيد انه يمكن ان يعين لها رأسا من بين\r\nالفئات  التالية بشرط ان عددهم لا يحرم عناصر قوى الامن من\r\nالترقية:\r\n1- من ضباط صف  قوى الامن السابقتين الذين تتوافر فيهم\r\nالشروط المنصوص  عنها في المادة 32 من هذا المرسوم الاشتراعي\r\nالمتعلقة باعادة الرتباء والافراد السابقتين. وتتم اعادتهم\r\nالى سلك الدرك او سلك الشرطة الذي كانوا فيه قبل مزايلتهم\r\nالخدمة.\r\n2- من ضباط صف  الجيش  ذوي التقديرات  الجيدة الذين لا تزيد\r\nسنهم عند تقديمهم الطلب , عن الخامسة والثلاين بشرط ان تتوافر\r\nفيهم الشروط المنصوص  عنها في المادة 19 من هذا المرسوم\r\nالاشتراعي ولا يعين هؤلاء الا برتبة ادنى من رتبتهم في الجيش\r\nعلى انه لا يمكن, في اي حال, تعيينهم في صفوف  قوى الامن\r\nبرتبة تفوق رتبة رقيب  اول ولا يثبتون في رتبهم الجديدة الا\r\nبعد متابعة دورة تدريسية في معهد قوى الامن وبعد اجتياز\r\nامتحان الدورة النهائي بنجاح وبعد اتباع فترة تدرج في\r\nالوحدات .\r\nيفصل ضباط الصف  هؤلاء الى قوى الامن حيث  يبقون بهذه الصفة\r\nريثما يتم تعيينهم بصورة نهائية في رتبهم الجديدة. اما اذا\r\nلم يفوزوا في الامتحانات  النهائية في المعهد فانهم يعادون\r\nالى الجيش  بالرتبة التي كانوا فيها.\r\nان مدة الدورة ومناهج التعليم والامتحانات  النهائية تحدد\r\nبتعليمات  تصدر عن مدير قوى الامن الداخلي"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتؤخذ عناصر الوحدة المختصة بالضابطة العدلية من بين رجال\r\nالشرطة او الدرك الراغبين في ذلك على ان يكونوا مثقفين\r\nكفاية وذوي ميل ومؤهلات  للعمل في هذه الوحدة.\r\nيخضع هؤلاء لمباراة تدور على معارفهم الفنية والفائزون منهم\r\nيتابعون دورة تخصص  في معهد قوى الامن"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيؤخذ الرقباء والرقباء الاولون في وحدة الضابطة العدلية\r\n1- من ترقية العرفاء والرقباء في هذه الوحدة\r\n2- من الرقباء والرقباء الاولين في الدرك او الشرطة الراغبين\r\nفي ذلك والذين قطعوا الدليل على مؤهلات  كافية في ممارسة\r\nاعمال الضابطة العدلية وفازوا بمباراة القبول وفي الامتحانات\r\nالنهائية في المعهد.\r\n3- ولرتبة رقيب  فقط: من المدنيين الذين تتوافر فيهم الشروط\r\nالمنصوص  عنها في المادة 19 من هذا المرسوم الاشتراعي\r\nباستثناء السن التي يجب  ان ترفع الى تسع عشرة سنة, وللذين\r\nيحملون على الاقل القسم الاول من البكالوريا او ما يعادلها.\r\nوهؤلاء يتابعون دورة تنشئة عسكرية في الجيش  مدتها ستة اشهر\r\nودورة تخصص  في المعهد.\r\nبيد انه في حال رسوبهم في الامتحانات  النهائية في المعهد,\r\nيمكن تكرار دورتهم لمرة واحدة واذا رسبوا في نهايتها يعادون\r\nالى وحداتهم الاساسية.\r\nواذا خلا بعض  المراكز وكان لا يوجد من يشغلها من الوحدة\r\nنفسها يمكن مدير عام قوى الامن الداخلي ان يفصل اليها موقتا\r\nرتباء وافراد من سائر الوحدات  على ان يعادوا الى مراكزهم\r\nلدى املاء هذه المراكز"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتحدد بتعليمات  من مدير عام قوى الامن الداخلي شروط تطبيق\r\nالاحكام المنصوص  عنها في المادتين 29 و30 السابقتين بناء\r\nلاقتراح قائد الشرطة العدلية"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان الرتباء والافراد الذي زايلوا الخدمة في قوى الامن\r\nالداخلي لاسباب  غير تأديبية يمكن اعادتهم الى سلكهم, لمرة\r\nواحدة فقط, اذا توافرت  فيهم الشروط التالية:\r\n- ان يكونوا متممين الشروط المنصوص  عنها في المادة 19 من هذا\r\nالمرسوم الاشتراعي.\r\n- ان يكون لديهم شهادة حسن سلوك\r\n- ان تكون سنهم دون ال 35 في 31 كانون الاول من السنة التي\r\nيطلبون فيها اعادتهم ولا يستند في ذلك الا الى السن المدرجة\r\nفي اضبارتهم\r\n- ان يكونوا قد خدموا في صفوف  قوى الامن سنتين على الاقل بعد\r\nتثبيتهم\r\n- ان لا يكون قد انقضى على مغادرتهم السلك لدى تقديم طلبهم\r\nاكثر من سنتين اثنتين\r\nالمخرجون الذين تتوافر فيهم الشروط الانف  ذكرها فلا يمكن\r\nاعادتهم الى السلك الا بعد موافقة لجنة التحقيق الصحي"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلدى تثبيت  الرتباء والافراد في قوى الامن ينبغي لهم ان\r\nبحلفوا اليمين الاتية امام الحاكم الفرد:\r\n\"اقسم بربي ووطني وشرفي انني اطيع رؤسائي في كل ما يتعلق\r\nبالخدمة التي ادعى اليها ولا انتهك حرمة الشرف  ولا استعمل\r\nالسلطة التي اعطيتها الا في سبيل توطيد النظام وتنفيذ\r\nالقانون\"\r\n- لا يجري حلف  اليمين الا مرة واحدة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتحدد الرتب  والدرجات  بمرسوم يتخذ في مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا يرقى حد الى رتبة اعلى ما لم يدرج اسمه على جدول الترقية\r\nالذي يضعه مجلس  القيادة المنصوص  عنه في المادة 143 من هذا\r\nالمرسوم الاشتراعي بناء لاقتراح قائد الوحدة.\r\nان الرتباء والافراد المدرجة اسماؤهم في جدول الترقية يرقون\r\nتباعا بقرار من قائد الوحدة بنسبة خلو المراكز وضمن نطاق\r\nالاعتمادات  المرصدة لذلك\r\n- واذا كان عدد المرشحين لرتبة ما غير كاف  يمكن املاء\r\nالمراكز الخالية في هذه الرتبة بما يوازيها عددا من المرشحين\r\nفي الرتب  التي هي ادنى منها"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلكي يمكن الترشيح الى رتبة اعلى يجب  ان تتوافر لدى المرشح\r\nشروط القدم التالية حتى 31 كانون الاول من سنة المباراة\r\nالمنصوص  عنه في المادة 38 من هذا المرسوم الاشتراعي:\r\n- لرتبة عريف               سنة في رتبة دركي او شرطي\r\n- لرتبة رقيب               4 سنوات  في رتبة عريف\r\n- لرتبة رقيب  اول          3 سنوات  برتبة رقيب\r\n- لرتبة نائب  ضابط         4 سنوات  برتبة رقيب  اول\r\n- لرتبة نائب  ضابط اول     3 سنوات  برتبة نائب  ضابط\r\nان شروط القدم هذه يمكن خفضها سنة واحدة لبلوغ رتبة رقيب\r\nاذا كان صاحب  العلاقة حاملا على الاقل الشهادة التكميلية\r\nاو شهادة اخرى تعادلها رسميا وسنتين اثنتين اذا كان حاملا\r\nعلى الاقل شهادة البكالوريا الجزء الاول او شهادة اخرى تعادلها رسميا.\r\nاما ضباط الصف  الذين يحصلون على هذه الشهادات  فيتمتعون\r\nبنفس  هذه الميزات  لمرة واحدة\r\nومن جهة اخرى, يمكن في زمن الحرب  او اثناء عمليات  حفظ\r\nالامن خفض  مدة الترقية الى النصف  للرتباء والافراد الذين\r\nيأتون اعمالا باهرة وبسالة فائقة, بيد ان درج اسماء ذوي\r\nالعلاقة على جدول الترقية يجب  ان يتجاوب  في هذه الحالة مع\r\nاهليتهم لبلوغ الرتبة التي تعلو رتبتهم وان يرتدي طابعا\r\nاستثنائيا. ويمكن اعفاء هؤلاء من المباريات  والدورات\r\nالدراسية والامتحانات  المنصوص  عنها في المادة 38 من هذا\r\nالمرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nلا يقبل ترشيح العاملين او الذين عملوا كحجاب  او كمنصبين\r\nلدى الضباط خلال الاثني عشر شهرا التي تسبق تاريخ الترشيح"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان المرشحين للترقية الذين يقبل قادة الوحدات  ترشيحهم\r\nيخضعون على التوالي:\r\n- لاعداد شخصي في قطعاتهم تحت  مراقبة رؤسائهم\r\n- لمباراة كفاءة\r\n- لدورة تكميلية في المعهد فيما يختص  فقط بالمرشحين لرتبة\r\nعريف  ورقيب  ونائب  ضابط بعد ان يفوزوا بمباراة الكفاءة\r\nان الفائزين في الامتحانات  النهائية للدورة التكميلية\r\nتدرج اسماؤهم في جدول الترقية حسب  درجة استحقاقهم. اما\r\nالراسبون فيخضعون لدورة ثانية واذا لم يفوزوا في نهايتها\r\nيعادون الى قطعاتهم ويحرمون حق الترشيح مرة ثانية قبل\r\nانقضاء سنتين.\r\nان الرقباء ونواب  الضباط المقبولين للترقية وهم غير خاضعين\r\nللدورة التكميلية, تدرج اسماؤهم في هذا الجدول وفقا لقدمهم\r\nالذي يحسب  لهم وفقا ما هو منصوص  عنه في المادة 16 من هذا\r\nالمرسوم الاشتراعي\r\nتجري الترقيات  بالاستناد الى القواعد المنصوص  عنها في\r\nالمادة 35 من هذا المرسوم الاشتراعي\r\nتحدد بقرار من مجلس  القيادة المنصوص  عنه في المادة 143\r\nمن هذا المرسوم الاشتراعي شروط تطبيق الاحكام الواردة في هذه\r\nالمادة"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nلدى انصرام مدة التطوع يمكن الرتباء والافراد تجديد تطوعهم\r\nلمدة سنتين فاكثر حتى الخمس  سنوات  كما يمكنهم تجديده لاقل\r\nمن ذلك اذا كانوا سيبلغون حدود السن فيما هو دون السنتين"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nلمجلس  القيادة المنصوص  عنه في المادة 143 من هذا المرسوم\r\nالاشتراعي بناء لاقتراح قائد الوحدة ان ترفض  تجديد تطوع\r\nالرتباء والافراد ذوي التقديرات  العاطلة والذين لا يرجى\r\nتقويمهم تأديبيا او مسلكيا.\r\nبيد انه يمكن كانذار اخير قبول تجديد التطوع لاقل من سنتين\r\nيخضع الرتباء والافراد الراغبون في تجديد تطوعهم لفحص  طبي\r\nولا يقبل تطوعهم من جديد الا اذا كانوا صالحين للخدمة من\r\nالناحية الصحية"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيبطل عقد التطوع او تجديد التطوع في الحالات  التالية:\r\n- لدواع تاديبية (الطرد)\r\n- لدواع صحية\r\n- للاحالة على التقاعد\r\n- بالاستناد الى طلب  صاحب  العلاقة لاسباب  قاهرة وطارئة,\r\n,بناء على قرار مجلس  القيادة المنصوص  عنه في المادة 143\r\nمن هذا المرسوم الاشتراعي.\r\n- يفسخ التطوع حتما اذا ثبت  ان صاحب  العلاقة قد قدم\r\nمعلومات  كاذبة في طلب  الانخراط"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nلدى انتهاء مدة التطوع يسرح الرقباء والافراد بقرار من\r\nقائد الوحدة ويمنحون شهادة حسن سلوك اذا كانت  خدماتهم مرضية\r\nويمكن بناء على قرار مدير عام قوى الامن الداخلي المبني على\r\nانهاء قائد الوحدة رفض  تسريحهم في زمن الحرب  وحالة الطوارىء\r\nوالاضطرابات  او اذا كان صاحب  العلاقة محالا الى لجنة\r\nالتحقيق الصحي او ملاحقا امام القضاء او المجلس  التأديبي"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيسرح الرتباء والافراد حكما بقرار من قائد الوحدة عند بلوغهم\r\nحدود السن القانونية وهي:\r\n- 50 سنة للعرفاء والافراد\r\n- 52 سنة لضباط الصف"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلا يمكن الرتباء والافراد خلال مدة تطوعهم ان يطلبوا نقلهم\r\nالى مصالح اخرى مهما كانت  الاسباب"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان السلسلة الرتبية للضباط هي:\r\n- ملازم                      دركي او شرطي\r\n- ملازم اول                  دركي او شرطي\r\n- نقيب                       دركي او شرطي\r\n- مقدم                       دركي او شرطي\r\n- عقيد                       دركي او شرطي\r\n- زعيم                       دركي او شرطي\r\n- زعيم اول                   دركي او شرطي"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nعند تساوي الرتب  بين ضابطين يعود حق القيادة الى من هو\r\nاقدم في الرتبة. واذاتساوى القدم في الرتبة يعود هذا الحق\r\nالى من هو اقدم في الرتبة السابقة وهكذا على التوالي.\r\nاما اذا تساوى القدم في جميع الرتب  فيتوقف  حق القيادة\r\nبين الضباط المتخرجين من المدرسة الحربية على درجة التصنيف\r\nفي الامتحانات  النهائية في المدرسة. اما فيما يتعلق بالضباط\r\nالمتخرجين من الصف  فيعود حق القيادة الى من هو اقدم في\r\nالخدمة. وتطبق هذه القاعدة اذا كان احد الضابطين متخرجا من\r\nالمدرسة الحربية والاخر من الصف .\r\nللضباط ذوي الرتبة النهائية حق الامرة على الضباط ذوي الرتبة\r\nالموقتة في حال تساوي الرتب"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيصنف  الضباط فئتين:\r\n- الضباط الكبار, وتشتمل هذه الفئة على رتبة مقدم حتى رتبة\r\nزعيم اول.\r\n- الضباط العون, وتشتمل هذه الفئة على رتبة ملازم حتى رتبة\r\nنقيب"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيؤخذ ضباط قوى الامن:\r\n- من تلامذة قوى الامن في المدرسة الحربية\r\n- من ضباط الصف  في قوى الامن بنسبة لا تفوق 20 % من عدد\r\nضباط الوحدة. وذلك ضمن الشروط المبينة في هذا الفصل"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيؤخذ تلامذة المدرسة الحربية من العناصر غير الضباط الذين\r\nهم في الخدمة ومن المدنيين وفقا للنظام المعمول به في\r\nالجيش  للدخول الى المدرسة الحربية.\r\nيمكن طلاب  الدخول الى المدرسة الحربية ان يختاروا سلكا\r\n(جيش , قوى الامن) او اكثر وفي هذه الحالة الاخيرة يوضحون\r\nفي طلباتهم الاسلاك التي يرغبون في الانتماء اليها بالافضلية\r\nويتم القبول اذ ذاك بالاستناد الى لائحة تصنيف  واحدة يراعى\r\nفيها متوسط العلامات  والافضليات  المطلوبة"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان تلامذة ضباط قوى الامن المقبولين في المدرسة الحربية\r\nيتابعون نفس  المنهاج المقرر لتلامذة ضباط الجيش  يضاف\r\nاليه توجيه مسلكي خاص  يؤهلهم لمتابعة الدروة التكميلية في\r\nمعهد قوى الامن"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nلدى اختتام مدة الدراسة في المدرسة الحربية يخضع تلامذة\r\nضباط قوى الامن للامتحانات  النهائية التي تجري لتلامذة\r\nضباط الجيش  والفائزون منهم تدرج اسماؤهم على لائحة التخرج\r\nحسب  درجة تصنيفهم في الامتحانات  ويرقون بموجب  مرسوم الى\r\nرتبة ملازم دركي او شرطي لدى خروجهم من المدرسة اما الراسبون في\r\nالامتحانات -\r\n فيكون مصيرهم نفس  المصير المقرر لغير الفائزين\r\nمن تلامذة ضباط الجيش  على اثر تخرجهم من المدرسة الحربية\r\nيتابع الملازمون دورة خاصة في معهد قوى الامن الداخلي تتبعها\r\nمدة تدرج في الوحدات  وذلك ضمن الشروط التي تحدد بتعليمات\r\nمن المدير العام لقوى الامن الداخلي ويمكن ايضا ايفادهم الى\r\nبلاد اجنبية لمتابعة دورة اخرى تكميلية.\r\nان الملازمين الذين يرسبون في امتحانات  الخروج من معهد قوى\r\nالامن يخضعون لمتابعة دورة ثانية ولا تدخل في حساب  اقدميتهم\r\nللترقية الى رتبة ملازم اول المدة التي تقتضيها هذه الدورة"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتطبق على تلامدة ضباط قوى الامن في المدرسة الحربية نفس\r\nالانظمة السارية على تلامذة ضباط الجيش"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلدى تخرج الضباط التلامذة من معهد قوى الامن يحلفون امام\r\nرئيس  محكمة الاستئناف  اليمين المنصوص  عنها في المادة 33\r\nمن هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nلكي يمكن ترشيح ضباط الصف  في قوى الامن لرتبة ضابط يجب  ان\r\nتتوافر فيهم الشروط التالية:\r\n- ان يكونوا قد قضوا ثلاث  سنوات  على الاقل برتبة ضابط صف\r\n- ان تكون سنهم في 31 كانون الاول من سنة السباق 30 سنة\r\nعلى الاقل و45 على الاكثر\r\n- ان تكون تقديراتهم جيدة ويكون مستواهم الثقافي بدرجة\r\nالشهادة التكميلية على الاقل\r\n- ان يفوزوا في مباريات  الدخول الى معهد قوى الامن وفي\r\nامتحانات  انتهاء الدورة\r\nتحدد بقرار من مجلس  القيادة المنصوص  عنه في المادة 143\r\nمن هذا المرسوم الاشتراعي شروط تطبيق الاحكام الواردة في\r\nهذه المادة"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nلا يرقى الضابط الى رتبة اعلى ما لم يدرج على جدول الترقية\r\nبموجب  مرسوم مبني على اقتراح وزير الداخلية وانهاء مجلس\r\nالقيادة المنصوص  عنه في المادة 143 من هذا المرسوم\r\nالاشتراعي\r\nان عدد الضباط المدرجة اسماؤهم على جدول الترقية يجب  ان\r\nيكون مطابقا على قدر الامكان لعدد المراكز الخالية او التي\r\nستخلو على مدار السنة"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتدرج بالاختيار على جدول الترقية اسماء الضباط الذين تتوافر\r\nفيهم الشروط التالية:\r\n1- ان يكونوا قد قضوا في رتبتهم بالصورة النهائية حتى 31\r\nكانون الاول من سنة الترشيح المدات  التالية:\r\n- لرتبة ملازم اول         سنتين في رتبة ملازم\r\n- لرتبة نقيب              4 سنوات  في رتبة ملازم اول\r\n- لرتبة مقدم              4 سنوات  في رتبة نقيب\r\n- لرتبة عقيد              4 سنوات  في رتبة مقدم\r\n- لرتبة زعيم              4 سنوات  في رتبة عقيد\r\n- لرتبة زعيم اول          4 سنوات  في رتبة زعيم\r\n2- ان تكون تقديرات  رؤسائهم لهم جيدة\r\n3- ان يؤدوا مباراة لبلوغ الرتبة الاعلى\r\n4- ان يتابعوا عند الاقتضاء دورة دراسية اعدادية في معهد\r\nقوى الامن الداخلي\r\nان الضباط الذين يبلغون حدود السن خلال السنة التي يوضع لها\r\nجدول الترقية لا يقبل ترشيحهم لرتبة اعلى ولا تدرج, بالتالي,\r\nاسماؤهم على هذا الجدول"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nان الترقية لرتبة عقيد وزعيم وزعيم اول لا تخضع لاحكام\r\nالفقرتين 3 و4 من المادة السابقة\r\nاذا لم تتم ترقية الملازمين الى رتبة ملازم اول بطريق\r\nالاختيار يجب  ان تحصل حتما عندما يقضي هؤلاء اربع سنوات\r\nفي رتبة ملازم\r\nان المدات  المنصوص  عنها في الفقرة الاولى من المادة\r\nالسابقة يمكن خفضها من 12 حتى 18 شهرا في زمن الحرب  او\r\nاثناء عمليات  حفظ الامن للضباط الذين يتميزون بوجه خاص ,\r\nكما يمكن اعفاء الضباط ذوي العلاقة من المبارة ومن الدورة\r\nالدراسية المنصوص  عنهما في الفقرتين 3 و4 من المادة\r\nالسابقة نفسها"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتدرج اسماء الضباط على جدول الترقية وفقا لترتيب  قدمهم\r\nالمنصوص  عنه في المادة 46 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nتجري ترقية الضباط, بصورة موقتة او نهائية, بموجب  مرسوم\r\nمبني على اقتراح وزير الداخلية وانهاء المدير العام لقوى\r\nالامن الداخلي وذلك وفقا للمراكز الخالية وتبعا للترتيب\r\nالوارد في جدول الترقية"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيمكن عند الاقتضاء ايفاد ضباط للتدرج في الخارج"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتحدد بقرار من مجلس  القيادة المنوه عنه في المادة 143 من\r\nهذا المرسوم الاشتراعي شروط تطبيق الاحكام الواردة في المواد\r\nالسابقة"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nان حدود السن لخدمة الضباط هي التالية:\r\n- ملازم وملازم اول ونقيب          52 سنة\r\n- مقدم                            54 سنة\r\n- عقيد                            56 سنة\r\n- زعيم وزعيم اول                  58 سنة"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nان الضابط الذي دخل السلك قبل سن الثامنة عشرة واكمل المدة\r\nالتي تخوله حق المطالبة بالمعاش  التقاعدي يسرح حكما مهما\r\nكان عمره عندما تنقضي على دخوله الخدمة لاول مرة السنوات\r\nالتالية:\r\n36 سنة           للملازم والملازم الاول والنقيب\r\n38 سنة           للمقدم\r\n40 سنة           للعقيد\r\n42 سنة           للزعيم والزعيم الاول"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتطبق على ضباط قوى الامن احكام المواد 75 الى 93 محسوبة\r\nمن المرسوم الاشتراعي رقم 33 وتاريخ 19/1/1955 المتعلقة\r\nباوضاع الضباط في الجيش"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nتطبق على قوى الامن القوانين والانظمة المتعلقة بالاحتياط\r\nالمعمول بها في الجيش"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nتحدد مراكز الاختصاصيين في ملاكات  الوحدات , ويشغل هذه\r\nالمراكز مبدئيا الذين تتوافر فيهم المؤهلات  اللازمة من\r\nالضباط والرتباء والافراد في الملاك الفعلي ويتابع هؤلاء\r\nعقد الاقتضاء دورة تخصص  لهذه الغاية ويمدد آليا اذ ذاك\r\nعند تطوعهم خمس  سنوات  ابتداء من تاريخ انتهاء تخصصهم\r\nلا يستثنى من هذه القاعدة سوى الاطباء والموسيقيين وبعض\r\nالاختصاصيين الذين لا يتيسر وجودهم بين رجال الخدمة الفعلية\r\nوفي هذه الحالة يطبق على هؤلاء الاختصاصيين نظام الموظفين\r\nالمدنيين في الجيش\r\nاما خلافهم من الاختصاصيين الموجودين بتاريخ صدور هذا\r\nالمرسوم الاشتراعي فيحولون الى الملاك الفعلي كما يلي:\r\n- اختصاصي صنف  6 و5              يحول الى دركي\r\n- اختصاصي صنف  4                 يحول الى عريف\r\n- اختصاصي صنف  3                 يحول الى رقيب\r\n- اختصاصي صنف  2                 يحول الى رقيب  اول\r\n- اختصاصي صنف  1                 يحول الى نائب  ضابط\r\n- اختصاصي صنف  ممتاز             يحول الى نائب  اول\r\nلا يجري هذا التحويل الا بعد ان يكون الاختصاصي قد تابع\r\nدورة في معهد قوى الامن تتناسب  ورتبته الجديدة قابلة\r\nالتجديد, فان انهاها بنجاح ابدلت  رتبته الاختصاصية بالرتبة\r\nالفعلية التي تعادلها وان لم يفز في نهاية الدورة الاولى والثانية.\r\nفيخير اما بمتابعة الخدمة في رتبة فعلية ادنى بدرجة واحدة\r\nمن رتبته الاختصاصية اذا كان رتيبا واما بطلب  صرفه من\r\nالخدمة او احالته على التقاعد برتبته الاختصاصية الاساسية"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيحدد تنظيم مصلحة الطبابة لقوى الامن الداخلي في المرسوم\r\nالمنصوص  عنه في المادة 14 من هذا المرسوم الاشتراعي وتسند\r\nوظائف  الاطباء والاطباء الاخصائيين والصيادلة الى عناصر\r\nتفصل من مصلحة الطبابة في الجيش  وفي حال عدم توفرها في\r\nالجيش  يجري التعاقد مع مدنيين"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nتطبق على موسيقى قوى الامن نفس  الاحكام السارية على مثيلتها\r\nفي الجيش"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا يجوز لضباط الصف  والعرفاء والافراد في قوى الامن ان\r\nيتزوجوا الا بعد الحصول على رخصة زواج من قائد الوحدة. اما\r\nرخصة الزواج من اجنبية فيعطيها الوزير\r\nلا يسمح بالزواج للافراد الا بعد انقضاء مدة التمرن المنوه\r\nعنها في المادة 25 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان الغاية من المكافاآت  هي اظهار ارتياح القيادة الى اعمال\r\nالشجاعة التي يأتيها رجال السلك او الى حسن قيامهم بالعمل\r\nوبالتالي بث  روح الحمية فيهم.\r\nوتشتمل المكافاآت  على:\r\n- المأذونيات\r\n- التهاني ال الشفوية او الخطية\r\n- التنويهات\r\n- تبديل المركز والترقية\r\n- منح الاوسمة من السلطات  المدنية والعسكرية"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا تعتبر المأذونيات  حقا, وهي تمنح لغاية 30 يوما في السنة\r\nولكنه يمكن:\r\n- خفضها لمن تكون خدماتهم غير مرضية\r\n- قطعها باستدعاء المأذونين عندما تقضي ظروف  الخدمة بذلك\r\nان تلامذة المدرسة الحربية ومعهد قوى الامن يمنحون\r\nمأذونياتهم وفقا للنظام الداخلي لهاتين المؤسستين\r\nوبالاضافة الى المأذونيات  العادية, يمكن منح ماذونيات\r\nاستثنائية حتى الستة ايام لدواع عائلية: ولادة, وفاة\r\nالوالدين او الزوج او الابناء او زواج اصحاب  العلاقة\r\nتمنح المأذونيات  على دفعة واحدة او على عدة دفعات  ولا\r\nيمكن تحويلها الى السنة التالية الا بصورة استثنائية\r\nتحدد سلطة الرؤساء في منح الاذن ضمن الاراضي اللبنانية\r\nكم يلي:\r\nآ- امر فصيلة او ما يعادله في الشرطة       4 ايام\r\nب - قائد سرية او ما يعادلها في الشرطة     8 ايام\r\nج- قائد الفوج                             15 يوما\r\nد- قادة الوحدات                           30 يوما\r\nيعود حق منح المأذونيات  لقادة الوحدات  الى مدير عام قوى\r\nالامن الداخلي\r\nيعود حق منح المأذونيات  الى الخارج الى وزير الداخلية"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nلا تصدر التهاني الشفوية الا عن الضباط وهم يختارون الوسائل\r\nاللازمة لاعطائها المدى المنشود من التعميم"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nتصدر التهاني الخطية عن وزير الداخلية ومدير عام قوى الامن\r\nالداخلي وعن الضباط وتدرج في اضبارات  ذوي العلاقة"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nلا تصدر التنويهات  الا عن وزير الداخلية ومدير عام قوى\r\nالامن الداخلي وقادة الوحدات  وهي تدرج في اضبارات  ذوي\r\nالعلاقة"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nيمكن السلطات  منح رجال قوى الامن الداخلي بناء على رأي\r\nقادة الوحدات  اوسمة مدنية من اجل ما يقومون به من الخدمات\r\nالباهرة التي تدخل في نطاق اعمال هذه السلطات"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nلا يمكن ان يفرض  العقاب  على رجال قوى الامن الا رؤساؤهم\r\nالمباشرون. لا يمكن معاقبة الضابط او الرتيب  او الفرد بدون\r\nان يطلب  منه تقديم تصريح خطي عن الذنوب  المنسوبة اليه\r\nويتحتم ضم هذا التصريح الى ملف  العقوبة\r\nيحق لكل من اتخذت  بحقه عقوبة تاديبية ان يعترض  عليها\r\nلرؤسائه وذلك وفقا لشروط تحدد في التعليمات  المنوه عنها\r\nفي الفقرة الاخيرة من المادة 91 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيعود للمدير العام لقوى الامن الداخلي ولقائد الوحدة امر\r\nزيادة او انقاص  او ملاشاة العقوبات  التي يفرضها الرؤساء\r\nلا تعتبر العقوبات  نهائية الا بعد ان يبرمها قائد الوحدة\r\nومدير عام وقوى الامن الداخلي ووزير الداخلية كل ضمن\r\nصلاحيته\r\nغير ان عقوبات  الضباط ترفع الى المدير العام لقوى الامن\r\nالداخلي مهما كانت  اهميتها\r\nان احكام الفقرتين الواردتين اعلاه لا تمنع امكانية المباشرة\r\nالفورية بتنفيذ العقوبات  المفروضة"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nان الرئيس  الذي يشاهد الذنب  او يتحقق منه هو الذي يفرض\r\nالعقاب"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nعلى كل رئيس  اية كانت  رتبته او الوحدة التي ينتمي اليها\r\nان يساعد على حفظ النظام المسلكي وذلك باظهار كل ذنب\r\nيقترفه مرؤوسوه او سواهم وان يسعى لوضع حد للذنب  في حالة\r\nالاستمرار عليه"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nان العقوبات  التي تصدر على الرتباء وافراد قوى الامن هي:\r\n1- التنبيه الخطي\r\n2- التأنيب  الخطي\r\n3- التوقيف  البسيط\r\n4- التوقيف  الصارم\r\n5- النقل التاديبي\r\n6- الحذف  من جدول الترقية او خفض  المرتبة فيه درجة او اكثر\r\n7- خفض  الرتبة\r\n8- الطرد\r\nيقوم الرتباء والافراد المعاقبون بالتوقيف  البسيط بأعمال\r\nالخدمة ويتناولون طعامهم كالمعتاد لكنهم مجبرون بعد انتهاء\r\nساعات  العمل والطعام ملازمة غرفهم اذا كانوا يقطنون في\r\nالثكنة او بيوتهم اذا كانوا يقطنون الثكنة\r\nاما الرتباء والافراد المعاقبون بالتوقيف  الصارم فينقطعون\r\nعن خدمتهم ويعزلون في مكان مكان خاص  مقفل في المخفر او في\r\nالثكنة ولا يغادرونه سوى في حالات  استثنائية يقررها قائد\r\nالوحدة لكنه يحق لهم التنزه خلال ساعة من الوقت  كل يوم\r\nينفذ هذا التوقيف  على مراحل بمعدل ثلاثة ايام توقيفا صارما\r\nثم تعقبها اربع وعشرون ساعة توقيفا بسيطا تحسب  من مدة\r\nالتوقيف  الصارم, لكنه يمكن لقائد الوحدة ان يقرر استثنائيا\r\nجعل العقوبة كلها من نوع التوقيف  الصارم اذا راى ان مصلحة\r\nالانضباط تقضي بذلك على ان لا يستمر التوقيف  الصارم اكثر\r\nمن ستين يوما\r\nان الذين هم قيد الاحالة الى المحاكمة يبقون احرارا او يفرض\r\nعليهم التوقيف  البسيط او الصارم بقرار يتخذه المدير العام\r\nلقوى الامن الداخلي حسب  مقتضيات  الخدمة على ان لا تتجاوز\r\nمدة التوقيف  بسيطا كان او صارما الستين يوما\r\nلا يجري اختلاط الرتباء مع الافراد في غرفة العزل\r\nتدون العقوبات  في اضبارات  الرتباء والافراد في جميع\r\nالدرجات"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nاذا ارتكب  احد رجال قوى الامن ذنبا هاما وهو خارج مركزه اما\r\nبالاجازة او الاذن او لاي سبب  آخر وكان الذنب  يستوجب\r\nالتوقيف  الفوري جاز لقائد سرية المنطقة او لآمر فصيلتها\r\nوضعه في الحبس  على ان ينظم تقرير عقاب  بحقه ويطلع رئيسه\r\nالمباشر هاتفيا وهذا الاخير يفيد رؤساءه عن الواقع\r\nاما من كان في اجازة نقاهة فيخضع للشروط نفسها ولكنه لا\r\nيحجز قبل احالته الى طبيب  ليعاينه ويقرر فيما اذا كانت\r\nصحته تقضي بحجزه في المستشفى"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nان صلاحية الرؤساء في فرض  العقوبات  على مرؤسيهم من الرتباء\r\nوالافراد هي:\r\n- العريف                    يومان توقيفا بسيطا\r\n- ضابط الصف  غير رئيس\r\n  المخفر                    4 ايام توقيفا بسيطا\r\n- رئيس  المخفر              6 ايام توقيفا بسيطا\r\n- آمر الفصيلة او ملازم او\r\nملازم اول او نقيب           10 ايام توقيفا بسيطا و4 ايام\r\n                            توقيفا صارما\r\n- قائد سرية او مقدم         15 يوما توقيفا بسيطا و8 ايام\r\n                            توقيفا صارما\r\n- قائد فوج او عقيد          20 يوما توقيفا بسيطا و15 يوما\r\n                            توقيفا صارما\r\n- قائد الوحدة او زعيم       30 يوما توقيفا بسيطا و30 يوما\r\n                            توقيفا صارما\r\n- مدير عام قوى الامن\r\n  الداخلي                   حتى ستين يوما توقيفا بسيطا\r\n                            ومثلها توقيفا صارما\r\n- وزير الداخلية             ستين يوما توقيفا في القلعة"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nكل من كان قائم موقتا بوظيفة من الوظائف  اية كانت  رتبته\r\nيملك فيما يتعلق بالعقوبات  الحقوق نفسها التي يملكها صاحب\r\nهذه الوظيفة الاصيل"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nان العقوبات  التي تصدر على الضباط هي:\r\n1- التنبيه الخطي\r\n2- التأنيب  الخطي\r\n3- التوقيف  البسيط\r\n4- التوقيف  الصارم\r\n5- النقل التاديبي\r\n6- الحذف  من جدول الترقية او خفض  المرتبة فيه درجة او اكثر\r\n7- الفصل الموقت\r\n8- الفصل النهائي\r\n9- التوقيف  في القلعة\r\nتدون العقوبات  في اضبارات  الضباط في جميع الدرجات\r\nيؤدي الضابط الموقوف  توقيفا بسيطا الخدمة كالمعتاد\r\nويسمح له بالانتقال الى المكان الذي يتناول فيه طعامه عادة,\r\nاما خارج ساعات  الخدمة فيلازم غرفته او منزله ويحظر عليه\r\nاستقبال الزائرين\r\nيتبلغ الضابط التنبيه او التأنيب  ويوقعه\r\nيوضع الضابط الموقوف  توقيفا صارما في مكان مقفل في احدى\r\nالثكنات  يعينه قائد الوحدة في ورقة العقاب  تحت  الحراسة\r\nاو يلزم بعدم مبارحة منزله او استقبال احد فيه على ان كل\r\nخرق لهذه القاعدة يؤدي حتما لتنفيذ المدة الباقية في مكان\r\nمقفل في احدى الثكنات"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nان مدة العقوبات  التي تصدر على الضباط هي:\r\n- عن ملازم او ملازم اول        4 ايام توقيفا بسيطا\r\n- عن ضابط آمر فصيلة اونقيب     8 ايام توقيفا بسيطا و4 ايام\r\n                               توقيفا صارما\r\n- عن قائد سرية او مقدم         15 يوما توقيفا بسيطا و8\r\n                               ايام توقيفا صارما\r\n- عن قائد فوج او عقيد          20 يوما توقيفا بسيطا و15\r\n                               يوما توقيفا صارما\r\n- عن قائد الوحدة او زعيم       30 يوما يوما توقيفا بسيطا\r\n                               و30 يوما توقيفا صارما\r\n- عن مدير عام قوى الامن        حتى ستين يوما توقيفا بسيطا\r\nالداخلي                        ومثلها توقيفا صارما\r\n- عن وزير الداخلية             ستين يوما توقيفا في القلعة"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nتفرض  عقوبة النقل التاديبي والحذف  من جدول الترقية او\r\nخفض  المرتبة فيه للرتباء والافراد بقرار من المدير العام\r\nلقوى الامن الداخلي بناء على اقتراح قائد الوحدة\r\nتفرض  عقوبة خفض  المرتبة في جدول الترقي والحذف  منه فيما\r\nيختص  بالضباط بمرسوم"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nاذا كان المذنب  من خارج وحدة او مصلحة الضابط او الرتيب\r\nالذي شاهد الذنب  فيترتب  على هذا ان يطلب  بواسطة رئيسه\r\nالى رئيس  المذنب  معاقبته بمذكرة يفصل فيها الاسباب . وعلى\r\nرئيس  المذنب  ان يفرض  على هذا الاخير العقاب  اللازم وان\r\nيطلع عليه السلطة التي طلبت  فرضه"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nيعاقب  قائد الدرك حارسات  السجون بالتكدير الكتابي وبحسم\r\nالراتب  حتى 15 يوما"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيمارس  المدير العام لقوى لامن الداخلي السلطات  الواردة في\r\nالمواد 43 و55 و57 من قانون العقوبات  العسكري عندما تكون\r\nالقضايا متعلقة برجال قوى الامن"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nعندما تنظر المحكمة العسكرية في قضايا متعلقة بقوى الامن\r\nالداخلي يشكل اعضاء المحكمة بالتساوي من ضباط قوى امن وجيش\r\nويترتب  عل مدير عام قوى الامن الداخلي ان يقدم الى وزير\r\nالدفاع الوطني بواسطة وزير الداخلية في اول ايلول من كل\r\nسنة لائحة باسماء الضباط الذين يختارهم للاشتراك بتأليف\r\nالمحكمة العسكرية في قضايا قوى الامن خلال السنة"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيحاكم ضباط ورتباء وافراد قوى الامن الداخلي والموظفين\r\nالمدنيين التابعين لهذه القوى امام المحكمة العسكرية من اجل\r\nالجنايات  والجنح والمخالفات  المنصوص  عنها في قانون\r\nالعقوبات  العام وقانون العقوبات  العسكري سواء ارتكبوا\r\nتلك الجنايات  او الجنح او المخالفات  اثناء الخدمة او\r\nخارجا عنها, وتحال ايضا الى المحاكم العسكرية جميع الجرائم\r\nالتي تمس  مباشرة مصالح قوى الامن كما وتطبق بشأن قوى الامن\r\nوالاختصاصيين التابعين لقوى الامن احكام الفقرتين 3 و4 من\r\nالمادة 50 من قانون العقوبات  العسكري\r\nكل من فر من قطعته ولم يعد اليها او لم يقبض  عليه خلال ثلاثين\r\nيوما يحذف  اسمه من عداد القوى ويعين مكانه مرشح جديد على\r\nانه لا يحذف  من السجلات  الا بعد القبض  عليه ومحاكمته\r\nامام المحكمة العسكرية\r\nتحدد بتعليمات  من مدير عام قوى الامن الداخلي قواعد تطبيق\r\nلاحكام المنصوص  عنها في هذا الفصل من المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nان وضع الانقطاع عن العمل الموقت  او النهائي للضباط وخفض\r\nالرتبة والطرد للرتباء والافراد, كل ذلك لا يتم الا بناء\r\nعلى قرار المجلس  التأديبي"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nلا تفرض  العقوبة المنصوص  عنها في المادة السابقة الا في\r\nالحالات  الاتية:\r\n- اعتياد سوء السلوك\r\n- ارتكاب  ذنب  كبير في الخدمة او ضد النظام العسكري\r\n- ارتكاب  ذنب  كبير يمس  الشرف\r\nويحال ايضا رجال قوى الامن الداخلي الى المجلس  التأديبي\r\nاذا ما لوحقوا امام القضاء من اجل جناية او من اجل احدى\r\nالجنح المنصوص  عنها في البند (6) من المادة 19 من هذا\r\nالمرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nيحال الضباط الى المجلس  التأديبي بمرسوم بناء على اقتراح\r\nوزير الداخلية وانهاء المدير العام لقوى الامن الداخلي\r\nويحال الرتباء والافراد بقرار من مدير عام قوى الامن الداخلي\r\nبناء على اقتراح قائد الوحدة"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيتألف  المجلس  التأديبي من:\r\n1- للضباط              ضابط كبير        رئيسا\r\n                       اربعة ضابط       اعضاء\r\n                       ضابط             مقررا\r\n2- للرتباء والافراد    ضابط كبير        رئيسا\r\n                       ضابط عون       |\r\n                       صف  ضابط على   |\r\n                       الاقل بنفس     | عضوان\r\n                       رتبة المحال    |\r\n                       واقدم منه      |\r\n                       ضابط عون         مقررا\r\nاذا كان المحال الى المجلس  التأديبي ضابط يشترط ان يكون\r\nرئيس  المجلس  والاعضاء والمقرر اعلى رتبة او اقدم عهدا في\r\nالرتبة نفسها من الضابط المحال\r\nلا يشترك المقرر بالتصويت\r\nاذا لم يتيسر العدد اللازم من ضباط قوى الامن فيستعان\r\nبضباط من الجيش  يختارهم قائده"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيتحتم على المجلس  ان يبت  في القضية خلال شهر على الاكثر\r\nمن تاريخ ايداعه تحقيق المقرر\r\nيتخذ المجلس  باكثرية الاصوات  قرارا معللا ويكون هذا\r\nالقرار نهائيا وغير قابل للعفو او للتعديل"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nان الضابط او الرتيب  او الفرد الذي يقضي المجلس  التاديبي\r\nباخراجه من الخدمة لا يمكن ان يعاد الى الخدمة في احدى دوائر\r\nالدولة او البلديات  او المؤسسات  العامة"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nان الدعوى التأديبية مستقلة عن دعوى الحق العام, ولا تحول\r\nاقامة دعوى الحق العام دون اقامة الدعوى التأديبية والحكم\r\nفيها"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيحدد  نظام مجالس  التاديب  بمرسوم يتخذ بناء على اقتراح\r\nوزير الداخلية المبني على انهاء المدير العام لقوى الامن\r\nالداخلي"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nعلى الضباط والرتباء والافراد ان يخدموا في المراكز التي\r\nتعين لهم:\r\n- بمرسوم  يتخذ في مجلس  الوزراء     للمدير العام لقوى\r\n                                    الامن الداخلي\r\n- بمرسوم                            للمفتش  العام وقادة\r\n                                    الوحدات\r\n- بقرار من مجلس  القيادة المنصوص\r\nعنه في المادة 143 من هذا المرسوم    لسائر الضباط\r\nالاشتراعي\r\n- بقرار من مدير قوى الامن الداخلي   لغير الضباط من وحدة\r\n                                    الى اخرى\r\n- بقرار من قائد الوحدة              لغير الضباط ضمن الوحدة"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nللنقل بواعث  اربعة:\r\n1- مصلحة الخدمة - ويجري ذلك لاملاء المحلات  الخالية او\r\nلدواع مهمة تتأثر بها الخدمة وتوحي بضرورة النقل وتدخل\r\nضمنها التنقلات  التي توجبها الترقية او تخفيض  الرتبة\r\nوالتحول من صنف  لاخر\r\n2- دواع صحية - ويجري ذلك بناء على تقرير من طبيب  قوى\r\nالامن الداخلي\r\n3- تدبير تأديبي - وذلك من اجل ذنوب  فادحة ارتكبها احد\r\nرجال قوى الامن تحول دون بقائه في مركزه او من اجل شكاوى\r\nخارجية\r\n4- مصلحة شخصية - ان لهذا النقل صفة المكافأة وهو يجري بناء\r\nعلى رغبة الضابط او الرتيب  او الفرد الحسن السلوك والذي\r\nيكون قد قضى ثلاث  سنوات  متتابعة في مركزه ويجب  ان تراعى\r\nفي هذا النقل مصلحة الخدمة وعدم الحاق الضرر برفاق طالب\r\nالنقل\r\nاما في المخافر والمراكز التي لها ظروف  صحية خاصة او اسباب\r\nاخرى تجعل الخدمة فيها شاقة فيجوز انقاص  المدة الى ربعها او نصفها وهذه\r\nالمخافر-\r\n و والمراكز يعينها مدير عام قوى الامن الداخلي بناء على اقتراح قائد\r\nالوحدة براي-\r\n رئيس  مصلحة الطبابة فيما يختص  بالمراكز ذات  الظروف  الصحية الخاصة\r\nتكون نفقات  النقل التأديبي والنقل لاسباب  شخصية على عاتق\r\nصاحب  العلاقة"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nلا يجوز استخدام رجال قوى الامن التابعين للدرك الاقليمي,\r\nفي المراكز التالية:\r\n1- قادة السرايا:"
        },
        {
          "type": "text",
          "data": "- في السرايا التي يدخل في نطاقها مسقط رأسهم او مسقط رأس\r\nزوجاتهم\r\n- في السرايا التي اتخذ ذووهم او ذوو زوجاتهم ضمن نطاقها\r\nمحلا لاقامتهم\r\n2- آمري الفصائل:\n- في الاقضية التي هي مسقط رأسهم او مسقط رأس  زوجاتهم\r\n- في الاقضية التي اتخذ منها ذووهم او ذوو زوجاتهم محلا\r\nلاقامتهم\r\n- في الفضائل المتاخمة لهذه الاقضية.\r\n3- الرتباء والافراد:\n- في الاقضية التي هي مسقط رأسهم او مسقط رأس  زوجاتهم\r\n- في الاقضية التي اتخذ منها ذووهم او ذوو زوجاتهم محلا\r\nلاقامتهم\r\n- في المخافر المتاخمة لهذه الاقضية"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nلا يمكن اجراء المناقلات  اذا كانت  ستؤدي الى نقل احد\r\nرجال قوى الامن الداخلي الى مركز ما يكون قد سبق لزميل له\r\nان قدم طلب  نقل اليه"
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيتقاضى رجال قوى الامن الداخلي المنقولين بداعي مصلحة\r\nالخدمة ولدواع صحية نفس  تعويضات  النقل الى يتقاضاها\r\nعسكريو الجيش"
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nتحدد بتعليمات  من مدير عام قوى الامن الداخلي قواعد تطبيق\r\nالاحكام الواردة في هذا الفصل"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nاذا اصيب  احد رجال قوى الامن بمرض  او حادث  يمنعه عن\r\nمزاولة الخدمة حق له مبدئيا ان يعالج وان يتقاضى راتبا كاملا\r\nعن مدة اقصاها تسعة اشهر متتالية او متقطعة خلال سنة كاملة على الا\r\nتتجاوز ثمانية-\r\n عشر شهرا خلال خمس  سنوات  متتالية وفي حال عدم شفائه بعد انقضاء هذه\r\nالمدة يقرر-\r\n وضعه في الاعتلال الموقت  او النهائي"
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nاذا ثبت  عدم فاعلية العلاج قبل انقضاء المهل المحددة في\r\nالمادة السابقة يمكن احالة صاحب  العلاقة الى لجنة التحقيق\r\nالصحي التي تقترح:\r\nآ- اما متابعة المعالجة حتى نهاية المدة المحددة في المادة\r\n106 من هذا المرسوم الاشتراعي\r\nب - اما وضعه في الاعتلال الموقت  او النهائي شرط ان يكون\r\nقد عولج مدة لا تقل عن خمسة اشهر\r\nج- انساب  المرض  او الحادث  الى الخدمة ام لا"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nيعالج رجال قوى الامن الداخلي المرضى او الجرحى مجانا اما\r\nفي المؤسسات  الصحية العسكرية او الحكومية او الخاصة واما في\r\nمنازلهم وفقا لقرار قائد الوحدة كل ذلك من موازنة قوى الامن\r\nالداخلي\r\nاما الادوية فتقدم لهم مجانا من صيدلية قوى الامن الداخلي\r\nالتي تستورد العقاقير معفاة من رسوم الجمرك ومن سائر الرسوم"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nيحق لرجال قوى الامن الداخلي الموجودين تحت  السلاح\r\nولعائلاتهم ولرجال هذه القوى المتقاعدين ان يستفيدوا من\r\nالمعالجة الطبية بالشروط المحددة في المادة 108 من هذا\r\nالمرسوم الاشتراعي باستثناء الادوية التي تقدم للعائلات\r\nبثمنها"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيمنح رجال قوى الامن الداخلي اجازات  نقاهة مدة لا يتجاوز\r\nحدها الاقصى ثلاثة اشهر وذلك:\r\nآ- براتب  كامل اذا منحت  الاجازات  على اثر مرض  او حادث\r\nمتأت  عن الخدمة او متفاقم بسببها\r\nب - براتب  كامل عن الايام الثلاثين الاول وبنصف  راتب  عن\r\nاليوم الواحد والثلاثين الى اليوم التسعين اذا منحت  الاجازة\r\nعلى اثر مرض  او حادث  غير متآت  عن الخدمة\r\nعلى الماذون او الناقه الذي يرغب  في تمديد رخصته لاسباب\r\nصحية ان يدخل الى المستشفى او يعاين من قبل طبيب  قوى الامن\r\nاو من قبل طبيب  عسكري, وكل تمديد مخالف  يؤدي الى حسم نصف\r\nالراتب  عن ايام التمديد كلها ويقرر هذا الحسم قائد الوحدة\r\nدون ان يعفى المخالف  مع ذلك من العقوبات  الجزائية او\r\nالتأديبية التي يقتضيها الذنب"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nيكلف  مدير عام قوى الامن الداخلي ادارة هذه القوى, وهو\r\nيمارس  في هذا المجال الصلاحيات  المحددة فيما يلي وذلك\r\nتحت  سلطة وزير الداخلية:\r\n1- مداركة الحاجات  وعرضها على الوزير في الوقت  المناسب\r\nلا سيما عند تقديم المشروع السنوي للنفقات  الذي تنظم\r\nالموازنة على اساسه او في اي وقت  اخر اذا ما دعت  الضرورة\r\nالى ذلك\r\n2- الحصول على التجهيزات  وانجاز الاعمال ضمن حدود\r\nالاعتمادات  المقررة ووفقا للقواعد المنصوص  عنها في المادة\r\n112 التالية:\r\n3- التأكد من ان جميع مرؤوسيه مجهزون بما هو مخصص  لهم في\r\nالقوانين والانظمة\r\n4- التثبت  من ان الاعتدة الاحتياطية اللازمة هي كاملة\r\nومصانة على الدوام ومعدة للاستعمال في اي وقت\r\n5- اصدار التعليمات  في سبيل تنظيم العمل الداخلي في الادارة\r\nوفقا للقوانين والانظمة\r\n6- السهر على تطبيق قوانين الادارة وانظمتها تطبيقا تاما\r\n7- انشاء وتنظيم مؤسسات  ذات  طابع خاص  من شأنها تحسين\r\nرفاهية قوى الامن, كالحوانيت , وجمعيات  التعاضد, واجهزة\r\nالتوفير, الخ...\r\nوتامين ادارة اموال المؤسسات  المذكورة باسم هذه القوى\r\nولحسابها ومنفعتها\r\n8- وبصورة عامة ممارسة السلطات  التي اسندها القانون الى\r\nالمديرين العامين في الادارة المركزية"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\n1-ان الحصول على الاعتدة وانجاز الاعمال اللازمة لقوى الامن\r\nانما يتمان بواسطة مصالح الجيش  بالاشتراك مع قوى الامن وفقا\r\nللقواعد التي تحدد بمرسوم مبني على اقتراح وزيري الداخلية\r\nوالدفاع الوطني\r\n2- ان القضايا التي تهم او يمكن ان تهم الجيش  وقوى الامن\r\nالداخلي معا, او تلك التي يكون مفيدا توحيدها لمجموع هذه\r\nالقوى, انما تدرس , وتقدم بشأنها المقترحات , وتقرر بالاتفاق بين قيادة\r\nالجيش -\r\n والمديرية العامة لقوى الامن الداخلي\r\nويستهدف  التناسق المذكور, بالاضافة الى ما هو منصوص  عنه\r\nفي هذا المرسوم الاشتراعي اللجان المشتركة - التعديلات\r\nالتي تطرأ علىنظام الموظفين, او على الرواتب , ومعاشات\r\nالتقاعد, والتعويضات , والاعانات  الخ... وتوحيد المعدات\r\nالمشتركة او المتماثلة واعارة المعدات , والاستعانة\r\nبالاختصاصيين وبالمصانع الخ...\r\n3- اذا ادى التعاون والتناسق المذكوران في الفقرتين 1 و2 من\r\nهذه المادة الى نفقات  هامة من قبل احد الفريقين لمنفعة\r\nالفريق الاخر, يصار اما الى نقل الاعتمادات  المقابلة لها\r\nواما الى دفع القيمة فيما بعد. اما النقل فيقرره وزير\r\nالمالية بناء على اقتراح وموافقة وزيري الداخلية والدفاع\r\nالوطني\r\n4- ان قادة الوحدات  مسؤولون كل فيما يختص  به, عن ادارة\r\nالقوى الموضوعة تحت  قيادتهم لا سيما في الشؤون المنصوص\r\nعنها في الفقرتين 3 و6 من المادة 111\r\nتحدد بمرسوم قواعد تطبيق الاحكام المنصوص  عنها في الفقرة\r\nالرابعة من هذه المادة"
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\n1- ان رواتب  الضباط والتجهيزات  العسكرية العائدة لهم\r\nورواتب  الرتباء والافراد هي محددة في الفصل العاشر من هذا\r\nالباب\r\n2- ان تعويضات  الاعباء العائلية العائدة للضباط والرتباء\r\nوالافراد هي محددة بموجب  القوانين الخاصة بموظفي الدولة\r\n3- تحدد بمرسوم تنظيمي:\r\nآ- التعليمات  الادارية التي تتناول ادارة وحدات  قوى الامن\r\nب - مقدار التعويضات  المخصصة لرجال قوى الامن على اختلاف\r\nرتبهم باستثناء ما ورد في الفقرتين 1 و2 من هذه المادة"
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nيقتطع الراتب  عن كل من يتغيب  بصورة غير قانونية اعتبارا\r\nمن يوم تغيبه ولا يعاد له حق تقاضي الراتب  الا من تاريخ\r\nالتحاقه بقطعته\r\nاما اذا كان التغيب  ناجما عن سبب  تجاوز حدود طاقته فيعود\r\nلقائد الوحدة تقرير الراتب  الذي يخصص  له او لاصحاب\r\nالاستحقاق على ان لا تتجاوز مدة الدفع سنة كاملة وبعد\r\nانقضاء السنة تحدد حقوقه بقرار يتخذ في مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nيتقاضى الضباط الاختصاصيين المشار اليهم في الباب  الرابع\r\nمن هذا المرسوم الاشتراعي والضباط المجازون في الحقوق من\r\nجامعات  معترف  بشهاداتها في لبنان, تعويضا شهريا تحدد قيمته\r\nبمرسوم تنظيمي."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nتطبق على قوى الامن الداخلي نفس  الاحكام الواردة في قانون\r\nالجيش  بشأن الرواتب  التي تخصص  في حالات  الانقطاع عن\r\nالخدمة الموقت  او النهائي, الاستيداع, الفرصة المديدة,\r\nالاعتلال الموقت  والنهائي للضباط والاعتلال الموقت  لمن هم\r\nدون الضباط"
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nعندما تعلن حالة الطوارىء او يباشر الجيش  عمليات  حربية او\r\nتقوم قوى الامن بقمع فتنة داخلية يمنح جميع رجال قوى الامن\r\nالذين هم في الخدمة والذين يدعون اليها تعويضا مقطوعا يعادل\r\nراتب  شهر بما فيه جميع التعويضات  المتممة لهذا الراتب\r\nتطبق احكام الفقرة السابقة عند استئناف  العمليات  المشار\r\nاليها بعد مضي سنتين على تاريخ توقفها\r\nيمنح التعويض  الانف  الذكر بمرسوم يتخذ بمجلس  الوزراء"
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيستحق تعويض  الانتقال اليومي المنصوص  عنه في قانون\r\nالموظفين لرجال قوى الامن في ظروف  استثنائية خاصة اذا\r\nاحتجزت  هذه القوى بصورة متواصلة بناء لامر خاص  من المديرية\r\nالعامة"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nان تصفية معاشات  التقاعد وتعويضات  الصرف  وكيفية انتقالها\r\nالى عائلات  رجال قوى الامن تجرى وفقا للشروط المبينة في\r\nقانون الجيش"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nتعين لجان التحقيق الصحي بقرار من المدير العام لقوى الامن\r\nالداخلي بناء لاقتراح قائد الوحدة ويكون قوامها:\r\nآ- للضباط:           ضابط كبير\r\n                     ضابط من رتبة الضابط المحال امام\r\n                     اللجنة\r\n                     طبيبين عسكريين\r\n                     طبيب  الوحدة\r\n                     امين سر\r\nب - لرجال قوى الامن  ضابط كبير\r\nغير الضباط           طبيب  عسكري\r\n                     طبيب  الوحدة\r\n                     امين سر\r\nاما مهمة اللجان الطبية فتنحصر بما يلي:\r\n- درس  الاوضاع الصحية للمحالين امامها للبت  في الاعتلال\r\nالموقت  او النهائي ومعرفة عما اذا كان المرض  او الحادث\r\nمنسوبا الى الخدمة ام لا\r\n- درس  اضبارات  المتوفين تحت  السلاح لمعرفة ما اذا كانت\r\nالوفاة منسوبة الى الخدمة ام لا\r\n- استدعاء اباء المتوفين للتثبت  من عجزهم عن العمل ام لا\r\n- درس  كافة القضايا الصحية المحالة من قبل قادة الوحدات\r\nبغية تطبيق احكام هذا المرسوم الاشتراعي\r\n- يمكن لهذه اللجان ان تستأنس  عند الاقتضاء باراء اطباء\r\nاختصاصيين بصفتهم خبراء"
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nلرجال قوى الامن المحالين امام اللجان الطبية حق الاعتراض\r\nعلى مقرراتها وفي هذه الحالة يعين مدير عام قوى الامن\r\nالداخلي لجان طبية اخرى للنظر بالاعتراض\r\nلا يصبح قرار لجنة التحقيق الصحي نافذا الا بعد المصادقة\r\nعليه من وزير الداخلية ويعتبر مبرما"
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nيحدد المدير العام لقوى الامن الداخلي بناء لاقتراح قادة\r\nالوحدات  كيفية تطبيق مهمات  اللجان الصحية وتنظيم اضبارات\r\nالاعتلال والوفيات"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nان سلسلة رواتب  ضباط صف  وعرفاء وافراد قوى الامن الداخلي\r\nهي التالية:\r\nان الدرجات  التسع في جميع الرتب  هي موزعة كما يلي:\r\n- الدرجة 1 قبل سنتين في الخدمة\r\n- الدرجة 2 من سنتين الى 4 سنوات  في الخدمة\r\n- الدرجة 3 من 4 سنوات  الى 6 سنوات  في الخدمة\r\n- الدرجة 4 من 6 سنوات  الى 8 سنوات  في الخدمة\r\n- الدرجة 5 من 8 سنوات  الى 10 سنوات  في الخدمة\r\n- الدرجة 6 من 10 سنوات  الى 12 سنة في الخدمة\r\n- الدرجة 7 من 12 سنة الى 14 سنة في الخدمة\r\n- الدرجة 8 من 14 سنة الى 16 سنة في الخدمة\r\n- الدرجة 9 من 16 سنة في لخدمة وما فوق"
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nان سلسلة رواتب  ضباط قوى الامن الداخلي هي التالية:"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nتحدد قيمة التجهيزات  العسكرية للضباط كما يلي:"
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيثابر رجال قوى الامن الداخلي على مختلف  رتبهم عند بلوغهم\r\nالقمة في رتبتهم على الاستفادة بحكم القانون كل ثلاث  سنوات\r\nمن زيادة في الراتب  وفقا لسلسلة درجات  الملاك بالرغم من\r\nبقائهم في رتبتهم شرط ان لا يزيد راتبهم عن راتب  الدرجة\r\nالعليا من الرتبة التي تعلو رتبتهم مباشرة. ويستفيد النائب\r\nالاول من الزيادة لغاية راتب  ملازم اول من الدرجة الاولى"
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127: \r\nان رجال الشرطة غير المفوضين, الموجودين في السلك لدى صدور\r\nهذا المرسوم الاشتراعي يصنفون كما يلي مع مراعاة الاحكام\r\nالانتقالية المنصوص عنها في المواد 128 حتى 131 ضمنا"
        },
        {
          "type": "text",
          "data": "- يؤخذ القدم المكتسب  في الدرجة الحالية بتاريخ العمل بهذا\r\nالمرسوم الاشتراعي\r\n- فاذا زاد عن عدد الاشهر اللازمة للانتقال الى الدرجة\r\nالجديدة نقل الموظف  فورا اليها وحسبت  الزيادة قدما في هذه\r\nالدرجة الجديدة\r\n- واذا نقص  عن هذا العدد بقي الموظف  في درجته الحالية\r\nحتى اتمام المدة الناقصة"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nان القواعد المرعية حاليا لبلوغ رجال الشرطة, غير المفوضين,\r\nدرجات  القمة في رتبهم تبقى سارية المفعول على المستفيدين\r\nمنها الان وعلى الذين يمكن ان يستفيدوا منها قبل اول كانون\r\nالثاني سنة 1965\r\nاما الاخرون فتطبق عليهم فورا احكام هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nان المفوضين, والمفوضين العامين, والمفوضين العامين\r\nالممتازين الموجودين حاليا في الشرطة يظلون خاضعين لقانونهم\r\nالحالي سواء من حيث  الراتب  ام من حيث  حدود السن والرتب ,\r\nمع مراعاة احكام المادة 130 وذلك حتى اول كانون الثاني سنة\r\n1970 غير محسوب\r\nاما مماثلتهم مع الرتب  الجديدة في التسلسل بسلك الشرطة, لا\r\nسيما فيما يتعلق بصلاحيات  فرض العقاب  فهي محددة كما يلي:\r\nالرتبة الحالية   الدرجة الحالية   الراتب     المماثلة في\r\n                                  الحالي        الرتبة"
        },
        {
          "type": "text",
          "data": "مفوض                   5           420        ملازم\r\n                       4           450        ملازم\r\n                       3           490        ملازم اول\r\n                       2           530        نقيب\r\n                       1           570        نقيب\nمفوض  عام              4           570        نقيب\r\n                       3           610        نقيب\r\n                       2           650        مقدم\r\n                       1           720        مقدم\nمفوض  عام ممتاز        4           720        مقدم\r\n                       3           790        عقيد\r\n                       2           860        عقيد\r\n                       1           930        زعيم\nاما الباقون في الخدمة بعد اول كانون الثاني 1970 فانهم\r\nيدمجون في الملاك الاساسي بالرتبة المتقابلة المشار اليها\r\nفي الجدول الانف  الذكر وذلك ضمن الشروط التي تحدد بمرسوم\r\nيتخد في مجلس  الوزراء بناء على اقتراح وزير الداخلية"
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nان الشروط المحددة لموظفي الدولة المدنيين لاجل بلوغ درجة\r\nاعلى في الراتب  تطبق على المفوضين والمفوضين العامين والمفوضين\r\nالممتازين. اما بلوغ رتبة اعلى من مفوض  الى مفوض  عام, ومن\r\nمفوض  عام الى مفوض  عام ممتاز فيتم وفقا للقواعد المنصوص\r\nعنها في المواد 55 و56 و58 و59 من هذا المرسوم الاشتراعي\r\nيرشح للترقية:\r\n- الى ربتة مفوض  عام- المفوضون من الدرجتين 2 و1\r\n- الى رتبة مفوض  عام ممتاز- المفوضون العامون من الدرجتين\r\n2 و1 بشرط ان يكونوا قد قضوا في رتبتهم, حتى 31 كانون الاول\r\nمن سنة السباق, اربع سنوات  على الاقل"
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nان رجال الشرطة الذين يرغبون في ترك الخدمة يمكنهم طلب\r\nاحالتهم على التقاعد او تعويض  الصرف  في مهلة ثلاثة اشهر\r\nتبتدىء من تاريخ صدور هذا المرسوم الاشتراعي\r\nوهؤلاء يصفى معاشهم او تعويضهم على اساس  الدرجة التي تعلو\r\nمباشرة درجتهم في الملاك القديم"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nان ضباط الدرك والرتباء والافراد يصنفون في الرتب  والدرجات\r\nالمحددة في المادتين 123 و124 بحسب  رتبهم الحالية ومع ما\r\nيعادل رواتبهم لدى صدور هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nتحل الشرطة البلدية في كل من مدن بيروت  وطرابلس  وزحلة\r\nوصيدا وغيرها من المدن التي تعين بمرسوم وتسند مهماتها\r\nالى قوى الامن الداخلي لقاء بدل سنوي تدفعه بلديات  المدن\r\nالمعينة"
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nلا يعمل بالتدبير موضوع المادة 133 السابقة سوى بموجب\r\nمرسوم يتخذ في مجلس  الوزراء يحدد كيفية التنفيذ ومراحله\r\nويبين البدل السنوي المفروض  على البلديات  المعينة والاسس\r\nالمعتمدة لحسابه"
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nفور صدور هذا المرسوم الاشتراعي وحتى صدور المرسوم المشار\r\nاليه في المادة 134 السابقة تلحق الشرطة البلدية في كل من\r\nمدن بيروت  وطرابلس  وزحلة وصيدا بقائد قوى الامن في المدينة\r\nالمعينة وذلك من الناحية المسلكية فهو ينظم شؤونها ويسهر على\r\nحسن سير اعمالها ويحق له استخدامها عند الاقتضاء في المحافظة\r\nعلى الامن ويكون له على رجالها ولرؤسائه بالتسلسل ايضا نفس\r\nالصلاحيات  التأديبية التي يمارسونها فيما يعود لرجال قوى\r\nالامن"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nتسرى على تعيين رجال الشرطة البلدية نفس  الاحكام المنصوص\r\nعنها في المواد 17 حتى 23 من هذا المرسوم الاشتراعي فيما\r\nيتعلق بتعيين وتنشئة الرتباء والافراد"
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nتسرى على تعيين ضباط الشرطة البلدية نفس  الاحكام المنصوص\r\nعنها في المواد 48 حتى 54 المتعلقة بتعيين الضباط"
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nتحدد بتعليمات  من مدير عام قوى الامن الداخل شروط تطبيق\r\nالاحكام المنصوص  عنها في المواد الثلاث  السابقة"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nيحل  حرس  المطار المرتبط بمديرية الطيران المدني وتسند\r\nمهماته الى قوى الامن الداخلي"
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nلا يعمل بالتدبير موضوع المادة 139 السابقة سوى بموجب\r\nمرسوم يتخد في مجلس  الوزراء يبين كيفية التنفيذ وشروطه\r\nومراحله"
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nتحل سرية الاحراج وتسند مهماتها الى الدرك\r\nيراعى في توزيع مخافر الدرك وتنظيم ملاكاته واعتدته على ما\r\nهو منصوص  عنه في المادة 14 من هذا المرسوم الاشتراعي اسناد\r\nمهمة سرية الاحراج الى الدرك"
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nلا يعمل بالتدبير موضوع المادة 141 السابقة سوى بموجب\r\nمرسوم يتخذ في مجلس  الوزراء يبين كيفية التنفيذ وشروطه\r\nومراحله"
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nيرتبط مجلس  القيادة المنصوص  عنه في المواد 14 و17 و22 و35\r\nو38 و40 و41 و54 و55 و61 و100 من هذا المرسوم الاشتراعي\r\nبوزير الداخلية ويؤلف  كما يلي:\r\n- المدير العام لقوى الامن الداخلي          رئيسا\r\n- لمفتش  العام لقوى الامن الداخلي\r\n- قائد الوحدة المعينة, او قائد وحدة\r\nيعينه وزير الداخلية لمدة لا تزيد عن\r\nسنتين, للامور التي تعني اكثر من وحدة       اعضاء\r\n- ضابطان كبيران من الجيش  ينتدبهم\r\nوزير الدفاع بناء لاقتراح قائد الجيش\r\nويعينهم وزير الداخلية لمدة لا تزيد\r\nعن سنتين\r\nتتخذ القرارات  بالاكثرية على ان لا تقل هذه الاكثرية عن\r\nاربعة اصوات  واذا لم تحصل الاكثرية رفع الامر لمجلس\r\nالوزراء للبت  فيه\r\nاذا لم يوافق وزير الداخلية على القرارات  التي يتخذها\r\nالمجلس  بالاستناد الى المواد 17 , 54 , 55 , 100 كان له ان يعيدها خلال\r\nاسبوع من-\r\n وصولها اليه, لاعادة النظر فيها وعلى المجلس  ان يعيد النظر بها خلال\r\nاسبوع,-\r\n فاذا اصر على رأيه السابق رفع الامر الى مجلس  الوزراء للبت  فيه"
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nيكلف  رجال قوى الامن الداخلي القيام بمهمات  رسمية او\r\nبدورات  دراسية خارج البلاد بقرار من وزير الداخلية المبني\r\nعلى اقتراح مدير عام قوى الامن الداخلي وانهاء قائد الوحدة\r\nالمعنيه"
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nخلافا للقوانين المرعية الاجراء لا تخضع الى رقابة ديوان\r\nالمحاسبة المسبقة النفقات  الناتجة عن الحالات  التالية:\r\nأ- تطويع جميع رجال قوى الامن الداخلي من مختلف  الفئات\r\nب - اعادة رجال قوى الامن الداخلي القدماء الى الخدمة\r\nج- ترقيات  رجال قوى الامن الداخلي على اختلاف  رتبهم\r\nد- الاوسمة العسكرية المخصص  لها عائدات  مالية\r\nتخضع جميع هذه الحالات  لرقابة الديوان المؤخرة"
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nبناء لاقتراح قائد الوحدة وموافقة مدير عام قوى الامن\r\nالداخلي يمكن منح مساعدات  ومكافآت  مالية ومساعدات\r\nاجتماعية تحدد بقرار من وزير الداخلية ضمن حدود الاعتمادات\r\nالمرصدة في الموازنة لهذه الغاية:\r\n1- لرجال قوى الامن لداخلي وللاختصاصيين الملحقين بقوى الامن\r\n2- للمتقاعدين ولعائلات  رجال قوى الامن الداخلي المتوفين\r\n3- للمؤسسات  التربوية ودور الايتام بدلا عن ايواء وتعليم\r\nاولاد رجال من قوى الامن الداخلي متقاعدين ومتوفين"
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nللمخبرين ورجال قوى الامن الداخلي الحق بذات  الاكراميات\r\nالمققرة لمخبري ورجال الجمرك في القوانين المرعية الاجراء"
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nيسرى على رجال قوى الامن الداخلي قانون موظفي الدولة في كل\r\nما لم يؤت  على ذكره في هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nيحظر على جميع قوى الامن الداخلي الاشتغال بالشؤون السياسية\r\nوالانتماء الى حزب  او نقابة ولا يمكن الانتماء الى جمعية\r\nمهما كانت  صفتها وغايتها"
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nيحظر على قوى الامن الاشتراك بالمآتم بصورة رسمية سوى في\r\nالحالات  المحددة في انظمة قوى الامن"
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nينشأ في المديرية العامة لقوى الامن الداخلي صندوق ويسمى\r\nصندوق احتياط المديرية العامة غايته مساعدة رجال الدرك\r\nوالشرطة لمعوزين وعائلاتهم ومكافآة الذين يقومون باعمال\r\nتستحق التقدير\r\nتحدد بمرسوم القواعد التي يجب  ان يرتكز عليها هذا الصندوق"
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nتدفع من موازنة قوى الامن الداخلي نفقات  دفن رجال قوى الامن\r\nالداخلي المتوفين في الخدمة على اختلاف  رتبهم"
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nتحدد هذه النفقات  لكل رتبة بموجب  مرسوم\r\nتسرى ايضا على قوى الامن الداخلي نفس  الاحكام السارية في\r\nالجيش  فيما يعود الى مصادرة المنازل"
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nلوزير الداخلية ان يقرر عند الاقتضاء استخدام خبراء اجانب\r\nلدى قوى الامن"
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nان قوى الامن انما انشئت  للسهر على السلامة العامة وصون\r\nالنظام وتنفيذ القوانين. فهي تؤازر مختلف  الوزارات\r\nوممثليها المحليين ضمن الشروط المحددة في القوانين والانظمة\r\nويدور عملها الاساسي ضمن نطاق الضابطة الادارية والضابطة\r\nالعدلية المدنية والعسكرية"
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nيتمتع الدرك الاقليمي والشرطة بصلاحياتهما العامة في\r\nالمجالات  المشار اليها في المادة السابقة\r\nويكلف  الدرك, بالاضافة الى ذلك, حراسة السجون وادارتها\r\nتعمل الشرطة القضائية ضمن نطاق الضابطة العدلية وتكون على\r\nارتباط وثيق مع سائر قوى الامن اذ انها تكمل عمل هذه القوى\r\nوتؤمن امتداده\r\nويتناول نشاطها, على الاخص , استقصاء الجرائم الهامة التي\r\nيقتضي لها بعض  التخصص  ومنها التهريب , وتزوير العملة,\r\nوالمتاجرة بالمخدرات , والبغاء الخ...\r\nوهي تسهر على حماية الاحداث  خصوصا بمراقبة المنشورات\r\nوالافلام السينمائية والاذاعات , وتستجمع كل المعلومات\r\nالتي لها علاقة بالضابطة العدلية وتذيعها على الدرك والشرطة\r\nكما تزودهما بما يطلبان من الايضاحات  في هذا المجال\r\nويناط ايضا بالشرطة القضائية ممارسة اعمال الشرطة العلمية\r\nاما الدرك السيار فهو معد لصون النظام وتوطيد الامن, ومدعو\r\nالى شد ازر سائر القوى في هذا المضمار, ويمكنه ايضا معاضدتها\r\nفي اداء وظائفها العادية ضمن الشروط التي تحدد بتعليمات\r\nمن مدير عام قوى الامن الداخلي"
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nان خدمة قوى الامن ترمي في الاساس  الى اداء المهمات  العامة\r\nالمنصوص  عنها في المواد السابقة ومؤازرة السلطات  المبينة\r\nفي هذا القانون او في سواه من النصوص  الخاصة\r\nوتكون هذه الخدمة على نوعين: عادية وغير عادية\r\nفالخدمة العادية هي التي تؤديها قوى الامن كل يوم او في\r\nمواعيد دورية ضمن نطاق وظائفها الدائمة\r\nاما الخدمة غير العادية فهي التي تجري بناء على تكليف\r\nالسلطات  المختلفة التي لها الحق بطلب  تدخل قوى الامن ضمن\r\nالشروط المنصوص  عنها في الفصل الثالث  من هذا الباب"
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158\r\nان عمل قوى الامن يقوم على مراقبة مستمرة لاجل ردع, وبالتالي\r\nقمع, كل اخلال بالامن وكل مخالفة للقوانين والانظمة المرعية\r\nالاجراء\r\nفي الاحوال التي لا يحق معها لقوى الامن ان تتدخل مباشرة\r\nاو عندما ترى ان تدخلها غير كاف  للردع او للقمع, يجب  عليها\r\nان ترفع الامر في اوفر ما يمكن من السرعة وضمن الشروط\r\nالمحددة في الباب  الثاني من هذا القسم, الى السلطات\r\nالمختصة لكي تتخذ في ذلك التدابير التي تراها لازمة"
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nلا يمكن في اي حال وسواء اكان ذلك مباشرة ام لا, تكليف\r\nرجال قوى الامن القيام بمهمات  مستورة بل يجب  على هؤلاء\r\nجميعا, باستثناء بعض  الفئات  التي تحدد بالملاك التنظيمي\r\nان يكونوا على الدوام مرتدين البستهم العسكرية وان يؤدوا\r\nوظائفهم صراحة مجتنبين كل مواربة من شأنها ان تحط من قدرهم\r\nويتحتم عليهم في مطلق الاحوال الا يتدخلوا بالشؤون الخارجة\r\nعن نطاق وظائفهم او يتجاوزوا في عملهم او في ارائهم حدود\r\nالصلاحيات  المعطاة لهم والتي انما تنحصر بتطبيق القوانين\r\nوالانظمة بكل دقة"
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nلا يمكن رجال قوى الامن نقل المراسلات  العائدة الى مختلف\r\nالسلطات  الا في الظروف  المستعجلة للغاية او عندما يكون\r\nمن شأن اللجوء الى الوسائل العادية ان يؤدي الى تأخير مضر\r\nبسير الاعمال الحكومية"
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nعندما يوجه الى رجال قوى الامن تكليف  قانوني لنجدة او\r\nلمعاونة سلطة ما في اداء مهمتها, فانه ينبغي لهم ان يعملوا\r\nبحضور هذه السلطة وان ينحصر عملهم يتنفيذ منطوق التكليف\r\nويذللوا عند الاقتضاء العقبات  والعوائق التي تعترضه"
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nان قوى الامن الداخلي على اختلافها تؤدي عادة وظائفها ضمن\r\nالمناطق الخاضعة لاشرافها بيد انه ينبغي لها مع ذلك الا\r\nتتردد ابدا في تخطي حدود مناطقها كلما قضت  بذلك ظروف\r\nوسرعة تدخلها على ان تبلغ الامر عندئذ وباسرع الطرق قائد\r\nالقوة الاقليمية في هذه المنطقة\r\nان كل تدخل لقوى الامن خارج حدود منطقتها يجب  ان يعلل في\r\nالتقرير او المحضر الذي ينظم في هذه المناسبة"
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nفيما خلا الحالات  التي تؤدي فيها قوى الامن وظائفها مباشرة\r\nبمقتضى القوانين والانظمة التي يعود اليها امر تطبيقها, فهي\r\nتعمل لمصلحة مختلف  السلطات  اما بموجب  تكليف  واما بناء\r\nعلى طلب  مؤازرة"
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nان التكليف  هو طلب  صريح لاستخدام قوى الامن في عمل\r\nقانوني ويكون هذا الطلب  صادرا عن احدى السلطات  التي لا\r\nتأتمر هذه القوى بها ولكنها مخولة قانونا حق استخدامها\r\nولا يمكن السلطات  ان تمارس  هذا الحق الا بموجب  تكاليف\r\nوذلك:\r\n- اما لاجل الانطلاق الى توطيد الامن في النقاط التي\r\nيكون فيها مهددا\r\n- واما لتوجيه بعض  القوى الى خارج مناطقها العادية\r\n- واما لاستعمال السلاح في الاحوال والشروط المحددة في\r\nالمواد 201 و202 و203 من هذا المرسوم الاشتراعي\r\n- واما لنجدة السلطات  المختصة\r\nوعندما تتلقى قوى الامن تكليفا ما يجب  عليها ان تتقيد\r\nياحكام المواد 166 حتى 175 ضمنا من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nان طلبات  المؤازرة تتناول سائر الحالات  الاخرى الداخلة\r\nصراحة في صلاحيات  قوى الامن اما بموجب  القوانين واما\r\nبناء على احكام نظامية"
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nان الاحوال التي يمكن فيها تكليف  قوى الامن هي تلك التي\r\nنصت  عنها القوانين والانظمة او حددتها اوامر خاصة عائدة\r\nالى هذه القوى"
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nتكون التكاليف  اجبارية في الاحوال الاتية:\r\n- لاجل توطيد الامن\r\n- لاجل استعمال السلاح في  سبيل توطيد الامن\r\n- لاجل النجدة\r\nان الغاية من التكاليف  المتعلقة بتوطيد الامن هي تدخل\r\nقوى الامن في عمليات  بوليسية لصون النظام او لاقراره\r\n(تظاهرات , تجمعات , اجتماعات  مشبوهة, اضرابات  الخ...)\r\nفي كل مرة يظهر ان الوسائل العادية هي غير كافية للسيطرة\r\nعلى الحالة\r\nان التكاليف  العائدة لاستعمال السلاح في توطيد الامن توجه\r\nفي الاحوال والشروط المنصوص  عنها في الفصل الاول من الباب\r\nالثالث - القسم الثاني- المتعلق بصلاحيات  قوى الامن\r\nان الغاية من تكليف  النجدة هي بذل معونة القوة المادية\r\nلبعض  السلطات  في اداء عمل ما من اعمال وظيفتها (المباشرون,\r\nمنفذو مذكرات  عدلية, موظفو الجمارك, محاسبو الخزينة او\r\nالضرائب  غير المباشرة, الاشخاص  المكلفون القيام بمهمة\r\nرسمية وقانونية, الخ...)"
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nتخضع التكاليف  لبعض  شروط في الصلاحية وفي المكان وفي\r\nالصيغة وفي الاساس"
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nان السلطات  التي لها حق تكليف  قوى الامن في توطيد الامن\r\nهي:\r\n- المحافظون\r\n- القائمقامون             ضمن مناطقهم\r\n- قضاء العدلية\r\n- رئيس  مجلس  النواب :    ضمن المجلس  النيابي"
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nلا يمكن ان تصدر التكاليف  او تنفذ الا ضمن منطقة مصدرها,\r\nالادارية او العدلية, او ضمن المجلس  النيابي فيما يعود\r\nلرئيس  هذا المجلس . ويجب  ان توجه الى قائد قوى الامن\r\nالموجود الى جانب  السلطات  مصدرة التكاليف"
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nيجب  ان تكون التكاليف  خطية وموقعة ومؤرخة\r\nيمكن السلطات  الادارية والعدلية في الظروف  المستعجلة ان\r\nتوجه تكاليفها بموجب  برقيات  او رسائل هاتفية مسجلة على\r\nان تبين فيها انها ستتبعها فورا بتكليف  منظم على الصيغة\r\nالمحددة في هذه المادة"
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nيجب  ان يشار في التكليف  بكل دقة ووضوح الى النتائج\r\nالمطلوب  بلوغها ويمكن السلطة مصدرة التكليف  ان ترفق\r\nتكليفها برأيها في نوع وعدد القوة الواجب  استعمالها وفي\r\nالترتيبات  التي يحسن اتخاذها\r\nاما تبعة التنفيذ فتلقى على عاتق رئيس  القوة الذي له وحده\r\nحق تقدير الوسائل الواجب  تخصيصها لاداء العمل المطلوب\r\nان تقديرات  واراء السلطات  مصدرة التكليف  تكون احد العوامل\r\nالتي يستند اليها رئيس  القوة في اتخاذ قراره ولكنها لا\r\nتقيده في شيء"
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nعندما يهدف  التكليف  الى القيام بعمل ما لا يدخل ضمن\r\nصلاحيات  قوى الامن يجب  ان يطلب  رئيس  القوة من السلطة\r\nمصدرة هذا التكليف  ان توجهه الى رئيسه المباشر. اما اذا\r\nظهر لجميع المراتب  التسلسلية ان في التكليف  تجاوزا وكانت\r\nالسلطة التي اصدرته تصر عليه فيجب  عندئذ ان يعرض  الامر\r\nعلى وزير الداخلية\r\nبيد انه لا يمكن في اي حال تأجيل تنفيذ مثل هذا التكليف\r\nاذا كانت  السلطة التي اصدرته قد صرحت  خطيا وعلى مسؤوليتها\r\nبانه مستعجل"
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nاذا ظهر ان التكليف  هو غير قانوني من حيث  الاساس  يجب\r\nعلى من يتلقاه ان يعمل على النحو المشار اليه في المادة\r\nالسابقة\r\nبيد انه لا يمكن في اي حال, حتى ولو صرحت  السلطة بان\r\nالتكليف  مستعجل, ان يصار الى العمل به اذا تبين ان تنفيذه\r\nيتعارض  مع حكم القانون او مع قرار عدلي ما. وفي هذه الحالة\r\nينبغي لمن يتلقى التكليف  ان يطلع برقيا او هاتفيا قائد قوى\r\nالدرك او الشرطة, وبالتالي مدير عام قوى الامن الداخلي على\r\nامتناعه عن التنفيذ"
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nان رحال قوى الامن الذين يمتنعون عن تنفيذ التكاليف\r\nالقانونية الصادرة عن السلطات  يستهدفون للعقوبات  المسلكية\r\nحتى الطرد وللملاحقات  الجزائية التي تتناولهم حتما فيما\r\nلو نتج عن امتناعهم ضرر ما بالسلامة العامة\r\nاما الذين ينفذون تكاليف  غير قانونية في الاساس  فانهم\r\nيلاحقون عدليا كمن يأتون اعمالا غير قانونية وجائرة"
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nينبغي للسلطات  التي تعمل قوى الامن الى جانبها في تنفيذ\r\nالقوانين والانظمة ان تتحاشى في اتصالاتها ومراسلاتها مع\r\nقادة هذه القوى استعمال الصيغ او التعابير التي ترتدي طابع\r\nالامر. ولا يحق لها, في اي حال, ان تدعي لنفسها حق السيطرة على هذه\r\nالوحدات -\r\n لانها غير خاضعة لها خضوعا تسلسليا\r\nكما ليس  لها ان تتدخل في تفاصيل خدمتها الخاصة\r\nويترتب  من ناحية اخرى, على رجال قوى الامن جميعا ان يحافظوا\r\nعلى مستواهم اللائق مع السلطات  فيبدو لها كل ما هو متوجب\r\nنحوها من مظاهر الاعتبار والتهذيب  ويؤازروها بمعاونتهم الكاملة في اداء\r\nالمهمات -\r\n القانونية التي تكلفهم القيام بها"
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nلا تقدم قوى الامن تقاريرها او افاداتها الا الى السلطات  التي\r\nيهمها الامر مباشرة. اما اذا كانت  هذه المراسلات  تهم عدة\r\nسلطات  معا فترسل النسخ الى جميعها في آن واحد وتبين اسماؤها\r\nفي خانة \"المرسل اليهم\"\r\nوبوجه عام, لا ترسل التقارير والافادات  الا الى مرتبة\r\nواحدة من مراتب  السلطة نفسها اي الى المرتبة التي يتعلق\r\nبها الامر مباشرة اكثر من سواها وهي تتولى بدورها ابلاغ\r\nرؤسائها وبالتالي مرؤوسيها اذا رأت  ذلك واجبا\r\nان السلطات  تراسل رؤساء قوى الامن في كل ما تراه مفيدا\r\nلحسن سير الخدمة والامن ولا يمكنها مخابرة رؤساء الضباط\r\nالعاملين على نفس  درجتها الاقليمية الا عندما يكون لها ان\r\nتشكو من تباطؤهم واهمالهم"
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "مادة 178:\r\nللمحافظين والقائمقامين وقادة المناطق العسكرية ان يستدعوا\r\nاليهم الضباط والرتباء الذين يرئسون القطعات  العاملة في\r\nمناطقهم وذلك للتداول معهم في شؤون الخدمة\r\nان المخابرات  الشفوية او الخطية بين هذه السلطات  وبين\r\nالضباط يجب  ان تدور حول ناحية ما من نواحي الخدمة دون ان\r\nيضطر معها الضباط الى الانتقال كل يوم للاستعلام عن الخدمة\r\nالمطلوب  اداؤها\r\nوينبغي لهؤلاء الضباط في الظروف  الاستثنائية ان يقابلوا\r\nالسلطات  من تلقاء انفسهم في كل مرة تقضي بذلك خطورة الحالة"
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "مادة 179:\r\nيجب  على الضابط العامل الى جانب  المحافظ والمدعي العام ان\r\nيستطلع في كل مرة رأيهما ورأي قائد المنطقة العسكرية حول\r\nالتعديلات  التي يقترح اجراءها بشأن تبديل مراكز القطعات\r\nاو تعديل عدد افرادها"
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "مادة 180:\r\nينبغي لضباط قوى الامن ان يطلعوا السلطات  الادارية, دون\r\nما ابطاء, على جميع المعلومات  المتعلقة بالامن وان يبذلوا\r\nلها معاونتهم الكاملة في تنفيذ تدابير الضابطة الادارية"
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "مادة 181:\r\nاذا بين من التقارير انه يخشى حصول نظاهرات  شعبية او\r\nتجمعات  خطرة يحق للمحافظين, بعد التداول مع قائد قوى الامن\r\nفي منطقتهم, ان يطلبوا منه اطلاق القوى اللازمة الى الاماكن\r\nالمهددة لاجل اقرار الامن فيها. ويمكن هذا الضابط ان يطلب\r\nعندئذ من رؤسائه امداده بقوى اضافية من خارج منطقته اذا بدا\r\nله ان قواه غير كافية لمجابهة الموقف"
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "مادة 182:\r\nبعد ان تصدر السلطات  الادارية تكاليفها القانونية لا يحق\r\nلها ان تتدخل في اي وجه, بالاعمال العسكرية التي يفرضها\r\nقائد القوة لاجل تنفيذ التكاليف . وقادة القوى يصبحون اذ\r\nذاك وحدهم مسؤولين عن التدابير التي يرون وجوبا لاتخاذها.\r\nولا يسع السلطة المدنية مصدرة التكليف  ان تطلب  منهم سوى\r\n تقديم تقرير عن نتيجة اعمالهم"
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "امادة 183:\r\nان بعض  رجال قوى الامن هم ضباط عدليون معاونون للمدعي العام\r\nوقد نصت  عنهم المادة 12 من قانون اصول المحاكمات  الجزائية\r\nوالمادة 223 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "مادة 184:\r\nان الضباط العدليين المشار اليهم في المادة السابقة هم, بهذه\r\nالصفة, موضوعون تحت  مراقبة المدعين العامين الذين يمارسون\r\nازاءهم الحقوق المنصوص  عنها في المادة 14 من قانون اصول\r\nالمحاكمات  الجزائية"
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "مادة 185:\r\nان آمري الفصائل, وآمر القطعة المختصة بالضابطة العدلية\r\nوالضباط يتلقون من السلطات  العدلية التكاليف  وطلبات\r\nالاستعلام والتحري والمذكرات  وخلاصات  الاحكام وسائر\r\nالمراسلات  التي يرى هؤلاء القضاة وجوبا لتوجيهها اليهم\r\nللتحقيق او للتنفيذ وهم يحيلونها اذ ذاك الى مرؤوسيهم ذوي\r\nالعلاقة مضيفين اليها, عند الاقتضاء, التعليمات  الاضافية\r\nاللازمة لتنفيذها بعناية"
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "مادة 186:\r\nتكلف  قوى الامن القيام بالتنفيذات  والتبليغات  التي تنص\r\nعنها القوانين المرعية فيما يتعلق بقانون اصول المحاكمات\r\nالمدنية او الجزائية\r\nبيد انه لا يجوز اسناد هذه المهمة الى رجال الامن الا اذا\r\nعجز عنها الموظفون المنوط بهم امرها بالنظر لظروف  السرعة"
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "مادة 187:\r\nبالاضافة الى المهمات  المسندة الى قوى الامن والى تلك التي\r\nتؤديها مباشرة في مجال الضابطة العدلية, يمكن القضاة ان\r\nيكلفوا قوى الامن, بوجه خاص , تامين نقل السجناء او اخراجهم\r\nوابلاغ الشهود, والمحافظة على الامن خلال انعقاد الجلسات\r\nاو بمناسبة انتقالات  القضاة بداعي الوظيفة"
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "مادة 188:\r\nيحدد تطبيق احكام هذا الفصل بتعليمات  خاصة من مدير عام\r\nقوى الامن الداخلي بالاتفاق مع مدعي عام التمييز"
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "مادة 189:\r\nليست  قوى الامن خاضعة لسلطة قادة المناطق العسكرية سوى\r\nفي حالة اعلان حالة الطوارىء او المنطقة العسكرية"
        }
      ]
    },
    {
      "number": "189",
      "content": [
        {
          "type": "text",
          "data": "مادة 190:\r\nلقادة وحدات  الجيش  ان يكلفوا آمري فصائل او رؤساء مخافر\r\nالدرك والشرطة عندما لا يكون هنالك شرطة جيش  للقيام\r\nبالمهمات  التالية:\r\n- مراقبة الجنود السائرين\r\n- سوق الموقوفين والسجناء العسكريين\r\n- ايواء الموقوفين والسجناء العسكريين ليلا في غرفة السجن ريثما يستأنف\r\nسوقهم في اليوم التالي\r\n- اداء مهام الضابطة العدلية العسكرية حيث  لا يوجد شرطة\r\nجيش"
        }
      ]
    },
    {
      "number": "190",
      "content": [
        {
          "type": "text",
          "data": "مادة 191:\r\nينبغي لقوى الامن ان تفيد قيادة الجيش  فورا عن:\r\n1- الحوادث  المتعلقة بسلامة الجيش\r\n2- الحوادث  الهامة\r\n3- الحوادث  التي يشترك بها جنود من الجيش\r\n4- حوادث  الاضراب  والاضطرابات  الشعبية التي تحصل او التي\r\nيتوقع حصولها\r\nتقدم هذه الافادة في بيروت  الى قيادة الجيش  وفي الملحقات\r\nالى قادة المناطق العسكرية"
        }
      ]
    },
    {
      "number": "191",
      "content": [
        {
          "type": "text",
          "data": "مادة 192:\r\nعلى قوى الامن ان تؤدي مؤازرتها الكاملة للسلطات  التي\r\nتمثل مختلف  الوزارات  وذلك في الحالات  التي نص  عنها\r\nالقانون او الانظمة الخاصة"
        }
      ]
    },
    {
      "number": "192",
      "content": [
        {
          "type": "text",
          "data": "مادة 193:\r\nيحدد تطبيق احكام المادة السابقة بتعليمات  خاصة من مدير\r\nعام قوى الامن الداخلي بعد الاتفاق مع الدوائر المختصة في\r\nمختلف  الوزارات  صاحبة العلاقة"
        }
      ]
    },
    {
      "number": "193",
      "content": [
        {
          "type": "text",
          "data": "مادة 194:\r\nان حقوق قوى الامن في اداء مهمتها البوليسية هي:\r\n- استجلاء هوية الاشخاص\r\n- التوقيف\r\n- استعمال السلاح واقامة الحواجز\r\n- تفتيش المنازل\r\n- تفتيش  الاشخاص\r\n- مصادرة المواد الممنوعة\r\nان شروط ممارسة هذه الحقوق هي محددة في المواد التالية"
        }
      ]
    },
    {
      "number": "194",
      "content": [
        {
          "type": "text",
          "data": "مادة 195:\r\nان الغاية من استجلاء الهوية هي اكتشاف  الاشخاص  المشبوهين\r\nواولئك الذين يتجولون بصورة مخالفة للنظام والمطلوبين من\r\nالعدالة لاي سبب  كان"
        }
      ]
    },
    {
      "number": "195",
      "content": [
        {
          "type": "text",
          "data": "مادة 196:\r\nفي غير حالة الجرم المشهود لا يمكن رجال الامن توقيف  اي\r\nشخص  الا بموجب  امر او مذكرة صادرة عن السلطة ذات  الصلاحية"
        }
      ]
    },
    {
      "number": "196",
      "content": [
        {
          "type": "text",
          "data": "مادة 197:\r\nيمكن رجال قوى الامن, في حالة الجرم المشهود, توقيف\r\nالاشخاص  من تلقاء انفسهم وذلك في الجنايات  المشهودة,\r\nالجنح المشهودة التي تكون عقوبتها الحبس\r\nاما الاشخاص  الموقوفون فيجب  سوقهم الى السلطة العدلية ضمن\r\nالمهلة التي يسمح بها التحقيق على ان لا تتجاوز هذه المهلة\r\nالاربع والعشرين ساعة"
        }
      ]
    },
    {
      "number": "197",
      "content": [
        {
          "type": "text",
          "data": "مادة 198:\r\nيمكن اجراء التوقيفات  في الليل كما في النهار دون ما حاجة\r\nالى معاملات  خاصة:\r\n- على الطرق العامة\r\n- في المحلات  المفتوحة للعموم وذلك خلال الاوقات  التي\r\nيسمح فيها بدخول الناس  اليها او اثناء وجودهم فيها\r\nاما التوقيف  ضمن المنازل فلا يسمح به الا في النهار وضمن\r\nالشروط المحددة لتفتيش  المنازل, او عندما يوافق على ذلك\r\nصاحب  المنزل"
        }
      ]
    },
    {
      "number": "198",
      "content": [
        {
          "type": "text",
          "data": "مادة 199:\r\nان التوقيف  الاحتياطي لا يعتبر توقيفا بالمعنى الصحيح\r\nوالغاية منه الحؤول دون اقلاق الراحة (كالسكر مثلا) او\r\nالتثبت  من الاشخاص  المشتبه بهم\r\nلا يمكن ان يتجاوز التوقيف  الاحتياطي ال 24 ساعة"
        }
      ]
    },
    {
      "number": "199",
      "content": [
        {
          "type": "text",
          "data": "مادة 200:\r\nان رجال قوى الامن الذين يوقفون اشخاصا في غير الحالات\r\nوالصيغ التي نص  عنها القانون يستهدفون للعقوبات  الجزائية\r\nوالتأديبية والحقوقية المنصوص  عنها في المادة 367 من\r\nقانون العقوبات"
        }
      ]
    },
    {
      "number": "200",
      "content": [
        {
          "type": "text",
          "data": "مادة 201:\r\nلا يمكن رجال قوى الامن استعمال سلاحهم, في غياب  السلطات\r\nالادارية الا:\r\n- في حالة الدفاع المشروع المنصوص  عنه في المادة 563 من\r\nقانون العقوبات\r\n- عندما لا يسعهم, باية وسيلة اخرى منع تجريدهم من السلاح,\r\nالدفاع عن المكان الذي يستقرون فيه او عن المخافر او\r\nالاشخاص  الموضوعين في عهدتهم, او عندما تبلغ المقاومة حدا\r\nلا يمكنهم معه التغلب  عليها الا بقوة السلاح\r\nعندما ينذرون الاشخاص  الذين يحاولون الفرار من وجههم او\r\nالافلات  منهم بان يقفوا ويكررون الانذار بصوت  عال عدة\r\nمرات  \"درك, قف \" او شرطة, قف \" ويرفض  هؤلاء الاشخاص\r\nالانصياع للانذار ولا يمكن اذ ذاك اجبارهم على الوقوف  الا\r\nبقوة السلاح\r\nمن الواجب  في هذه الحالة ان يكون قد سبق الفرار او رافقه\r\nادلة عامة او خاصة تثبت  او ترجح اشتراكهم شبه الاكيد\r\nبجناية\r\nعندما لا يسعهم, بغير استعمال السلاح, توقيف  السيارات  او\r\nالمراكب  او وسائط النقل الاخرى التي لا ينصاع سائقوها\r\nللانذارات  المنصوص  عنها آنفا وللاشارات  التي ينبغي ان\r\nترافقها\r\nويمكن رجال قوى الامن ايضا استعمال ادوات  او عوائق اخرى\r\nلاجل توقيف  وسائط النقل التي يرفض  سائقوها الرضوخ للانذار"
        }
      ]
    },
    {
      "number": "201",
      "content": [
        {
          "type": "text",
          "data": "مادة 202:\r\nفيما خلا الحالات  المنصوص  عنها في المادة السابقة, لا\r\nيمكن رجال قوى الامن استعمال السلاح الا بموجب  تكليف  من السلطة\r\nالادارية: المحافظ, القائمقام او من يمثلهما (قائد سرية\r\nالدرك او قائد الشرطة) وبعد ان تكون هذه السلطات  قد\r\nانذرت  مسبقا باستعمال السلاح\r\nيكرر التكليف  والانذار كلما كان هناك اضطرار لاستعمال\r\nالسلاح"
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\r\nان رئيس  القوة هو الذي يفتح النار, وعليه ان يأمر بالكف\r\nعنها فورا بعد الطلقات  الاولى\r\nينبغى لرجال قوى الامن, وخاصة الضباط, ان يسعوا جهد المستطاع\r\nالى اجتناب  استعمال السلاح متحلين, الى اقصى حد, بالهدوء\r\nورباطة الجاش  والجلد والشعور الانساني"
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "مادة 204:\r\nيمكن رجال قوى الامن عند مطاردتهم الاشخاص  المطلوبين او\r\nعند قيامهم بمراقبة السبر او بحفظ النظام ان يقيموا حواجز\r\nعلى الطرقات  ويتحتم عليهم في ذلك الا يطيلوا امد وقوف\r\nوسائط النقل الى ابعد من المدى الضروري"
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "مادة 205:\r\nان بيت  كل مواطن على الاراضي اللبنانية هو حمى لا يمكن خرق حرمته ولا\r\nيجوز-\r\n الدخول اليه الا في الحالات  والطرق التي نص  عنها القانون وكل رجل امن\r\nيدخل الى-\r\n بيت  احد الناس  بصورة مخالفة للنظام يعتبر متجاوزا لصلاحيته ويقع تحت\r\nطائلة-\r\n العقوبات  المنصوص  عنها في المادة 370 من قانون العقوبات\r\nان الحالات  والقواعد التي يحق معها لرجال قوى الامن تفتيش\r\nالمنازل هي تلك التي نصت  عنها المادة 91 وما يليها من قانون\r\nاصول المحاكمات  الجزائية والقوانين الخاصة"
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "مادة 206:\r\nفيما خلا الحالات  المنصوص  عنها في قانون اصول المحاكمات\r\nالجزائية وبعض  القوانين الاخرى يمكن رجال قوى الامن\r\nالدخول الى المنازل لانقاذ  الاشخاص  من الخطر, والى\r\nالمحلات  المفتوحة للعموم ليلا ونهارا, وذلك في الاوقات\r\nالتي يسمح فيها بدخول الناس  اليها او اثناء وجودهم فيها,\r\nوالى كل منزل يسمح صاحبه صراحة بالدخول اليه"
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "مادة 207:\r\nيجب  على رجال قوى الامن ان يفتشوا كل موقوف , وكل منهم,\r\nوكل من يشتبه بانه حامل اسلحة او مواد من شأنها الاخلال\r\nبالامن\r\nويتناول هذا التفتيش  ايضا السيارات  التي يستعملها هؤلاء\r\nالاشخاص  والاغراض  التي ينقلونها. اما النساء فتفتشهن\r\nنساء"
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "مادة 208:\r\nيحق لرجال قوى الامن مصادرة:\r\n- الاغراض  والادوات  الثبوتية التي يعثر عليها في غير حالة\r\nتفتيش  المنازل, ومن الواجب  عندئذ التقيد باحكام قانون اصول\r\nالمحاكمات  الجزائية\r\n- الاشياء التي يجيز القانون مصادرتها في غير حالة ضبط\r\nالمخالفة"
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "مادة 209:\r\nيخضع رجال قوى الامن من حيث  صفتهم للموجبات  العامة المتعلقة\r\nبالموظفين وبرجال الضابطة العامة وتطبق عليهم العقوبات\r\nوتشديدا العقوبات  المنصوص  عنها في القانون من اجل الجنايات\r\nوالجمح التي يرتكبها الموظفون اثناء قيامهم بوظائفهم."
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "مادة 210:\r\nعلى رجال قوى الامن ان يفيدوا عن الجنايات  وعن الجنح التي\r\nيتصل بهم خبرها او التي يشهدونها بنفسهم, وان يسعفوا كل\r\nشخص  يطلب  مساعدتهم في حالة الخطر, وان يحافظوا على\r\nالممتلكات  العامة والخاصة في جميع الظروف  لا سيما في\r\nالكوارث  والحوادث  الخطيرة"
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "مادة 211:\r\nعلى رجال قوى الامن ان يلبوا التكاليف  الفردية او الجماعية\r\nالصادرة عن السلطات  ذات  الصلاحية لاجل بذل المعونة\r\nالمطلوبة او اداء الخدمة المعينة او تقديم النجدة"
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "مادة 212:\r\nلا يمكن رجال قوى الامن في غير الحالات  التي نص  عنها\r\nالقانون, ان يزعجوا الناس  في حريتهم الشخصية\r\nفكل ما هو مخالف  للقانون في التوقيف , او حجز الحرية, او\r\nالدخول الى منزل ما, او تفتيش  منزل ما, انما يشكل تجاوزا\r\nللصلاحية ويقع تحت  طائلة العقوبات  التأديبية بالاضافة\r\nالى العقوبات  الجزائية والتعويضات  الحقوقية"
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "مادة 213:\r\nينبغي لرجال قوى الامن عندما يمارسون صلاحيتهم الاكراهية\r\nان يجتنبوا كل عنف  لا تقتضيه المبررات  المشروعة كتوطيد\r\nالامن او تنفيذ التدابير التي يفرضها القانون"
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "مادة 214:\r\nيجب  على رجال قوى الامن ان يكتموا السر المهني في الاعمال\r\nوالامور التي يطلعون عليها بحكم وظائفهم. ولا يمكنهم في\r\nذلك ان يقدموا المعلومات  او الافادات  الا الى السلطات\r\nصاحبة الحق بالاطلاع عليها. واذا قدم اليهم شخص  ما معلومات\r\nسرية وشاء ان يبقى اسمه مكتوما فلا يسعهم ان يكشفوا عنه\r\nكما لا يحلهم من هذا القيد الا الشخص  نفسه"
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "مادة 215:\r\nان المحضر هو الوثيقة التي يدون فيها رجال قوى الامن\r\nالمخالفات  التي يتحققونها او الاعمال التي يقومون بها او\r\nالمعلومات  التي يستقونها\r\nفهم ينظمون محضرا بالتوقيفات  التي يجرونها اثناء قيامهم\r\nبالوظيفة, وبجميع المخالفات  الجزائية التي يتحققونها,\r\nوبالجنايات  والجنح التي يطلعون عليها وبالافادات  التي يدلي اليهم بها\r\nمن هم في-\r\n وضع يمكنهم من اعطاء بينات  عما ارتكب  من جنايات  وجنح,\r\nوبجميع الحوادث  الهامة التي تتعلق بالسلامة العامة\r\nكلما قام رجال قوى الامن بعمل ما بناء على تكليف  او طلب\r\nمؤآزرة صادر عن السلطة ذات  الصلاحية يجب  عليهم ان ينظموا\r\nمحضرا بما فعلوه حتى ولو لم يؤد ذلك العمل الى النتيجة\r\nالمرجوة وذلك لكي يثبتوا فيه انتقالهم وقيامهم بالعمل"
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "مادة 216:\r\nيمكن رجل الامن ان ينظم محضرا بمفرده"
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "مادة 217:\r\nتدرج في المحاضر المشاهدات  الحسية والوقائع, وتدون بكل\r\nامانة افادات  الاشخاص  التي صار تسجيلها في دفتر ضبط\r\nالافادات\r\nيجب  ان تصاغ المحاضر بانشاء واضح ودقيق وان تسرد فيها\r\nالوقائع خالية من اي شرح او اي تفسير خارج عن الموضوع\r\nوينبغي ان تتضمن كل الدلائل التي من شأنها ان تنير السطات\r\nالمرسلة اليها عن هوية الاشخاص  الذين ضبطت  افادتهم وعن سوابقهم\r\nالعدلية-\r\n ومستواهم العلمي\r\nوتدرج ايضا في المحضر اشكال الاشخاص  الموقوفين"
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "مادة 218:\r\nيمكن استماع افادة رجال قوى الامن في سبيل اثبات  ما تتضمنه\r\nمحاضرهم"
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "مادة 219:\r\nتحدد بتعليمات  من مدير عام قوى الامن الداخلي قواعد تطبيق\r\nالاحكام الواردة في هذا الباب"
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "مادة 220:\r\nان غاية الضابطة الادارية هي:\r\n- المحافظة على الامن بردع المؤامرات  والثورات , والحوادث ,\r\nوالتظاهرات  الصاخبة, وتوطيد الامن بالقوة اذا لزم الامر\r\n- السهر على السلامة العامة بردع كل عمل من شأنه ان يعرض\r\nالاشخاص  والممتلكات  للخطر (حالة الذعر العام, الكوارث ,\r\nالحوادث  الطارئة, اعمال السلب  والشقاوة الخ...) واذا لم\r\nيكن من المستطاع الحؤول دون وقوع الحدث  المضر اتخاذ جميع\r\nالتدابير اللازمة للحد من عواقبه ومكافحته, واغاثة المتضررين\r\nوحماية الاهلين\r\n- السهر على الراحة العامة\r\nان مهمة الضابطة الادارية انما هي لمحض  الردع"
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "text",
          "data": "مادة 221:\r\nيسهر رجال قوى الامن على تطبيق القوانين والمراسيم والقرارات\r\nوالتعليمات  الصادرة عن الوزارة وعن السلطات  الادارية في\r\nمختلف  مجالات  الضابطة الادارية سواء اكان لها طابع عام ام\r\nمحلي\r\nوينبغي لهم ان يطلعوا السلطات  المسؤولة, دون ما ابطاء, على\r\nالمعلومات  المفيدة وخاصة على تلك التي تساعد هذه السلطات\r\nعلى اتخاذ تدابير رادعة لاجل المحافظة على الامن"
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "مادة 222:\r\nتتناول اعمال الضابطة الادارية بوجه خاص :\r\n- حفظ الامن وتوطيده\r\n- استقاء المعلومات  المتعلقة بالسلامة العامة وابلاغها واستثمارها\r\n- مراقبة الاشخاص  الاجانب  والاشخاص  الذين يكونون خطرا\r\nعلى السلامة العامة وعلى امن الدولة والممنوعين من الاقامة\r\nاو الموضوعين قيد الاقامة الاجبارية الخ...\r\n- الضابطة البلدية\r\n- الضابطة الريفية\r\n- ضابطة السير\r\n- ضابطة الطرق العامة وسائر طرق المواصلات"
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "مادة 223:\r\nان غاية الضباطة العدلية هي البحث  عن الجنايات  والجنح\r\nوالقباحات  وجمع ادلتها وتسليم مرتكبيها الى المحاكم المكلفة\r\nمعاقبتهم\r\nان ضابط ورؤساء مخافر الدرك والشرطة وضباط صف  الوحدة\r\nالمختصة بالضابطة العدلية هم ضباط عدليون معاونون للنائب\r\nالعام ضمن المناطق التي يقومون فيها عادة بوظائفهم"
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "مادة 224:\r\nان صلاحيات  ضباط الضابطة العدلية وطرق قيامهم بالعمل هي\r\nمحددة في قانون اصول المحاكمات  الجزائية"
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "مادة 225:\r\nلا يحق لضباط الدرك والشرطة, وآمري الفصائل, ورؤساء المخافر\r\nالقيام بتحقيق عدلي عسكري الا في الاحوال الاتية:\r\n1- في حالة الجرم الجنائي المشهود, اذا لم يكن هنالك ضباط\r\nعدليون عسكريون\r\n2- بناء على تكليف  من مفوض  الحكومة, او قاضي التحقيق\r\nالعسكري, او معاونيهما سواء اكان الجرم مشهودا ام لا. وفي\r\nهذه الحالة يقتصر عملهم على القيام بالاعمال القضائية\r\nالمطلوبة منهم\r\n3- في الجرائم المنصوص  عنها في المادة 91 من هذا المرسوم\r\nالاشتراعي"
        }
      ]
    },
    {
      "number": "225",
      "content": [
        {
          "type": "text",
          "data": "مادة 226:\r\nتنظم محاضر التحقيق في القضايا العسكرية وفقا للاصول\r\nالمنصوص  عليها في قانون اصول المحاكمات  الجزائية"
        }
      ]
    },
    {
      "number": "226",
      "content": [
        {
          "type": "text",
          "data": "مادة 227:\r\nيحدد  تطبيق احكام المواد الواردة في هذا الباب  بتعليمات\r\nمن مدير عام قوى الامن الداخلي بالاتفاق مع الوزارات\r\nصاحبة العلاقة"
        }
      ]
    },
    {
      "number": "227",
      "content": [
        {
          "type": "text",
          "data": "مادة 228:\r\nتبقى الانظمة والتعليمات  الحالية غير المتعارضة مع احكام\r\nهذا المرسوم الاشتراعي سارية المفعول في الاجهزة التي يشملها\r\nهذا المرسوم الاشتراعي ريثما تصدر النصوص  الجديدة التي\r\nتحدد قواعد تطبيق هذا المرسوم الاشتراعي\r\nتمضي جميع الاجهزة في العمل ضمن نطاق موازنتها الى ان تصدر\r\nالموازنة المشتركة فيما بينها\r\nتلقى نفقات  المديرية العامة لقوى الامن الداخلي من رواتب\r\nوتجهيزات , وسائر المصارفات , خلال هذه الفترة على عاتق\r\nموازنتي الدرك والشرطة ضمن الشروط التي تحدد بتعليمات\r\nمن المدير العام لقوى الامن الداخلي"
        }
      ]
    },
    {
      "number": "228",
      "content": [
        {
          "type": "text",
          "data": "مادة 229:\r\nيلغى المنصبون في وحدات  قوى الامن الداخلي باستثناء قطع\r\nالدرك السيار. يعطى الضباط لقاء هذا التدبير تعويضا شهريا\r\nتحدد قيمته بمرسوم بناء لاقتراح وزير الداخلية"
        }
      ]
    },
    {
      "number": "229",
      "content": [
        {
          "type": "text",
          "data": "مادة 230:\r\nتلغى جميع النصوص  السابقة المخالفة لهذا المرسوم الاشتراعي\r\nاو غير المتفقة مع مضمونه ولا  سيما احكام المرسوم الاشتراعي\r\nرقم 20 تاريخ 15 كانون الثاني سنة 1955"
        }
      ]
    },
    {
      "number": "230",
      "content": [
        {
          "type": "text",
          "data": "مادة 231:\r\nيبقى الملاك المعمول به بتاريخ صدور هذا المرسوم الاشتراعي\r\nفي المفتشية العامة لقوى الامن الداخلي وقيادة الدرك\r\nوالسجون ومديرية الشرطة قائما حتى صدور المرسوم التنظيمي\r\nموضوع المادة 14 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "231",
      "content": [
        {
          "type": "text",
          "data": "مادة 232:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين والعدلية\nوالتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة\nوالمواصلات  والتربية الوطنية\nوالصحة العامة والزراعة\nالامضاء: بيار الجميل"
}