{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182240",
  "title": "تنظيم مديرية الأمن العام",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "139",
    "date": " 12/06/1959",
    "oj_number": "30",
    "oj_publish_date": "22/06/1959",
    "oj_page": "693-709"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني،\nبناء على القانون الصادر بتاريخ 12 كانون الاول 1958،\nبناء على اقتراح وزير الداخلية،\nوبعد موافقة مجلس الوزراء،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "49 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "مهمة الامن العام جمع المعلومات لصالح الحكومة وبنوع خاص المعلومات السياسية والاقتصادية والاجتماعية ويساهم الامن العام في التحقيق العدلي ضمن حدود المخالفات المرتكبة ضد امن الدولة الداخلي والخارجي ويساهم كذلك مع قوى الامن في مراقبة الحدود البرية والجوية والبحرية ومراقبة الاجانب على الاراضي اللبنانية, كما يتولى اعطاء اجازات المرور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الامن العام مديرية عامة خاضعة لسلطة وزير الداخلية ومرتبطة به مباشرة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 48 / 1965)",
      "content": [
        {
          "type": "text",
          "data": "يجري تدريب مفوضي ورتباء وافراد الامن العام في معهد قوى الامن الذي يحوي فرعا خاصا منظما لهذه الغاية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يؤمن المدير قيادة الامن العام وادارة شؤونه ويعنى بتعليم المفوضين والرتباء والافراد وتدريبهم.\nيمارس مدير الامن العام بالنسبة لمديريته ذات الصلاحيات والحقوق التي يمارسها مدير عام قوى الامن الداخلي وقادة الوحدات بالنسبة لقوى الامن الداخلي باستثناء الامور التالية التي يقرر بها وزير الداخلية العقوبات التي تفوق حقوق قائد الوحدة في قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون منفذ بمرسوم 7264 / 1961)",
      "content": [
        {
          "type": "text",
          "data": "يعين مدير عام الامن العام مبدئيا من بين مفوضي الامن العام الممتازين لكنه يمكن تعيينه بصورة استثنائية من موظفي الفئة الاولى او من ضباط قوى الامن الداخلي او الجيش او من غير الموظفين الذين يحملون الاجازة في الحقوق او ما يعاديلها منذ اثنتي عشرة سنة على الاقل."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 48 / 1965) (عدلت بموجب قانون 9 / 1965)",
      "content": [
        {
          "type": "text",
          "data": "يحدد التنظيم الداخلي للامن العام والجداول العددية العائدة للعتاد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- يعتبر ضباطا اختصاصيين في الأمن العام الضباط الاطباء وأطباء الأسنان والصيادلة والمهندسون والاداريون وسائر الفنيين.\n2- تسري على الضباط الاختصاصيين الحائزين شهادات جامعية في اختصاصهم معترف بها رسميا في لبنان والمسموح لهم قانونا بالعمل وممارسة اختصاصهم فيه الاحكام نفسها التي تسري على من يماثلهم في الجيش لا سيما من حيث التعيين وانهاء الخدمة واستعادة نفقات التدريب، ويمارس في هذا الشأن وزير الداخلية الصلاحيات المعطاة بموجب هذه الاحكام لوزير الدفاع الوطني كما يمارس مدير عام الأمن العام ومجلس القيادة كل فيما خصه الصلاحيات العائدة له بموجب القوانين والأنظمة.\n3- يتابع الضباط الاختصاصيون المعينون دورة تدريبية تحدد برامجها ومدتها بقرار من المدير العام للامن العام بالتنسيق مع المراجع المعنية المختصة."
        }
      ]
    },
    {
      "number": "49 يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدث في مديرية الامن العام مركز خاص لطبيب . يشغل هذا المركز ضابط مفصول من مصلحة الصحة في الجيش وفي حال التعذر تسند هذه الوظيفة الى طبيب مدني بطريقة التعاقد."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والفنون الجميلة\nوالصحة العامة والزراعة\nالامضاء: بيار الجميل"
}