{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244421",
  "title": "ضريبة العقارات  المبنية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "145",
    "date": " 12/06/1959",
    "oj_number": "35",
    "oj_publish_date": "04/07/1959",
    "oj_page": "926-940"
  },
  "preamble": "",
  "articles": [
    {
      "number": "58 \r\nمادة 58:\r\nتلغى اعتبارا من تاريخ تطبيق هذا المرسوم الاشتراعي احكام\r\nالمرسوم الاشتراعي رقم 55 تاريخ 24 حزيران سنة 1943 وكل\r\nالنصوص  المخالفة لهذا المرسوم الاشتراعي",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  ضريبة على مجموع الايرادات  الحقيقية او المخمنة\r\nالناتجة عن كل من العقارات  المبنية المقامة على اراضي\r\nالجمهورية اللبنانية, سواء اكان يشغلها مالكوها اي شخص  آخر,\r\nمجانا او ببدل"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع لهذه الضريبة:\r\nآ- الابنية على انواعها, بما فيها الارض  المشيدة عليها\r\nوملحقاتها المباشرة من حدائق وباحات  وبساتين الخ...\r\nالمعتبرة جزءا متمما لها, على ان لا تتجاوز مساحة هذه\r\nالملحقات  الف  متر مربع, والا اخضع ما يزيد منها عن هذه\r\nالمساحة للضريبة العقارية على الاملاك غير المبنية\r\nب - الاراضي غير المزروعة, المخصصة لاعمال تجارية او صناعية,\r\nاو المستعملة كورش  او مستودعات  بضائع وما شاكل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعفى من الضريبة بصورة دائمة:\r\n1- الابنية المخصصة لاعمال زراعية والمستعملة لهذه الغاية,\r\nالا اذا كانت  مؤجرة او مستأجرة\r\n2- العقارات  التي تملكها البلديات  والمؤسسات\r\nالعامة عندما تكون مخصصة لمصلحة عامة ولا تنتج دخلا ما\r\n3- الدولة عن العقارات  التي تملكها\r\n4- العقارات  واقسام العقارات  المخصصة لاقامة الشعائر\r\nالدينية بصورة علنية, ومساكن خدمتها عندما تكون متصلة\r\nبالمعابد اتصالا وثيقا او تكون من ملحقاتها المباشرة, الا\r\nاذا كانت  هذه العقارات  مؤجرة او مستأجرة\r\n5- المدافن العامة ومساكن خدمتها وحراسها عندما تكون ملكا\r\nللاوقاف  او الجمعيات  او المؤسسات  الخيرية الا اذا كانت\r\nهذه المساكن مؤجرة او مستأجرة\r\n6- العقارات  واقسام العقارات  المستعملة كمستشفيات , او\r\nمستوصفات , اومياتم, او مشاغل, او معاهد للتعليم الخاص  او\r\nالعام, شرط ان تكون قد اعدت  خصيصا لهذه الغاية وان تكون\r\nملكا لجمعيات  او افراد مرخص  لهم رسميا الا اذا كانت  هذه\r\nالعقارات  مؤجرة او مستأجرة\r\n7- العقارات  التي تكون ملكا لدول اجنبية تستعملها لايواء\r\nبعثاتها الدبلوماسية والقنصلية واسكان رؤساء هذه البعثات\r\nشرط المعاملة بالمثل.\r\nواذا كان العقار مشغولا بصورة جزئية فلا يعفى منه الا القسم\r\nالذي يستعمله الممثل او تشغله الدوائر\r\n8- العقارات  او اجزاء العقارات  المهدومة او التي لم تنجز\r\nبعد"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتفرض  الضريبة على اساس  مجموع واردات  كل عقار الصافية\r\nالمسجلة او المقدرة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان واردات  العقار الصافية الخاضعة للضريبة هي مجموع\r\nايراداته الناتجة من بدلات  الايجار والخلو والخدمات  التي\r\nيقدمها للمستأجر, بعد ان ينزل من هذه الايرادات  مبلغ مقطوع\r\nقدره عشرة بالمئة من مجموع بدلات  الايجار والخدمة للابنية\r\nالفخمة التي تؤمن للمستأجر على الاقل مصعدا كهربائيا وجهازا\r\nمركزيا للتدفئة او لتكييف  الهواء وبوابا مقيما في البناية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتفرض  ضريبة الاملاك المبنية على مالك العقار او على مستثمره\r\nوالا فعلى المتصرف  به او شاغله"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا اقيم بناء على ارض  مستأجرة طرحت  الضريبة طيلة مدة\r\nالايجار على الوجه التالي:\r\nاولا- اذا كانت  الارض  مستأجرة بدون بدل معين في الاتفاق\r\nالمعقود بين الفريقين بشرط ان يعود البناء الى مالك الارض\r\nفي نهاية عقد الايجار كلف  المستأجر وحده على اساس  واردت\r\nالعقار.\r\nثانيا- اذا كانت  الارض  مستأجرة لقاء بدل معين في الاتفاق\r\nالمعقود بين الفريقين كلف  مالكها على اساس  بدل الايجار\r\nالذي يستوفيه وكلف  مستأجرها على اساس  واردات  العقار بعد\r\nتنزيل بدل ايجار الارض  منها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان حصة الخزينة من الضريبة على العقارات  المبينة هي 12/1\r\n(جزء من اثني عشر جزءا) من القيمة التأجيرية والواردات\r\nالخاضعة للضريبة\r\nعند حساب  الضريبة يترك من الواردات  الخاضعة لها الحزء\r\nالذي هو دون العشر ليرات\r\nوتهمل كل ضريبة لا تجاوز حصة الخزينة فيها العشر ليرات\r\nلبنانية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيضاف  الى حصة الخزينة قيمة تستوفى لحساب  البلديات  عن\r\nالعقارات  الواقعة ضمن نطاقها ولا يمكن ان يتجاوز معدل هذه\r\nالقيمة ثلاثة بالمئة من الواردات  الخاضعة للضريبة وتحدد كل\r\nبلدية مقدارها بقرار من المجلس  البلدي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يجوز تأجير اي عقار من العقارات  الخاضعة للضريبة المحدثة\r\nبموجب  هذا المرسوم الاشتراعي الا بموجب  سند ايجار يجب\r\nتسجيله وفقا للقواعد المبينة فيما يلي بمعرفة اكثر الفريقين\r\nاسراعا وخلال مدة اقصاها 31 كانون الاول من السنة التي يعقد\r\nفيها السند\r\nويجب  ان يبين التسجيل تاريخ السند, واسماء المتعاقدين, ومدة\r\nالايجار وموقع العقار, ورقمه اذا امكن\r\nبيد انه اذا حدث  لسبب  من الاسباب  ان اجر العقار مجانا,\r\nاو ببدل اقل من قيمته التأجيرية الحقيقية, فيجب  على\r\nالمتعاقدين ان يقدموا تصريحا بذلك لكي تتمكن ادارة المالية\r\nمن تحديد القيمة التأجيرية الجديدة التي يجب  ان يبنى عليها\r\nالتكليف"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيسجل سند الايجار في الدوائر البلدية على سجل خاص  تقدمه\r\nادارة المالية, ويحل المختار محل البلديات  حيث  لا بلدية\r\nوكل سند يسجل يجب  ان يؤشر عليه رئيس  البلدية او المختار\r\nاثباتا لتسجيله\r\nويجوز, اذا اقتضى الامر, ان تحدث  في كل من البلديات\r\nالكبرى دائرة خاصة لتسجيل سندات  الايجار. ويمكن رئيس  هذه\r\nالدائرة ان ينوب  عند الحاجة عن رئيس  البلدية لتسجيل\r\nالسندات"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  ابراز سند الايجار عند كل طلب  يصدر عن موظفي الدوائر\r\nالمالية ذوي الصلاحية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان تسجيل سندات  الايجار متوجب  في حالتي التمديد والتجديد,\r\nحتى ولو كان ذلك بمفعول قوانين خاصة. كما ان التمديد\r\nوالتجديد يمكن ان يتما على السند القديم شرط الصاق الطوابع\r\nالاميرية القانونية مجددا في كل مرة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيستوفى رسم قدره عشرون قرشا عن كل نسخة من عقد الايجار\r\nيجري التأشير عليها وفقا لاحكام المادة 11 الانفة الذكر.\r\nويعود نصف  هذا الرسم الى خزينة الدولة والنصف  الثاني الى\r\nصندوق البلديات  في البلديات  التي يستفيد رئيسها من\r\nمخصصات  تمثيل او اي تعويض  آخر. اما رؤساء البلديات\r\nالذين لا يتقاضون اي تعويض  كان, ومختارو القرى التي لا\r\nتوجد فيها بلديات  فيدفع لهم هذا النصف  الثاني لقاء\r\nاتعابهم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتفرض  الضريبة على العقارات  المبينة في المادة الثانية و المعدة\r\nللايجار على اساس  مجموع بدلات  كل عقار التي يستوفيها\r\nالمالك المحررة في سندات  الايجار, او المقدرة, والمحددة\r\nوفقا لاحكام هذا المرسوم الاشتراعي.\r\nويجب  ان تحرر القيم التأجيرية بالليرات  اللبنانية, دون\r\nاية عملة اخرى, وان تعين مدة الايجار بالاشهر او السنين\r\nالشمسية المدنية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي حالة عدم وجود سندات  ايجار محررة ومسجلة وفقا لاحكام\r\nالمواد السابقة تتولى الدائرة المختصة تحديد الواردات\r\nالمتخذة اساسا للتكليف"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتفرض  الضريبة على العقارات  المبنية, المذكورة في المادة\r\nالثانية من هذا المرسوم الاشتراعي, والتي يشغلها مالكوها,\r\nعلى اساس  القيمة التأجيرية التي تحددها الدائرة المختصة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتتوجب  الضريبة في بدء كل سنة, ويجري تكليف  كل عقار عن سنة\r\nكاملة, على اساس  مجموع الايرادات  النافذة في 31 كانون\r\nالاول من السنة السابقة لسنة التكليف"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتقوم الدوائر المالية بالكشف  على العقارات  المبنية لتعيين\r\nسنة استحقاق الضريبة عليها وتحديد قيمتها التأجيرية او\r\nالواردات  المتخذة اساسا للتكليف  كما تتولى تحديد القيم\r\nالبيعية للعقارات  غير المبنية. وعلى مالكي العقارات\r\nوشاغليها ان يسهلوا للموظفين مهمتهم.\r\nعندما يتناول التخمين:\r\n- عقارات  يشغلها مالكوها\r\n- او انشاءات  جديدة او مكتومة\r\n- او عقارات  اشتبه بصحة عقود ايجارها المسجلة\r\n- او بدلات  الخلو الخاضعة للضريبة\r\n- او القيم البيعية للعقارات  غير المبنية\r\nتتولى لجان خاصة التدقيق في تخمينات  الدوائر المالية, وتؤلف\r\nهذه اللجان على الشكل التالي:\r\n- احد موظفي الدوائر المالية              رئيسا\r\n- احد موظفي الدوائر العقارية\r\n- احد اعضاء المجلس  البلدي الذين يملكون\r\nعقارات  مبينة في المنطقة المختصة\r\n(يعين بناء على اقتراح المحافظ)           عضوين\r\nيؤمن وظيفة امين سر لدى هذه اللجنة مراقب  الضريبة في\r\nالمنطقة.\r\nوعلى اللجنة ان تبدي ملاحظاتها على التخمين في خلال شهر واحد\r\nمن تاريخ ايداعها التذاكر وتكون قراراتها نافذة تجاه الادارة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتخمن العقارات  التي يشغلها مالكوها, اما بالقياس  على\r\nالقيمة التأجيرية لعقارات  مشابهة لها, واقعة بالقرب\r\nمنها ومؤجرة بموجب  سند ايجار مسجل حسب  الاصول واما\r\nبالتخمين المباشر. ويمكن للدوائر المالية ان تستعين بكل\r\nوسائل التخمين الممكنة\r\nوتراعى في التخمين البدلات  السارية في سنة اشغال هذه\r\nالعقارات"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nلا تدخل في تخمين القيمة التأجيرية لبيوت  السكن الاثاث\r\nوالرياش  الموجودة فيها لتزيينها\r\nولا تدخل في تخمين العقارات  المستعملة للصناعة سوى\r\nالآلات  والادوات  التي تعتبر عقارات  بالتخصيص  (1)"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعلن عن المحلات  التي سيجري فيها تخمين الاملاك المبنية\r\nللعقارات  او اقسام العقارات  التي لم تسجل عقود ايجارها في\r\nالسنة السابقة لسنة التكليف  قبل شهر على الاقل من مباشرة\r\nعمليت  التخمين, وذلك بواسطة اعلان ينشر في الجريدة الرسمية\r\nوفي جريدتين محليتين وتعلق نسخة عنه على باب  دور البلديات\r\nاو على باب  سكن مختار القرية او باب  مركز عمله في القرى\r\nالتي ليس  فيها بلديات\r\nوترسل الدائرة المختصة الى كل مالك علما شخصيا بقيمة عقاراته\r\nالتأجيرية المخمنة ووارداتها المقدرة الخاضعة للضريبة\r\nويعلن عن تاريخ انتهاء اعمال التخمين بالشكل نفسه الذي اعلن\r\nفيه عن افتتاحها\r\nاما العقارات  الجديدة, او المكتومة, والعقارات  المعدة لسكن\r\nاو لاستعمال مالكيها, فتخمن تخمينا مستقلا, ويعطى مالكها\r\nعلما شخصيا بنتيجة هذا التخمين يرسل اليه بالبريد المضمون,\r\nمع اشعار بالاستلام"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعمد كل خمس  سنوات  الى اعادة تخمين جميع العقارات  التي يشغلها\r\nمالكوها وتطبق على هذه العقارات  خلال هذه المدة احكام\r\nقوانين الاجور المعمول بها. ولا يمكن ادخال اي تغيير او\r\nتعديل على جداول التكليف  السنوية الاا في الحالات  التالية:\r\n- عند ترك المالك عقارا له كان يشغله\r\n- او انتقال ملكية هذا العقار بحيث  يصبح المالك القديم\r\nمستأجرا له\r\n- او اشغال مالك جديد له\r\n- او تغيير في شاغليه او مستثمريه\r\n- او عند تحويل عقار يدخل ضمن نطاق العقارات  المعفاة من\r\nالضريبة المذكورة في المادة الثالثة من هذا المرسوم\r\nالاشتراعي الى عقار خاضع للضريبة\r\n- او عند تحويل عقار خاضع للضريبة الى عقار معفي منها\r\n- او عند انشاء مبان جديدة\r\n- او اضافة بناء جديد على البناء القديم\r\n- او تحوير البناء او ترميمه\r\n- او هدمه\r\n- او اصابته بحريق\r\n- او خرابه خرابا كليا او جزئيا\r\n- او شغوره\r\n- او عند حدوث  ظرف  استثنائي, كانشاء بناء خطر او غير صحي\r\nفي جواره, او سد طريق نافذ اليه يؤدي الى تخفيض  قيمته\r\nالتأجيرية تخفيضا دائما بنسبة ثلثها على الاقل\r\n- او عند حدوث  تحسن طارىء دائم, كشق طريق جديد يؤدي اليه\r\nاو تجميل يزيد في قيمته التأجيرية زيادة دائمة بنسبة ثلثها\r\nعلى الاقل\r\n- وبصورة عامة, عند حصول اي تغيير في الاسس  التي بني عليها\r\nالتكليف  السابق.\r\nوتراعى عند اعادة التخمين البدلات  التي تكون سارية وقت\r\nحدوث  التغيير"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nعلى كل شخص  انشأ بناء جديدا, او اضافيا, او جدد بناء قديما,\r\nاو رممه, ان يقدم تصريحا بذلك الى الدوائر المالية المختصة\r\nقبل انتهاء السنة التي تنجز فيها هذه الاعمال.\r\nوعلى كل مالك ترك عقارا له كان يشغله, او كان سابقا غير\r\nخاضع للضريبة او معفي منها, ثم اصبح خاضعا لها بسبب  تغيير\r\nطرأ عليه, ان يقدم تصريحا بذلك الى الدوائر المالية المذكورة\r\nفي خلال شهرين من تاريخ حدوث  التغيير\r\nوكل مكلف  يهمل التصريح المنصوص  عليه في هذه المادة تفرض\r\nعليه الضريبة مضاعفة عن كل من السنوات  التي اهمل فيها\r\nتقديمه\r\nويستثنى من مضاعفة الضريبة المالك الذي يكون قد سجل ايجار\r\nالعقارات  المستحدثة, او المرممة, او التي تغيرت  وجهة\r\nاستعمالها, ضمن المهلة المحددة للتصريح"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nويحق لوزير المالية تقدير الاسباب  التي ادت  الى فرض\r\nالضريبة مضاعفة وان يقرر تخفيض  الضريبة الاضافية الى حد\r\nلا يتجاوز خمسها\r\nتقدم طلبات  التخفيض  الى وزارة المالية في خلال شهرين من\r\nتاريخ تبليغ اعلام الضريبة المضاعفة الى المكلف"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nمع مراعاة احكام المادة 24 من هذا المرسوم الاشتراعي يجب\r\nعلى المختار ان يقدم الى الدوائر المالية بيانا بكل بناء\r\nانشىء حديثا وكل بناء قديم جدد عن طريق الترميم في دائرته,\r\nوذلك قبل انتهاء السنة التي تمت  فيها اعمال البناء, ويعاقب\r\nعن كل مخالفة لاحكام هذه المادة بالغرامة حتى مائتي ليرة\r\nاذا تعدد المختارون في دائرة واحدة, يقسم وزير المالية بقرار\r\nمنه الدائرة الواحدة الى عدة مناطق ينيط كلا منها بمختار"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعطى المختار عن كل اشعار يقدمه للدوائر المالية مكافأة\r\nمقطوعة قدرها ثلاث  ليرات  عن كل طابق او شقة يثبت  انها\r\nغير مكلفة, او غير مصرح عنها وقت  تقديم تصريح المختار"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيعتبر منجزا كل بناء تمت  فيه جميع الاعمال الضرورية التي\r\nتجعله صالحا للاستعمال او التأجير\r\nواما الاعمال التكميلية التي تعتبر من اعمال الصيانة, فلا\r\nتشكل شرطا ضروريا لجعل البناء صالحا للاستعمال وبالتالي\r\nمنجزا"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتجبى الضريبة فور الانتهاء من تنظيم جداول التكليف  السنوية\r\nونشرها. والمكلفون المذكورة اسماؤهم في هذه الجداول ملزمون\r\nبتأدية الضريبة عن السنة بكاملها, مهما كانت  التعديلات\r\nالتي طرأت  على العقار خلال السنة, الا في حالة الهدم او\r\nالشغور"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nللخزينة امتياز من الدرجة الاولى على اجور العقارات\r\nووارداتها لاستيفاء الضريبة.\r\nولهذا الامتياز الاولوية على كل الامتيازات  الاخرى, الا ما\r\nيتعلق منها بالنفقات  القضائية اللازمة للمحافظة على هذه\r\nالعقارات"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان الملزمين والمستأجرين, ممن يكون في حوزتهم اموال تخص\r\nالمكلف  ويسري عليها امتياز الخزينة, او يكونون مدينين له\r\nبمبالغ يسرى عليها ايضا امتياز الخزينة, ملزمون عندما يطلب\r\nمنهم ذلك, ان يدفعوا لحساب  المكلف , ومن اصل المبالغ التي\r\nيكونون مدينين بها, او تكون في حوزتهم, مجموع الضريبة\r\nالمستحقة على المكلف  او قسما منها.\r\nويعتبر الايصال المعطي من قبل الخزينة في مثل هذه الحالات\r\nبمثابة ايصال معطى من المكلف  نفسه الى دافع الضريبة"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان اصحاب  الملك الشائع او الشركاء متكافلون في تأدية\r\nالضريبة العقارية على الاملاك المبنية, ولهم اذا شاؤوا ان\r\nيطالبوا شركاءهم امام المراجع الايجابية بالمبالغ التي قد\r\nيدفعونها عنهم تسديدا للضريبة, والشريك الذي يدفع الضريبة\r\nعن شركائه يستفيد من الامتياز الذي تتمتع به الخزينة ليستعيد\r\nمنهم ما دفعه عنهم"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاذا انتقل الملك بين احياء, حتى ولو كان الانتقال بموجب\r\nسند رسمي او حكم, فيستمر في ايفاء الضريبة وفقا لجدول\r\nالتكليف  القديم طالما ان المالك الجديد او القديم لم يقدم\r\nتصريحا بالانتقال الى الدوائر المالية, وفي حالة الوفاة\r\nيتوجب  على الورثة تقديم هذا التصريح.\r\nيقيد هذا التصريح بايجاز في سجل خاص  ويعطى به ايصالا ولا\r\nيقبل التصريح الا اذا كان مرفقا بشهادة انتقال صادرة عن\r\nالمكتب  العقاري المختص . بيد انه يمكن, حتى في حالة تقديم\r\nهذا التصريح, ملاحقة المالك القديم, او ورثته بعد وفاته,\r\nبالتضامن مع المالك الجديد لحملهم على تأدية الضرائب\r\nالمستحقة قبل تاريخ الانتقال"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيحق لكل مكلف  ان يعترض  على الضريبة المفروضة عليه\r\nوالتخمينات  المقدرة لوارداته من العقارات  المبينة الخاضعة\r\nللضريبة بموجب  هذا المرسوم الاشتراعي او على القيم البيعية\r\nالمحددة لعقاراته, اذا رأى فيها خطأ او زيادة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتقدم الاعتراضات  المشار اليها في المادة السابقة الى وزارة\r\nالمالية (مصلحة الواردات ) في بيروت  او الى رئيس  المالية\r\nفي المحافظات  الاخرى\r\nوعلى المكلف  ان يبين فيها مطالبة بصراحة"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتقبل الاعتراضات  خلال شهرين:\r\n1- اما من تاريخ الاعلان في الجريدة الرسمية:\r\nأ- عن انتهاء اعمال التخمين للايجارات  التي لم تسجل عقودها\r\nخلال السنة السابقة لسنة التكليف\r\nب - عن وضع جداول التكليف  الاساسية قيد التحصيل\r\n2- واما من تاريخ تبلغ الاعلام الشخصي المرسل الى المكلف\r\nبالبريد المضمون مع اشعار بالاستلام. عند وجود تكاليف\r\nاضافية, او ضم, او تنزيل, مستقلة عن الجداول الاساسية, او\r\nعند وجود تخمينات  جديدة"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا رأت  الدوائر المالية ان الاعتراض  الوارد ضمن المدة\r\nالقانونية في محله, عمدت  الى تصحيح التكليف  بموجب  اوامر\r\nتنزيل شهرية\r\nاما اذا كان هذا الاعتراض  في غير محله, احاطت  المكلف  علما\r\nبذلك, بكتاب  مضمون, واحالت  الاعتراض  مشفوعا بمطالعتها\r\nالى لجنة خاصة لدرسه والفصل فيه"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان الاعتراض  المقدم من احد الشركاء عن عقار ما, يمكن ان\r\nيستفيد من نتيجته الشركاء الباقون"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتشكل بمرسوم, في كل محافظة, لجنة بدائية لدرس  الاعتراضات\r\nالمشار اليها في المواد السابقة والفصل فيها قوامها:\r\n- قاض  (يعين بناء على اقتراح وزير العدلية        رئيسا\r\n- موظف  من وزارة المالية برتبة مفتش  او\r\nرئيس  دائرة على الاقل (يختاره وزير المالية)      عضوا\r\n- عضو ملاك من احد المجالس  البلدية في\r\nالمحافظة (يعين بناء على اقتراح المحافظ)          عضوا\r\n- رئيس  دائرة ضريبة الاملاك المبينة, او من\r\nينوب  عنه من موظفي هذه الدائرة                   مقررا"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان الاعتراضات  المقدمة وفقا للمواد السابقة لا توقف  تحصيل\r\nالضريبة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعلى المقرر ابلاغ قرار اللجنة, الى الدائرة المالية المختصة\r\nوالى المكلف , خلال 15 يوما من تاريخ صدوره\r\nويحق لكل من هذين الطرفين استئناف  هذا القرار لدى مجلس\r\nشورى الدولة خلال عشرين يوما من تاريخ التبليغ"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتقدم طلبات  الاستئناف  مباشرة الى مجلس  شورى الدولة"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيتوقف  قبول الاستئناف  الذي يقدمه المكلف  على ايداع تأمين\r\nيوازي 5 بالمئة:\r\nأ- من الضريبة المعترض  عليها, في حال توجب  ضريبة ما\r\nب - من القيمة البيعية المقدرة للعقارات , في حال عدم توجب\r\nضريبة ما عنها.\r\nوكل طلب  استئناف , غير مرفق بايصال يثبت  دفع التأمين\r\nالمذكور, يرد شكلا.\r\nيدفع هذا التأمين مع الرسوم القضائية في الصندوق المعتمد\r\nلدى مجلس  شورى الدولة, وضمن المهلة المحددة للاستئناف"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا جاء قرار مجلس  شورى الدولة كليا في صالح المكلف , حق\r\nله استرجاع قيمة التأمين المشار اليه في المادة السابقة.\r\nواذا جاء لصالح الخزينة, اصبح التأمين المذكور حقا مكتسبا\r\nلها.\r\nاما اذا كان الحكم جزئيا لصالح المكلف , فان رد التأمين\r\nيصبح بنسبة ذلك الحكم"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيحق لكل مالك ان يقدم, حتى بعد انجاز اعمال التخمين, طلبا\r\nبالغاء الضريبة, او تخفيضها, من جراء زوال البناء الخاضع\r\nللضريبة, او من جراء تحويل عقار خاضع للضريبة الى عقار يدخل\r\nضمن نطاق العقارات  المعفاة منها.\r\nويمكنه ايضا طلب  تخفيض  القيمة التأجيرية المقدرة لعقار\r\nمن عقاراته يكون قد طرأ عليه ما افقده بعض  قيمته, كنقل\r\nسوق مجاور له, او تشييد بناء مضر, او غير صحي  في جواره,\r\nاو سد طريق نافذ اليه الخ... شرط الا تقل القيمة المفقودة\r\nبصورة نهائية عن الثلث  على الاقل من القيمة الاصلية"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nفي حالة الغاء الضريبة او تخفيضها لسبب  من الاسباب\r\nالمذكورة في الفقرة الاولى من المادة 47 السابقة لا يسري\r\nالالغاء او التخفيض  الا اعتبارا من القسط الذي يلي القسط\r\nالذي قدم المكلف  خلاله الاعتراض\r\nوفي حالة تخفيض  الضريبة لسبب  من الاسباب  المبينة في\r\nالفقرة الثانية, لا يسري التخفيض  الا اعتبارا من السنة\r\nالتالية. وفي حال اجراء الهدم من قبل الدوائر الحكومية او البلدية يجري\r\nالتخفيض -\r\n او الالغاء اعتبارا من القسط الذي يلي القسط الذي تمت  فيه اعمال\r\nالالغاء او-\r\n الهدم.\r\n المادة السابعة والاربعون:\r\nالعقار او قسم منه غير مؤجر وغير مشغول, فيحق\r\nللمالك ان يطلب  اعفاءه من الضريبة المطروحة على هذا العقار\r\nعن السنة التالية اعفاء كاملا او جزئيا. وعليه للاستفادة\r\nمن هذا الاعفاء ان يفيد الدوائر المالية خطيا عن حدوث\r\nالشغور او الخلو ولا تؤخذ هذه الافادة بعين الاعتبار الا\r\nابتداء من يوم استلامها, ولا تحسب  مدة الشغور او الخلو\r\nالا عن ستة اشهر شمسية مدنية متوالية\r\nواذا بقي العقار شاغرا او خاليا بعد انتهاء المدة, فعلى\r\nالمالك ان يقدم افادة جديدة تثبت  حقه في الاعفاء لمدة ستة\r\nاشهر شمسية اخرى\r\nوتتولى الدوائر المالية التدقيق في صحة هذه الافادات\r\nولا تعتبر خالية لتستفيد من الاعفاء المنصوص  عليه في هذه\r\nالمادة:\r\n1- العقارات  او اجزاء العقارات  التي تخلو موقتا من مالكيها\r\nاوشاغليها بداعي السفر او الاصطياف  او الغياب\r\n2- العقارات  المؤجرة لمستأجر يستثمرها, ولو خلت  كلها او\r\nخلا قسم منها.\r\nاما العقارات  الكائنة في قرى الاصطياف , والتي تشغل خلال\r\nموسم واحد, فتكلف  بالضريبة السنوية على اساس  الريع الحاصل\r\nخلال هذا الموسم المبين في سند الايجار المسجل, او المخمن.\r\nغير انه يمكن ان تستفيد هذه العقارات  من تنزيل كامل الضريبة\r\nعنها اذا ثبت  شغورها طيلة مدة الموسم وعدم اشغالها خلال\r\nالقسم الباقي من السنة, شرط ان يقدم المالك تصريحا بذلك\r\nخلال مدة التأجير الموسمية"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nاذا اشتبهت  الدوائر المالية, لسبب  من الاسباب , بصحة بدل\r\nالايجار المدون في سند الايجار المسجل, فيمكنها ان تقدر\r\nالقيمة التأجيرية مباشرة وان تكلف  المالك بموجب  تكليف\r\nاضافي يبلغ اليه بالبريد المضمون مع اشعار بالاستلام.\r\nويحق لمالك العقار المشتبه بصحة ايجاره ان يعترض  على هذا\r\nالتخمين والتكليف  امام لجنة الاعتراضات  المنصوص  عليها\r\nفي هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nاذا تبين من التحقيق وعند الاقتضاء من قرار لجنة الاعتراضات\r\nاو من قرار مجلس  شورى الدولة ان بدل الايجار المدون في\r\nالسند كاذب , فالمؤجر والمستأجر يلاحقان امام القضاء\r\nواذا ثبتت  التهمة عليهما, فيحكم على كل منهما بغرامة توازي\r\nخمسة اضعاف  الضريبة التي حاولا حرمان الخزينة منها.\r\nوفي حالة تكرار المخالفة تضاعف  قيمة الغرامة.\r\nوفي حالة ارتكاب  المخالفة مرة ثالثة تصبح الغرامة ثلاثة\r\nاضعاف\r\nويستهدف  المخالفون للحبس  من شهر الى ثلاثة اشهر\r\nولا يجوز اجراء اية تسوية على الغرامات  المفروضة بموجب\r\nهذه المادة"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيحق لموظفي المالية المناط بهم امر فرض  هذه الضريبة ان\r\nيطلعوا عند المكلفين, او الاشخاص  المسؤولين عن تأدية\r\nالضريبة, على جميع السجلات  والمستندات  وكل ما من شأنه ان\r\nيساعد على فرض  الضريبة المكلفين بها"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nلا يجوز لاحد, حتى ولا للدوائر الرسمية والهيئات  العامة\r\nوالمؤسسات  ذات  الامتياز والمراقبة من قبل الدولة او\r\nالهيئات  العامة, وسائر المؤسسات  والادارات  الخاضعة\r\nلرقابة السلطة الادارية, ان تحتج بسر المهنة اذا طلب  منها\r\nموظفو المالية المختصون الاطلاع على اي مستند او قيد يتعلق\r\nبفرض  الضريبة المحدثة بموجب  هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nلا يجوز لمأموري فرض  الضرائب  ان ينقلوا السجلات  او\r\nالمستندات  التي توضع تحت  تصرفهم, بل عليهم مراجعتها في\r\nمكانها, غير انه يمكنهم ان يأخذوا نسخا او خلاصات  عنها\r\nيصدقها صاحب  العلاقة. وفي حالة رفض  التصديق يذكر ذلك على\r\nالنسخة"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيلزم مأمورو فرض  الضرائب  بسر المهنة وفقا لاحكام المادة\r\n579 من قانون العقوبات , ويتوجب  عليهم قبل مباشرتهم اعمال\r\nالوظيفة ان يحلفوا اليمين القانونية"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتفرض  غرامة تتراوح بين 50 و500 ليرة على كل من يحول دون\r\nحق ممارسة حق الاطلاع المنصوص  عليه في هذا المرسوم\r\nالاشتراعي او يعترض  اعمال مراقبي الضريبة او يقيم العراقيل\r\nفي سبيل ممارسة مهمتهم.\r\nويتولى وزير المالية فرض  وجباية هذه الغرامة"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيمنع منعا باتا اجراء تسجيل اي حق عيني في السجل العقاري,\r\nبما في ذلك معاملات  البيع او الهبة او الوقف  او التأمينما عدا التأمين\r\nالجبري--\r\n او حق الاستثمار على العقارات ,\r\nالا بعد تسديد الضرائب  عنها, بما فيها من ضمائم تتوجب  حتى\r\nنهاية السنة التي يقع خلالها التسجيل"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتحدد بمراسيم لاحقة شروط تطبيق هذا المرسوم الاشتراعي, سواء\r\nما كان يتعلق منها بتنظيم السجلات  الاساسية للدائرة المختصة\r\nوجداول التكليف , وطرق تسجيل سندات  الايجار, او ما كان\r\nيتعلق بكيفية تحديد اسس  الضريبة وطريقة طرحها"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nتطبق احكام هذا المرسوم الاشتراعي فور نشره في الجريدة\r\nالرسمية"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتلغى اعتبارا من تاريخ تطبيق هذا المرسوم الاشتراعي احكام\r\nالمرسوم الاشتراعي رقم 55 تاريخ 24 حزيران سنة 1943 وكل\r\nالنصوص  المخالفة لهذا المرسوم الاشتراعي"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي          وزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والفنون الجميلة\nوالصحة العامة والزراعة\nالامضاء: بيار الجميل"
}