{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185597",
  "title": "أصول تحصيل الضرائب  المباشرة والرسوم المماثلة لها",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "147",
    "date": " 12/06/1959",
    "oj_number": "35",
    "oj_publish_date": "04/07/1959",
    "oj_page": "957-966"
  },
  "preamble": "",
  "articles": [
    {
      "number": "43 تطبق احكام المواد 35 الى 42 من هذا المرسوم الاشتراعي اعتبارا من اول كانون الثاني سنة 1959.\r\nوتطبق احكامه الباقية اعتبارا من اليوم التالي لنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الاشتراعي اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسري احكام هذا المرسوم الاشتراعي على الضرائب والرسوم التي تحصل لحساب الدولة, وعلى الضمائم المقررة لصالح البلديات والمؤسسات العمومية وعلى الغرامات والفوائد والنفقات التي تضاف اليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري تحصيل الضرائب المباشرة والرسوم المماثلة لها على اساس جداول تكليف او اوامر قبض."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان اعتراض المكلف على المبالغ المفروضة عليه لا يوقف التحصيل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ما لم تنص  القوانين الخاصة على خلاف  ذلك, تؤدى الضريبة دفعة واحدة في خلال شهرين:"
        },
        {
          "type": "text",
          "data": "1 - من تاريخ الاعلان في الجريدة الرسمية عن وضع جداول التكليف  الاساسية في التحصيل, على ان يجري الاعلان في"
        },
        {
          "type": "text",
          "data": "الوقت  نفسه على مرتين متتاليتين بواسطة الاذاعة والصحف اليومية, وان يلصق الاعلان عند الاقتضاء في مكتب  المحتسب"
        },
        {
          "type": "text",
          "data": "المختص  وفي اماكن الاجتماعات  العامة في المدن, وفي الساحات  العامة في القرى بواسطة مخاتيرها."
        },
        {
          "type": "text",
          "data": "2 - من تاريخ ابلاغ التكليف  الاضافي او امر الضم الى المكلف بصورة شخصية."
        },
        {
          "type": "text",
          "data": "يمكن في حالات  معينة يجري تحديدها بمراسيم تصدر بناء على اقتراح وزير المالية ان يلزم المكلفون بتأدية الضريبة عن"
        },
        {
          "type": "text",
          "data": "الارباح او الواردات  او الرواتب  المصرح عنها عند تقديم التصريح وقبل صدور جداول التكليف  الاساسية بها على ان تصدر هذه الجداول فيما بعد على سبيل التسوية وتسري غرامات التأخير عن الدفع في هذه الحالة ابتداء من انتهاء مهلة"
        },
        {
          "type": "text",
          "data": "التصريح."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 27 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "يمكن في حالات خاصة يعود تقديرها للادارة, تقسيط المبالغ المفروضة وفقا للاصول على ان تتخذ التدابير القانونية التي تحول دون شمولها, كليا او جزئيا او بعامل مرور الزمن."
        },
        {
          "type": "text",
          "data": "يبت في طلبات التقسيط مدير عام المالية وفقا للتسلسل الاداري. تصبح المبالغ المقسطة متوجبة الاداء بكاملها في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "آ - اذا تأخر المكلف عن تأدية احد الاقساط في موعد استحقاقه."
        },
        {
          "type": "text",
          "data": "ب - عند بيع اموال المكلف بيعا جبريا او اختياريا."
        },
        {
          "type": "text",
          "data": "ج - عند افلاس المكلف او تصفية امواله تصفية قضائية."
        }
      ]
    },
    {
      "number": "6  مادة ملغاة  (الغيت بموجب مرسوم إشتراعى 59 / 1967) (عدلت بموجب مرسوم إشتراعى 59 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "مضافة بموجب بالقانون رقم 27/80 تاريخ 19/7/80.\nيعلق, بناء على طلب يقدمه المالك الى الدائرة المالية المختصة بضريبة الاملاك المبنية تحصيل ضريبة الاملاك البينة اذا توقفت الايرادات من جراء حرمان المستأجر من الانتفاع بالمأجور لدواع امنية في ظروف الحرب او الاضطرابات العامة تتثبت الدوائر المالية المختصة بجميع وسائل الاثبات من صحة الطلب وتقرر بموافقة رئيس مصلحة الواردات تعليق التحصيل وتبلغه الى دوائر التحصيل ذات العلاقة بموجب جداول فصلية. تعود مهل التحصيل الى السريان عند زوال حالة الحرمان وعلى المالك ابلاغ الدائرة المالية المختصة بذلك خلال مهلة شهرين من تاريخ حصول الزوال تحت طائلة فرض غرامة قدرها خمسون بالمائة من مقدار الضريبة المتوجبة.\nتطبق احكام هذه المادة على ايرادات سنة 1975 وما بعدها."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم إشتراعى 59 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ التي لا تسدد لغاية انتهاء المدة المحددة في المادة الخامسة من هذا المرسوم الاشتراعي تضاف اليها غرامة قدرها 2% اثنان بالماية شهريا ويعتبر كسر الشهر شهرا كاملا."
        },
        {
          "type": "text",
          "data": "تطبق هذه الغرامة اعتبارا من اول سنة 1986 على التكاليف الصادرة منذ اول هذه السنة وعلى البقايا المدورة اليها."
        },
        {
          "type": "text",
          "data": "تبقى الغرامة السابقة (نصف بالالف يوميا) سارية المفعول على البقايا المدورة المذكورة عن سنة 1985 وما قبلها."
        },
        {
          "type": "text",
          "data": "وتطبق احكام هذه المادة على الرسوم البلدية."
        },
        {
          "type": "text",
          "data": "تطبق هذه الغرامة على سائر الضرائب والرسوم التي تستوفى وفقا لاحكام هذا المرسوم الاشتراعي, اذا لم تسدد في خلال خمسة عشر يوما من تاريخ تبليغ المكلف انذار الملاحقة المتعلق بها."
        },
        {
          "type": "text",
          "data": "يقيد حاصل الغرامة التي تستوفى تطبيقا للمادة المذكورة ايرادا للخزينة ولا تحسب الا ابتداء من اول الشهر الذي يلي انتهاء المدة القانونية."
        }
      ]
    },
    {
      "number": "7  - مكرر (اضيفت بموجب: قانون 27 / 1980)",
      "content": [
        {
          "type": "text",
          "data": "تحمل الضريبة الى صناديق الخزينة في كل مركز يوجد فيه صندوق, ما لم يقرر وزير المالية خلاف ذلك, وتجبى في الاماكن الاخرى تحدد مناطق الجباية بقرار من وزير المالية اما الضرائب المفروضة على الشركات المساهمة فتحمل الى صناديق الخزينة في جميع المناطق."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 7 / 1985) (عدلت بموجب قانون 14 / 1981) (عدلت بموجب قانون 36 / 1971) (عدلت بموجب مرسوم إشتراعى 59 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "تسدد الضرائب  اما نقدا واما بحوالة بريدية او شك مصرفي."
        },
        {
          "type": "text",
          "data": "وتسدد رسوم التسجيل والدراسة في المدارس  الرسمية ورسوم امتحانات  الشهادات  الرسمية بالصاق طابع مالي بقيمتها على المعاملة وتحدد اصول ودقائق تطبيق ذلك بقرار يتخذه وزير التربية الوطنية والفنون الجميلة بالاتفاق مع وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على المحتسب  المختص  ان يوجه انذارا عاما الى المكلفين الذين يتخلفون عن تأدية الضريبة المفروضة بموجب  جداول التكليف الاساسية الى ما بعد انتهاء مدة الحسم المنصوص  عليها في المادة الخامسة."
        },
        {
          "type": "text",
          "data": "ينشر هذا الانذار في الصحف  المحلية والاذاعة على مرتين متتاليتين في خلال عشرة ايام, ويدعى فيه المتخلفون الى تأدية ما عليهم في خلال 15 يوما من تاريخ نشر الانذار الاول."
        },
        {
          "type": "text",
          "data": "تلصق نسخ عن الانذار عند الاقتضاء في مكتب  المحتسب المختص , وفي اماكن الاجتماعات  العامة في المدن, وفي"
        },
        {
          "type": "text",
          "data": "الساحات  العامة في القرى بواسطة المخاتير."
        },
        {
          "type": "text",
          "data": "اما المتخلفون من المكلفين بموجب  جدول تكليف  اضافي او امر ضم فعلى المحتسب  المختص  ان يوجه الى كل منهم انذارا شخصيا مع اشعار بالاستلام, يدعوه فيه الى تأدية الضريبة في خلال خمسة عشر يوما من تاريخ تبلغهم الانذار."
        },
        {
          "type": "text",
          "data": "وفي حال تمنع المكلف  او وكيله عن استلام الانذار او في حالة غيابه, يلصق هذا الانذار على باب  محل اقامة المكلف"
        },
        {
          "type": "text",
          "data": "او محل عمله, وفي مكاتب  المحتسبين المختصين, وتعتبر هذه الاجراءات  بمثابة التبليغ القانوني."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم إشتراعى 24 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يسدد المكلف , بعد انقضاء مهلة  الانذار العام او الشخصي, المبالغ المستحقة عمد المحتسب  المختص :"
        },
        {
          "type": "text",
          "data": "- اما الى حجز امواله المنقولة وغير المنقولة وبيعها بالمزاد العلني."
        },
        {
          "type": "text",
          "data": "- واما الى اغلاق محل عمله, اذا كان لا يملك اموالا منقولة او غير منقولة يمكن في حال حجزها وبيعها ان تغطي المبالغ المترتبة عليه."
        },
        {
          "type": "text",
          "data": "كما يمكن لوزارة المالية ان تطلب من دوائر التنفيذ المختصة تحصيل ما يترتب لها بذمة المكلفين المتخلفين عن الدفع من ضرائب ورسوم مباشرة وأوامر تحصيل وغرامات تأخير على ان تتقدم من دائرة التنفيذ المختصة بواسطة هيئة القضايا ,بطلب لتحصيل هذا الدين ."
        },
        {
          "type": "text",
          "data": "يعتبر مستند التكليف الصادر عن وحدات التحقق المختصة في وزارة المالية بمثابة سند تنفيذي ،وتحدد مهلة الانذار الاجرائي بخمسة عشر يوما من تاريخ التبليغ ."
        },
        {
          "type": "text",
          "data": "تطبق امام دوائر التنفيذ المختصة التي تتولى تنفيذ طلبات التحصيل الواردة من وزارة المالية اصول التنفيذ المنصوص عليها في قانون اصول المحاكمات المدنية،مع مراعاة احكام المرسوم الاشتراعي رقم 147/ 59 (اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الحجز يتناول اموالا منقولة, تولى المحتسب  المختص او من ينتدبه من الجباة او الملاحقين التابعين له تنفيذه"
        },
        {
          "type": "text",
          "data": "مباشرة وله ان يستعين بقوى الامن عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "عدا الملاحقات الجزائية والمدنية المنصوص عليها في القوانين والانظمة, يغرم المكلف او كل من يحول دون وصول الموظف الى الاموال المراد حجزها بغرامة نقدية توازي نصف قيمة الضريبة على ان لا تقل هذه الغرامة عن/500/ ل.ل. يحدد المحتسب قيمة الغرامة بناء على تقرير يضعه الموظف المكلف بتنفيذه الحجز وتدفع بموجب أمر قبض يصدره المحتسب المختص وتؤخذ ايرادا للخزينة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم نافذ حكما 40 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "في حال حجز اموال نقدية تحت يد شخص ثالث , كأجور العقارات واجور المستخدمين او غيرها من الاموال المستحقة, او التي تستحق للمحجوز عليه, لا تؤخذ بعين الاعتبار المبالغ التي يدعي الشخص الثالث دفعها قبل المواعيد المعينة لها, ما لم يكن الدفع ثابتا بسند مصدق او مؤيدا بتاريخ ثابت."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 7 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يعين المحتسب المختص ترتيب بيع الاموال المحجوزة, بحيث تباع بالاولوية الاموال التي يكون حرمان المكلف منها اخف ضررا عليه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتولى البيع في كل منطقة لجنة تعين بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تباع الاموال المنقولة, او غير المنقولة, بالمزاد العلني, استنادا الى لائحة شروط تصدق من رئيس لجنة البيع اذا كانت الاموال المقرر بيعها منقولة, ومن وزير المالية اذا كانت الاموال غير منقولة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تبين في لائحة الشروط المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- انواع الاموال الموضوعة في المزايدة ومواصفاتها, ومحل وجودها."
        },
        {
          "type": "text",
          "data": "- القيمة المخمنة للاموال المذكورة, والسعر الادنى الذي يجب ان يتخذ اساسا للمزايدة, على ان يكون معادلا ثلثي القيمة المخمنة."
        },
        {
          "type": "text",
          "data": "- مقدار الكفالة التي تمكن من الاشتراك بالمزايدة وشروطها - شروط الدفع - غير ذلك من المعلومات والشروط التي تقتضيها المزايدة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعلن عن المزايدة في ثلاث صحف يومية على الاقل, وذلك قبل التاريخ المحدد للمزايدة بمدة ادناها خمسة عشر يوما على الاقل, وتلصق عند الاقتضاء نسخة عن الاعلان في مكتب المحتسب المختص واماكن الاجتماعات والساحات العامة يذكر في الاعلان:"
        },
        {
          "type": "text",
          "data": "- موضوع المزايدة."
        },
        {
          "type": "text",
          "data": "- مكان اجراء المزايدة وموعده."
        },
        {
          "type": "text",
          "data": "- المكان الذي يمكن فيه الاطلاع على لائحة الشروط."
        },
        {
          "type": "text",
          "data": "- القيمة المخمنة للاموال الموضوعة في المزايدة والسعر الادنى لها."
        },
        {
          "type": "text",
          "data": "- غير ذلك من المعلومات التي تقتضيها المزايدة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد القيمة التخمينية للاموال الموضوعة في المزايدة بواسطة لجنة البيع."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يحظر على موظفي الدولة والبلديات والمؤسسات العامة في مراكز المحاسبات التي توجد فيها اصلا الاموال المطروحة في المزايدة, وفي المراكز التي تجري فيها المزايدة ان يشتركوا فيها مباشرة او بالواسطة, ويعتبر البيع لاغيا في مثل هذه الحالة ويحال الموظف المخالف على المجلس التأديبي."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحجوز عليه الذي طرحت امواله للبيع ان يطلب الغاء المزايدة شرط ان يسدد كامل المبالغ المتوجب عليه قبل موعد افتتاح جلسة المزايدة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تجري المزايدة بصورة علنية في المكان والموعد المحددين لها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ترسو المزايدة, بصورة نهائية, فيما يتعلق بالاموال المنقولة, على من يقدم افضل الاسعار, وذلك بعد موافقة لجنة البيع اما في ما يتعلق بالاموال غير المنقولة, فيتم بيعها على مرحلتين:"
        },
        {
          "type": "text",
          "data": "المرحلة الاولى: تعقد فيها جلسة مزايدة تتم فيها الاحالة الموقتة على من قدم افضل الاسعار."
        },
        {
          "type": "text",
          "data": "المرحلة الثانية: تعقد فيها جلسة مزايدة بعد عشرة ايام من تاريخ جلسة الاحالة الموقتة تقبل فيها عروض جديدة, وتتم الاحالة القطعية عندئذ على من قدم افضل الاشعار لا تصبح الاحالة القطعية نهائية, فيما يتعلق بالاموال غير المنقولة, الا بعد تصديق وزير المالية على محضر المزايدة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "اذا تمنع المزايد الاخير عن تنفيذ تعهده صودرت الكفالة المقدمة منه, وعمد الى اجراء مزايدة اخرى. فاذا تساوى السعر الافضل المقدم في المزايدة الثانية مع السعر الذي رست به المزايدة الاولى, او تجاوزه, قيدت الكفالة المصادرة ايرادا في الموازنة بعد ان تحسم منها نفقات المزايدة الثانية واذا جاء افضل الاسعار المقدم في المزايدة الثانية اقل من السعر الذي رست به المزايدة الاولى فتستعمل الكفالة على التوالي لتغطية نفقات المزايدة الثانية والفرق بين السعرين, واذا زادت قيمة الكفالة عن النفقات والفرق, قيد الفرق ايرادا في الموازنة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تثابر لجنة البيع على بيع اموال المحجوز عليه الى ان يصبح حاصل البيع كافيا لتسديد المبالغ المترتبة عليه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اذا تجاوز حاصل البيع قيمة المبالغ المترتبة على المكلف وضع الرصيد امانة باسمه في الخزينة."
        },
        {
          "type": "text",
          "data": "واذا نقص حاصل البيع عن قيمة المبالغ المترتبة لوحق بالفرق."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يتحمل المكلف جميع نفقات الحجز والاعلان والمزايدة, وتحسم هذه النفقات من حاصل البيع قبل تسديد المبالغ المتوجبة للخزينة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "اذا طرح عقار للبيع ولم يتقدم له مزايدون بالسعر المخمن, اعيد طرحه مرة ثانية في خلال مدة تتراوح بين 30 و45 يوما بعد تخفيض السعر المخمن بنسبة 10 بالمئة."
        },
        {
          "type": "text",
          "data": "واذا لم تسفر المزايدة الثانية عن نتيجة اعيد طرحه مرة ثالثة بالشروط تفسها. واذا لم تسفر المزايدة الاخيرة عن نتيجة تعلق ملكية العقار على اسم الدولة بثمن الطرح الاخير, على ان تعلم الدوائر العقارية بالامر لاجراء المقتضى خلال اسبوع على الاكثر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "في حال نقل ملكية العقار الى اسم الدولة, يفتح بقيمة ثمنه اعتماد في الموازنة لتسديد المبالغ المتوجبة للخزينة, ويدفع عند الاقتضاء ما يزيد على هذه المبالغ لصاحب العقار."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن بيع العقارات التي تكون قد انتقلت ملكيتها الى اسم الدولة بالطريقة المذكورة في المادة 29 قبل مرور سنة على تاريخ تسجيلها في السجل العقاري ويحق, في هذه الحال, لمالك العقار المسجل على اسم الدولة, ان يسترده في خلال سنة من تاريخ تسجيله, شرط:"
        },
        {
          "type": "text",
          "data": "1 - ان يسدد كامل الضرائب المتوجبة عليه والضمائم الملحقة بها, والغرامات والنفقات على اختلاف انواعها مع فائدة تحسب بمعدل 9 % في السنة من مجموع هذه المبالغ."
        },
        {
          "type": "text",
          "data": "2 - ان يسدد الضريبة المترتبة على العقار عن المدة التي كان فيها مسجلا باسم الدولة."
        },
        {
          "type": "text",
          "data": "3 - ان يدفع الى الخزينة المبالغ التي تكون قد انفقتها على العقار خلال المدة المذكورة لاجل صيانة وتحسينه مع فائدة تحسب بمعدل 9 % بالسنة من مجموع هذه المبالغ وعلى الخزينة ان تعيد الى صاحب العقار الريع الذي قد تكون استفادت منه خلال المدة التي كان مسجلا فيها على اسمها."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تتمتع الخزينة بامتياز من الدرجة الاولى على جميع اموال المكلف  المنقولة وغير المنقولة استيفاء للمبالغ المترتبة\nعليه, ويعفى هذا الامتياز من القيد في السجل العقاري فيما يتعلق بالعقارات.\n- ويسري هذا الامتياز حتى في حالة الصلح الاحتياطي او التصفية القضائية او الافلاس .\nويحظر على المراجع القضائية المختصة اخضاع دين الخزينة الى نفس الاجراءات المعتمدة للديون العادية, ويكون عليها تنفيذ طلب الخزينة فور توفر الحالة وقبل توزيع الديون."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "ان ممثلي الاشخاص الحقيقيين والمعنويين الخاضعين للضرائب مسؤولون عن تأديتها هذه وطالما هم محتفظون بهذه الصفة ويحق لهؤلاء الممثلين ان يعودوا على المكلف الاصلي بالمبالغ التي دفعوها عنه, وان يستفيدوا من الامتياز الذي تتمتع به الخزينة."
        }
      ]
    },
    {
      "number": "32  (عدلت بموجب قانون 7 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يفتح في موازنة وزارة المالية - مديرية المالية العامة - بند خاص , تدفع منه عائدات  الجباية في جميع المحافظات , ويغذى من مال الاحتياط بطريقة النقل بقرار من وزير المالية, ويجري التصديق عليه بقانون قطع الحساب ."
        }
      ]
    },
    {
      "number": "33  مادة ملغاة  (الغيت بموجب قانون 671 / 1998)",
      "content": [
        {
          "type": "text",
          "data": "عائدات جباية سنوية كما يلي\n:\n1\n- الغي هذا البند ( عائدات الجباة\n)\nبموجب المرسوم 40 ت 22/2/2007 ج.ر 12 المادة 23 من قانون الموازنة 1980: - يعتبر\nثلث عائدات الجباية بمثابة تعويض نقل وانتقال في مناطق الجباية المحددة بقرار من\nوزير المالية والتي لا تحمل فيها الضريبة المفروضة على غير الشركات المساهمة الى\nصناديق الخزينة\n.\n- 2\nموظفو المحتسبية: تحدد عائدات موظفي المحتسبية بالنسبة الى\nمجموع التحصيلات في جميع مناطق المحتسبية من البقايا المدورة من السنين السابقة ومن\nالاموال المحققة بموجب جداول تكليف خلال السنة الجارية, على النحو\nالتالي\n:\nالنسبة المئوية من دون\nتحققات السنة الجارية 10 30-50 51-60 61-75\n76-90 91\nفما\nفوق\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nالعائدات\nالمستحقة لا\nللمحتسب (ل.ل) شيء 1000 1400 1800 2400\n3200\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nالعائدات\nالمستحقة لا\nلباقي موظفي المحتسبية\nالدائمين (ل ل) شيء 600 800 1000 1200\n1500\nالعائدات المستحقة لا\nللموظفين الموقتين\nوالاجراء الدائمين\nفي\nالمحتسبة(ل.ل.) شيء 400 500 600 700\n800\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nيقتطع من اصل\nهذه العائدات التي قد تستحق لكل موظف من\nالموظفين المشار اليهم في الجدول اعلاه\n/200/\nل.ل للمحتسب\nو/100/ ل.ل لباقي الموظفين اذا لم تبلغ نسبة تحصيل\nالبقايا\nالمدورة في المحتسبية 10% على الاقل\n.\nفقرة مضافة بموجب القانون 326 ت\n28/6/2001\nج ر 31 ت 30/6/2001\nيعطى الجباة الذين لم تستحق لهم عائدات الجباية\nالسنوية المحددة بالمادة 36 من المرسوم الاشتراعي رقم\n147/59\nالمعدلة بالمرسوم رقم 16334/64 تاريخ 18/5/64 والذين\nحالت ظروف خارجة عن ارادتهم دون قيامهم باعمال الجباية\nالعائدات المقررة للكتبة\nبموجب المادة المذكورة اعلاه\nتحدد دقائق تطبيق هذه المادة بقرار يصدر عن وزير\nالمالية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت اعتبارا من اول سنة 1964 بالمرسوم رقم 16334 تاريخ 18/5/64):"
        },
        {
          "type": "text",
          "data": "موظفو رئاسة المالية:"
        },
        {
          "type": "text",
          "data": "تحدد عائدات موظفي رئاسة المالية بالنسبة الى مجموع تحصيلات جميع المحتسبيات من البقايا المدورة من السنين السابقة ومن الاموال المحققة بموجب جداول تكليف خلال السنة الجارية, على النحو التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "النسبة المئوية من دونتحققات السنةالجارية",
              "50",
              "50-60",
              "61-70",
              "71-80",
              "81-90",
              "91 فمافوق"
            ],
            [
              "العائدات المستحقةلكل من رئيس مصلحةالخزينة ورئيسدائرة تحصيل بيروت",
              "لاشيء",
              "1400",
              "2000",
              "2800",
              "3600",
              "4800"
            ],
            [
              "العائدات المستحقةلكل من:-مدير المالية العام-رئيس مصلحة الواردات-رؤساء دوائر الضرائب المباشرة وغير المباشرة-رئيسدائرة مراقبةالجباية-مراقبي الضرائب الرئيسيين-مراقبي التحقق-سائر موظفي دائرة تحصيلبيروت-لباقي الموظفين المنتمين الى الفئة الثالثة على الاقل المذكورين اعلاه بحيث يستفيدون من عائدات الجباية المستحقة لكل من رؤساء دوائر الضرائب المباشرة وغير المباشرة ورئيس دائرة مراقبة الجباية ومراقبي الضرائب الرئيسيين ومراقبي التحقق.",
              "لاشيء",
              "1000",
              "1400",
              "1800",
              "2400",
              "3200"
            ],
            [
              "العائدات المستحقة:لمراقبي الضرائب ومراقبيالجباية",
              ".لا شيء",
              "800",
              "1000",
              "1300",
              "1700",
              "2200"
            ],
            [
              "العائدات المستحقةلباقي الموظفين الدائمين",
              "لاشيء",
              "600",
              "800",
              "1000",
              "1200",
              "1500"
            ],
            [
              "العائدات المستحقة للموظفين الموقتين والاجراء الدائمين",
              "لا شيء",
              "400",
              "500",
              "600",
              "700",
              "800"
            ]
          ]
        },
        {
          "type": "text",
          "data": "يقتطع من اصل هذه العائدات التي قد تستحق لكل من رؤساء المالية ومراقبي الضرائب الرئيسيين ومراقبي الضرائب /200/ ل.ل ولكل من باقي الموظفين 100 ل.ل. اذا لم تبلغ نسبة تحصيل البقايا المدورة 10% على الاقل."
        }
      ]
    },
    {
      "number": "35  (عدلت بموجب مرسوم 16334 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت اعتبارا من اول سنة 1964 بالمرسوم رقم 17234 تاريخ 18/5/64): وبموجب ق 57/88 ت 9/9/88 ج ر 33 ت 18/8/88 وبموجب المرسوم 40 ت 22/2/2007 ج. ر 12."
        },
        {
          "type": "text",
          "data": "يعطى موظفو مديرية المالية العامة في بيروت عائدات سنوية تحدد بالنسبة الى مجموع تحصيلات جميع المناطق في بيروت"
        },
        {
          "type": "text",
          "data": "من البقايا المدورة من السنين السابقة ومن الاموال المحققة بموجب جداول تكليف خلال السنة الجارية, على النحو التالي:"
        },
        {
          "type": "text",
          "data": "يقتطع من اصل هذه العائدات التي قد تستحق لكل من موظفي الفئات الاولى الثلاث /200/ليرة لبنانية و/100/ليرة لبنانية لكل من موظفي الفئتين الرابعة والخامسة والموظفين الموقتين والاجراء الدائمين اذا لم تبلغ نسبة تحصيل البقايا المدورة 10% على الاقل."
        }
      ]
    },
    {
      "number": "36  (عدلت بموجب مرسوم نافذ حكما 40 / 2007) (عدلت بموجب مرسوم 16334 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الموظف الذي يشغل احدى الوظائف المذكورة في المادة السابقة كالموظف الاصيل فيما يتعلق بتوزيع العائدات."
        }
      ]
    },
    {
      "number": "37  (عدلت بموجب مرسوم 16334 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاموال التي تحقق خلال السنة الجارية عن سنين سابقة, فيما يتعلق بالعائدات , كأنها من البقايا, وتنظم جداول العائدات على هذا الاساس."
        }
      ]
    },
    {
      "number": "38  (عدلت بموجب مرسوم نافذ حكما 40 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "لا تدخل في مجموع الاموال المحققة خلال السنة الجارية, بالنسبة للعائدات , جداول التكليف الموضوعة قيد التحصيل في الشهرين الاخيرين من السنة والتي لم تحصل لغاية 31 كانون الاول منها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "- يلغى المرسوم الاشتراعي رقم 14 تاريخ 17 اذار سنة 1930,  وجميع النصوص المعدلة له,"
        },
        {
          "type": "text",
          "data": "- والمادتان 53 و54 من قانون موازنة 1952,"
        },
        {
          "type": "text",
          "data": "- والمرسوم رقم 1357 تاريخ 26 كانون الثاني سنة 1935,"
        },
        {
          "type": "text",
          "data": "- والمرسوم رقم 343 تاريخ 24 ايلول سنة 1941,"
        },
        {
          "type": "text",
          "data": "- وكل نص خاص او عام يتنافى واحكام هذا المرسوم الاشتراعي او لا يتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 35 الى 42 من هذا المرسوم الاشتراعي اعتبارا من اول كانون الثاني سنة 1959."
        },
        {
          "type": "text",
          "data": "وتطبق احكامه الباقية اعتبارا من اليوم التالي لنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والفنون  الجميلة والصحة العامة والزراعة\nالامضاء: بيار الجميل"
}