{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=215463",
  "title": "انشاء مصلحة تدعى \"مصلحة مياه جبل عامل\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1489",
    "date": " 10/06/1959",
    "oj_number": "0",
    "oj_publish_date": "31/12/1959",
    "oj_page": "الصفحة:"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على اقتراح وزير الاشغال العامة والمواصلات ,\nوبناء على احكام المادة 22 من قانون 20 تموز سنة 1956,\nوبعد موافقة مجلس  الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 مادة 22:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمصلحة مياه جبل عامل:\r\nانشئت  مصلحة تدعى \"مصلحة مياه جبل عامل\" غايتها ادارة\r\nواستثمار توزيع مياه الشرب  في جبل عامل وبعض  المناطق\r\nالمجاورة.\r\nتعتبر هذه المصلحة من المؤسسات  العامة وتوضع تحت  سلطة وزير الاشغال العامة والمواصلات  (المديرية العامة لمراقبة الشركات  والشؤون المائية والكهربائية) ويكون مركزها بلدة مرجعيون.\r\nتتمتع هذه المصلحة بالشخصية المدنية والاستقلال الاداري\r\nوالمالي وفاقا لاحكام هذا المرسوم والقوانين المتعلقة بهذه\r\nالمؤسسات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمجلس  الادارة:\r\nيتولى شؤون المصلحة مجلس  ادارة مؤلف  من رئيس  وخمسة اعضاء.\r\n1- الرئيس : يعين بمرسوم بناء على اقتراح وزير الاشغال\r\nالعامة والمواصلات , ويجب  ان يكون من اهل الخبرة في الادارة.\r\n2- قائمقام مرجعيون.\r\n3- قائمقام بنت  جبيل.\r\n4- مندوب  عن وزارة الاشغال العامة والمواصلات .     اعضاء\r\n5- مندوب  عن وزارة المالية.\r\n6- مندوب  عن وزارة الصحة.\r\nومدة ولاية هذا المجلس  اربع سنوات  من تاريخ تعيينه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعويضات مجلس الادارة: \r\nيتقاضى رئيس واعضاء مجلس الادارة تعويضات مقطوعة تؤخذ من باب مصاريف المصلحة العمومية وتحدد بمرسوم بناء على اقتراح وزير الاشغال العامة والمواصلات .\r\nليس لرئيس واعضاء الادارة ان يتقاضوا باسم المصلحة اي تعويض اخر غير تعويض الانتقال في حال توجبه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصلاحية مجلس  الادارة:\r\nيؤمن هذ المجلس  ادارة المصلحة فيقوم بجميع الاعمال الداخلة ضمن اختصاصه ويمثلها لدى القضاء بشخص  رئيسه او اي عضو اخر يفوض  اليه المجلس ذلك.\r\nولمجلس الادارة بصورة خاصة الصلاحيات التالية دون ان يكون تعدادها على سبيل الحصر:\r\n1- وضع الموازنة وما يتفرع عنها كنقل الاعتمادات وقطع الحساب  السنوي وسائر الشؤون المالية مثل تحديد بدلات الاشتراك وكيفية التحصيل وتقرير وجوه الدخل والانفاق.\r\n2- وضع ملاك المصلحة.\r\n3- القيام باعمال الصيانة والانشاء والترميم والاصلاح في تجهيزات  المياه وسائر الانشاءات اما الانشاءات الجديدة الرامية الى تمديد المياه الى مناطق جديدة من اعتمادات الخزينة سواء اكانت  عادية ام استثنائية فتبقى من صلاحية وزير الاشغال العامة والمواصلات  (المديرية العامة لمراقبة الشركات  والشؤون المائية والكهربائية).\r\n4- ابرام العقود والاتفاقات والمقاولات والالتزامات على انواعها (مناقصات او مزايدات او استدراج عروض ) والقيام بجميع اعمال الشراء والبيع والايجار وله ان يجيز التحكيم والصلح والاقرار والاسقاط وترقين القيود ورفع الحجز والتأمين, وذلك قبل اقامة الدعاوى وصدور الاحكام او بعدها كما انه يلاحق جميع الدعاوى بصفة مدع او مدعى عليه او شخص ثالث  الى اخر درجات  المحاكمة.\r\n5- القيام بمراقبة المياه مراقبة صحية, واجراء فحوص  علمية عليها للتأكد من سلامتها.\r\n6- تقرير طرق توزيع المياه وتحديد الكميات  التي يمكن اعطاؤها لكل بلدة مراعيا التوازن بين المتوافر من المياه وحاجة كل بلدة, وتأمين التوزيع مباشرة, ويحق له ان يسلم القرى التي لها مجالس  بلدية حصتها من المياه لتتولى توزيعها في نطاق صلاحياتها تخضع القرارات  المتعلقة بهذا الموضوع لموافقة وزارة الاشغال العامة والمواصلات .\r\n7- مع الاحتفاظ باحكام المادة العاشرة يعين مستخدمي المصلحة ويعزلهم ويصرفهم من الخدمة ويحدد التعويضات والجعالات والمنح التي تعطى لهم ضمن حدود الموازنة ويقرر سائر الشروط المتعلقة بالخدمة وتصدق القرارات  بهذه الشؤون من لدن وزارة الاشغال العامة والمواصلات ويقوم رئيس  مجلس  الادارة بتنفيذها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتصديق القرارات: \r\nتخضع لتصديق كل من وزارة الاشغال العامة والمواصلات ووزارة المالية, بحسب الاختصاص مقررات المجلس المتعلقة بالملاك والتعرفة وتوسيع الشبكة والانشاءات واعمال التصرف بالعقارات وجميع العقود والاتفاقات والالتزامات وسواها من العمليات التي لها تأثير على الموازنة والتي تتعلق بأي مبدأ عام. وتصبح هذه القرارات نافذة بعد شهر من ايداعها اذا لم يتبلغ مجلس الادارة قرار الوزير بشأنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمسؤولية المصلحة واعضاء مجلس الادارة:\r\nتكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء مجلس الادارة بمقتضى الصلاحيات المعطاة لهم. اما المسؤوليات الجزائية فيتحملها الاعضاء شخصيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يحق لاعضاء مجلس الادارة الاستفادة او الاحتفاظ بفائدة ما من مشروع او مقاولة اجريت مع المصلحة او لحسابها وليس لهم ان يقبلوا اي عمل او وظيفة في كل مشروع يمت بصلة ما في اعماله الى المصلحة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاجتماعات المجلس:\r\nيجتمع مجلس الادارة في مركزه بناء على دعوة من رئيسه مرة كل خمسة عشر يوما على الاقل وكلما دعت الحاجة الى اجتماعه. ويوجه الرئيس الدعوات قبل الموعد بثلاثة ايام على الاقل فيما خلا الحالات المستعجلة. ويجتمع المجلس ايضا بناء على طلب نصف اعضائه وذلك في مهلة ثلاثة ايام من تاريخ تسلم الرئيس هذا الطلب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالنصاب:\r\nلا تعتبر مقررات المجلس قانونية الا اذا حضر نصف الاعضاء على الاقل, وتتخذ القرارات باكثرية اصوات الحاضرين, واذا تساوت الاصوات يكون صوت الرئيس مرجحا, ويوقع الرئيس والاعضاء الحاضرون محاضر الجلسة. وفي حال تغيب الرئيس يوقعها نائب الرئيس , وتودع وزارة الاشغال العامة والمواصلات دون اي تأخير نسخة مصدقة عن محضر كل جلسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n ادارة المصلحة:\r\n يدير المصلحة رئيس مجلس الادارة يعاونه امين سر عام ومحاسب ومهندس.\r\nتكون مهمة الرئيس تمثيل مجلس الادارة وتنفيذ مقرراته والقيام بادارة المصلحة, ويكون هو الآمر بالصرف.\r\nيعين وزير الاشغال العامة والمواصلات بناء على اقتراح المجلس امين السر العام والمحاسب والمهندس ويرفق مجلس الادارة ترشيحهم بصورة عقد بينه وبين كل منهم يحدد وضعيته وراتبه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمهام امين السر العام:\r\nيؤمن امين السر العام:\r\n1- القيام باعمال المجلس  الكتابية فيتلقى المخابرات والتقارير على انواعها ويقدمها الى الرئيس , ويمكن ان يفوض اليه رئيس  المجلس  توقيع معاملات  عادية معينة.\r\n2- تنسيق سير الاعمال.\r\n3- اعداد القضايا التي تعرض  على الرئيس  والمجلس .\r\n4- تسلم وتسليم الرسائل الواردة والصادرة وتسجيلها وتوزيعها وحفظها.\r\n5- تحضير معاملات الفراغ والانتقال والعقود وتنظيم السجلات والاضبارات  والمقاولات وسائر العمليات القلمية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمهام رئيس المحاسبة:\r\nيتولى رئيس المحاسبة ادارة الاعمال الحسابية وهو المسؤول عن كل ما يتعلق بواردات ونفقات المصلحة وهو ايضا المصفي لحساباتها ويمسك دفتر صندوق يحتوي على جميع المقبوضات والمدفوعات النقدية ودفترا يوميا تدون فيه جميع العمليات مع ذكر تاريخ كل منها, ودفتر جرد ودفتر الاستاذ للمحاسبة العامة, تؤرخ هذه الدفاتر وترقم وتوقع من لدن وزارة المالية. ويمسك ايضا رئيس المحاسبة سجلات الاشتراكات التي تسجل فيها حسابات المستهلكين وغيرها من الدفاتر اللازمة للاستثمار.\r\nعلى رئيس المحاسبة ان يقدم ضمانة يحدد مقدارها ونوعها بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يمكن لرئيس المحاسبة ان يسحب الاموال او المستندات المودعة في المصارف لحساب المصلحة الا بعد توقيع رئيس المجلس.\r\nتوقع اوامر الدفع التي تصدر على صندوق المصلحة من رئيس المحاسبة ورئيس المجلس ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى رئيس المحاسبة ان يطلع رئيس المجلس على جميع المعاملات المتعلقة بالواردات والنفقات , وعليه ايضا ان يطلعه بدون تأخير على مسؤوليته على الديون التي لم تحصل وعلى المبالغ التي لم تدفع في تاريخ استحقاقها, ويبين الاسباب والظروف التي ادت الى ذلك ليتمكن مجلس الادارة من مواجهة الامر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمهام المهندس ورئيس  القسم الفني:\r\nيؤمن المهندس:\r\n1- اجراء الدروس الفنية.\r\n2- تحضير معاملات الانشاء والترميم وتنفيذها.\r\n3- تحضير معاملات التلزيم ومعاملات الاشغال بالامانة.\r\n4- مراقبة الانشاءات وخصوصا الشبكات وصحة التوزيع.\r\n5- مراقبة المفتشين والمناظرين ورؤساء الورش  والاشراف على سائر الاشغال."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالموازنة والشؤون المالية:\r\nيقرر مجلس الادارة خلال شهر تشرين الاول من كل سنة موازنة المصلحة المتضمنة تقديرات النفقات والواردات التي يضعها الرئيس للمدة الممتدة من اول كانون الثاني حتى 31 كانون الاول من السنة التالية, ويودع نسخة عنها وزير الاشغال العامة والمواصلات ووزير المالية قبل 15 تشرين الثاني للمصادقة عليها قبل انقضاء السنة وتضع المصلحة موازنتها عن السنة الجارية خلال شهر واحد من تاريخ تشكيل مجلس الادارة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيوجه رئيس المحاسبة في بدء كل شهر الى مجلس الادارة جدولا حسابيا عن اعمال المصلحة خلال الشهر السابق مرفقا بتقرير يتضمن ملاحظاته."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينظم مجلس الادارة قبل اول ايار من كل سنة وبعد الاطلاع على تقارير حسابات رئيس المحاسبة تقريرا عاما عن اعمال المجلس والمصلحة خلال السنة السابقة ويضم الى هذا التقرير قطع حساب الموازنة والجردة وحساب الارباح والخسائر ثم يرفعها الى وزير الاشغال العامة والمواصلات ووزير المالية ويقترح اجراء المحسومات لتأمين صيانة المنشآت وتجديدها وارصاد المال الاحتياطي اللازم, فيحدد الوزيران مقدارهما ويصدقان الحساب قبل اول تموز من كل سنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nبعد اجراء المحسومات وارصاد المال الاحتياطي المنصوص عليهما في المادة السابقة تدخل الاموال الفائضة في خزانة الدولة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيقوم مجلس الادارة بالاعمال الداخلة ضمن اختصاصه وفاقا للعرف التجاري وله على الاخص ان يصدر الحوالات والشكات وجميع السندات التجارية وحسم الحوالات والسندات وفتح اعتمادات في المصارف ووضع الاموال برسم الامانة في المصارف او الخزينة العامة وبتقديم السلفات للملتزمين والمتعهدين.\r\nتكون هذه المعاملات موضوع محاسبة ان في النقد ام في المواد ويشرف عليها رئيس مجلس الادارة. لا تخضع اعمال مجلس الادارة لمراقبة ديوان المحاسبة المسبقة باستثناء الصفقات التي تجاوز قيمتها ال25 الف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاجيز للحكومة ان تسلف المصلحة مبالغ لا يتجاوز مجموعها مائة الف ليرة لبنانية لاجل الادارة والاعمال وذلك بسلفات خزينة على ان تقيد المبالغ المسلفة بحساب موقوف  يستهلك وفاقا لاحكام المادة 18 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 حزيران 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والمواصلات\nالامضاء: بيار الجميل"
}