{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185596",
  "title": "قانون المصالح المستقلة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "150",
    "date": " 12/06/1959",
    "oj_number": "35",
    "oj_publish_date": "04/07/1959",
    "oj_page": "980-988"
  },
  "preamble": "",
  "articles": [
    {
      "number": "25 \r\nمادة 25:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر مصالح بمقتضى احكام هذا المرسوم الاشتراعي والمؤسسات\r\nالعامة التابعة للدولة او البلديات  والتي تتمتع بالشخصية\r\nالمعنوية والاستقلال المالي وقد حددت  غايتها عند انشائها:\r\nاما بتنفيذ برنامج اشغال كبرى ذات  منفعة وطنية معدة\r\nللاستثمار فيما بعد يتطلب  تنفيذها امكانيات  فنية وادارية\r\nتفوق امكانيات  ادارات  الدولة او البلديات .\r\nواما باستثمار مؤسسة زراعية او صناعية او تجارية في سبيل\r\nالصالح العام. واما بالقيام بابحاث  اقتصادية او علمية\r\nالغاية منها انماء الموارد الوطنية وتحسين استثمارها\r\nواما بتنفيذ برنامج انعاش  اجتماعي في البلاد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا تنشأ المصالح سواء اكانت  تابعة للدولة او للبلديات  الا\r\nبقانون يحدد مهمة المصلحة ومدتها عند الاقتضاء ويهيء لها\r\nالوسائل الفنية والادارية والمالية الازمة لاتمام هذه المهمة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان ينص  قانون انشاء كل مصلحة على ربطها حسب  طبيعة\r\nاعمالها باحدى وزارات  الدولة التي تمارس  بصورة مستمرة\r\nالوصاية الادارية عليها دون التدخل في شؤونها العادية, وذلك\r\nبغية التثبت  من ان نشاطها ينطبق على القوانين ويتوافق وغاية\r\nالصالح العام الذي انشئت  من اجله\r\nولهذه الغاية تعين الوزارة التي تمارس  سلطة الوصاية موظفا\r\nمن الفئتين الاولى او الثانية يشترك في اجتماعات  مجلس\r\nالادارة بوصفه مفوضا للحكومة, ويكون له فيها حق التصويت\r\nيرسل مفوض  الحكومة نسخا عن جميع محاضر جلسات  مجلس  الادارة\r\nللوزارة التي يمثلها, كما يرسل ايضا نسخا الى الوزارات\r\nالاخرى والى ديوان المحاسبة والى التفتيش  المركزي والى مجلس\r\nالخدمة المدنية عندما يكون لمقررات  مجلس  الادارة علاقة\r\nبالوزارات  والهيئات  المشار اليها\r\nيبين في محضر الجلسة اسماء الاعضاء الحاضرين والاراء التي ابداها كل\r\nعضو, وفي حال-\r\n اتخاذ قرار بالاكثرية يمكن للاعضاء المخالفين ان يدونوا في المحضر\r\nآراءهم معللة\r\n لا يتقاضى مفوض  الحكومة من موازنة المصلحة المكلف  بمراقبتها اي راتب\r\nاو تعويض-\r\n  مهما كان نوعه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبالاضافة الى الوصاية الادارية المنصوص  عليها في المادة\r\nالسابقة تخضع المصلحة لرقابة وزارة المالية وفقا لاحكام هذا\r\nالمرسوم الاشتراعي, وتطبق عليها الاحكام المتعلقة بديوان\r\nالمحاسبة ومجلس  الخدمة المدنية والتفتيش  المركزي ما لم\r\nيرد نص  مخالف"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى ادارة العامة للمصلحة هيئة تقريرية تدعى مجلس\r\nالادارة.\r\nيتألف  مجلس  الادارة من رئيس  واعضاء لا يقل عددهم عن\r\nاربعة ولا يزيد على ستة ويجتمع مرة على الاقل كل شهر بناء\r\nعلى دعوة من رئيسه.\r\nيعين رئيس  مجلس  الادارة واعضاؤه بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح الوزير الذي يمارس  الوصاية\r\nيجري اختيار اعضاء مجلس  الادارة وفقا للشروط المحددة في\r\nالقانون القاضي بانشاء المصلحة. ويؤخذ قسم منهم من بين\r\nكبار الموظفين الذين تؤهلهم خبرتهم الاقتصادية او المالية او\r\nالادارية او القانونية لخدمة المصلحة, ويؤخذ القسم الباقي\r\nمن بين اشخاص  لا ينتمون الى الادارة ويتمتعون بمؤهلات\r\nفنية واسعة في حقل اختصاص  المصلحة, على ان تثبت  هذه\r\nالمؤهلات  بشهادات  اختصاص  او بممارسة ناجحة طويلة المدى"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعين رئيس  مجلس  الادارة واعضاؤه لمدة ثلاث  سنوات  قابلة\r\nالتجديد.\r\nيشترط في من يعين رئيسا او عضوا لمجلس  ادارة المصلحة الا\r\nيقل عمره عن خمس  وثلاثين سنة وان يكون متمتعا بحقوقه\r\nالمدنية والسياسية.\r\nولا يجوز ان يعين احد رئيسا او مديرا لاكثر من مصلحة واحدة\r\nولا يجوز ان يعين احد عضوا في مجلس  ادارة اكثر من مصلحتين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1- لا يجوز انهاء خدمة رئيس  مجلس  الادارة او احد اعضائه\r\nقبل نهاية مدة التعيين الا بمرسوم يتخذ في مجلس  الوزراء\r\nولاحد الاسباب  التالية:\r\nأ- استقالة صاحب  العلاقة\r\nب - ارتكابه جناية او جنحة\r\nج- ارتكابه خطأ جسيما او عدم كفاءته او اهماله الفادح في\r\nممارسة وظيفته\r\n2- لا تنتهي الخدمة في الحالات  المبينة في الفقرة (ج) اعلاه\r\nالا بناء على رأي لجنة تحقيق مؤلفة على الشكل التالي:\r\n- رئيس  التفتيش  المركزي                 رئيسا\r\n- مستشار ديوان المحاسبة المكلف  مراقبة\r\nالمصلحة ماليا\r\n- مدير المالية العام\r\n- مستشار من مجلس  الشورى\r\n- مستشار من محكمة التمييز                 عضوا\r\nيعين كل من العضوين الاخيرين لمدة ثلاث  سنوات  من قبل رئيس\r\nالهيئة التابع لها وذلك خلال مهلة شهرين تبدأ من تاريخ نشر\r\nهذا المرسوم الاشتراعي ويجدد تعيينهما بالشروط نفسها.\r\nتتخذ هذه اللجنة قراراتها بالاقتراع السري وباكثرية الاصوات\r\nبعد الاطلاع على جميع الوثائق التي من شأنها ايضاح الامر,\r\nكمحاضر جلسات  اجتماعات  مجلس  الادارة, والتقارير المالية,\r\nوالتقارير السنوية, وتقارير التفتيش , وتقارير اللجنة الخاصة\r\nالمحدثة بموجب  المادة 20 من هذا المرسوم الاشتراعي وبعد\r\nالاستماع الى صاحب  العلاقة\r\n3- ان التغيب  بدون عذر شرعي عن جلسات  مجلس  الادارة ثلاث\r\nمرات  خلال نصف  سنة يعتبر اهمالا فادحا يؤدي الى انهاء خدمة\r\nرئيس  مجلس  الادارة او العضو بمرسوم يتخد في مجلس  الوزراء\r\nدون الحاجة الى اي اجراء اخر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز ان يكون لرئيس  مجلس  الادارة واعضائه منفعة شخصية\r\nمباشرة او غير مباشرة في الصفقات  التي تجريها المصلحة او\r\nالمؤسسات  التي تتعامل معها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يتقاضى اعضاء مجلس  الادارة عن اعمالهم الا تعويض  الحضور\r\nاو تعويضا شهريا يعين احدهما الاعلى بمرسوم يتخد في مجلس\r\nالوزراء بعد استشارة مجلس  الخدمة المدنية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nبالاضافة الى تعويض  الحضور او التعويض  الشهري يمكن اعطاء\r\nرئيس  مجلس  الادارة تعويض  تمثيل يعين حده الاعلى بمرسوم\r\nيتخذ في مجلس  الوزراء بعد استشارة مجلس  الخدمة المدنية\r\nولا يجوز تعديل هذا الحد الا بالطريقة نفسها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقر مجلس  الادارة الموازنة السنوية, ويصدق برامج الاعمال,\r\nوميزان الحسابات , وحساب  الارباح والخسائر, ونظام الموظفين\r\nوتعديلاته عند الاقتضاء, والانظمة العامة للمصلحة, وبصورة\r\nخاصة النظام المالي, ومقررات  توظيف  الارباح, والمساهمات\r\nالمالية, والقروض  المتوسطة والطويلة الاجل, وصفقات  الاشغال\r\nواللوازم عندما تفوق  قيمتها العشرين الف  ليرة لبنانية,\r\nواسعار البيع او التعريفات  عندما يتضمن نشاط المصلحة بيع\r\nمنتوجات  او خدمات  غير خاضعة للمزاحمة التجارية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتولى ادارة اعمال المصلحة مدير عام او مدير يعين بمرسوم\r\nيتخذ في مجلس  الوزراء بناء على اقتراح الوزير الذي يمارس\r\nالوصاية.\r\nيشترط في المدير العام او المدير- الا يقل عمره عن خمس\r\nوثلاثين سنة والا يزيد على اربع وستين وان يكون متمتعا\r\nبجميع حقوقه المدنية السياسة يشترك المدير او المدير بصفة استشارية في\r\nاجتماعات -\r\n مجلس  الادارة الا في الحالات  التي يناقش\r\nفيها مجلس  الادارة امورا تتعلق به شخصيا\r\nلا يعزل المدير العام او المدير الا لاحد الاسباب  المبينة\r\nفي الفقرة الاولى من المادة السابعة وبعد اخذ رأي مجلس\r\nادارة المصلحة ورأي اللجنة المشار اليها في الفقرة الثانية\r\nمن المادة نفسها بعد ان تكون قد استمعت  الى المراقب  المالي\r\nالمنتدب  لدى المصلحة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحدد راتب  المدير العام او المدير وتعويضاته بمرسوم يتخذ\r\nفي مجلس  الوزراء بناء على اقتراح مشترك يصدر عن الوزير الذي\r\nيمارس  الوصاية ووزير المالية بعد استشارة مجلس  الخدمة\r\nالمدنية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلكي تتمكن المصلحة من تحقيق الغاية التي انشئت  من اجلها\r\nتتمتع كل مصلحة باستقلال ذاتي واسع مع الاحتفاظ بالوصاية\r\nالادارية المحددة في المادة الثالثة وبالصلاحيات  المعطاة\r\nلكل من مجلس  الخدمة المدنية وادارة التفتيش  المركزي وفقا\r\nلمنطوق المادة الرابعة من هذا المرسوم الاشتراعي\r\nتنظم الرقابة المالية لكل مصلحة على حدة. ويصدق هذا النظام\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير المالية\r\nوبعد استشارة ديوان المحاسبة.\r\nيجب  ان يستوحى هذا النظام من الاحكام العامة المتعلقة\r\nبالرقابة التي تمارسها وزارة المالية وديوان المحاسبة\r\nوالمبينة في المواد 15 و17 و18 و20 من هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتمارس  الوصاية الادارية المنصوص  عليها في المادة الثالثة\r\nبالتصديق بصورة خاصة على مقررات  مجلس  الادارة المتعلقة\r\nبالمواضيع التالية:\r\n1- الموازنة السنوية- برامج الاعمال- ميزان الحسابات  وحساب\r\nالارباح والخسائر\r\n2- الانظمة العامة التي تتعلق بالمصلحة ونظام الموظفين العام\r\nوتعديلاته عند الاقتضاء\r\n3- القروض  الطويلة والمتوسطة الاجل- المساهمات  المالية\r\n4- صفقات  اللوازم والاشغال عندما تفوق قيمتها ماية الف\r\nليرة لبنانية\r\n5- تعديل اسعار البيع والتعرفات\r\n6- زيادة رأسمال المصلحة او انقاصه عند الاقتضاء\r\nتبلغ هذه لمقررات  خلال مهلة ثمانية ايام من اتخاذها الى الوزير\r\nالذي يمارس  الوصاية بواسطة مفوض  الحكومة والى وزير المالية\r\nبواسطة المراقب  المالي:\r\nواذا لم ترسل احدى هاتين الوزارتين او كلتيهما الى رئيس\r\nمجلس  الادارة اعتراضا معللا خلال مهلة شهر من تاريخ تبلغهما\r\nالمقررات  المطلوب  تصديقها, تعتبر المقررات  مصدقة حكما\r\nبانقضاء هذه المهلة\r\nتخفض  المهلة الى عشرة ايام فيما يتعلق بتصديق الصفقات .\r\nوفي حال التباين في الرأي بين الوزيرين يعرض الوزير الذي\r\nيمارس  الوصاية الخلاف  على مجلس  الوزراء للبت  فيه"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  ان يعرض  مشروع نظام الموظفين العام وتعديلاته على\r\nمجلس  الخدمة المدنية لابداء الرأي فيه قبل تصديقه من قبل\r\nمجلس  الادارة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينتدب  وزير المالية لكل مصلحة مراقبا ماليا ينتمي الى\r\nالدرجات  العليا من الفئة الثالثة على الاقل.\r\nيدفع راتب  المراقب  المالي من موازنة الدولة العامة ولا يحق\r\nله تقاضي اي تعويض  من موازنة المصلحة المكلف  بمراقبتها\r\nبالاضافة الى الصلاحيات  المحددة بالنظام المالي لكل مصلحة,\r\nيمكن المراقب  المالي في اي وقت  شاء ان يطلب  ايداعه\r\nالسجلات  والفواتير والعقود وبوجه عام جميع المستندات  التي\r\nتظهر وضعية المصلحة المالية.\r\nيعلم المراقب  المالي وزير المالية فورا عن كل مخالفة\r\nيلاحظها في اعمال المصلحة المالية\r\nعلى المراقب  المالي ان يودع وزير المالية قبل اول اذار من كل\r\nسنة تقريرا يبين فيه الاوضاع المالية ونتائج المصلحة\r\nالاقتصادية في السنة المالية المنقضية. ويبلغ وزير المالية\r\nنسخة عن هذا التقرير الى كل من الوزير الذي يمارس  الوصاية\r\nووزير التصميم ورئيس  ديوان المحاسبة ورئيس  هيئة التفتيش\r\nالمركزي.\r\nلا يجوز ان ينتدب  المراقب  الواحد لدى اكثر من مصلحتين"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعين رئيس  مجلس  الادارة, بعد مصادقة وزير المالية, محاسبا\r\nيتولى محاسبة المصلحة ويكلف  بعمليات  القبض  والدفع. ويخضع\r\nهذا المحاسب  لرقابة ديوان المحاسبة المؤخرة.\r\nتودع اموال المصلحة في المصرف  الذي تودع فيه اموال الدولة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nبالاضافة الى التقرير المالي المنصوص  عليه في المادة 17\r\nينظم مدير المصلحة العام او المدير كل سنة تقريرا شاملا عن اعمال\r\nالمصلحة ونتائج السنة المالية المنقضية.\r\nيعرض  هذا التقرير على مجلس  الادارة ثم يبلغ قبل اول اذار\r\nمن كل سنة الى الوزير المكلف  بالوصاية الذي يرسل نسخة عنه\r\nلكل من وزير المالية ووزير التصميم ورئيس  ديوان المحاسبة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتنشأ في ديوان المحاسبة بناء على مبادرة رئيسه لجنة خاصة\r\nتكلف  التدقيق السنوي في الحسابات  التي يرسلها محاسب\r\nالمصلحة الى الديوان قبل اول حزيران من كل سنة\r\nتؤلف  هذه اللجنة المسماة لجنة المراقبة السنوية للمصالح من\r\nسبعة اعضاء: رئيس  ديوان المحاسبة, رئيسا, مستشارين اثنين\r\nمن ديوان المحاسبة يعينهما رئيس  الديوان, اربعة اعضاء من\r\nذوي الكفاءة في الحقل الاقتصادي او الفني, يعين كل من وزير\r\nالاقتصاد الوطني ووزير الاشغال العامة والنقل ووزير الزراعة\r\nووزير التصميم واحدا منهم لمدة اربع سنوات  قابلة التجديد\r\nيجب  ان يكون اثنان على الاقل من هؤلاء الاعضاء الاربعة من\r\nالمهندسين الذين مارسوا مهنة الهندسة مدة عشر سنوات  على\r\nالاقل\r\nتبلغ تقريرا اللجنة المتعلقة بحسابات  المصلحة الى الوزير\r\nالذي يمارس  الوصاية والى وزير المالية خلال مهلة اقصاها ستة\r\nاشهر تبدأ من تاريخ احالة حسابات  المصلحة على اللجنة.\r\nتتخذ هذه التقارير اساسا اما لاستصدار قرار مشترك عن\r\nالوزيرين المذكورين باقرار صحة الحسابات  بصورة نهائية\r\nوبابراء ذمة القيمين على المصلحة عن ادارتهم خلال السنة\r\nالمختصة, واما لاعلان مسؤوليتهم وفقا للشروط المحددة في\r\nقانون التجارة وفي المادة السابعة من هذا المرسوم الاشتراعي.\r\nاما اعلان المسؤولية المالية بالنسبة لمحاسب  المصلحة فلا\r\nيصدر الا عن ديوان المحاسبة.\r\nيمكن ان يتقاضى رئيس  لجنة المراقبة السنوية للمصالح\r\nواعضاؤها تعويضا خاصا يحدد بمرسوم يتخذ في مجلس  الوزراء\r\nبعد استشارة مجلس  الخدمة المدنية"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجب ان تعرض  برامج الاعمال والاشغال الكبرى قبل تنفيذها\r\nعلى وزارة التصميم لتأمين التناسق بين تلك البرامج والحؤول\r\nدون وجود تشابك وازدواج فيما بينها.\r\nعلى وزارة التصميم ان تبدي رأيها في كل من هذه البرامج. واذا\r\nقرر مجلس  ادارة المصلحة المختصة عدم الاخذ برأي وزارة\r\nالتصميم تفصل القضية في مجلس  الوزراء.\r\nيجب  ان تبدي وزارة التصميم رأيها خلال مدة اقصاها شهران\r\nتبدأ من تاريخ تبلغها برنامج الاعمال المحال عليها من قبل\r\nالمدير العام او المدير. واذا لم تبد رأيها خلال هذه المهلة\r\nفيعتبر ذلك بمثابة موافقة ضمنية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجب  في خلال مهلة اقصاها ستة اشهر من تاريخ نشر هذا المرسوم\r\nالاشتراعي في الجريدة الرسمية ان تلحق كل مصلحة من المصالح\r\nالحالية بوزارة تمارس  عليها الوصاية المنوص  عليها في\r\nالمادة 3 من هذا المرسوم الاشتراعي.\r\nيتم هذا الالحاق بمراسيم تتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزير التصميم.\r\nوفي خلال مهلة اقصاها ستة اشهر من تاريخ نشر مرسوم الالحاق\r\nفي الجريدة الرسمية يجب  ان تعرض  كل مصلحة على تصديق\r\nالوزارة التي تمارس  الوصاية ووزارة المالية ضمن الشروط\r\nالمحددة في هذا المرسوم الاشتراعي: انظمة الموظفين ورواتبهم\r\nوراتب  مدير المصلحة العام او المدير وتعويضاته ومقدار\r\nالتعويض  عن كل جلسة او تعويضات  اعضاء مجلس  الادارة\r\nالشهرية, وتعويض  التمثيل الخاص  المعطى لرئيس  مجلس\r\nالادارة, والانظمة العامة لكل مصلحة وخاصة النظام المالي"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتحل حكما بانقضاء ثلاثة اشهر على نشر هذا المرسوم مجالس\r\nادارة المصالح الموجودة حاليا, وتعين مجالس  الادارة  الجديدة وفقا\r\nلاحكام هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتلغى جميع النصوص  القانونية والانظمة المخالفة لاحكام هذا\r\nالمرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في\r\nالجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nوزير المالية والاقتصاد الوطني       صدر عن رئيس  الجمهورية\nوالدفاع الوطني والانباء            رئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي               الامضاء: رشيد كرامي\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والفنون الجميلة\nوالصحة العامة والزراعة\nالامضاء: بيار الجميل\nوزير الخارجية والمغتربين والعدلية\nوالتصميم العام\nالامضاء: حسين العويني"
}