{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185598",
  "title": "تنظيم رقابة الدولة على ادارة حصر التبغ والتنباك ذات المنفعة المشتركة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "151",
    "date": " 12/06/1959",
    "oj_number": "35",
    "oj_publish_date": "04/07/1959",
    "oj_page": "989-992"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "13 - يلغى المرسوم الاشتراعي رقم 3 الصادر بتاريخ 24/3/1950,\r\n- وكذلك جميع احكام القرار رقم 16/ل.ر.\r\n- واحكام دفتر الشروط واتفاقية عام 1951 المعدلة في عام 1952 و1955, التي تتناقض مع احكام هذا المرسوم الاشتراعي.",
      "content": [
        {
          "type": "text",
          "data": "يخضع لرقابة الدولة وفقا لاحكام هذا المرسوم الاشتراعي استثمار واحتكار التبغ الذي تتولاه الشركة المغفلة المسماة \"ادارة حصر التبغ والتنباك اللبنانية\" ذات المنفعة المشتركة والمعرفة فيما يلي بكلمة \"المحتكر\" تشمل هذه الرقابة مجمل الادارة الفنية والاقتصادية والمالية ويناط امرها بوزارة المالية تجري هذه الرقابة بواسطة:"
        },
        {
          "type": "text",
          "data": "- مفوض الحكومة,"
        },
        {
          "type": "text",
          "data": "- المراقب المالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعين مفوض الحكومة بمرسوم من بين موظفي الفئة الثانية على الاقل."
        },
        {
          "type": "text",
          "data": "يسهر المفوض على حسن تطبيق القوانين, والانظمة, والاتفاقات ودفتر الشروط المتعلقة بالاحتكار. تجري المخابرات بين المحتكر والسلطات الحكومية بواسطة مفوض الحكومة."
        },
        {
          "type": "text",
          "data": "الا انه في حال الاعتراض على قرارات مفوض الحكومة, يحق للمحتكر ان يعرض الامر مباشرة على مدير المالية العام, على ان يودع مفوض الحكومة فورا نسخة عن مخابرته."
        },
        {
          "type": "text",
          "data": "يضع مفوض الحكومة تقريرا سنويا مفصلا عن ادارة الاحتكار خلال السنة المالية المنقضية. يقدم هذا التقرير خلال شهر حزيران من كل سنة الى وزير المالية ويرسل نسخة عنه الى ديوان المحاسبة يحق لمفوض الحكومة ان يطلع على جميع اعمال الاحتكار, وان يفحص الدفاتر وسواها من الاوراق المتعلقة باستثمار الاحتكار وان يراجع سجل محاضر جلسات مجلس الادارة, وان يزور معامل ادارة الحصر وحوانيتها, وان يحقق في اعمالها, ويقدم تقارير عنها, وله ان يستدعي ويستجوب المستخدمين من رتبة رئيس دائرة وما فوق, وكذلك كل شخص من مستخدمي ادارة الحصر بحضور رئيس هذه الدائرة التابع له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار من وزير المالية, بناء على اقتراح المحتكر وبعد خذ رأي مفوض الحكومة ومدير المالية العام, الامور التالية:"
        },
        {
          "type": "text",
          "data": "1 - مساحات الاراضي المعدة للزرع وتوزيعها بين المزارعين, على ان يجري توزيع هذه المساحات وفقا لقواعد خاصة تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "2 - اسعار شراء المحصول."
        },
        {
          "type": "text",
          "data": "3 - تعرفات بيع المنتجات التي يصنعها او يستوردها المحتكر لاجل الاستهلاك المحلي."
        },
        {
          "type": "text",
          "data": "4 - معدلات الرسوم التي تستوفى عن اجازات البيع, وتصنيف الحوانيت , وجعالات الباعة."
        },
        {
          "type": "text",
          "data": "5 - الرسم الخاص على استيراد الافراد لمنتجات يشملها الاحتكار."
        },
        {
          "type": "text",
          "data": "6 - كميات التبغ والتنباك الممكن استيرادها خلال السنة."
        },
        {
          "type": "text",
          "data": "7 - اسعار ابيع التبغ المعد للتصدير وكذلك جعالات الوسطاء."
        },
        {
          "type": "text",
          "data": "8 - اسعار بيع الاغراس والبذور."
        },
        {
          "type": "text",
          "data": "9 - جميع الانظمة المتعلقة بالمستخدمين والاجراء."
        },
        {
          "type": "text",
          "data": "10 - نقل الاعتمادات من فصل الى اخر في الموازنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعرض المحتكر على وزير المالية قبل 31 تشرين الاول من كل سنة, مشروع موازنة ادارة الحصر للسنة المقبلة يبت وزير المالية في هذا المشروع قبل 31 كانون الاول, بعد الاطلاع على مطالعات المراقب المالي ومفوض الحكومة ومدير المالية العام والاستماع الى المحتكر عند الاقتضاء وفي حالة عدم البت في مشروع الموازنة بتاريخ 31 كانون الاول اعتبر مصدقا ووضع موضع التنفيذ ابتداء من اول كانون الثاني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقدم المحتكر الى وزير المالية, قبل 31 اذار من كل سنة, حساب استثمار الاحتكار عن السنة المنقضية ويقدم المراقب المالي تقريره قبل 31 ايار الى مدير المالية العام والى ديوان المحاسبة الذي يحيل الى وزير المالية ملاحظاته واقتراحاته في شأن ادارة الاحتكار عن السنة المختصة بعد الاستماع الى مفوض الحكومة والمراقب المالي والمحتكر ويبت وزير المالية في الحساب مع المحتكر, بناء على اقتراح مدير المالية العام, بعد الاطلاع على تقرير المراقب المالي وملاحظات ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمحتكر ان يعقد قروضا بدون اجازة من وزير المالية تعطى بعد اخذ رأي مدير المالية العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يبت مفوض الحكومة, بناء على اقتراح المحتكر, في الامور التالية:"
        },
        {
          "type": "text",
          "data": "آ - نقل الاعتمادات داخل الفصل الواحد في الموازنة."
        },
        {
          "type": "text",
          "data": "ب - نظام عقد صفقات اللوازم ."
        },
        {
          "type": "text",
          "data": "ج - دفاتر الشروط العامة والخاصة."
        },
        {
          "type": "text",
          "data": "د - المصالحات على الغرامات."
        },
        {
          "type": "text",
          "data": "ه - الهبات الممنوحة للمؤسسات الخيرية, والاعانات وجميع ما يدفع الى المستخدمين دون ان يكون ملحوظا في الانظمة يبت مفوض الحكومة في اقتراحات المحتكر في مهلة 15 يوما من تاريخ تقديمها واذا لم يبت في الاقتراح بانتهاء المهلة اعتبر مصدقا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعين المراقب المالي بمرسوم من بين موظفي وزارة المالية او ديوان المحاسبة المنتمين الى احدى الفئتين الثانية او الثالثة وذوي الخبرة في الامور المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يقدم المحتكر الى المراقب المالي, في 30 نيسان, و31 تموز, و31 تشرين الاول, من كل سنة, بيانا عن نتائج الاشهر الثلاثة الاخيرة."
        },
        {
          "type": "text",
          "data": "وعليه ان يقدم له ايضا جميع المعلومات اللازمة لممارسة مهمته, وان يضع تحت تصرفه جميع حسابات استثمار الاحتكار وجميع الاوراق الثبوتية المتعلقة بها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يفصل وزير المالية بناء على طلب الفريق الاكثر عجلة الخلافات التي قد تقوم بين مدير المالية العام والمحتكر, حول الامور المذكورة في المادة السابقة, مع الاحتفاظ بحق المحتكر, في اللجوء الى القضاء الاداري العادي."
        },
        {
          "type": "text",
          "data": "واذا لم يفصل الوزير الخلاف خلال مدة شهر من تاريخ عرض القضية عليه, اعتبرت وجهة نظر المحتكر مصدقة بانتهاء المهلة المشار اليها اعلاه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يفصل مدير المالية العام بناء على طلب المحتكر الخلافات التي قد تقوم بين مفوض الحكومة والمحتكر حول الامور المذكورة في المادتين الثانية والسابعة, وذلك مع الاحتفاظ بحق المحتكر في اللجوء الى القضاء الاداري العادي."
        },
        {
          "type": "text",
          "data": "واذا لم يفصل مدير المالية العام الخلاف خلال اسبوعين من تاريخ عرض القضية عليه, اعتبرت وجهة نظر المحتكر مصدقة بانتهاء المهلة المشار اليها اعلاه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتحمل موازنة استثمار الاحتكار رواتب وتعويضات الموظفين المكلفين من جانب الدولة بمراقبة ادارة الحصر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "- يلغى المرسوم الاشتراعي رقم 3 الصادر بتاريخ 24/3/1950,"
        },
        {
          "type": "text",
          "data": "- وكذلك جميع احكام القرار رقم 16/ل.ر."
        },
        {
          "type": "text",
          "data": "- واحكام دفتر الشروط واتفاقية عام 1951 المعدلة في عام 1952 و1955, التي تتناقض مع احكام هذا المرسوم الاشتراعي."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء    الامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والفنون الجميلة\nوالصحة العامة والزراعة\nالامضاء: بيار الجميل\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده"
}