{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193763",
  "title": "احداث  مصلحة الانعاش  الاجتماعي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "155",
    "date": " 12/06/1959",
    "oj_number": "44",
    "oj_publish_date": "31/07/1959",
    "oj_page": "1473-1477"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على قانون 12 كانون الاول سنة 1958\nبناء على اقتراح وزير العمل والشؤون الاجتماعية\nوبعد موافقة مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  مصلحة تدعى \"مصلحة الانعاش  الاجتماعي\" مهمتها:\r\n1- وضع منهاج طويل المدى للانعاش  الاجتماعي في البلاد\r\nومراقبة تطبيقه\r\n2- تقديم الاراء والاقتراحات  في شأن الاعتمادات  التي يطلب\r\nفتحها للأنعاش  الاجتماعي والمشاريع التي تنوي الحكومة\r\nتحقيقها في هذا المضمار\r\n3- المساهمة - بما تقدمه من مساعدات  وقروض  - في تحقيق\r\nمشاريع اجتماعية جديدة وتقوية المشاريع القائمة\r\n4- تقديم المساعدات  المالية للمشاريع الاجتماعية القائمة\r\n5- تنفيذ المشاريع الاجتماعية التي تتولى الدولة تحقيقها\r\nبنفسها\r\n6- توجيه النشىء اللبناني نحو التعليم المهني في الميادين\r\nالتي تحتاج اليها البلاد, وتوجيه المدارس  المهنية القائمة\r\nوتمارس  المصلحة علاوة على ما تقدم الصلاحيات  الاخرى التيط\r\nتفوض  اليها بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتناول صلاحيات  المصلحة جميع المؤسسات  الاجتماعية التي\r\nتقوم بخدمات  اجتماعية او مهنية والتي لا تتوخى في اعمالها\r\nربحا تجاريا, ومنها المستشفيات , والمستوصفات , ودور العجزة\r\nوذوي العاهات , ودور الايتام والفئات  المحتاجة, والمدارس\r\nالمهنية او مراكز التدريب  المهني والمراكز الاجتماعية وسائر\r\nالمؤسسات  المماثلة التي تقوم بها الطوائف  والجمعيات\r\nالخيرية والهيئات  المعترف  بها والافراد الذين يعملون في\r\nالحقل الاجتماعي او المهني"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتمتع المصلحة بالشخصية المدنية والاستقلال المالي وتلحق\r\nبوزارة الشؤون الاجتماعية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكون للمصلحة صندوق مستقل يغذى بالاموال التالية:\r\n1- الاعتمادات  التي ترصد في الموازنة في سبيل الغاية التي\r\nانشئت  المصلحة من اجلها\r\n2- ما يخصص  له من ارباح اليانصيب  الوطني\r\n3- التبرعات  والاعانات  الاجتماعية\r\n4- الضرائب  والرسوم التي قد تحدث  خصيصا لهذه الغاية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان تتوفر في المشاريع الخاصة التي تساهم المصلحة في\r\nتحقيقها او تقويتها الشروط التالية:\r\n1- ان تقوم بالمشروع مؤسسة اجتماعية معترف  بها او افراد\r\nيعملون في الحقل الاجتماعي\r\n2- ان يكون المشروع مدروسا وجاهزا للتنفيذ\r\n3- ان تتحقق المصلحة من ضرورة المشروع, وان توافق عليه من\r\nحيث  النوع, والمكان, والزمان, وطريقة التحقيق, والموقع,\r\nوالبناء, واساليب  العمل.\r\n4- ان تؤمن المؤسسة نسبة لا تقل عن ثلاثين بالمئة من نفقات\r\nالمشروع\r\n5- ان تقبل المؤسسة باشراف  المصلحة على تنفيذ المشروع\r\n6- ان تخصص  جميع واردات  المشروع للغاية التي انشىء من\r\nاجلها\r\n7- ان تستفيد الدولة من الخدمات  الاجتماعية التي تقدمها\r\nالمؤسسة بنسبة يتم الاتفاق عليها بين الفريقين عند تقرير\r\nالمساعدة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقدم المساهمة المنصوص  عليها في المادة السابقة اما بشكل\r\nمساعدة مالية, واما بشكل قرض  بدون فائدة يعطى لقاء كفالة\r\nمصرفية او تأمين عقاري من الدرجة الاولى"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعطى القرض  لمدة تراوح بين الخمس  والعشر سنوات . فاذا لم\r\nيخالف  المقترض  شروط العقد حول نصف  القرض  في نهاية\r\nالاعمال الى هبة, وسدد النصف  الاخر بالخدمات  الاجتماعية\r\nالتي تكون المصلحة قد اشترطت  تقديمها في العقد.\r\nواذا خالف  المستقرض  شروط العقد او توقف  العمل فسخ العقد\r\nحكما, واستحقت  حالا المبالغ التي تكون قد قبضتها المؤسسة,\r\nوصودر المشروع من قبل المصلحة لمتابعة سير الاعمال"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقدم المساعدات  المالية الى المؤسسات  الاجتماعية القائمة\r\nبشكل اعانات  مالية لا يمكن ان تزيد على عشرين بالمئة من\r\nموازنة المؤسسات"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيناط بالمراكز الاجتماعية التي تنشئها او تساهم في انشائها\r\nالمصلحة:\r\n1- دراسة اوضاع البيئة للوقوف  على معالمها الرئيسية والقوى\r\nالاجتماعية والاقتصادية والثقافية التي تؤثر في حياة اهالي\r\nمنطقة المركز وفي نشاطهم.\r\n2- اعداد الرأي العام في المنطقة للتجاوب  مع مختلف  البرامج\r\nالخاصة والعامة\r\n3- تقديم الخدمات  لاهالي المنطقة عن طريق:\r\nآ- عيادة طبية للفحص  والعلاج, ورعاية الام والطفل\r\nب - قسم لمكافحة الامية وتعليم الصناعات  المحلية والتدريب\r\nالمهني\r\nج- مكتبة عامة وناد وملعب\r\nد- دار للارشاد والتوجيه لتنمية الموارد الطبيعية والبشرية\r\nفي المنطقة\r\nتتولى ادارة المركز الاجتماعي لجنة تعين لمدة ثلاث  سنوات\r\nمن رئيس  وعشرة اعضاء على الاكثر, يختارون من اهالي المنطقة\r\nالعاملين قي الحقل الاجتماعي ومن الموظفين المختصين\r\nتعين هذه اللجان بقرار من مجلس  ادارة المصلحة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nللمصلحة ان تتثبت  في اي وقت  كان من ان المساهمة او الاعانة\r\nالمالية التي قدمتها قد دخلت  صندوق المؤسسة, واستعملت  في\r\nالغاية التي قدمت  من اجلها.\r\nوللمصلحة ان تسترد كل مبلغ يتبين لها انه اسيء استعماله\r\nتطبق في الاسترداد الاصول المنصوص  عليها في قانون تحصيل\r\nالضرائب  المباشرة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يدير المصلحة مجلس ادارة مؤلف من رئيس وستة اعضاء يعينون بمرسوم يتخذ في مجلس الوزراء من بين الشخصيات العاملة في حقل الخدمات الاجتماعية او المهنية. وينضم الى هيئة المجلس ممثل عن كل من وزارات الصحة العامة, التربية الوطنية, الشؤون الاجتماعية, والزراعة ولهؤلاء الموظفين حق الاشتراك في التصويت ."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون منفذ بمرسوم 10826 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتولى مجلس  الادارة علاوة على الصلاحيات  المبينة اعلاه\r\nوالصلاحيات  العامة التي ينيطها به القانون:\r\n1- تحضير المنهاج العام المنصوص  عليه في المادة الاولى\r\n2- تحضير برنامج الاعمال السنوي\r\n3- تعيين المشاريع التي يجب  المساهمة فيها او مساعدتها\r\n4- البت  في طلبات  المساهمة او المساعدة\r\n5- تحديد النسب  الواحب  اعتمادها في التوزيع بين مختلف\r\nالمؤسسات  والمشاريع الاجتماعية\r\n6- توزيع المبالغ المخصصة للانعاش  الاجتماعي اذا كانت  اوجه\r\nاستعمالها لم تعين عند تخصيصها\r\n7- تحديد شروط القروض"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتخضع القرارات  التي يتخذها مجلس  الادارة في المواضيع\r\nالمبينة في المادة السابقة لموافقة وزير الشؤون الاجتماعية\r\nوتنفذ بمرسوم يتخذ في مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتحدد شروط تطبيق هذا المرسوم الاشتراعي بمرسوم يتخذ في\r\nمجلس  الوزراء"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتلغى جميع الاحكام السابقة المخالفة لاحكام هذا المرسوم\r\nالاشتراعي"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 حزيران سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين\nوالعدلية والتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير الاشغال العامة والمواصلات\nوالتربية الوطنية والصحة العامة\nوالزراعة\nالامضاء: بيار الجميل"
}