{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196203",
  "title": "تنظيم جهاز رئاسة الجمهورية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2041",
    "date": " 27/08/1959",
    "oj_number": "49",
    "oj_publish_date": "02/09/1959",
    "oj_page": "1556-1559"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور اللبناني،\nبناء على المرسوم الاشتراعي رقم 160 تايخ 12 حزيران سنة 1959،\nبناء على اقتراح رئيس مجلس الوزراء, وزير الدفاع الوطني،\nوبعد موافقة مجلس الوزراء.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرتبط مباشرة, برئيس الجمهورية كل من مدير عام الغرفة المدنية ومدير عام الغرفة العسكرية في رئاسة الجمهورية, ويتوليان تحت سلطته, وكل فيما يختص به, ادارة الاعمال مراقبتها والاشراف على حسن سيرها في الغرفة التي يرئسها, ويكونان مسؤولين تجاه الرئيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى الغرفة المدنية المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- درس القضايا المعروضة على مقام الرئاسة من مختلف الوزارات والهيئات باستثناء ما يعود منها الى الغرفة العسكرية بمقتضى احكام المادة الثالثة من هذا المرسوم وايداعها المراجع المختصة."
        },
        {
          "type": "text",
          "data": "2- المراسم: الاجتماعات, الحفلات ورحلات فخامة الرئيس."
        },
        {
          "type": "text",
          "data": "3- الصحافة, الاذاعة, المساعدات الاجتماعية."
        },
        {
          "type": "text",
          "data": "4- تمثيل الرئيس عندما تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "5- شؤون الموظفين المدنيين في"
        },
        {
          "type": "text",
          "data": "رئاسة الجمهورية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- موازنة"
        },
        {
          "type": "text",
          "data": "رئاسة الجمهورية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7- تنظيم محاضر الاجتماعات والزيارات الهامة التي تجري في"
        },
        {
          "type": "text",
          "data": "رئاسة الجمهورية"
        },
        {
          "type": "text",
          "data": ", باستثناء محاضر جلسات مجلس الوزراء, واحالة نسخة عنها على الغرفة العسكرية اذا كانت متعلقة بمواضيع داخلة في نطاق اختصاصها."
        },
        {
          "type": "text",
          "data": "8- تسجيل القوانين والمراسيم والقرارت المدنية والعسكرية ونشرها وحفظ اصولها, وتبليغها الى الادارات المختصة باستثناء ما يعود تبليغه الى الغرفة العسكرية بمقتضى احكام الفقرة 7 من المادة الثالثة."
        },
        {
          "type": "text",
          "data": "9- الاعتناء بالمحفوظات والبحث عن المستندات والمعلومات اللازمة وجمعها ضمن النطاق المحدد في الفقرة الاولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "10- الاتصال بالسلطات والهيئات والافراد في الشؤون الموكولة اليها."
        }
      ]
    },
    {
      "number": "10  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى الغرفة العسكرية المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- درس القضايا المعروضة على مقام الرئاسة والتي تتعلق بما يلي:"
        },
        {
          "type": "text",
          "data": "- الدفاع الوطني- الجيش - الدفاع المدني - قوى الامن والامن العام- امن البلاد- السلاح والمفارز المدنية التي تحمل سلاحا بحكم وظيفتها."
        },
        {
          "type": "text",
          "data": "2- المحافظة على سلامة الرئيس."
        },
        {
          "type": "text",
          "data": "3- استقبالات الرئيس."
        },
        {
          "type": "text",
          "data": "4- الاوسمة والجوائز."
        },
        {
          "type": "text",
          "data": "5- تمثيل الرئيس عندما تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "6- البحث عن المستندات والمعلومات اللازمة وجمعها والافادة منها. ضمن النطاق المحدد في الفقرة الاولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "7- تبليغ القوانين والمراسيم والقرارات المتعلقة بالشؤون المذكورة في الفقرة الاولى من المادة الثالثة بعد تسجيلها في الغرفة المدنية الى الادارات المختصة بها."
        },
        {
          "type": "text",
          "data": "8- استلام وتسجيل البريد الوارد الى"
        },
        {
          "type": "text",
          "data": "رئاسة الجمهورية"
        },
        {
          "type": "text",
          "data": "وتوزيعه بين الغرفة المدنية والغرفة العسكرية."
        },
        {
          "type": "text",
          "data": "9- الاتصال بالوزارات والمصالح التابعة لها. وذلك عن طريق الوزير المختص."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عندما تقوم الغرفة العسكرية بدراسة مواضيع فنية تتعلق بالشؤون المنصوص عليها في الفقرة الاولى من المادة الثالثة وتدخل ضمن اختصاص بعض موظفي الغرفة المدنية, لمدير عام الغرفة العسكرية ان يطلب من مدير عام الغرفة المدنية مؤازرة هؤلاء الموظفين"
        }
      ]
    },
    {
      "number": "10  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لدى عرض قضية ما تتعلق بالغرفتين المدنية والعسكرية معا, فان تأمين الانسجام في الاجراءات الواجب اتخاذها يعود لمدير عام الغرفة المدنية الذي يعتبر مسؤولا عن معالجة الوضع بكامله. وفي هذه الحالة يتفق ومدير عام الغرفة العسكرية على تحديد القسم المختص بهذه الغرفة ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد مدير عام الغرفة المدنية ومدير عام الغرفة العسكرية كلا فيما يختص به, التنظيم الداخلي وطرق العمل في الغرفة التي يرئسها وذلك بموجب قرارات تخضع لموافقة الرئيس."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يؤشر مدير عام رئاسة الجمهورية على المستندات المعروضة على توقيع الرئيس او يبدي مطالعته الخطية بشأنها ويحضر جلسات مجلس الوزراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص المدنيين المنتمين الى ملاكات احدى الادارات العامة, واللذين ينتدبون الى الغرفة المدنية في رئاسة الجمهورية للاستعانة بهم, يبقون تابعين لوزارتهم ويخضعون لسلطة مدير عام الغرفة المدنية فيما يتعلق بعملهم. ان الاتصالات بين هؤلاء الاشخاص المنتدبين وبين الوزارة التي ينتمون اليها, تجري حتما بواسطة مدير عام الغرفة المدنية الذي يبدي رايه فيها عند الاقتضاء ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان الاشخاص العسكريين العاملين في الغرفة العسكرية في رئاسة الجمهورية ينتدبون من قبل الجيش ويظلون خاضعين لانظمته."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 479 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 آب  سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nوزير الدفاع الوطني\nالامضاء: رشيد كرامي"
}