{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203568",
  "title": "نظام المهملات في البريد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "207",
    "date": " 16/12/1959",
    "oj_number": "66",
    "oj_publish_date": "19/12/1959",
    "oj_page": "1930-1932"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر \"مهملات \" بالمعنى المنصوص عنه في المادة 11 من المرسوم الاشتراعي رقم 126 تاريخ 12 حزيران سنة 1959, مواد المراسلات التي اودعت البريد فتعذر توزيعها لسبب ما خلال المدة المقررة لحفظها تحت تصرف المرسل او المرسل اليه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان المدة المقررة لحفظ مواد المراسلات , تحت تصرف اصحابها, في مكاتب البريد والبرق هي شهر واحد, يمكن تمديدها, بناء على طلب المرسل او المرسل اليه, او عفوا من قبل الادارة مدة شهر آخر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على رؤساء مكاتب البريد والبرق عند انتهاء المدة المبينة في المادة السابقة اتخاذ التدابير التالية:"
        },
        {
          "type": "text",
          "data": "- فيما يتعلق بالمراسلات الداخلية:"
        },
        {
          "type": "text",
          "data": "آ- تعاد الى المرسل اذا كان عنوانه معروفا.\nب - ترسل الى قلم المهملات في المديرية العامة للبريد والبرق اذا كان المرسل والمرسل اليه مجهولي محل الاقامة."
        },
        {
          "type": "text",
          "data": "- فيما يتعلق بالمراسلات الخارجية:"
        },
        {
          "type": "text",
          "data": "آ- تعاد الى المرسل اذا كان عنوانه معروفا.\nب - ترسل الى مكتب المبادلة في بلاد المصدر."
        }
      ]
    },
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على الموظفين المختصين, عند ورود المراسلات المهملة الادارة المركزية, ان يبادروا فورا الى فتحها بغية معرفة اسم المرسل او المرسل اليه لتسليمها احدهما ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحفظ مواد المراسلات المهملة حسب فئاتها, في حال تعذر معرفة عنوان المرسل او المرسل اليه على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "مدة سنة واحدة: اذا كانت من فئة الرسائل"
        },
        {
          "type": "text",
          "data": "مدة ستة اشهر: ادا كانت من الفئة الباقية"
        },
        {
          "type": "text",
          "data": "- تبدأ هذه المدة من تاريخ استلام الادارة المركزية المواد المذكورة."
        }
      ]
    },
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتلف جميع مواد المراسلات, بعد انتهاء مدة الحفظ المشار اليها في المادة السابقة, وتتخذ بشأن محتوياتها التدابير التالية:"
        },
        {
          "type": "text",
          "data": "1- فيما يتعلق بالاوراق النقدية: تصبح قيمة هذه الاوراق ايرادا للخزينة."
        },
        {
          "type": "text",
          "data": "2- فيما يتعلق بالمواد الخاضعة لنظام الحصر: تسلم الادارات صاحبة العلاقة."
        },
        {
          "type": "text",
          "data": "3- فيما يتعلق بالبضائع ذات القيمة التجارية: تباع لحساب الخزينة وفقا للاصول المرعية."
        },
        {
          "type": "text",
          "data": "4- فيما يتعلق بالكتب العلمية والتاريخية: تحتفظ بها ادارة البريد والبرق في مكتبتها الخاصة."
        },
        {
          "type": "text",
          "data": "5- فيما يتعلق بالحوالات البريدية: تسلم دائرة المواد النقدية حيث تبقى تحت تصرف اصحابها خلال المدة المحددة لبقاء الحوالات صالحة للدفع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 ك1 سنة 1959\nوزير البريد والبرق والهاتف\nالامضاء: موريس  زوين"
}