{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203641",
  "title": "شروط تطبيق قانون الضريبة على العقارات  المبنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2826",
    "date": " 14/12/1959",
    "oj_number": "67",
    "oj_publish_date": "23/12/1959",
    "oj_page": "1965-1972"
  },
  "preamble": "",
  "articles": [
    {
      "number": "35 \r\nمادة 35:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا المرسوم شروط تطبيق احكام المرسوم الاشتراعي رقم\r\n145 المؤرخ في 12 حزيران سنة 1959 المتعلق بالضريبة على\r\nالعقارات  المبنية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد بكلمة \"القانون\" اينما وردت  في هذا المرسوم, المرسوم\r\nالاشتراعي رقم 145 المؤرخ في 12 حزيران سنة 1959\r\nويقصد بكلمة \"المراقب \" اينما وردت  في القانون وفي هذا\r\nالمرسوم مراقب  الضرائب  المكلف  بشؤون الضريبة على العقارات\r\nالمبنية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى دائرة ضريبة العقارات  المبنية في بيروت  المعاملات\r\nالمتعلقة بالعقارات  الواقعة في نطاق محافظة بيروت\r\nوتتولى الدوائر المالية في المحافظات  الاخرى, المعاملات\r\nالمتعلقة بالعقارات  الواقعة في هذه المحافظات , على ان\r\nتستعين في تأدية مهمتها بمراقبي ضريبة العقارات  المبنية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالدائرة المالية المختصة بضريبة العقارات  المبنية هي وحدها\r\nذات  الصلاحية:\r\nآ- للتدقيق في صحة التصاريح\r\nب - للتدقيق في صحة عقود الايجار\r\nج- لممارسة حق الاطلاع\r\nد- للتحري عن اعمال البناء من اجل تحديد الضريبة.\r\nاو الواردات  المتخدة اساسا للتكليف  اذا كانت  مبنية.\r\nولتحديد قيمتها البيعية اذا كانت  غير مبنية\r\nه- للكشف  على العقارات  من اجل تحديد قيمتها التأجيرية.\r\nو- لتعيين بدء استحقاق الضريبة\r\nز- للتثبت  من المخالفات  وتنظيم محاضرها واحالتها على\r\nالمراجع المختصة\r\nح- لدرس  الاعتراضات\r\nط- لتأمين المحافظة على جميع المستندات  المختصة بالضريبة.\r\nويكون المراقب  مسؤولا شخصيا عن حفظ تذاكر التخمين وسجلات\r\nالاساس  والمعاملات  العائدة لها\r\nويحق للجان التدقيق في التخمينات  ممارسة الصلاحيات  المبينة\r\nفي الفقرتين ب  وه من هذه المادة, عند التدقيق في تخمينات\r\nالدائرة المختصة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتخذ رؤساء الدوائر المالية المختصة, كل حسب  اختصاصه, جميع\r\nالمقررات  المتعلقة بتطبيق الضريبة والتي لم يعهد بها\r\n\"القانون\" الى مرجع آخر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينظم لكل منطقة في المدن ولكل قرية, سجل يدعى \"سجل الاساس \"\r\nتدون فيه:\r\nآ- ارقام العقارات  بحسب  تسلسل محاضرها في المناطق الممسوحة\r\nوارقام تسلسل خاص  في المناطق غير الممسوحة\r\nب - اسماء المالكين ومحل اقامتهم وحصة كل منهم في العقار\r\nج- محتويات  العقار بالتفصيل, واسماء شاغليها\r\nد- قيم عقود الايجار المسجلة او التخمينات  المباشرة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتودع التصاريح, والبيانات , وسائر مخابرات  ضريبة العقارات\r\nالمبنية, الدائرة المالية المختصة باليد او بالبريد المضمون\r\nويعطى بها ايصال اذا قدمت  باليد"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى الدوائر البلدية والمخاتير المولجين تسجيل عقود الايجار\r\nان يقدموا, خلال النصف  الاول من كانون الثاني من كل سنة\r\nالى دائرة ضريبة العقارات  المبنية في بيروت  والى رئاسة\r\nالمالية في المحافظات  الاخرى, حسب  موقع العقار, خلاصة\r\nعن سجل العقود المسجلة خلال السنة السابقة تتضممن بصورة خاصة\r\nالمعلومات  التالية:\r\nآ- تاريخ التسجيل\r\nب - الجهة التي طلبت  التسجيل\r\nج- موقع العقار ورقمه اذا امكن\r\nد- اسماء المتعاقدين وشهرتهم\r\nه- محل اقامة المؤجر الحالي\r\nو- تاريخ عقد الايجار ومدته والحصة المسجلة\r\nز- محتويات  المأجور بالتفصيل\r\nح- بدل الايجار\r\nط- الشروط الخاصة الاخرى"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيستوفى رسم التسجيل المنصوص  عليه في المادة 14 من \"القانون\"\r\nبطوابع اميرية خاصة تلصق على العقود\r\nيقيد الرسم في حساب  خاص  من حسابات  الخزينة ويدفع نصفه\r\nبمعرفة محتسبي الخزينة الى اصحاب  العلاقة المشار اليهم\r\nفي المادة المذكورة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتوجب  على المالك في حال وجود خلاف  قضائي بينه وبين\r\nالمستأجر, يتعذر معه تسجيل عقود الايجار, ان يقدم الى\r\nالدائرة المالية المختصة خلال المدة المحددة للتسجيل, تصريحا\r\nيبين فيه اسباب  عدم التسجيل. ويحدد بدل الايجار على ان يضم\r\nالى التصريح افادة من المحكمة الناظرة في النزاع.\r\nوعلى الدائرة المالية المختصة ان تتثبت  من صحة هذا التصريح.\r\nوعليها في حال عدم ثبوته اجراء التخمين واعلام المالك بموجب\r\nكتاب  مضمون مع اشعار بالاستلام"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيزود رئيس  دائرة ضريبة العقارات  المبنية ورؤساء المالية في\r\nالمحافظات  الاخرى والمراقبون ببطاقات  هوية خاصة تجيز لهم\r\nممارسة حق الاطلاع المنصوص  عنه في \"القانون\" ولا تعطى\r\nالبطاقة الا بعد حلف  اليمين القانونية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز ممارسة حق الاطلاع الا خلال ساعات  الدوام الرسمي\r\nومن اجل طرح الضريبة ومراقبتها"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى المراقب  الذي يمنع من ممارسة حق الاطلاع ان ينظم محضرا\r\nبالامر يرفعه الى رئيسه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعين لجان التدقيق في التخمينات  المنصوص  عنها في المادة\r\n19 من \"القانون\" بقرار من وزير المالية ويحدد عدد هذه\r\nاللجان كما يلي:\r\n- اربع لجان في محافظة بيروت\r\n- لجنتان في قضاء طرابلس\r\n- لجنة في كل قضاء آخر\r\nيوزع القرار المناطق بين اللجان عند الاقتضاء في المحافظة\r\nالواحدة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحال تخمينات  الدائرة المالية المختصة على لجنة التدقيق\r\nبموجب  تذاكر تخمين ترسلها الدائرة بعد تدوينها في سجل خاص\r\nيحمل رقم المعاملة وتاريخ ايداعها\r\nيجب  ان تتضمن تذكرة التخمين حقلين يدون في الاول تخمينات\r\nلجان التدقيق"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا تكون اجتماعات  اللجنة قانونية الا اذا حضرها الرئيس\r\nوالعضوان وتتخذ قراراتها باكثرية الاصوات . وعليها ان تعلل\r\nهذه القرارات  كلما خالفت  تخمينات  الادارة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى لجنة التدقيق مبدئيا ان تعطي الافضلية المعاملات  حسب\r\nتاريخ ورودها وان تنجز مهمتها باقصى السرعة. وتعتبر مهلة\r\nالشهر المنصوص  عنها في الفقرة الاخيرة من المادة 19 من\r\nالقانون مهلة قصوى. فاذا انقضت  دون ان تتخذ اللجنة قرارها\r\nاصبحت  تخمينات  الادارة نافذة حكما"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيسقط الجزء من الواردات , الذي هو دون العشر ليرات ,\r\nوالمنصوص  عليها في الفقرة 2 من المادة 8 من \"القانون\" من\r\nمجموع واردات  العقار الخاضعة للضريبة.\r\nولاجل تطبيق احكام الفقرة 3 من المادة نفسها تهمل كل ضريبة\r\nلا تجاوز حصة الخزينة فيها عن كامل العقار عشر ليرات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلاجل تحديد الواردات  المنصوص  عليها في المادة 4 من القانون\r\nتضاف  الى بدلات  الايجار قيمة الاعباء التي تترتب  على\r\nالمالك بحسب  القانون او العرف  والعادة والتي اتخذها\r\nالمستأجر على عاتقه, كما تنزل عند الاقتضاء, قيمة الاعباء\r\nالتي يؤمنها المالك والتي هي بحسب  القانون او العرف\r\nوالعادة على عاتق المستأجر"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلاجل تطبيق المادة 18 من \"القانون\" تخضع الانشاءات  الجديدة\r\nللضريبة اعتبارا من السنة المالية التالية لانجاز اعمال\r\nالبناء كما حددتها المادة 27 من هذا المرسوم"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتطبق احكام المادة 7 من \"القانون\" على الحالات  المماثلة\r\nالتي لا يوجد فيها عقد بين الفريقين"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيكون التكليف  عن القيمة التخمينية لبدل ايجار - العقارات\r\nبالتخصيص  - المذكورة في الفقرة الثانية من المادة 21 من\r\nالقانون على عاتق المالك اذا تقاضى عنها بدل ايجار خاصا او\r\nاذا كانت  ستعود ملكيتها اليه عند انتهاء الايجار, وعلى\r\nعاتق المستأجر في الحالات  الاخرى"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nلا تضاعف  من الضريبة تطبيقا لاحكام الفقرة الثالثة\r\nمن المادة 24 من القانون سوى حصة الخزينة فقط"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلاجل تطبيق المادتين 45 و46 من \"القانون\" تقسم السنة المالية\r\nالى قسطين يبدأ الاول منهما في اول كانون الثاني, والاخر في\r\nاول تموز من السنة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيقصد بالاعفاء الجزئي من الضريبة المنصوص  عليه في المادة 47\r\nمن \"القانون\" نصف  الضريبة السنوية المتوجبة, ويستفيد منه\r\nالمالك في السنة المالية التي تلي انتهاء مدة الستة الاشهر\r\nالمذكورة في المادة نفسها.\r\nوتحسب  مدة الستة الاشهر اعتبارا من اليوم الذي يلي يوم\r\nتقديم التصريح بشغور العقار. وعلى المكلف  ان يكرر التصريح\r\nبالشغور خلال الاسبوع الاخير من هذه الستة الاشهر اذا بقي\r\nالعقار شاغرا, فتبدأ مدة الستة الاشهر التالية من اليوم\r\nالتالي لانتهاء مدة الستة الاشهر السابقة.\r\nاما اذا انتهت  مدة الستة الاشهر المعفاة وبقي العقار شاغرا,\r\nولم يتقدم المالك بالتصريح او تأخر بتقديمه, فان الاعفاء لا\r\nيستحق مجددا الا من اليوم التالي لتاريخ تقديم التصريح الجديد وتستحق\r\nالضريبة عن-\r\n الفترة الفاصلة التي لم يشملها التصريح\r\nبالشغور"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتدرس  الدائرة المالية المختصة طلبات  التسوية على الغرامات\r\nالمفروضة وتقدم اقتراحاتها في شأنها الى وزير المالية\r\nبالتسلسل"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتنظم للانشاءات  الجديدة تذاكر تخمين تدون فيها المعلومات\r\nالمفصلة في المادة 6 من هذا المرسوم"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتنظم تذاكر تخمين للعقارات  واجزاء العقارات  المعفاة من\r\nالضريبة  اعفاء دائما او موقتا وتحدد لها قيمة تأجيرية تدون\r\nفي السجل الاساسي على ان يشار فيه الى اعفائها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nاذا لم يؤد اي بناء جديد مضاف  الى بناء قديم, الى تحسين\r\nايراد البناء القديم, خمن تخمينا مستقلا ويبى تخمين البناء\r\nالقديم على حاله\r\nويعتبر البناء عند تحويره او ترميمه بناء جديدا ويخمن على\r\nهذا الاساس"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتتضمن جداول التكليف  اساسية كانت  او اضافية, المعلومات\r\nالمتعلقة بالعقار وبالمبالغ المتوجبة وبصورة خاصة:\r\nآ- اسم المالك وشهرته وعنوانه\r\nب - نسبة حصته في العقار\r\nج- مقدار الريع غير الصافي\r\nد- الريع الصافي المتخذ اساسا للضريبة\r\nه- مقدار الضريبة المتوجبة\r\nو- الغرامات  المالية والضرائب  والرسوم الاضافية او\r\nالاستثنائية\r\nز- المجموع المتوجب  دفعه\r\nتنظم هذه الجداول على نسختين تحفظ الدائرة المالية المختصة\r\nواحدة منهما وترسل الثانية الى مراقبة التحقق"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتستخرج عن جداول التكليف  جداول تحصيل تحتوي على جميع\r\nالمعلومات  اللازمة لتأمين التحصيل\r\nتنظم هذه الجداول في المناطق التي تحمل فيها الضريبة الى\r\nالصندوق على نسختين, تحفظ الدائرة المالية المختصة واحدة\r\nمنهما, وترسل الثانية الى المحتسب  المختص\r\nوتنظم هذه الجداول في المناطق التي تحصل فيها الضريبة\r\nبواسطة الجباة على ثلاث  نسخ, تحفظ الدائرة المالية المختصة\r\nواحدة منها, وترسل الثانية الى المحتسب  المختص , وتسلم\r\nالثالثة الى الجابي\r\nوتحدد بتعليمات  من وزير المالية اصول تنظيم جداول التكليف\r\nوالتحصيل"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nترسل الدائرة المالية المختصة الى كل مكلف , اعلاما افراديا\r\nبالضريبة المتوجبة, يودع:\r\n- البريد العادي في خلال عشرة ايام من تاريخ الاعلان في\r\nالجريدة الرسمية عن وضع الجداول الاساسية في التحصيل اذا\r\nكانت  الضريبة تتعلق بتكاليف  اساسية\r\n- البريد المضمون مع اشعار بالاستلام, اذا كانت  تتعلق\r\nبتكاليف  اضافية او اوامر ضم"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتشمل الضرائب  المذكورة في المادة 55 من \"القانون\":\r\nآ- الضرائب  التي صدرت  بها جداول تكليف  حتى تاريخ تسجيل\r\nالحق العيني, عند اجراء معاملات  التأمين\r\nب - الضرائب  التي صدرت  او ستصدر بها جداول تكليف  حتى\r\nنهاية السنة, عند اجراء سائر المعاملات  العقارية.\r\nتتولى الدائرة المالية المختصة تحديد الضرائب  المشار اليها\r\nفي الفقرة \"ب \" من هذه المادة والضمائم المترتبة على\r\nالعقارات  التي تجري بشأنها المعاملة العقارية\r\nويحظر على امانة السجل العقاري اجراء اية معاملة عقارية الا\r\nبعد ان يقدم صاحب  العلاقة عن العقار موضوع المعاملة براءة\r\nذمة من الدائرة المالية المختصة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيلغى المرسوم رقم 2628 الصادر بتاريخ 29 كانون الثاني سنة\r\n1945 القاضي بتحديد شروط تطبيق المرسوم الاشتراعي رقم 55\r\nتاريخ 24 حزيران سنة 1943"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "الذوق في 14 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}