{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203642",
  "title": "شروط تطبيق قانون رسم الانتقال على الحقوق والأموال المنقولة\r\nوغير المنقولة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2827",
    "date": " 14/12/1959",
    "oj_number": "67",
    "oj_publish_date": "23/12/1959",
    "oj_page": "1972-1981"
  },
  "preamble": "",
  "articles": [
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم شروط تطبيق احكام المرسوم الاشتراعي رقم 146 المؤرخ في 12 حزيران سنة 1959 المتعلق برسم الانتقال على جميع الحقوق والاموال المنقولة وغير المنقولة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بكلمة \"القانون\" اينما وردت في هذا المرسوم, المرسوم الاشتراعي رقم 146 المؤرخ في 12 حزيران سنة 1959 ويقصد بكلمة \"المراقب \" اينما وردت في القانون وفي هذا المرسوم, مراقب الضرائب المكلف شؤون رسم الانتقال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الانتقال في بيروت المعاملات المتعلقة بانتقال الاموال عن الاشخاص المقيمين في محافظة بيروت او في خارج الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "وتتولى رئاسة المالية في المحافظات الاخرى المعاملات المتعلقة بانتقال الاموال عن الاشخاص المقيمين في هذه المحافظات , على ان تستعين في تأدية مهمتها بمراقبي رسم الانتقال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الدائرة المالية المختصة برسم الانتقال هي وحدها ذات الصلاحية:"
        },
        {
          "type": "text",
          "data": "آ- للتدقيق في صحة التصاريح وممارسة حق الاطلاع."
        },
        {
          "type": "text",
          "data": "ب - لتكليف لجان التخمين تحديد قيمة الاموال غير المنقولة والحقوق العينية العقارية."
        },
        {
          "type": "text",
          "data": "ج- للترخيص باجراء حصر الارث ."
        },
        {
          "type": "text",
          "data": "د- للتثبت من المخالفات وتنظيم محاضرها واحالتها على المراجع المختصة."
        },
        {
          "type": "text",
          "data": "ه- لدرس الاعتراضات ."
        },
        {
          "type": "text",
          "data": "و- لتأمين المحافظة على جميع المستندات المختصة بالرسم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتخذ رؤساء الدوائر المالية المختصة, كل حسب اختصاصه, جميع المقررات المتعلقة بتطبيق الرسم, التي لم يعهد بها القانون الى مرجع آخر, ولهم على الاخص اصدار اوامر القبض واعطاء الرخص المنصوص عليها في المواد 25 و27 و51 من \"القانون\" والبت في الاعتراضات المنصوص عليها في المادة 38 منه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "من اجل تطبيق احكام الفقرة (آ) من المادة المادة الثالثة من \"القانون:"
        },
        {
          "type": "text",
          "data": "آ- يعتبر العقار موجودا في موقعه, كما تعتبر الحقوق العقارية موجودة في موقع العقار الذي تترتب عليه. اما الحقوق الناشئة عن الضمانات التأمينية او غيرها فتحافظ على صفة كونها من الاموال المنقولة باعتبار انها تابعة ديونا منقولة."
        },
        {
          "type": "text",
          "data": "ب - تعتبر الاموال المنقولة المادية (كالاثاث والحلى) وكذلك النقود الورقية ومختلف انواع النقود التي لها قوة ابراء في مكان اصدارها, موجودة حيثما توجد فعلا وقت الانتقال."
        },
        {
          "type": "text",
          "data": "ج - تعتبر المراكب والطائرات موجودة في مكان تسجيلها."
        },
        {
          "type": "text",
          "data": "د - تعتبر العناصر غير المادية للمؤسسة التجارية (كالزبائن والحق بالاجارة والاسم التجاري) موجودة في مكان تعاطي التجارة, ويعتبر الحق بالزبائن الناتج عن ممارسة احدى المهن الحرة موجودا في مكان مزاولة المهنة."
        },
        {
          "type": "text",
          "data": "ه - تعتبر الشهادات والطوابع التجارية والصناعية موجودة في مكان ايداعها."
        },
        {
          "type": "text",
          "data": "و- تعتبر حقوق الطبع واجازات استعمال الاجهزة الخاضعة لحقوق الطبع والشهادات والطوابع والرسوم الصناعية موجودة في المكان الذي يجوز فيه استعمالها."
        },
        {
          "type": "text",
          "data": "ز- تعتبر الاسهم والحصص في شركات الاموال وجميع الحقوق الممثالة لها, وان كانت في حوزة شخص ثالث (كالمؤتمن والدائن المرتهن), موجودة على اراضي الدولة التي انشئت او نظمت فيها الشركة او على اراضي الدولة التي تخضع الشركة لقوانينها."
        },
        {
          "type": "text",
          "data": "ح- تعتبر سندات السحب (السفاتج) والشيكات موجودة في محل اقامة المسحوب عليه. تعتبر السندات لامر, القابلة التداول موجودة في محل اقامة موقع السند."
        },
        {
          "type": "text",
          "data": "ط - ويعتبر جميع ما عدا ذلك من اموال موجودا على اراضي الدولة التي يقيم فيها الشخص الذي تنتقل عنه هذه الاموال."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تطبيقا لاحكام الفقرة (ب ) من المادة الثالثة من القانون وكل نص آخر, مقيما في لبنان من له محل اقامة او مقر او من يملك فيه مؤسسة, اومعملا يتعاطى فيه عملا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاموال التي تعود ملكيتها في الظاهر الى المورث ملكا له مهما كان من اتفاقات سرية ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن دائرة رسم الانتقال ان تثبت بجميع وسائل الاثبات , مهما مر من زمن, بان الاموال التي يعود حق الاستثمار فيها للمورث ورقبة الملك الى الورثة الشرعيين او الموهوب لهم او الموصى لهم هي بالحقيقة ملك صرف لهذا المورث."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من الاموال الخاضعة لرسم الانتقال على التركات , جميع الاموال التي تتوجب  على الضامن لسبب  ما او بمناسبة وفاة المؤمن على حياته, وذلك بحسب  درجة القربى بين المؤمن وبين المستحق. تطبق هذه الاحكام حتى وان لم يعقد المضمون العقد بنفسه وبصورة مباشرة او لم يدفع هو الاقساط. ينزل من قيمة التأمين الخاضعة للرسم الجزء الذي يوازي قيمة الاقساط التي يكون قد دفعها المضمون, او المستحق من ماله الخاص ."
        },
        {
          "type": "text",
          "data": "اذا تنازل المستحق, بعد وفاة المضمون, عن كل حقوقه او بعضها الى ثالث  بدون بدل عد الثالث  كانه المستحق الاصلي وتستوفى منها على هذا الاساس  رسوم الانتقال."
        },
        {
          "type": "text",
          "data": "يحظر على الضامن ان يتحرر من التزاماته الناشئة عن الوفاة ما لم يبرز له المستحق شهادة براءة ذمة صادرة عن رئيس  دائرة رسم الانتقال."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تودع التصاريح والبيانات والاشعارات وسائر مخابرات رسم الانتقال دائرة رسم الانتقال في بيروت او احدى رئاسات المالية في المحافظات وذلك باليد او بالبريد المضمون ويعطى بها ايصال اذا قدمت باليد."
        },
        {
          "type": "text",
          "data": "على الادارة التي تسلمت الاوراق ان تحيلها على الدائرة المالية المختصة بحسب المادة 3 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تودع التصاريح المعتمدين السياسيين والقنصليين اللبنانيين فيما اذا كان صاحب العلاقة مقيما في الخارج. يتولى هؤلاء احالتها على الدائرة المالية المختصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على كل صاحب حق في هبة او وقف او وصية ان يقدم تصريحا افراديا. ويكتفي في التركات بتصريح احد الورثة دون ان تترتب الغرامة على ان لم يقدم لهم التصريح."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعفى اصحاب العلاقة المذكورون في المواد 21 و22 و24 من \"القانون\" من تقديم التصريح اذا كانت التركة لا تحوي اموالا يخضع انتقالها للرسم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقدم التصاريح المنصوص عليها في المواد 21 و22 و24 من \"القانون\" على مطبوعات خاصة تعطيها الدائرة المالية المختصة مجانا او على ورقة اخرى تتضمن المعلومات المطلوبة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يتضمن التصريح:"
        },
        {
          "type": "text",
          "data": "اولا- فيما يتعلق بالتركات والوصايا:"
        },
        {
          "type": "text",
          "data": "آ- اسم المتوفي وشهرته, واسم والده, وعمره, وجنسيته, ونوع عمله, ومحل اقامته قبل الوفاة."
        },
        {
          "type": "text",
          "data": "ب - تاريخ الوفاة او الحكم بوفاة الغائب."
        },
        {
          "type": "text",
          "data": "ج- اسماء الورثة او الموصى لهم, ودرجة قرباهم مع المورث او الموصي, واعمارهم يوم وفاته (اذا كانوا من االفروع), وحالتهم العائلية:"
        },
        {
          "type": "text",
          "data": "اعزب , او متزوج, او متزوج وله اولاد (اذا كانوا من اولاد المورث او الموصي)."
        },
        {
          "type": "text",
          "data": "ثانيا- فيما يتعلق بالهبات :"
        },
        {
          "type": "text",
          "data": "آ- اسم الواهب وشهرته, وجنسيته, ومحل اقامته ."
        },
        {
          "type": "text",
          "data": "ب - اسم الموهوب له, وشهرته وجنسيته, ومحل اقامته, ودرجة قرباه مع الواهب."
        },
        {
          "type": "text",
          "data": "ج- تاريخ عقد الهبة."
        },
        {
          "type": "text",
          "data": "د- قيمة الهبة او الهبات التي حصل عليها الموهوب له من الواهب نفسه, ولم ينقض عليها سنتان كاملتان بعد."
        },
        {
          "type": "text",
          "data": "ثالثا- في ما يتعلق بالاوقاف :"
        },
        {
          "type": "text",
          "data": "آ- اسم الواقف وشهرته."
        },
        {
          "type": "text",
          "data": "ب - اسماء اصحاب الاستحقاق - اذا امكن - وشهرتهم, وعناوينهم ودرجة قرباهم مع الواقف."
        },
        {
          "type": "text",
          "data": "ج- تاريخ استحقاق الوقف."
        },
        {
          "type": "text",
          "data": "د- النسب التي يوزع الوقف على اساسها."
        },
        {
          "type": "text",
          "data": "رابعا- التقويم والالتزامات :"
        },
        {
          "type": "text",
          "data": "يتضمن التصريح ايضا تقويما مفصلا بجميع عناصر التركة او الهبة او الوقف مع اوصافها وقيمتها الحقيقية او المقدرة بتاريخ الوفاة او حصول الهبة او استحقاق الوقف كما يتضمن بيانا بالالتزامات الثابتة ثبوتا كافيا وباعباء التركة او الهبة او الوقف."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يؤكد صاحب العلاقة صحة التصريح وجميع محتوياته ويوقعه بنفسه اوبواسطة من ينوب عنه قانونا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقيد التصاريح عندما تستلمها الدائرة المالية المختصة في سجل معد لهذه الغاية. ويفتح لكل تصريح ملف خاص يعطى رقما متسلسلا تجمع فيه المستندات والمعلومات العائدة له."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يقدم اشعار الوفاة المنصوص عليه بالمادة 20 من القانون على مطبوعات خاصة توزعها الدوائر المالية على المخاتير يعطى المختار تعويضا مقطوعا قدره ليرة واحدة عن كل اشعار يقدمه الى الدائرة المالية المختصة وفقا لاحكام المادة المذكورة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على دوائر الاحصاء والاحوال الشخصية ان تزود الدائرة المالية المختصة في كل محافظة بلائحة شهرية تتضمن اسماء الاشخاص المتوفين في المخافظة خلال الشهر المنصرم وعناوينهم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "على الدوائر العقارية ان تعطي الدائرة المالية المختصة, بناء على طلبها, بيانا بالمعاملات العقارية التي اجراها المورث خلال السنتين قبل وفاته والالتزامات المربوطة بها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص باجراء حصر الارث بعد تقديم التصاريح المنصوص عليها في لمواد 21 و22 و24 من القانون الا انه يمكن كل من له حق على التركة ان يطلب من الدائرة المالية المختصة الترخيص له باجراء حصر الارث شرط ان يبين في طلبه ماهية حقه والمعلومات اللازمة بشأن التركة ويحث ذلك ايضا لمن كان معفيا من التصريح بموجب المادة 13 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتولى المراقب  التدقيق في التصاريح والمستندات  المتعلقة بها. وله ان يطلب  عنها من صاحب  العلاقة ما يراه من معلومات اضافية او من ايضاحات  خطية او شفوية."
        },
        {
          "type": "text",
          "data": "وعلى صاحب  العلاقة ان يقدم هذه المعلومات  والايضاحات  ضمن المهلة التي يحددها له المراقب ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ينبه المراقب  صاحب  العلاقة الى كل نقص  في التصريح او في تقدير القيم المصرح بها ويطلب  اليه استدراك النواقص  وتصحيح التقديرات ."
        },
        {
          "type": "text",
          "data": "فاذا وافق صاحب  العلاقة يتخذ التصريح المعدل بعد مصادقة الرئيس  المختص  اساسا للتكليف . واذا لم يوافق بطلب  المراقب  الى لجنة التخمين المشار اليها في البند الاول من المادة 36 من القانون ان تخمن الاموال غير المنقولة والحقوق العينية العقارية التي يشك في صحة تقديرها ويجري تخمين الاموال المنقولة وفقا لاحكام البند السادس  من المادة 36 المذكورة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحق للمراقب ان يطلع, لدى المكلفين والمسؤولين ومختلف الادارات العامة ولدى المؤسسات التي تستثمر امتيازا او تخضع لرقابة السلطة الادارية, على جميع السجلات والمستندات وكل ما من شأنه ان يساعد على اكتشاف الحقائق. وعلى هؤلاء تمكين المراقب من ممارسة حقه وتسهيل مهمته."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يزود رئيس دائرة رسم الانتقال, ورؤساء المالية في المحافظات والمراقبون ببطاقات هوية خاصة. ولا تعطى البطاقة الا بعد حلف اليمين القانونية."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ممارسة حق الاطلاع الا خلال ساعات الدوام الرسمي ومن اجل طرح الرسم ومراقبته ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المراقب ان ينقل السجلات والمستندات التي توضع تحت تصرفه, وعليه مراجعتها في مكانها."
        },
        {
          "type": "text",
          "data": "الا انه بامكان المراقب ان يأخذ عنها نسخا او خلاصات تصدق كل نسخة او خلاصة من قبل صاحب العلاقة واذا رفض دون رفضه فيها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على المراقب الذي يمنع من ممارسة حق الاطلاع ان ينظم محضرا بالامر يرفعه الى رئيسه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتخذ التدابير الاحتياطية المنصوص عليها في المادة 31 من القانون بناء على امر يعطيه حسب الاختصاص رئيس دائرة رسم الانتقال او رؤساء المالية في المحافظات . ويتولى المراقب المختص تنفيذ هذا الامر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تعين لجان التخمين المنصوص  عليها في البند الاول من المادة 36 من القانون بقرار من وزير المالية.  ويحدد عددها كما يلي:"
        },
        {
          "type": "text",
          "data": "- اربع لجان في محافظة بيروت ."
        },
        {
          "type": "text",
          "data": "- لجنتان في محافظة جبل لبنان."
        },
        {
          "type": "text",
          "data": "- لجنتان في محافظة لبنان الشمالي."
        },
        {
          "type": "text",
          "data": "- لجنة واحدة في محافظة لبنان الجنوبي."
        },
        {
          "type": "text",
          "data": "- لجنة واحدة في محافظة البقاع."
        },
        {
          "type": "text",
          "data": "يحدد في القرار المذكور توزيع المناطق بين هذه اللجان حيث يوجد اكثر من لجنة واحدة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "اولا: تستعين الدائرة المالية المختصة بخبراء من الموظفين وغيرهم تنتدبهم لتقدير قيمة الاموال التي لا تدخل في اختصاص لجان التخمين."
        },
        {
          "type": "text",
          "data": "ثانيا - ينتقى, مبدئيا, الخبراء غير الموظفين من بين الخبراء المعتمدين لدى المحاكم."
        },
        {
          "type": "text",
          "data": "ثالثا - تتحمل الادارة اجور الخبراء. وتترتب  الاجور على صاحب  العلاقة فيما اذا تبين انه اخفى عمدا اموالا يطالها الرسم."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يصفى رسم الانتقال عن كل معاملة على حدة ويحسب  على اساس مجموع الاموال التي تؤول الى كل مستحق بطريقة الارث  او الوصية او الهبة او الوقف  او باي طريقة اخرى بلا عوض وذلك بعد ان يحسم منها اعفاء واحد هو الاعلى بين الاعفاءات التي منحه اياها \"القانون\"."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يثبت  وجود العاهة المنصوص  عنها في البند الخامس  من المادة 9 من القانون بشهادة طبية يعطيها طبيب  رسمي بناء على طلب رئيس  الدائرة المالية المختصة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "ان المؤسسات الخيرية والجمعيات الرياضية او الثقافية او الفنية او الخيرية الوارد ذكرها في المادة 44 من \"القانون\" هي القائمة بصورة شرعية, دون سواها."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقدم المراقب الى رئيسه, عند الانتهاء من اجراءات التدقيق والتخمين تقريرا يتضمن جردا مفصلا لعناصر الاموال الخاضعة للرسم مع بيان القيمة التي اتخذها اساسا للتكليف ومقدار الرسوم المتوجبة. ويضم الى تقريره المستندات اللازمة او نسخا, طبق الاصل, عنها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "ينظر الرئيس في تقرير المراقب ويوقع امر القبض اذا توجب الرسم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "ينظم امر القبض باسم كل مكلف بمفرده."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينظم في نهاية كل ربع سنة جدول اجمالي باوامر القبض الصادرة خلال الربع المذكور يتضمن المعلومات المتعلقة بالرسم واسسه."
        },
        {
          "type": "text",
          "data": "يحرر هذا الجدول على ثلاث نسخ, ترسل الاولى الى مراقبة التحقق والجباية, والثانية الى المحتسب المختص , وتحفظ الثالثة في الدائرة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تثبت كل مخالفة لاحكام \"القانون\" وللانظمة الملحقة به في محضر ينظمه المراقب ."
        },
        {
          "type": "text",
          "data": "يوقع المخالف المحضر, واذا رفض دون المراقب لفضه فيه."
        },
        {
          "type": "text",
          "data": "يرفع المراقب المحضر فورا الى رئيسه للبت فيه."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تدرس الدائرة المالية المختصة طلبات التسوية على الغرامات وتقدم اقتراحاتها بشأنها الى وزير المالية بالتسلسل."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "اذا عاد الغائب بعد انتقال تركته الى الورثة واستيفاء الرسوم عنها, اعيدت هذه الرسوم الى من دفعها."
        }
      ]
    },
    {
      "number": "45 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تبقى خاضعة للاحكام السابقة الاموال والحقوق المنتقلة قبل تاريخ العمل بالمرسوم الاشتراعي رقم 146 المؤرخ في 12 حزيران 1959 او استنادا الى حكم قضائي بانتهاء الوقف صدر قبل التاريخ المذكور."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 7693 الصادر في 27 شباط 1952 القاضي بتحديد طرق تنفيذ قانون 21 كانون الاول 1951"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 14 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهوربة\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}