{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203581",
  "title": "تنظيم أصول دفع معاشات  التقاعد وتعويضات  المتقاعدين من\r\nحملة الأوسمة العسكرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2830",
    "date": " 14/12/1959",
    "oj_number": "66",
    "oj_publish_date": "19/12/1959",
    "oj_page": "1906-1909"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم شروط تأدية معاشات التقاعد, المدنية والعسكرية وتعويضات المتقاعدين من حملة الاوسمة العسكرية, وفقا لاحكام المادة 93 والفقرة الاولى من المادة 94 من المرسوم الاشتراعي رقم 117 تاريخ 12 حزيران سنة 1959"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعطى كل من المستحقين, تسهيلا لمعرفة هويته, رقما يؤخذ من مجموعة الرموز التي تحددها وزارة المالية بالاتفاق مع مديرية الاحصاء المركزي. ويجب ان يدل هذا الرقم على المعلومات اللازمة لتأدية المعاش"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنظم وزارة المالية بطاقة لكل صاحب حق يبين فيها:"
        },
        {
          "type": "text",
          "data": "- على وجهها: المعلومات العامة (الاسم, الرتبة, تاريخ الاحالة على التقاعد او اسم الوريث وعمره, وتاريخ استحقاق المعاش , ومقداره, ورقم القرار القاضي بتخصيصه مع تاريخه الخ)"
        },
        {
          "type": "text",
          "data": "- على ظهرها: المبالغ المدفوعة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسحب تدريجيا, ابتداء من اول كانون الثاني سنة 1960 دفاتر التقاعد الحالية ويستعاض عنها بدفاتر من نموذج جديد يحتوي كل منها على عدد من القسائم الممكن فصلها ويختلف لون الدفتر باختلاف نوع التقاعد يؤمن تسليم دفاتر التقاعد محتسب الخزينة الذي يعينه صاحب المعاش"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تدون في الدفتر الجديد على الوجه الداخلي من غلافه البيانات اللازمة لمعرفة هوية صاحب الحق, ونوع التقاعد, ومقداره بالتفصيل. وغير ذلك من المعلومات المفيدة. وترقم القسائم بارقام متسلسلة ويذكر على كل منها رقم المتقاعد الخاص"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تبرز شهادة الحياة مرة كل ستة اشهر اعتبارا من تاريخ الاحالة على التقاعد فيما يتعلق بالمتقاعدين الجدد, ومن تاريخ تسليم الدفتر الجديد فيما يتعلق بالمتقاعدين السابقين. اذا طرأ حجز او تعديل على معاش التقاعد او تعويضات المتقاعدين من حملة الاوسمة العسكرية يتوجب على المرجع الذي صدر عنه قرار الحجز او التعديل ان يعلم بذلك الآمر بالصرف في خلال مهلة ثلاثة ايام على الاكثر من تاريخ القرار يبلغ الامر بالصرف القرار المذكور فورا الى المحتسب المختص الذي عليه ان يتوقف عن دفع المعاش او التعويض وان يحتجز الدفتر ويرسله الى وزارة المالية لاجراء التعديلات اللازمة عليه ويستند الى هذه الشهادة لتصحيح تفاصيل المعاش عند الاقتضاء وبصم قسائم الدفعات الست المقبلة بالخاتم الجاف"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتبع في دفع معاش التقاعد كل شهر الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "- يتثبت امين الصندوق بادىء ذي بدء مما اذا كانت القسيمة العائدة لهذا الشهر صالحة"
        },
        {
          "type": "text",
          "data": "- يسجل في الحقل الخاص من القسيمة والارومة تاريخ الدفع والقيمة الصافية الواجب دفعها كما هي مبينة على الوجه الداخلي من غلاف دفتر المعاش"
        },
        {
          "type": "text",
          "data": "- يدفع القيمة المذكورة لقاء توقيع صاحب الحق على القسيمة"
        },
        {
          "type": "text",
          "data": "- يقتطع القسيمة ويضمها الى مستندات الدفع"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تسجل معاشات التقاعد المدفوعة على هذه الصورة في الحقل المدين من حساب خاص يحدد رقمه واسمه بتعليمات من وزير المالية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يباشر في دفع معاشات التقاعد المستحقة عن كل شهر في اول الشهر التالي: ويتوقف في اليوم العشرين ليستأنف في اول الشهر الذي يلي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتولى محتسب الخزينة المركزي دفع معاشات التقاعد, ويؤمن المحتسبون المحليون دفع ما يتوجب عليهم دفعه منها لحساب المحتسب المركزي"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المحتسبين المحتسبين المحليين ان يرسلوا الى المحتسب المركزي, في اليوم الخامس والعشرين من كل شهر جداول بالمعاشات التي دفعت بواسطتهم خلال الفترة المحددة  في المادة 9 من هذاالمرسوم. وتضم هذه الجداول القسائم المدفوعة مرتبة حسب الفئة والشهر وتسلسل ارقامها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يرسل المحتسب المركزي البيان في مهلة لا تتعدى آخر يوم من الشهر, الى المرجع المختص الذي يتولى:"
        },
        {
          "type": "text",
          "data": "- قيد المبلغ المدفوع على بطاقة كل صاحب حق"
        },
        {
          "type": "text",
          "data": "- تنظيم جدول تصفية بالمبالغ المدفوعة"
        },
        {
          "type": "text",
          "data": "- تنظيم حوالة او حوالات الصرف اللازمة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ترسل الحوالات الى مصلحة الخزينة التي تسجل قيمتها الصافية ايرادا في الحساب الخاص المذكور في المادة 8 من هذا المرسوم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق على دفع التعويضات المستحقة للمتقاعدين من حملة الاوسمة العسكرية الاصول المنصوص عنها في هذا المرسوم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "الذوق في 14 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}