{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203645",
  "title": "تنظيم شؤون اليانصيب  الوطني واليانصيب  الخاص",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2836",
    "date": " 14/12/1959",
    "oj_number": "67",
    "oj_publish_date": "23/12/1959",
    "oj_page": "1984-1989"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 142 تاريخ 12 حزيران 1959\nبناء على اقتراح وزير المالية\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "29 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- بكلمة \"القانون\" المرسوم الاشتراعي رقم 142 تاريخ 12 حزيران 1959."
        },
        {
          "type": "text",
          "data": "- وبكلمة \"الادارة\" مديرية اليانصيب الوطني."
        },
        {
          "type": "text",
          "data": "- وبكلمة \"اللجنة\" اللجنة المنصوص عليها في المادة 3 من القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقسم ارباح اليانصيب الوطني الى قسمين:\n- الاول يخصص بمصلحة الانعاش الاجتماعي المحدثة بموجب المرسوم الاشتراعي رقم 155 تاريخ 12 حزيران سنة 1959.\n- والثاني يخصص \"بالادارة\" لمساعدة المشاريع الاجتماعية الخيرية الاخرى التي لا تدخل ضمن نطاق اعمال المصلحة المذكورة.\n- تحدد نسبة القسم الثاني بخمسة وعشرين بالمائة من الارباح على الا تزيد على اربعة ملايين ليرة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4154 / 1987)",
      "content": [
        {
          "type": "text",
          "data": "يوزع القسم المخصص بالادارة على المؤسسات القائمة قانونا, بموجب مرسوم بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تباع اوراق اليانصيب اما مباشرة واما بالتلزيم وفقا لاحكام المادة 5 من القانون."
        },
        {
          "type": "text",
          "data": "ففي الحالة الاولى يعتبر البيع قطعيا ويتوجب على المشتري ان يدفع الثمن نقدا ويعطى جعالة تحدد بقرار من وزير المالية بناء على اقتراح اللجنة."
        },
        {
          "type": "text",
          "data": "وفي الحالة الثانية يجري التلزيم بناء على دفتر شروط خاص تنظمه اللجنة ويصدقه وزير المالية."
        }
      ]
    },
    {
      "number": "29 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لغير اللبنانيين ان يشتركوا في تلزيم بيع اوراق اليانصيب في الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحصر التلزيم بمتعهد واحد في جميع الاراضي اللبنانية وللادارة ان تحدث في المحافظات مناطق معينة ويشترط على المتعهد ان يكون له في هذه المناطق عملاء ومكاتب تتوفر فيهم كفاءات في دفتر الشروط."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد نسبة الاوراق التي يجب ان يلتزم المتعهد بها في دفتر الشروط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المتعهدين ان يعيدوا قبل حلول موعد السحب باربع وعشرين ساعة اوراق اليانصيب غير المباعة, التي تزيد عن المعدل المنصوص عليه في دفتر الشروط."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد الادارة عدد الاوراق التي يمكن تسليمها بموجب المادة السابقة وموعد ارجاع غير المباع منها, وتعتبر جميع الاوراق التي لا تسلم عند نهاية المدة المحددة مباعة قطعيا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري السحب بحضور اللجنة في الموعد والمكان المحددين له."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تؤمن الادارة علنية الجلسات بالطرق التالية:"
        },
        {
          "type": "text",
          "data": "- اذاعة موعد السحب ومكانه, ودعوة الجمهور الى حضور الجلسات بواسطة الراديو والصحف."
        },
        {
          "type": "text",
          "data": "- اجراء السحب في مكان عام او مباح للعموم بدون بدل ."
        },
        {
          "type": "text",
          "data": "- نقل وقائع السحب من دار الاذاعة عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "- نشر الارقام الرابحة في الجريدة الرسمية وفي الصحف اليومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الارقام الرابحة الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "اولا : اذا توقف الدولاب بين رقمين وجب اعادة عملية السحب ثانية حتى يتكون رقم لا مجال للالتباس فيه."
        },
        {
          "type": "text",
          "data": "ثانيا : اذا ربحت الورقة الواحدة اكثر من جائزة فلا يعطى حاملها الا الجائزة العليا."
        },
        {
          "type": "text",
          "data": "ثالثا : اذا تكرر الرقم ذاته عند سحب جوائز من فئة واحدة, يعاد السحب حتى الحصول على رقم جديد يختلف عن الارقام التي ربحت باقي الجوائز في ذات الفئة وتكون الجائزة من حق الادارة اذا كانت الورقة الرابحة غير مباعة."
        },
        {
          "type": "text",
          "data": "اما فيما يتعلق بالجائزة الكبرى فيعاد السحب حتى الحصول على رقم عائد لورقة مباعة وعندئذ تدفع الادارة نصف قيمة الجائزة فقط."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا تدفع الادارة اية ورقة مشوبة بتزوير او تحوير او تعطيل يحول دون التثبت من صحتها, ولا تتحمل اية مسؤولية تنتج عن صرفها من قبل الغير."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعين عضوا اللجنة بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح وزير المالية لمدة ثلاث سنوات قابلة للتجديد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يرئس اللجنة اعلى الاعضاء رتبة, فاذا تساوت الرتبة فالاقدم فيها, فاذا تساويا في القدم فالاكبر سنا."
        }
      ]
    },
    {
      "number": "29 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة في مركز ادارة اليانصيب الوطني, وتتثبت من صحة قفل القيود بالطرق التي تراها مناسبة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تشرف اللجنة على عملية السحب في المكان والموعد المحددين لها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة في جميع الخلافات التي تنتج عن عمليات السحب باكثرية الاصوات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تقترح اللجنة على وزير المال, قبل اول ايار من كل سنة, المنهج السنوي لسير اليانصيب الوطني ويتضمن بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "- عدد السحوبات المنوى اجراؤها خلال السنة المقبلة."
        },
        {
          "type": "text",
          "data": "- تحديد عدد الاوراق لكل اصدار واسعارها."
        },
        {
          "type": "text",
          "data": "- تعيين تاريخ كل سحب ."
        },
        {
          "type": "text",
          "data": "- بيان عدد السحوبات التي يقرر اجراؤها خارج بيروت ."
        },
        {
          "type": "text",
          "data": "- وسائل الدعاية اللازمة لتشويق الجمهور وتشجيعه على شراء الاوراق ."
        },
        {
          "type": "text",
          "data": "- اقتراح كل ما من شأنه ان يؤدي الى رفع مستوى البيع, وزيادة الايرادات , وتسهيل عمل الادارة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يوزع 75 بالمئة من المبلغ الناتج عن تطبيق احكام المادة 13 من القانون على الموظفين بنسبة رواتبهم."
        },
        {
          "type": "text",
          "data": "ويوزع الربع الباقي بالنسبة لجهودهم بناء على اقتراح اللجنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات الترخيص لليانصيب الخاص الى مديرية اليانصيب الوطني في بيروت والى الدوائر المالية في المحافظات والاقضية ."
        },
        {
          "type": "text",
          "data": "نص مرتبط: (ا"
        },
        {
          "type": "text",
          "data": "يانصيب خاص بواسطة وسائل الاتصال\n)"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يرخص باليانصيب الخاص الا:"
        },
        {
          "type": "text",
          "data": "اولا : للمؤسسات والجمعيات القائمة قانونا, والتي تهدف الى عمل البر والاحسان او الى تنمية الروح الثقافية والاجتماعية."
        },
        {
          "type": "text",
          "data": "ثانيا : الى المؤسسات والمحلات التجارية على سبيل الدعاية والاعلان, ولا يسمح بالبيع على الطرقات العامة."
        },
        {
          "type": "text",
          "data": "نص مرتبط: (ا"
        },
        {
          "type": "text",
          "data": "يانصيب خاص بواسطة وسائل الاتصال\n)"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بقرار من وزير المالية بعد موافقة اللجنة ويحدد فيه على الاخص :"
        },
        {
          "type": "text",
          "data": "- مجموع قيمة الاصدار."
        },
        {
          "type": "text",
          "data": "- سعر الورقة."
        },
        {
          "type": "text",
          "data": "- طرق التوزيع والبيع."
        },
        {
          "type": "text",
          "data": "- عدد الجوائز ويستوفى عن اوراق اليانصيب الخاص الرسم المنصوص عليه في قانون الطوابع."
        },
        {
          "type": "text",
          "data": "- لا يجوز وضع اوراق اليانصيب الخاص قيد التداول الا بعد الحصول على الرخصة القانونية, ودفع الرسوم المتوجبة على مجموع قيمة الاصدار."
        },
        {
          "type": "text",
          "data": "- على المؤسسة او الجمعية ان تضع على كل ورقة من الاصدار رقم وتاريخ القرار القاضي بالترخيص , وتعتبر الاوراق غير المرخصة والتي لا تحمل هذه العبارة غير قانونية , وعلى رجال قوى الامن الداخلي مصادرتها, فضلا عن الملاحقة القانونية."
        },
        {
          "type": "text",
          "data": "- يمكن لرجال قوى الامن الداخلي, عدا مصادرة الاوراق, مصادرة الالات المستعملة في السحب ."
        },
        {
          "type": "text",
          "data": "- تستوفي الدوائر المالية المختصة قيمة الرسوم المتوجبة, بعد التثبت من وجود الرخصة القانونية."
        }
      ]
    },
    {
      "number": "29 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اذا اعطي الترخيص للمؤسسات والجمعيات المشار اليها في البند الاول من المادة 22, فيجب الا تزيد قيمة الاصدار على متوسط نفقات المؤسسة او الجمعية في السنوات الثلاث الاخيرة والا يقل مجموع قيمة الجوائز عن (20) عشرين بالمئة من قيمة الاصدار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز في أية حال أن تكون جوائز اليانصيب نقودا بل يجب أن تكون عينية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتعرض للعقوبات المنصوص عليها في قانون العقوبات , كل من ينظم يانصيبا خاصا او يعرض اوراقه للبيع دون ترخيص."
        },
        {
          "type": "text",
          "data": "نص مرتبط: (ا"
        },
        {
          "type": "text",
          "data": "يانصيب خاص بواسطة وسائل الاتصال\n)"
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب مرسوم 3827 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "تطبق مهلة الاربعة اشهر المذكورة في المادة 12 من القانون على السحوبات التي تمت قبل وضع احكام هذا القانون موضع التنفيذ, على ان لا تتجاوز هذه المهلة الحد الاقصى السابق اي الستة اشهر."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص السابقة المخالفة احكام هذا المرسوم او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "25  (عدلت بموجب مرسوم 2115 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 14 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}