{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204478",
  "title": "نظام المناقصات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2866",
    "date": " 16/12/1959",
    "oj_number": "71",
    "oj_publish_date": "31/12/1959",
    "oj_page": "2365-2371"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم117 تاريخ 12 حزيران 1959 المتعلق بالمحاسبة العمومية\nبناء على اقتراح وزير المالية\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "46  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم نظام المناقصات في الدولة باستثناء ما يعود منها لوزارة الدفاع الوطني, وقوى الامن, والامن العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على البلديات والمؤسسات العامة والمصالح المستقلة ان تعتمد الاسس المنصوص عنها في هذا المرسوم في كل ما لا يتعارض وانظمتها الخاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تجري مناقصات الاشغال واللوازم ادارة المناقصات في التفتيش المركزي وفقا للاحكام المبينة فيما يلي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يوضع برنامج المناقصات السنوي لدى كل ادارة مع مراعاة تحديد موعد اجراء كل مناقصة استنادا الى طابع السرعة وحاجة المصلحة من جهة ومن جهة ثانية, الى التدابير المسبقة الواجب اتخاذها (دراسات استملاكات الخ...)\nتوحد ادارة المناقصات جميع البرامج السنوية التي تردها من مختلف الادارات في برنامج عام سنوي واحد وفقا لاحكام المادة 131 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "46  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "(الغيت بالمرسوم رقم 12037 تاريخ 5 شباط 1963 وابدلت  منها"
        },
        {
          "type": "text",
          "data": "الاحكام التالية): وبموجب م 13221 ت 28/6/63"
        },
        {
          "type": "text",
          "data": "تعلن ادارة المناقصات عن البرنامج العام السنوي وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "نشرة في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "نشر اعلان في خمس صحف يومية تفيد ادارة المناقصات فيه"
        },
        {
          "type": "text",
          "data": "من يهمه الامر عن اعداد البرنامج العام السنوي وعن امكانية الاطلاع عليه في دوائرها وحتى عن امكانية الحصول على نسخة طبق الاصل عنه ضمن الشروط التي تحددها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "2- يعاد النظر بهذا البرنامج العام فور تصديق الموازنة وينظم عندئذ لمدة سنة واحدة تبتدىء من اول شهر ايار وتنتهي في اخر شهر نيسان من السنة التالية ويعاد نشره وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "آ- تعيد كل ادارة النظر في الجزء الخاص بها وتبلغ ادارة المناقصات  التعديلات  التي تقترحها وذلك قبل الخامس عشر من شهر اذار."
        },
        {
          "type": "text",
          "data": "ب - تقوم ادارة المناقصات باعادة النظر في مجمل هذا البرنامج العام وتعمل على نشره مرة ثانية بذات الطريقة التي نشرتها في المرة الاولى وذلك قبل الخامس عشر من شهر نيسان."
        },
        {
          "type": "text",
          "data": "3- ينبغي التقيد بتنفيذ هذا البرنامج العام كما نشر في المرة الثانية وفقا للتواريخ المحددة فيه وعند رد مناقصة ما ينبغي اعادة اجراء هذه المناقصة او استدراج العروض خلال الشهر التالي, وكذلك عند رد المناقصة او استدراج العروض للمرة"
        },
        {
          "type": "text",
          "data": "الثانية. لا يجوز تأخير اجراء المناقصة او استدارج العروض عن التاريخ المحدد لها في هذا البرنامج الا بموافقة التفتيش  المركزي, ولا يمكن تقديم موعد اجراء المناقصة او استدراج العروض الا بموافقة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "4- لا يجوز مخالفة هذه القواعد الا اذا اقر ذلك مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 8703 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "لا يغني الاعلان عن البرنامج السنوي العام, عن الاعلان الخاص بكل مناقصة"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 13221 / 1963) (عدلت بموجب مرسوم 12037 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "تعين لجنة مركزية للمناقصات في بيروت , ويمكن تعيين لجنة خاصة في كل محافظة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتألف اللجنة المركزية من هيئات تضم كل منها رئيسا وعضوين احدهما يمثل وزارة المالية"
        }
      ]
    },
    {
      "number": "46  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تستحصل ادارة المناقصات من مختلف الادارات العامة قبل شهر تشرين الاول من كل سنة على جداول اسمية بعدد من موظفيها المنتمين الى الفئة الثالثة على الاقل بغية تأليف اللجنة المركزية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يختار رئيس ادارة المناقصات , من هذه الجداول, الموظفين اللازمين لتنظيم ثلاث لوائح, الاولى باسماء رؤساء هيئات اللجنة, والثانية باسماء ممثلي وزارة المالية, والثالثة باسماء الاعضاء الاخرين, يعرضها على هيئة التفتيش المركزي لتصديقها, قبل 15 كانون الاول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشكل رئيس ادارة المناقصات من هذه اللوائح هيئة واحدة لمناقصات كل اسبوع ويمكنه تشكيل هيئة اسبوعية اضافية او اكثر:"
        },
        {
          "type": "text",
          "data": "آ- عندما يتعذر على هيئة واحدة اجراء جميع المناقصات الاسبوعية."
        },
        {
          "type": "text",
          "data": "ب - عندما تستوجب بعض المناقصات , نظرا لاهميتها او طبيعتها, تكليف هيئة خاصة باجرائها ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبلغ رئيس ادارة المناقصات كلا من رئيس وعضوي الهيئة قرار تشكيلها قبل تاريخ بدء عملها باسبوع على الاقل, ويدعوهم الى الاجتماع في المكان والمواعيد المحددة للجلسات . ويرسل مع الدعوة نسخة عن دفاتر الشروط الخاصة المتعلقة بمناقصات الاسبوع واذا كان العضو يشترك في اعمال اللجنة للمرة الاولى ترسل له ايضا نسخة عن كل من:"
        },
        {
          "type": "text",
          "data": "آ- احكام قانون المحاسبة العمومية المتعلقة بالمناقصات."
        },
        {
          "type": "text",
          "data": "ب - نظام المناقصات."
        },
        {
          "type": "text",
          "data": "ج- دفتري الشروط والاحكام العامة المتعلقة بصفقات الاشغال واللوازم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا تغيب رئيس الهيئة او احد عضويها انتدب رئيس ادارة المناقصات من يقوم مقامه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا انقضى الاسبوع المحدد للهيئة, دون ان تتم اعمالها, استمرت في مهمتها حتى انجازها ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ اعضاء لجان المناقصات في المحافظات من بين الموظفين المحليين, وعند عدم توفر عدد كاف منهم يمكن الاستعانة بسواهم من الموظفين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحيل الادارات الى ادارة المناقصات ملف كل مناقصة قبل الاعلان عنها باسبوعين على الاقل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تدقق ادارة المناقصات في محتويات الملف وتتثبت من خلوه من المخالفات والنواقص , وتتأكد بصورة خاصة من:"
        },
        {
          "type": "text",
          "data": "آ- ادراج المناقصة في البرنامج السنوي العام او وجود ترخيص باجرائها."
        },
        {
          "type": "text",
          "data": "ب - احتواء الملف على المستندات المفروضة."
        },
        {
          "type": "text",
          "data": "ج- وجود ما يثبت توفر الاعتماد للصفقة."
        },
        {
          "type": "text",
          "data": "د- تصديق دفتر الشروط الخاصة من المرجع الصالح وانطباق احكامه على القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "ه- خلو دفتر الشروط الخاصة والمستندات من كل ما من شأنه تقييد المنافسة او ترجيح كفة احد المنافسين."
        },
        {
          "type": "text",
          "data": "و- عدم تجزئة الاشغال او اللوازم بغية التهرب من تطبيق الاحكام القانونية وبدون اي مبرر فني او مالي."
        },
        {
          "type": "text",
          "data": "ز- صحة تقدير الكميات والاسعار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين لادارة المناقصات ان في الملف نقصا او مخالفة, اعادته الى الادارة المختصة مع الملاحظات , في مهلة خمسة ايام من تاريخ استلامه وابلغت نسخة عن هذه الملاحظات الى رئاسة التفتيش المركزي وعلى الادارة المختصة ان تعلم ادارة المناقصات خلال خمسة ايام عن النتيجة التي اقترنت بها ملاحظاتها."
        }
      ]
    },
    {
      "number": "46  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تراعي الاصول التالية في تقديم العروض الى اللجنة المركزية للمناقصات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يوضع العرض في غلافين مختومين يتضمن الاول تصريح المناقص والمستندات التي يوجب دفتر الشروط ضمها اليه ويتضمن الثاني بيان الاسعار يذكر على ظاهر كل غلاف موضوع محتوياته(تصريح او بيان اسعار) وموضوع المناقصة, والتاريخ المحدد لاجرائها, واسم المناقص."
        },
        {
          "type": "text",
          "data": "ويوضع الغلافان ضمن غلاف ثالث معنون باسم ادارة المناقصات ولا يذكر على ظاهره سوى موضوع المناقصة والتاريخ المحدد لاجرائها واسم المناقص ويوضع الغلافان ضمن غلاف ثالث معنون باسم ادارة المناقصات ولا يذكر على ظاهره سوى موضوع المناقصة والتاريخ المحدد لاجرائها دون اية عبارة او اشارة مميزة اخرى, كأسم العارض او صفته او عنوانه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تعد ادارة المناقصات نماذج مطبوعة عن التصاريح والبيانات والغلافات وتعطيها للراغبين في الاشتراك في المناقصات دون بدل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تقدم العروض اما بالايداع واما بالتسليم, واما بالبريد المضمون المغفل. ويمكن ان ينص دفتر الشروط الخاصة على اعتماد بعض هذه الوسائل دون البعض الاخر."
        }
      ]
    },
    {
      "number": "46  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تصل العروض , ايا كانت طريقة تقديمها, الى ادارة المناقصات قبل الساعة الثانية عشرة من اخر يوم عمل يسبق اليوم المحدد لاجراء المناقصة, ولا يعتد بأي عرض يصل بعد انتهاء المهلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استرجاع العروض او تعديلها او اكمالها بعد تقديمها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يتم ايداع العروض في صندوق مقفل تضعه ادارة المناقصات في غرفة خاصة بعهدة موظف مسؤول."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يكون للصندوق قفلان يحتفظ بمفتاح احدهما رئيس مكتب المناقصات ويحتفظ بالثاني احد موظفيه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتم تسليم العروض الى ادارة المناقصات لقاء ايصال مغفل يحمل رقما متسلسلا, ويذكر فيه تاريخ التسلم وموضوع المناقصة بدون اسم المناقص على الموظف المختص تسجيل هذه العروض والعروض المرسلة بالبريد المضمون المغفل فور استلامها او ورودها, وايداع غلافاتها, دون فضها, في الصندوق بعد ختمها والتأشير عليها وتدوين رقم تسجيلها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "فور انتهاء المهلة المحددة لتقديم العروض , يعمد رئيس مكتب المناقصات بالاشتراك مع الموظف الذي يحتفظ بالمفتاح الثاني الى فتح الصندوق واخراج:"
        },
        {
          "type": "text",
          "data": "آ- الغلافات العائدة للمناقصات المقرر اجراؤها في اليوم التالي."
        },
        {
          "type": "text",
          "data": "ب - الغلافات التي لا تحمل تاريخ المناقصة العائدة لها او موضوعها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعمد الرئيس والموظف فيما خص الغلافات المذكورة في الفقرة (آ) من المادة 28 الى مطابقة ما قد سلم منها باليد او ارسل بالبريد المضمون المغفل, على قيود السجل الخاص."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعمد الرئيس والموظف الى فتح الغلافات المذكورة في الفقرة (ب ) من المادة 28 لمعرفة المناقصة التي تعود اليها فاذا تبين لهما بعد الاطلاع على ظاهر الغلافين الداخليين ان العرض يعود لمناقصات اليوم التالي اعاد قفل الغلاف الخارجي ووقعا عليه وضماه الى العروض التي اخرجاها ."
        },
        {
          "type": "text",
          "data": "واذا تبين لهما انه يعود لمناقصات مقبلة اعاد قفل الغلاف الخارجي ووقعا عليه ودونا عليه تاريخ المناقصة وموضوعها وارجعاه الى الصندوق واذا لم يتمكنا بعد الاطلاع على الغلافين الداخليين من معرفة تاريخ المناقصة وموضوعها, اهملا العرض واحتفظ به الرئيس ليسلم الى صاحبه عند الطلب."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ينظم رئيس المكتب بجميع هذه العمليات محضرا يوقعه بالاشتراك مع الموظف ويحتفظ بالعروض المخرجة في مكتب المناقصات لتسليمها في اليوم التالي مع الملفات الى اللجنة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تجتمع اللجنة قبل افتتاح الجلسة وتستلم ملفات المناقصات وعروض المناقصين من رئيس المكتب."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تفتح اللجنة الجلسة لتقرير قائمة المناقصين المقبولين لكل صفقة واعلان اسم الملتزم الموقت . ويمكنها الاستعانة في مهمتها بخبراء تعتمدهم ادارة المناقصات وتتخذ قراراتها بالاكثرية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تبت اللجنة في لمشاكل التي تطرأ اثناء الجلسة بشأن اجراءات المناقصة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تثبت للجنة وقائع الجلسة في محضر يوقعه الرئيس والعضوان."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجنة اقصاء المناقص الذي سبق قبوله في مناقصة اجريت لصفقة مماثلة اذا كانت المؤهلات او الشروط المطلوبة لا تزال متوفرة فيه, ولم يتخذ بحقه اي من التدابير الزجرية المنصوص عنها في دفتر الشروط والاحكام العامة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجنة ان تقبل المناقص الذي هو في حالة افلاس ولا العرض المخالف للشروط المفروضة في القوانين والانظمة وفي دفاتر الشروط العائدة للصفقة غير انه يجوز للجنة ان ترخص علنا للمناقصين قبل الشروع بفض بيانات الاسعار, بان يستدركوا امامها ما قد يكون في عروضهم من نواقص لا صفة جوهرية لها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يعتبر السعر التقديري الموضوع للصفقة حدا اعلى للاسعار التي يمكن اللجنة الاخذ بها. ولا يجوز وضع سعر تقديري كحد ادنى للصفقة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتقدم للمناقصة سوى عارض واحد, فلا يؤخذ بعرضه الا اذا كان السعر المعروض ينقص على الاقل عشرة بالمئة عن السعر التقديري."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تعيد اللجنة ملف المناقصة فور اعلان النتيجة الى المكتب الذي يحيله الى الادارة المختصة بعد الاحتفاظ بنسخة مطابقة للاصل عن محضر المناقصة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تحدد ادارة لمناقصات بموافقة هيئة التفتيش المركزي كيفية سير اعمال لجان المناقصات في المحافظات وتقديم العروض اليها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تقدم في المناقصة المحصورة, المستندات المثبتة توفر المؤهلات المالية والفنية والمهنية المطلوبة الى ادارة المناقصات ضمن المهلة المحددة في دفتر الشروط الخاصة تحال المستندات الى لجنة المناقصات او الى لجنة القبول الخاصة للبت فيها."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "ترسل اللجنة لائحة باسماء المناقصين المقبولين الى ادارة المناقصات لابلاغهم وابلاغ الادارة المختصة النتيجة فورا ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم على استدراج العروض الذي تفوق قيمته الخمسة وعشرين الف ليرة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من اول كانون الثاني سنة 1960"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 16 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}