{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204492",
  "title": "تنظيم الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2883",
    "date": " 16/12/1959",
    "oj_number": "71",
    "oj_publish_date": "31/12/1959",
    "oj_page": "2328-2347"
  },
  "preamble": "",
  "articles": [
    {
      "number": "104 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به, لضرورة الاسراع, فور تعليقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "الجامعة اللبنانية مؤسسة تقوم بمهام التعليم العالي الرسمي في مختلف فروعه ودرجاته, وتكون مركزا للابحاث العلمية والادبية العالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى الجامعة اللبنانية اجراء الامتحانات التي تؤدي الى منح الشهادات والرتب الجامعية اللبنانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للجامعة اللبنانية شخصية معنوية. وهي تتمتع بالاستقلال الاداري والمالي, وتخضع لوصاية وزير التربية الوطنية, وفاقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "للجامعة موازنة خاصة تلحق بموازنة الدولة العامة, وتخضع في اعدادها وتنفيذها ومراقبة تنفيذها لاحكام قانون المحاسبة العمومية وقانون ديوان المحاسبة. تؤمن واردات الجامعة بالاعتمادات التي ترصد في الموازنة العامة لهذه الغاية وبالتبرعات , ورسوم التسجيل, وحاصلات بيع منشوراتها, وواردات املاكها وسائر الواردات التي تخصص لها او تحصل عليها وفاقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "العربية لغة التدريس في الجامعة اللبنانية. ويمكن تدريس بعض المواد بلغة اجنبية, عند الاقتضاء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تشمل الجامعة اللبنانية الكليات والمعاهد الاتية:"
        },
        {
          "type": "text",
          "data": "- كلية الاداب."
        },
        {
          "type": "text",
          "data": "- كلية العلوم."
        },
        {
          "type": "text",
          "data": "- كلية الحقوق والعلوم الاقتصادية والسياسية."
        },
        {
          "type": "text",
          "data": "- معهد العلوم الاجتماعية."
        },
        {
          "type": "text",
          "data": "- معهد المعلمين العالي."
        },
        {
          "type": "text",
          "data": "يمكن انشاء كليات ومعاهد اخرى, بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية بعد استطلاع رأي مجلس الجامعة او بناء على توصيته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للجامعة اللبنانية ان تنشىء علاقات ثقافية مع الجامعات والمعاهد العليا على ان تراعي في اتصالاتها احكام القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الجامعة رئيس ومجلس."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يرئس رئيس الجامعة مجلس الجامعة, وتتناول صلاحياته:"
        },
        {
          "type": "text",
          "data": "- تحضير اعمال المجلس وتنفيذ مقرراته."
        },
        {
          "type": "text",
          "data": "- ادارة شؤون الجامعة, والاشراف على مختلف وجوه نشاطها."
        },
        {
          "type": "text",
          "data": "- تمثيل الجامعة في ما لها من حقوق وعليها من واجبات , امام القضاء."
        },
        {
          "type": "text",
          "data": "- عقد النفقة ضمن الحدود التي يضعها مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "- اقتراح تعيين امين سر الجامعة وسائر موظفيها الاداريين."
        },
        {
          "type": "text",
          "data": "- تأمين الاتصال بين الجامعة, ووزارة التربية الوطنية وسائر الادارات المختصة."
        },
        {
          "type": "text",
          "data": "- سائر المهام والصلاحيات المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يرفع رئيس الجامعة في نهاية كل سنة دراسية تقريرا لوزير التربية الوطنية عن شؤون الجامعة الادارية والمالية والعلمية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتناول صلاحيات مجلس الجامعة:"
        },
        {
          "type": "text",
          "data": "- وضع النظام الداخلي للجامعة."
        },
        {
          "type": "text",
          "data": "- الموافقة على الانظمة الداخلية للكليات والمعاهد."
        },
        {
          "type": "text",
          "data": "- تنظيم مناهج الدراسة وبرامجها في الكليات والمعاهد."
        },
        {
          "type": "text",
          "data": "- قبول الاشتراك في المؤتمرات العلمية والثقافية وتعيين من يمثل الجامعة فيها."
        },
        {
          "type": "text",
          "data": "- النظر في انشاء الكليات والمعاهد الجديدة."
        },
        {
          "type": "text",
          "data": "- وضع مشروع الموازنة السنوية."
        },
        {
          "type": "text",
          "data": "- عقد النفقة التي تتجاوز الحد المعين لرئيس الجامعة."
        },
        {
          "type": "text",
          "data": "- ادارة املاك الجامعة."
        },
        {
          "type": "text",
          "data": "- قبول التبرعات."
        },
        {
          "type": "text",
          "data": "- سائر المهام والصلاحيات المنصوص عليها في هذاالمرسوم لا يصبح قرار المجلس المتعلق بالنظام الداخلي او بقبول التبرعات من لبنانيين نافذا الا بعد موافقة وزير التربية الوطنية اما قراره بشأن قبول التبرعات من غير اللبنانيين فلا يصبح نافذا الا بعد الموافقة عليه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية اما الاشتراك في المؤتمرات العلمية والثقافية وتعيين من يمثل الجامعة فيها فيخضع لموافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس الجامعة, مع مراعاة احكام نظام الموظفين العام, من بين ثلاثة من اساتذة التعليم العالي يرشحهم مجلس الجامعة وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "في حال غياب رئيس الجامعة ينوب عنه اكبر اعضاء مجلس الجامعة سنا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الحامعة من:"
        },
        {
          "type": "text",
          "data": "- رئيس الجامعة رئيسا."
        },
        {
          "type": "text",
          "data": "- عمداء الكليات ومديري المعاهد التابعة للجامعة."
        },
        {
          "type": "text",
          "data": "- ممثل عن كل من هذه الكليات والمعاهد ينتخبه اعضاء زملاؤه في اول كل سنة دراسية من افراد الهيئة التعليمية الداخلين في الملاك يقوم امين سر الجامعة بوظيفة امين سر المجلس دون ان يشترك بالمناقشة او التصويت."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الجامعة, بناء على دعوة رئيس الجامعة, اربع دورات في السنة, خلال تشرين الاول وكانون الثاني ونيسان وحزيران, في الموعد الذي يعينه الرئيس وللرئيس ان يدعو المجلس الى الاجتماع كلما رأى ضرورة لذلك وعليه ان يدعوه كلما قدم اليه ثلث الاعضاء طلبا خطيا معللا او بناء على طلب وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا تكون جلسات مجلس الجامعة قانونية الا اذا حضرها نصف الاعضاء على الاقل تتخذ القرارات باغلبية الاصوات , فاذا تساوت رجح الجانب الذي فيه الرئيس."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يدير الكلية عميد ومجلس والمعهد مدير ومجلس."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يرئس العميد او المدير مجلس الكلية او المعهد, وتتناول صلاحياته:"
        },
        {
          "type": "text",
          "data": "- تحضير اعمال المجلس وتنفيذ مقرراته"
        },
        {
          "type": "text",
          "data": "- السهر على تطبيق الانظمة, وعلى تنظيم الدروس والامتحانات"
        },
        {
          "type": "text",
          "data": "- تأمين النظام داخل الكلية او المعهد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتناول صلاحيات مجلس الكلية او المعهد:"
        },
        {
          "type": "text",
          "data": "- وضع النظام الداخلي للكلية او المعهد, على ان يقترن بموافقة مجلس الجامعة وموافقة وزير التربية الوطنية."
        },
        {
          "type": "text",
          "data": "- تقديم الاقتراحات في الشؤون العامة للكلية او المعهد, وخاصة فيما يتعلق بمناهج التعليم وبرامجه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على عمداء الكليات ومديري المعاهد ان يقدموا كل سنة الى مجلس الجامعة تقريرين مفصلين عن شؤون الكلية او المعهد العامة احدهما في اول اذار والثاني في اول آب."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعين العميد او المدير لمدة ثلاث سنوات من بين الاساتذة في الكلية او المعهد وذلك بمرسوم يتخذ بناء على اقتراح وزير التربية الوطنية يبنى اقتراح الوزير على لائحة ترشيح تحمل ثلاثة اسماء على الاقل, يقدمها مجلس الجامعة استنادا الى توصية مجلس الكلية او المعهد المختص ولمجلس الجامعة عند تباين الرأي بينه وبين توصية مجلس الكلية او المعهد, ان يشفع هذه التوصية بلائحة ترشيح مستقلة يتقاضى العميد او المدير تعويضا شهريا يعادل ثلث راتبه على ان يعطي ساعات التدريس المطلوبة من الاستاذ يمكن تجديد تعيين العميد او المدير لمرة واحدة, كما يمكن اعادة تعيينه بعد انقضاء ثلاث سنوات على ولايته الاخيرة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يجوز اعفاء العميد او المدير من مهمته بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الكلية او المعهد من رؤساء الاقسام اذا وجدت والا فمن ثلاثة اعضاء تنتخبهم هيئة التدريس على ان تكون الافضلية للداخلين في الملاك. مدة ولاية المجلس ثلاث سنوات."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تطبق على اجتماعات مجالس الكليات والمعاهد الاحكام المنصوص عنها في المادة 16 من هذا المرسوم والمتعلقة بمجلس الجامعة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "رئيس الجامعة هو رئيس الهيئة التعليمية في الجامعة. وعميد الكلية او مدير المعهد, هو رئيس الهيئة التعليمية في الكلية او المعهد."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التعليمية في الجامعة من: الاساتذة, والاساتذة المساعدين, والمعيدين, وهم من موظفي الدولة الدائمين الخاضعين لنظام الموظفين العام ."
        },
        {
          "type": "text",
          "data": "- الاساتذة المتعاقدين, وهم الذين تتعاقد معهم الجامعة لاعطاء ساعات في مختلف مواد التدريس - الاساتذة المحاضرين, وهم الذين تكلفهم الجامعة القاء سلسلة محاضرات في مواضيع خاصة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعين الاساتذة, والاساتذة المساعدون, والمعيدون, مع مراعاة احكام نظام الموظفين العام, بمرسوم يتخذ بناء على اقتراح وزير التربية الوطنية يبني اقتراح الوزير لائحة ترشيح تحمل اسمين على الاقل لكل مركز, يقدمها مجلس الجامعة استنادا الى توصية مجلس الكلية او المعهد المختص ولمجلس الجامعة عند تباين الرأي بينه وبين توصية مجلس الكلية او المعهد, ان يشفع هذه التوصية بلائحة ترشيح مستقلة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل استاذ واستاذ مساعد ومعيد التدريس في غير مادة اختصاصه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة عدد ساعات التدريس الاسبوعية المفروضة على الاساتذة والاساتذة المساعدين والمعيدين."
        },
        {
          "type": "text",
          "data": "ولا يجوز لاحد من هؤلاء ان يدرس في معهد اخر او ان يقوم باعمال خارج الجامعة الا اذا كان يعطي الجامعة كامل الحصص المخصصة له في نظامها, وحصل مسبقا على ترخيص من رئيس الجامعة مبني على رأي العميد او المدير المختص."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الارتباط مع الاساتذة المتعاقدين لتدريس مواد يمكن اسنادها الى افراد الهيئة التعليمية الداخلين في الملاك يتم التعاقد, سنة فسنة, بناء على قرار مجلس الجامعة وتوصية مجلس الكلية او المعهد. يوقع العقد رئيس الجامعة يختار الاساتذة المتعاقدون من اللبنانيين, الموظفين وغير الموظفين."
        },
        {
          "type": "text",
          "data": "ويمكن ان يكونوا من غير اللبنانيين اذا تعذر وجود اساتذة لبنانيين صاحلين لتدريس المادة يحدد في العقد عدد ساعات التدريس , على ان لا يتجاوز الحد الاقصى لعدد الساعات المفروضة على افراد الهيئة التعليمية الداخلين في الملاك ولا يفرق بين الاساتذة المتعاقدين في الاجور والتعويضات الا بالنسبة للدرجة الثقافية وفاقا لمعدلات يعينها مجلس الجامعة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يتم تكليف الاساتذة المحاضرين, من اللبنانيين وغيرهم, من قبل رئيس الجامعة بعد الاطلاع على رأي مجلس الجامعة ومجلس الكلية او المعهد."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "ان الدرجة العلمية التي تخول الطالب الانتساب الى الجامعة اللبنانية هي شهادة البكالوريا اللبنانية (القسم الثاني) او ما يعادلها. اما الشروط الخاصة فتحدد في نظام كل كلية ومعهد."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يتم انتساب الطالب لاحدى كليات الجامعة او معاهدها بعد تسجيله, ودفع كامل الرسوم المتوجبة يكون التسجيل قائما لسنة دراسية واحدة."
        },
        {
          "type": "text",
          "data": "ويجري ضمن المدة التي يحددها نظام الكلية او المعهد."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يشمل رسم التسجيل جميع النفقات التي تتقاضاها الجامعة, بما في ذلك رسوم التعليم والتمارين العملية والمختبرات والمكتبة والامتحانات الخ..."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يحدد رسم التسجيل بمرسوم يتخد بناء على اقتراح وزير التربية الوطنية المبني على توصية مجلس الكلية او المعهد وانهاء مجلس الجامعة يستوفى هذا الرسم وفاقا لنظام كل كلية ومعهد."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تشمل السنة الدراسية الجامعية الدروس والامتحانات , وتبدأ في اول يوم اثنين من شهر تشرين الثاني, وتنتهي في شهر تموز."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تنظم الدروس للسنة الدراسية المقبلة, ويعهد بها الى الاساتذة قبل انتهاء السنة الدراسية الجارية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط المواظبة للطلاب في نظام كل كلية ومعهد."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تجري الامتحانات الجامعية كل سنة في دورتين, احداهما في نهاية السنة الدراسية والثانية قبل افتتاح السنة الدراسية التالية, وذلك في المواعيد التي يقررها مجلس الكلية او المعهد يمكن ان يتقدم الى هذه الامتحانات طلاب المعاهد العليا الخاصة ضمن الشروط التي يحددها نظام كل كلية ومعهد في الجامعة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يدير العميد او المدير اعمال الامتحان في كليته او معهده ويشرف على نظامه ويقترح تعيين المراقبين ويتخذ التدابير اللازمة لمنع الغش وضبطه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يرشح مجلس الكلية او المعهد لجنة الامتحان في كل مادة من عضوين على الاقل, يكون احدهما الاستاذ القائم بتدريس المادة وتعين اللجنة بقرار من رئيس الجامعة بناء على قرار مجلسها مهمة هذه اللجنة ان تضع بالاتفاق مع العميد او المدير اسئلة الامتحان وان تصحح المسابقات وتجرى الامتحانات الشفهية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يدرس اعضاء اللجنة برئاسة العميد او المدير نتائج كل امتحان وتعرض النتائج النهائية على مجلس الكلية او المعهد لتصديقها واقرارها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تمنح الكليات والمعاهد الشهادات الرسمية في الدراسات العليا. ويوقع كل شهادة رئيس الجامعة وعميد الكلية او مدير المعهد المختص."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تمنح الجامعة بناء على طلب الكلية او المعهد المختص الرتب الجامعية الرسمية, وهي الاجازة والدكتوراه. يوقع ثبوتها وزير التربية الوطنية ورئيس الجامعة والعميد او المدير."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يكون عرضة للتأديب كل طالب اخل بواجباته او اتى عملا يتنافى مع الكرامة. وتكون الاجراءات التأديبية الصادرة عن الجامعة مستقلة عن الاجراءات القضائية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بنوع خاص جرما يتناوله التأديب :"
        },
        {
          "type": "text",
          "data": "- الجرم الجزائي ."
        },
        {
          "type": "text",
          "data": "- الاخلال بالامن والنظام داخل الجامعة وكلياتها ومعاهدها ."
        },
        {
          "type": "text",
          "data": "- الامتناع عن سابق تصميم عن حضور الدروس , والمحاضرات , والاعمال الجامعية التي تقضي الانظمة الجامعية بالمواظبة عليها ."
        },
        {
          "type": "text",
          "data": "- التعدي على افراد الهيئة التعليمية او موظفي الجامعة."
        },
        {
          "type": "text",
          "data": "- التمرد على انظمة الجامعة."
        },
        {
          "type": "text",
          "data": "- ارتكاب الغش في الامتحان او الشروع فيه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يخضع للسلطة التأديبية:"
        },
        {
          "type": "text",
          "data": "- الطلاب المسجلون في الكليات او المعاهد التابعة للجامعة ما دام تسجيلهم قائما."
        },
        {
          "type": "text",
          "data": "- المرشحون من خارج الجامعة للتقدم الى الرتب الجامعية, وذلك بشأن المخالفات المتعلقة بالامتحانات."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "العقوبات التأديبية هي:"
        },
        {
          "type": "text",
          "data": "- الانذار."
        },
        {
          "type": "text",
          "data": "- التوبيخ الشفهي او الكتابي, على ان يحفظ التوبيخ الكتابي في ملف الطالب."
        },
        {
          "type": "text",
          "data": "- الفصل عن الجامعة لمدة تتراوح بين الاسبوع والشهر."
        },
        {
          "type": "text",
          "data": "- الحرمان من حق التقدم الى امتحانات الجامعة لدورة واحدة او اكثر."
        },
        {
          "type": "text",
          "data": "- الطرد من الجامعة لمدة خمس سنوات."
        },
        {
          "type": "text",
          "data": "- الطرد النهائي من الجامعة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "ان الهيئات المختصة بانزال العقوبات هي:"
        },
        {
          "type": "text",
          "data": "- عميد الكلية او مدير المعهد في الحالات الثلاث الاولى على ان يأخذ العميد او المدير موافقة مجلس الكلية في امر الفصل اذا تجاوز الاسبوع."
        },
        {
          "type": "text",
          "data": "- رئيس الجامعة مستندا الى قرار مجلسها في سائر الحالات."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "كل تزوير او غش او محاولة غش , عند التسجيل او في الامتحانات , يعرض المرتكب الى الغاء امتحانه فاذا ضبط الطالب متلبسا بالغش طرد فورا من قاعة الامتحان, واعتبر امتحانه باطلا حكما."
        },
        {
          "type": "text",
          "data": "اما في سائر الحالات فان ابطال الامتحان يصدر بقرار من مجلس الجامعة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يحال مرتكب التزوير او الغش او محاولة الغش مع شركائه الى مجلس الجامعة, الذي له ان يصدر مع قرار الابطال احدى العقوبات المنصوص عليها في المادة 48 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل العقوبات التأديبية اية مراجعة قضائية, ولا يمكن الغاؤها او الرجوع عنها الا بقرار من مجلس الجامعة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "يمكن اقفال الجامعة او تعليق الدراسة فيها او في بعض كلياتها ومعاهدها اذا احوجت الى ذلك ضرورة المحافظة على الامن والنظام يصدر القرار عن عميد الكلية او مدير المعهد للمدة التي لا تتجاوز يومين شرط عرضه فورا على موافقة رئيس الجامعة الذي يطلع وزير التربية الوطنية على التدبير المذكور ويصدر القرار عن الوزير للمدة التي تتراوح بين اليومين والاسبوعين ويصدر القرار بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية للمدة التي تتجاوز الاسبوعين."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تشمل كلية الاداب :"
        },
        {
          "type": "text",
          "data": "- قسم اللغة العربية وادابها."
        },
        {
          "type": "text",
          "data": "- قسم اللغة الفرنسية وادابها."
        },
        {
          "type": "text",
          "data": "- قسم اللغة الانكليزية وادابها."
        },
        {
          "type": "text",
          "data": "- قسم الفلسفة."
        },
        {
          "type": "text",
          "data": "- قسم التاريخ والجغرافيا."
        },
        {
          "type": "text",
          "data": "- قسم الفنون والاثار."
        },
        {
          "type": "text",
          "data": "- مركز الابحاث والدراسات الادبية ويمكن احداث اقسام ومراكز اخرى بقرار من مجلس الجامعة بناء على اقتراح مجلس الكلية على ان يقترن ذلك بمرسوم."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يرئس كل قسم اعلى افراد الهيئة التعليمية مرتبة ودرجة من الداخلين في الملاك, وفي حال تساوي المراتب والدرجات تكون الرئاسة للاقدم في الملاك ويرئس العميد القسم الذي ينتمي اليه اما في حالة وجود اقسام لا ينتمي اليه اساتذة في الملاك فينتخب افراد هيئة التدريس في القسم واحد منهم يرئس القسم لمدة سنة دراسية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يجري التدريس في الكلية على نظام شهادات الدراسة العليا المستقلة ولا يشترط اي ترتيب في الحصول على هذه الشهادات الا في ما يتعلق بالشهادة التحضيرية التي ينالها الطالب في نهاية السنة الاولى."
        },
        {
          "type": "text",
          "data": "ولا يمكن ان يسجل الطالب في اي شهادة اخرى قبل نجاحه في امتحان هذه الشهادة او ما لم يكن حائزا ما يعادلها ."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تتألف الاجازة في الاداب من:"
        },
        {
          "type": "text",
          "data": "- شهادة تحضيرية"
        },
        {
          "type": "text",
          "data": "- مجموعة شهادات دراسة عليا يحدد عددها ونوعها وفاقا لاحكام المادة التالية."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة عدد الشهادات التي تتألف منها مختلف الاجازات ونوعها."
        },
        {
          "type": "text",
          "data": "كما يعين مناهجها وبرامجها, بناء على اقتراح مجلس الكلية, على ان يقترن ذلك بموافقة وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "لكل شهادة دراسة عليا منبر يملاءه استاذ اصيل, وهو المسؤول عن التعليم في منبره من حيث البحوث والدروس النظرية والتمارين والتطبيق العملي."
        },
        {
          "type": "text",
          "data": "يعاون الاستاذ الاصيل في شهادة منبره سائر الاساتذة والاساتذة المساعدون والمعيدون المتعاقدون. واذا لم يوجد استاذ اصيل لاحدى الشهادات قام مقامه موقتا استاذ مساعد, والا فغيره من افراد الهيئة التعليمية بتكليف من مجلس الجامعة يعود ملء المنبر لشهادة ما, لمجلس الجامعة فينتخب لذلك احد اساتذة الكلية الاصيلين الذين يدرسون في موضوع الشهادة المذكورة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "يحدد منهاج مركز الابحاث والدراسات الادبية بقرار من وزير التربية الوطنية بناء على اقتراح مجلس الكلية وانهاء مجلس الجامعة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الاستاذ في كلية الاداب ان يكون حائزا دكتوراه دولة في الاداب او في التربية بعد الاجازات التعليمية في مادة الاختصاص , ومارس التعليم العالي مدة خمس سنوات."
        },
        {
          "type": "text",
          "data": "- او ان يكون له اثر ادبي او فني او تربوي مشهود منذ عشر سنوات على الاقل."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الاستاذ المساعد في كلية الاداب ان يكون حائزا دكتوراه دولة في الاداب او في التربية بعد الاجازات التعليمية في مادة الاختصاص , ومارس التعليم العالي مدة سنتين."
        },
        {
          "type": "text",
          "data": "- او دبلوم تخصص من معهد عال, ومارس التعليم العالي مدة خمس سنوات."
        },
        {
          "type": "text",
          "data": "- او اجازة تعليمية, ومارس التعليم العالي مدة ست سنوات."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المعيد في كلية الاداب ان يكون حائزا دكتوراه دولة في الاداب او في التربية بعد الاجازة التعليمية في مادة الاختصاص."
        },
        {
          "type": "text",
          "data": "- او دبلوم دراسة عليا او شهادة كفاءة, ومارس التعليم الثانوي مدة سنتين."
        },
        {
          "type": "text",
          "data": "- او اجازة تعليمية, ومارس التعليم الثانوي مدة اربع سنوات."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التعاقد للتدريس في كلية الاداب الا مع من تتوافر فيه الشروط المفروضة لتعيين افراد الهيئة التعليمية الداخلين في الملاك, او ان يكون له اثر ادبي او فني او تربوي مشهود."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "تشمل كلية العلوم:"
        },
        {
          "type": "text",
          "data": "- قسم الرياضيات"
        },
        {
          "type": "text",
          "data": "- قسم الفيزياء"
        },
        {
          "type": "text",
          "data": "- قسم الكيمياء"
        },
        {
          "type": "text",
          "data": "- قسم العلوم الطبيعية"
        },
        {
          "type": "text",
          "data": "- مركز الابحاث والدراسات العلمية ويمكن احداث اقسام ومراكز اخرى بقرار من مجلس الجامعة بناء على اقتراح مجلس الكلية, على ان يقترن ذلك بمرسوم."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "يرئس كل قسم اعلى افراد الهيئة التعليمية مرتبة ودرجة, من الداخلين في الملاك, وفي حالة تساوي المراتب والدرجات تكون الرئاسة للاقدم في الملاك ويرئس العميد القسم الذي ينتمي اليه اما في حالة وجود اقسام لا ينتمي اليها اساتذة في الملاك فينتخب افراد هيئة التدريس في القسم واحدا منهم يرئس القسم لمدة سنة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "يجري التدريس في الكلية على نظام شهادات الدراسة العليا المستقلة, ولا يشترط اي ترتيب في الحصول على هذه الشهادات الا في ما يتعلق بالشهادة التحضيرية التي ينالها الطالب في نهاية السنة الاولى لا يمكن ان يسجل الطالب في اي شهادة اخرى قبل نجاحه في امتحان هذه الشهادة, او ما لم يكن حائزا ما يعادلها."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "تتألف الاجازة في العلوم من:"
        },
        {
          "type": "text",
          "data": "- شهادة تحضيرية."
        },
        {
          "type": "text",
          "data": "- مجموعة شهادات دراسية عليا يحدد عددها نوعها وفاقا لاحكام المادة التالية."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة عدد الشهادات التي تتألف منها مختلف الاجازات ونوعها, كما يعين مناهجها وبرامجها, بناء على اقتراح مجلس الكلية, على ان يقترن ذلك بموافقة وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "لكل شهادة دراسة عليا منبر يملاءه استاذ اصيل وهو المسؤول عن التعليم في منبره من حيث البحوث والدروس النظرية والتمارين والتطبيق العملي يعاون الاستاذ الاصيل في شهادة منبره سائر الاساتذة والاساتذة المساعدونوالمعيدون والمتعاقدون. واذا لم يوجد استاذ اصيل لاحدى الشهادات قام مقامه موقتا استاذ مساعد والا فغيره من افراد الهيئة التعليمية بتكليف من مجلس الجامعة ويعود ملء المنبر لشهادة ما لمجلس الجامعة, فينتخب لذلك احد اساتذة الكلية الاصيلين الذين يدرسون في موضوع الشهادة المذكورة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "يحدد منهاج مركز الابحاث والدراسات العلمية بقرار من وزير التربية الوطنية, بناء على اقتراح مجلس الكلية وموافقة مجلس الجامعة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الاستاذ في كلية العلوم ان يكون حائزا دكتوراه دولة في العلوم بعد الاجازة التعليمية في مادة الاختصاص , ومارس التعليم العالي مدة خمس سنوات."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الاستاذ المساعد في كلية العلوم ان يكون حائزا دكتوراه دولة في العلوم بعد الاجازة التعليمية في مادة الاختصاص , ومارس التعليم العالي مدة سنتين."
        },
        {
          "type": "text",
          "data": "- او دبلوم دراسة عليا او شهادة الكفاءة ومارس التعليم العالي مدة اربع سنوات"
        },
        {
          "type": "text",
          "data": "- او دبلوم تخصص من معهد عال مع الاجازة, ومارس التعليم العالي مدة خمس سنوات"
        },
        {
          "type": "text",
          "data": "- او اجازة تعليمية, ومارس التعليم العالي مدة ست سنوات"
        },
        {
          "type": "text",
          "data": "- او دكتوراه في الطب او الطب البيطري او الصيدلة, ومارس التعليم العالي مدة سنتين, وذلك لتدريس بعض المواد في العلوم الطبيعية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المعيد في كلية العلوم ان يكون حائزا دكتوراه دولة في العلوم بعد الاجازة التعليمية في مادة الاختصاص."
        },
        {
          "type": "text",
          "data": "- او دبلوم دراسة عليا او شهادة الكفاءة ومارس التعليم الثانوي مدة سنتين."
        },
        {
          "type": "text",
          "data": "- او اجازة تعليمية, ومارس التعليم الثانوي مدة اربع سنوات."
        },
        {
          "type": "text",
          "data": "- او دكتوراه في الطب او الطب البيطري او الصيدلة لتدريس بعض المواد في العلوم الطبيعية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التعاقد للتدريس في كلية العلوم الا مع من تتوافر فيه الشروط المفروضة لتعيين افراد الهيئة التعليمية الداخلين في الملاك."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "يشترط في رئيس المختبر ان يكون حائزا اجازة تعليمية في العلوم, ويعين اثر مباراة تنظم لهذه الغاية ويشترط في محضر المختبر ان يكون حائزا شهادة مهنية في الحقل الذي يدعى الى العمل فيه, او حائزا البكالوريا اللبنانية القسم الثاني, ويعين اثر مباراة تنظم لهذه الغاية."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "تشمل كلية الحقوق والعلوم الاقتصادية والسياسية:"
        },
        {
          "type": "text",
          "data": "- قسم الحقوق والعلوم الاقتصادية."
        },
        {
          "type": "text",
          "data": "- قسم العلوم السياسية ويمكن احداث اقسام اخرى بقرار من مجلس الجامعة بناء على اقتراح مجلس الكلية, على ان يقترن ذلك بمرسوم."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "تخضع كلية الحقوق والعلوم الاقتصادية والسياسية للاحكام الخاصة بها."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "ينظم معهد والعلوم الاجتماعية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية, بعد استطلاع رأي مجلس الجامعة."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "يقوم معهد المعلمين العالي باعداد اساتذة للتعليم الثانوي."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس معهد المعلمين العالي على الشكل المبين في المادة 23 من هذا المرسوم, على ان يضاف اليه الاستاذان المكلفان تعهد طلاب المعهد في كليتي الاداب والعلوم."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "يتألف معهد المعلمين العالي من قسمين:"
        },
        {
          "type": "text",
          "data": "ادبي وعلمي"
        },
        {
          "type": "text",
          "data": "1- يشمل القسم الادبي خمس شعب :"
        },
        {
          "type": "text",
          "data": "- اللغة العربية وادابها.\n- اللغة الافرنسية وادابها.\n- اللغة الانكليزية وادابها.\n- الفلسفة.\n- التاريخ والجغرافيا."
        },
        {
          "type": "text",
          "data": "2 - يشمل القسم العلمي اربع شعب :"
        },
        {
          "type": "text",
          "data": "- العلوم الرياضية.\n- العلوم الفيزيائية.\n- العلوم الكيميائية.\n- العلوم الطبيعية."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة في معهد المعلمين العالي باربه سنوات وتجري فيه الدروس على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- في السنوات الثلاث الاولى:"
        },
        {
          "type": "text",
          "data": "يتابع طلاب المعهد الدروس في كليتي الاداب والعلوم للحصول على الاجازة التعليمية في احدى شعب التخصص , ويتلقون في معهد المعلمين العالي دروسا اضافية في مادة اختصاصهم وفي المواد التربوية."
        },
        {
          "type": "text",
          "data": "2 - في السنة الاخيرة:"
        },
        {
          "type": "text",
          "data": "يتم الطلاب الذين حصلوا على الاجازة, ثقافتهم التخصصية ودروسهم التربوية النظرية والعلمية, ويتدربون في المعاهد الثانوية باشراف اساتذتهم, ويمكن ايفاد المتفوقين منهم الى الخارج. واذا فازوا في امتحاناتهم نالوا شهادة الكفاءة التعليمية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الحامعة مناهج معهد المعلمين العالي وبرامجه النظرية والعملية ونظام امتحاناته, بناء على اقتراح مجلس المعهد, على ان يقترن ذلك بموافقة وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل في معهد المعلمين العالي الا الطلاب الذين يفوزون في مباراة تنظم لهذه الغاية في مطلع كل سنة دراسية. ويمكن ان يتقدم لهذه المباراة موظفون وغير موظفين من اللبنانيين."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير التربية الوطنية العدد الاقصى للطلاب الذين يمكن قبولهم في المعهد لكل قسم ولكل شعبة. ويعين قيمة المنحة ضمن الاعتمادات المرصدة لهذه الغاية في موازنة المعهد وذلك قبل شهر على الاقل من موعد المباراة."
        },
        {
          "type": "text",
          "data": "ويجري قبول الطلاب الفائزين في المباراة حسب تسلسل درجاتهم."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "تنظم المباراة وتعين اللجنة الفاحصة بقرار يصدره رئيس الجامعة, بعد موافقة مجلسها على اقتراح مجلس المعهد."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "يعلن رئيس الجامعة نتائج المباراة بناء على تقرير اللجنة الفاحصة, ويصدر وزير التربية الوطنية قرارا بقبول الفائزين طلابا في المعهد."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "على كل طالب يقبل في المعهد ان يقدم تعهدا مصدقا لدى الكاتب العدل بالتعليم في المدارس الرسمية الثانوية مدة خمس سنوات تحت طائلة غرامة قدرها خمسمئة ليرة عن كل سنة دراسية يقضيها في المعهد مع اعادة كامل قيمة المنح التي يكون قد تقاضاها وذلك اذا ترك المعهد او رفض القيام بالتعليم في المركز الذي تعينه له وزارة التربية الوطنية او طرد من المعهد او الوظيفة قبل انتهاء مدة التعهد. ويعفى من تنفيذ التعهد المتخرج الذي لا يتم تعيينه خلال ستة اشهر من تاريخ تخرجه, شرط ان ينذر الوزارة بكتاب مضمون قبل انتهاء هذه المدة بشهر على الاقل."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل حامل اجازة تعليمية او ما يعادلها ان يتابع في المعهد دروس السنة الرابعة ويتقدم الى امتحاناتها شرط ان ينجح في امتحان يتناول المواد الاضافية للسنوات الثلاث السابقة, والا يتجاوز عدد الطلاب في الشعبة التي يطلب الانتماء اليها العدد الاقصى المنصوص عليه في المادة 86 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "يمكن قبول طلاب احرار لبنانيين واجانب لمتابعة دورس السنة الرابعة في المعهد ونيل شهادته اذا توافرت فيهم الشروط المفروضة في الطلاب الرسميين باستثناء شرط المباراة لا يتقاضى هؤلاء الطلاب منحا, ولا يفرض عليهم التدريس في المدارس الرسمية."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "ان شروط التعيين والتعاقد لافراد الهيئة التعليمية في الفرع الادبي من معهد المعلمين العالي هي الشروط المنصوص عليها لافراد الهيئة التعليمية في كلية الاداب وشروط التعيين والتعاقد لافراد الهيئة التعليمية في الفرع العلمي من المعهد هي الشروط المنصوص عليها لافراد الهيئة التعليمية في كلية العلوم."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز الاداري المركزي للجامعة من امانة سر تتولى:"
        },
        {
          "type": "text",
          "data": "- امانة سر الرئاسة."
        },
        {
          "type": "text",
          "data": "- امانة سر مجلس الجامعة."
        },
        {
          "type": "text",
          "data": "- تأمين الصلة بين رئاسة الجامعة وكلياتها ومعاهدها."
        },
        {
          "type": "text",
          "data": "- تأمين مراسلات الحامعة."
        },
        {
          "type": "text",
          "data": "- نشر التعاميم الادارية."
        },
        {
          "type": "text",
          "data": "- تهيئة دليل الطالب."
        },
        {
          "type": "text",
          "data": "- حفظ الاوراق والمستندات الواردة من كليات الجامعة ومعاهدها."
        },
        {
          "type": "text",
          "data": "- سائر اعمال امانة السر التي يكلفها بها رئيس الجامعة."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز الاداري والفني لكل كلية ومعهد من:"
        },
        {
          "type": "text",
          "data": "- امانة السر."
        },
        {
          "type": "text",
          "data": "- المكتبة."
        },
        {
          "type": "text",
          "data": "- المختبرات."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "تتولى امانة سر الكلية او المعهد:"
        },
        {
          "type": "text",
          "data": "- امانة سر مجلس الكلية او المعهد."
        },
        {
          "type": "text",
          "data": "- تنظيم مواقيت الدروس."
        },
        {
          "type": "text",
          "data": "- تأمين المراسلات والتعاميم والبلاغات ونشرها."
        },
        {
          "type": "text",
          "data": "- تسجيل الطلاب واعداد بطاقات الانتساب."
        },
        {
          "type": "text",
          "data": "- تنظيم ملفات افراد الهيئة التعليمية والطلبة وحفظها."
        },
        {
          "type": "text",
          "data": "- توفير المعلومات المتعلقة بجميع شؤون الكلية او المعهد."
        },
        {
          "type": "text",
          "data": "- استيفاء الرسوم وتأمين حاجة الكلية او المعهد من اللوازم."
        },
        {
          "type": "text",
          "data": "- سائر الاعمال الادارية التي يكلفها بها العميد او المدير."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "تنظر في معادلة الشهادات المفروضة في تعيين افراد الهيئة التعليمية, لجنة المعادلات في وزارة التربية الوطنية, على ان يضاف الى اعضائها عند البحث في معادلة شهادة احد المرشحين للتدريس في اي من كليات الجامعة ومعاهدها, ممثل عن الكليات او المعهد المذكورين ."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "يجوز بصورة استثنائية, خلال مدة ثلاث سنوات من تاريخ العمل بهذا المرسوم, تعيين رئيس الجامعة, وعمداء الكليات , ومديري المعاهد, واعضاء مجلس الجامعة, واعضاء مجالس الكليات والمعاهد, دون التقيد بالاحكام المتعلقة بالترشيح والتوصية والانتخاب ويجوز خلال المدة نفسها ان يختار العميد او المدير من خارج الملاك, من بين رجال الاختصاص وفي هذه الحال يعهد اليه بالمهمة بموجب مرسوم يتخذ بناء على اقتراح وزير التربية الوطنية, على ان يرفق هذا الاقتراح بمشروع عقد لمدة ثلاث سنوات بين الاجور والتعويضات وسائر موجبات الفريقين ."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "يجوز بصورة استثنائية, خلال مدة سنتين من تاريخ العمل بهذا المرسوم تعيين افراد الهيئة التعليمية الداخلين في الملاك ورؤساء الاقسام دون التقيد بالاحكام المتعلقة بالترشيح والتوصية."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك افراد الهيئة التعليمية والموظفين الفنيين في الجامعة وفاقا للجدول (رقم 1) الملحق بهذا المرسوم يعمل بهذا الجدول حتى صدور موازنة 1961, ويحدد الملاك المذكور بعدئذ كل سنة في الموازنة السنوية."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "يحدد الملاك الاداري للجامعة وفاقا للجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "تحدد سلسلة الرواتب في الجامعة اللبنانية وفقا للجدول رقم 3 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "يصنف رئيس الجامعة اللبنانية وافراد الهيئة التعليمية الحاليون في الجامعة وفقا للحدول رقم 4 الملحق بهذا المرسوم ."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام الخاصة بكلية الحقوق والعلوم الاقتصادية, والسياسية تلغى جميع النصوص المخالفة هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به, لضرورة الاسراع, فور تعليقه على باب رئاسة مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "الذوق في 16 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير التربية الوطنية والفنون\nالجميلة\nالامضاء: فؤاد بطرس"
}