{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204479",
  "title": "تحديد أصول مراقبة عقد النفقات  والتدقيق في معاملات\r\nالصرف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2891",
    "date": " 16/12/1959",
    "oj_number": "71",
    "oj_publish_date": "31/12/1959",
    "oj_page": "2353-2357"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 \r\nمادة 22:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به ابتداء من\r\nاول كانون الثاني 1960",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا المرسوم اصول مراقبة عقد النفقات , والتدقيق في\r\nمعاملات  الصرف , وسير معاملات  الانفاق, ومسك المحاسبة\r\nالادارية للنفقات  في الادارات  العامة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان تتوفر في الموظف , الذي يعهد اليه رئيس  مصلحة\r\nمراقبة النفقات  تمثيله في وزارة او وزارات  عدة, الشروط\r\nالتالية:\r\nآ- ان يكون منتميا الى ملاك وزارة المالية الدائم\r\nب - ان يكون قد سبق فقام, مدة سنتين على الاقل, باعمال لها\r\nعلاقة بالتدقيق في عقد النفقات  او تصفيتها او صرفها\r\nويمكن الاستعاضة عن الشرط الثاني باجازة في الحقوق او بشهادة\r\nمركز الدراسات  المالية والاقتصادية (السنة الثالثة او ما\r\nيعادلها, على ان يقضي الموظف  في التمرن على اعمال التدقيق\r\nثلاثة اشهر على الاقل في مصلحة مراقبة النفقات  في وزارة\r\nالمالية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلرئيس  مصلحة مراقبة النفقات  ان يفوض  بعض  صلاحياته\r\nبالتأشير الى ممثله شرط ان يكون من موظفي الفئة الثالثة على\r\nالاقل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتلقْى ممثلو المراقبة من رئيسهم مباشرة جميع التوجيهات\r\nوالتعليمات  ويرجعون اليه في كل ما يعترضهم, وفي جميع\r\nالقضايا المبدئية, والمعاملات  التي تحمل على الالتباس"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيشترط في المراقبين الاصيلين, الذين سيعينون في الوزارات\r\nابتداء من اول سنة 1962 ان يتموا, قبل مباشرة عملهم, دورة\r\nتدريبية لا تقل عن سنة في مصلحة مراقبة عقد النفقات  بوزارة\r\nالمالية\r\nويعفى من الدورة:\r\n- الموظفون الذين سبق فمثلوا, رئيس  مصلحة مراقبة عقد النفقات\r\nمدة ستة اشهر على الاقل\r\n- الموظفون الذين قاموا باعمال التدقيق في مصلحة مراقبة\r\nالنفقات  او الذين تولوا التدقيق في عقد النفقات  او مراقبتها\r\nفي ادارة او مؤسسة عامة مدة سنة على الاقل"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيرتبط المراقبون الاصيلون برئيس  مصلحة مراقبة النفقات\r\nفي وزارة المالية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعنى رئيس  مصلحة مراقبة النفقات  بحسن سير اعمال المراقبة\r\nفي جميع الادارات  العامة, ويؤمن فيها الانسجام والتناسق,\r\nمبلغا الى المراقبين النصوص  القانونية والتنظيمية, وسائر\r\nالمذكرات  والتعاميم, والتعليمات  الادارية, ومزودا اياهم\r\nعند الاقتضاء بالتوجيهات  المبدئية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجتمع المراقبون برئيسهم, مرة واحدة على الاقل كل ثلاثة\r\nاشهر, وكلما دعاهم الى الاجتماع, لتداول شؤون المراقبة وما\r\nيعترضهم في التنفيذ"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيشترط في الموظف  الذي يمثل مصلحة الصرفيات  في وزارة او\r\nوزارات  عدة:\r\nآ- ان يكون منتميا الى ملاك وزارة المالية الدائم\r\nب - وان يكون قد سبق فقام مدة سنتين على الاقل باعمال لها\r\nعلاقة بالتدقيق في عقد النفقات  او تصفيتها او صرفها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتلقى ممثلو مصلحة الصرفيات  من رئيسهم مباشرة جميع\r\nالتوجيهات  والتعليمات  بحيث  يرجعون اليه في كل ما يعترضهم\r\nوفي جميع القضايا المبدئية, والمعاملات  التي تحمل على\r\nالالتباس"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقوم ممثلو مصلحة الصرفيات  بالتدقيق في الامور المبينة في\r\nالمادة 82 من قانون المحاسبة العمومية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتتبع في معاملات  الانفاق في الادارات  العامة الاصول\r\nالادارية المنصوص  عنها في المواد التالية:"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتقدم الوحدة التي ترغب  في عقد النفقة, الى المرجع الصالح\r\nلعقدها, طلبا خطيا تبين فيه الاسباب  المبررة, وعناصر النفقة\r\nوقيمتها الاجمالية\r\nفاذا وافق هذا المراجع على مبدأ العقد, احال الطلب , مع\r\nالموافقة, على محاسب  الادارة للتثبت  من توفر الاعتماد,\r\nوانطباق المعاملة على القوانين والانظمة النافذة, ثم تنظيم\r\nطلب  عقد نفقة واحالته مع المعاملة على ممثل المراقبة, او\r\nعلى المراقب  الاصيل عند وجوده, ما لم يكن هناك اعتماد\r\nاحتياطي سبق التأشير عليه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيبت  ممثل المراقبة في المعاملات  المفوض  اليه أمرها, ويحيل\r\nالمعاملات  الاخرى مع ملاحظاته على رئيسه في مهلة ثلاثة ايام\r\nعمل على الاكثر"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعاد معاملة العقد بعد مراقبتها الى محاسب  الادارة. واذا\r\nكانت  المعاملة قد اشر عليها بالموافقة عرضها المحاسب  فورا\r\nعلى توقيع المرجع الصالح للعقد, ودون محتوياتها في قيوده,\r\nثم يبلغ نسخا طبق الاصل عن مستنداتها الى الوحدة طالبة\r\nالعقد, والى الوحدة الموكل اليها التنفيذ, ويحفظ لديه الاصل"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتنظم الوحدة الموكل اليها التنفيذ, بعد انجاز الخدمة, وقبل\r\nايداع المعاملة الى المحاسب  للتصفية, بيانا مفصلا بقيمة\r\nالدين المترتب , تضم اليه جميع الاوراق الثبوتية\r\nيوقع هذا البيان, او الفاتورة, عند الاقتضاء صاحب  الحق, اذا\r\nكانت  النفقة تتعلق بتقديم لوازم او تنفيذ اشغال. وعلى رئيس\r\nالوحدة ان يصرح فيه ان الخدمة المقابلة قد تمت  فعلا, وان\r\nالجهة الصالحة قد اجرت  الاستلام وفقا للاصول"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيدقق المحاسب  في البيان والاوراق الثبوتية المرفقة للتأكد\r\nمن:\r\nآ- وجود طلب  عقد نفقة سابق مصدق وفقا للاصول\r\nب - وجود المستندات , المثبتة للدين, التي يفرضها القانون\r\nج- قانونية النفقة وصحة حساباتها\r\nوتجري  معاملة التصفية وفقا لاحكام المواد 73 الى 77 من\r\nقانون المحاسبة العمومية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحيل المحاسب  معاملة التصفية على ممثل مصلحة الصرفيات\r\nالذي يدونها بالتسلسل في سجلاته\r\nيدقق هذا الممثل المعاملة للتأكد من:\r\nآ- صحة عقد النفقة, وصحة تنسيبها\r\nب - انطباق معاملة التصفية على القانون, وصحة حساباتها\r\nوينظم الحوالة وفقا لاحكام المواد 83 و84 و85 من قانون\r\nالمحاسبة العمومية ويرسلها مع مربوطاتها الى مصلحة الصرفيات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nترسل الحوالات , بعد ان يوقعها رئيس  مصلحة الصرفيات  ويؤشر\r\nعليها المحتسب  المركزي, الى محاسب  الادارة ليؤمن تسليمها\r\nالى اصحاب  الحق"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجب  ان لا تبقى معاملة الصرف  مدة تتجاوز:\r\n- سبعة ايام عمل في مصلحة الصرفيات  لتدقيق الاوراق وتوقيع\r\nالحوالة\r\n- ثلاثة ايام عمل لدى المحتسب  المركزي للتأشير على الحوالة\r\nوارسالها الى مجلس  الادارة المختصة\r\n- ثلاثة ايام عمل لدى المجلس  المذكور لارسال الحوالة الى\r\nصاحب  الحق"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتنظم بتعليمات  من وزير المالية تفاصيل تطبيق هذا المرسوم\r\nونماذج السجلات  والقيود التي يجب  ان تدون فيها المحاسبة\r\nالادارية للنفقات  العامة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به ابتداء من\r\nاول كانون الثاني 1960"
        }
      ]
    }
  ],
  "signature": "الذوق في 16 كانون الاول سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}