{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203707",
  "title": "تحديد شروط تطبيق بعض أحكام المرسوم الاشتراعي رقم 111 تاريخ 12-6-1959 المتعلق بتنظيم الادارات العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2894",
    "date": " 16/12/1959",
    "oj_number": "68",
    "oj_publish_date": "28/12/1959",
    "oj_page": "2011-2018"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران سنة 1959,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959,\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12 حزيران سنة 1959,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغاية من هذا المرسوم تحديد شروط تطبيق بعض احكام المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران سنة 1959 المتعلق بتنظيم الادارات العامة وشروط الارتباط بين مختلف اجهزتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تشمل المهام المذكورة في المادة الخامسة من المرسوم الاشتراعي المذكور اعلاه:\n1 - اعمال المحاسبة.\n2 - شؤون الموظفين.\n3 - اللوازم.\n4 - الدراسات القانونية.\n5 - جمع المعلومات الاحصائية.\n6 - الاعمال القلمية.\n7 - المراجعات والشكاوى.\n8 - المنشورات والعلاقات الخارجية.\n9 - غيرها من المهام التي تحدد في نظام كل وزارة."
        }
      ]
    },
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تشمل اعمال المحاسبة:"
        },
        {
          "type": "text",
          "data": "- اعداد مشروع الموازنة بالاستناد الى اقتراحات الوحدات المختصة."
        },
        {
          "type": "text",
          "data": "- تنظيم مشاريع عقد النفقة استنادا الى طلبات رؤساء الوحدات المختصة."
        },
        {
          "type": "text",
          "data": "- تنظيم جداول الرواتب , والاجور, والتعويضات والمكافآت , والمساعدات . وتأمين دفع المستحق منها في اوقاته."
        },
        {
          "type": "text",
          "data": "- القيام بمعاملات التصفية."
        },
        {
          "type": "text",
          "data": "- مسك حسابات الموازنة وبصورة عامة المعاملات التي لها علاقة بتحضير الموازنة وتنفيذها ومسك حساباتها بما فيها حسابات المواد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- المساهمة, عند الاقتضاء, مع مجلس الخدمة المدنية في اعداد المباريات والامتحانات."
        },
        {
          "type": "text",
          "data": "- اعداد المعاملات الخاصة بكل ما له علاقة بشؤون الموظفين الذاتية."
        },
        {
          "type": "text",
          "data": "- تنظيم ملفات الموظفين الشخصية."
        },
        {
          "type": "text",
          "data": "- تحضير جداول التدرج استنادا الى اقتراحات الدوائر المختصة وبصورة عامة جميع المعاملات التي لها علاقة بنظام الموظفين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- المفروشات , والالبسة, والادوات المكتبية, والمطبوعات وما شاكلها, ومسك قيودها, والعناية بها."
        },
        {
          "type": "text",
          "data": "- تعهد الابنية وتأمين حاجاتها."
        },
        {
          "type": "text",
          "data": "- تأمين حراسة الابنية ونظافتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- الاهتمام بالدعاوى وابداء الرأي في عقود المصالحات."
        },
        {
          "type": "text",
          "data": "- وضع نصوص الاتفاقات في صيغتها القانونية."
        },
        {
          "type": "text",
          "data": "- تقديم المشورة القانونية."
        },
        {
          "type": "text",
          "data": "- القيام بالدراسات التنظيمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المعطيات العددية والاحصاءات الواردة من مختلف اجهزة الوزارة والواجب ارسالها الى مصلحة الاحصاء المركزي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- تسجيل البريد الوارد والصادر, وتأمين توزيعه."
        },
        {
          "type": "text",
          "data": "- اعمال التحرير والترجمة."
        },
        {
          "type": "text",
          "data": "- المحفوظات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تشمل المراجعات والشكاوى:\nـ استقبال أصحاب العلاقة وتقديم المعلومات والايضاحات التي يحتاجونها حول المسالك والاجراءات الإدارية المتعلقة بمعاملاتهم والمراحل التي قطعتها ومساعدتهم على انجازها.\n- تلقي مراجعات اصحاب المصالح وشكاويهم, واحالتها الى المراجع المختصة, وترقب نتائجها.\n- عرض سجل المراجعات والشكاوى مرة على الاقل في الشهر على رئيس الادارة وعلى المفتش الاداري المختص للاطلاع والتأشير.\n- ابلاغ اصحاب العلاقة, عند الاقتضاء, النتائج التي تقترن بها مراجعاتهم وشكاويهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- ادارة النشرات والمجلات التي تصدرها الادارة."
        },
        {
          "type": "text",
          "data": "- ادارة المكتبة."
        },
        {
          "type": "text",
          "data": "- تزويد الادارات المختصة بمواد الدعاية."
        },
        {
          "type": "text",
          "data": "- وضع مشاريع التصاريح والبيانات والاعلانات والبلاغات."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 15712 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "- تأمين الارتباط مع الهيئة الدولية والاجنبية وفقا للاحكام الواردة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- اعداد وسائل الاشتراك في المؤتمرات الدولية, والمساهمة في اعداد المؤتمرات الدولية, والاقليمية, والاجتماعات , والمحضرات , التي تعقد في لبنان بالاتفاق مع وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمارس المهام المذكورة في المواد السابقة الديوان اذا كانت الوزراة تتألف من مديرية عامة واحدة. وتوزع هذه المهام في الوزارة التي تضم اكثر من مديرية عامة واحدة بين الديوان وبين وحدة ادارية مشتركة ترتبط بالوزير مباشرة ويمكن في الوزارة التي تتألف من مديدية عامة واحدة ومعها ادارات اخرى مرتبطة مباشرة بالوزير ان يعهد الى ديوان المديرية العامة بممارسة مهام المصلحة الادارية المشتركة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقوم الوحدة الادارية المشتركة بالاعمال الادارية المتجانسة المشتركة بين مختلف اجهزة الوزارة, واخصها المهام المذكورة في الفقرات 1 الى 5 من المادة الثانية كما يمكن ان يعهد اليها بمهمات مشتركة اخرى تحدد بقرار من الوزير المختص اما المهام الباقية فيتولاها الديوان في كل مديرية عامة او امانة السر في الادارات الاخرى."
        }
      ]
    },
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرأس الديوان موظف من الفئة الثالثة على الاقل يكون مسؤولا امام المدير العام ويرئس الوحدة الادارية المشتركة موظف من الفئة نفسها على الاقل يكون مسؤولا امام الوزير."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتبادل الديوان والوحدة الادارية المشتركة المخابرات مع سائر اجهزة الوزارة في كل ما له علاقة بتأدية مهمتها وعلى كل منهما ان يدقق الاعمال والمستندات الادارية الداخلة في اختصاصه والتي ترده من الادارات المركزية في الوزارة, والدوائر الاقليمية, والمؤسسات العامة الخاضعة لوصاية الوزارة او مراقبتها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينتدب الوزير, بقرار منه, من بين موظفي وزارته, موظفا, او اثنين عند الاقتضاء, للقيام باعمال امانة السر الخاصة به على ان يتضمن قرار الانتداب تكليف من ينوب عنهما القيام بمهام وظيفتهما الاصلية."
        },
        {
          "type": "text",
          "data": "تنحصر مهمة امانة السر بتنظيم مقابلات الوزير والدعوات الخاصة, والمواعيد, وتأمين المخابرات الهاتفية, واجراء المراجعات الشخصية تنتهي مدة انتداب موظفي امانة السر الخاصة بانتهاء مدة تولي الوزير شؤون الوزارة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ترتبط امانة سر الوزير بالوحدة الادارية المشتركة عند وجودها والا فبالديوان."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في كل وزارة تتألف من اكثر من مديرية عامة واحدة او مديرية او مصلحة مرتبطة بالوزير مباشرة لجنة استشارية مهمتها تنسيق الاعمال بين مختلف هذه الوحدات تتألف هذه اللجنة من رؤساء الادارات المذكورة ويرئسها اعلاهم رتبة وعند تساوي الرتبة فاقدمهم فيها."
        }
      ]
    },
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تدرس لجنة التنسيق ما يعرضه عليها الوزير من القضايا المشتركة بين مختلف الوحدات المذكورة في المادة السابقة ومنها:"
        },
        {
          "type": "text",
          "data": "- التنظيم الداخلي."
        },
        {
          "type": "text",
          "data": "- مشروع الموازنة وطلبات الاعتمادات الاضافية."
        },
        {
          "type": "text",
          "data": "- برامج المشتريات والاشغال."
        },
        {
          "type": "text",
          "data": "- قضايا الموظفين التي تفترض اختيارا كقضايا التدرج او التخصص او التدرب."
        },
        {
          "type": "text",
          "data": "- قضايا توزيع اعتمادات الاشغال واللوازم."
        },
        {
          "type": "text",
          "data": "- الصعوبات التي قد تنشأ بين مختلف اجهزة الوزارة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعرض مقترحات لجنة التنسيق على الوزير للبت فيها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يلحق بالدائرة الادارية في كل محافظة موظف برتبة رئيس قسم يتولى باشراف المحافظ وبالتعاون مع مختلف الادارات العامة الممثلة في المحافظة المهام الادارية التالية المشتركة بين هذه الادارات :"
        },
        {
          "type": "text",
          "data": "- تنفيذ القسم من الموازنة العائد للمحافظة."
        },
        {
          "type": "text",
          "data": "- شؤون الموظفين."
        },
        {
          "type": "text",
          "data": "- اللوازم."
        },
        {
          "type": "text",
          "data": "- ادارة امانات السلفات."
        },
        {
          "type": "text",
          "data": "- المراجعات والشكاوى."
        },
        {
          "type": "text",
          "data": "- وبصورة عامة توحيد جميع القضايا الادارية التي تقتضي معالجتها من قبل المحافظ او تحويلها منه ويتولى رئيس القسم كذلك تدقيق الاعمال والمستندات الادارية الداخلة في اختصاصه والتي ترده من ممثلي الادارات في المحافظة."
        }
      ]
    },
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على رئيس القسم ورؤساء الادارات الممثلة في المحافظة ان يتبادلوا جميع المعلومات اللازمة لتنفيذ مهامهم."
        },
        {
          "type": "text",
          "data": "وتطبق على المخابرات التي يتبادلها رئيس القسم والادارات الممثلة في المحافظة احكام المادة (31) من هذا المرسوم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين لرئيس القسم, في اثناء تنفيذه مهامه, انه يقتضي اتخاذ بعض التدابير لتنسيق العمل او اعادة النظر في المعاملة التي يعالجها فعليه ان يقدم اقتراحا بهذا الشأن اما الى المحافظ واما الى الادارة المختصة باشراف المحافظ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعهد, في كل قضاء, الى موظف من الفئة الرابعة ينتمي الى احدى الادارات الممثلة فيه, بممارسة الصلاحيات المنوطة برئيس قسم المحافظة او ببعضها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تجري الاتصالات بين الادارات اللبنانية والهيئات الدولية او الاجنبية وفقا للمواد التالية:"
        }
      ]
    },
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ كل علاقة جديدة بين الادارات والهيئات المذكورة في المادة السابقة بواسطة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على كل ادارة لبنانية تراجعها هيئة دولية او اجنبية في قضية جديدة ان تستطلع رأي وزارة الخارجية والمغتربين في الامر او ان تقدم الجواب بواسطتها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "على وزارة الخارجية والمغتربين عندما تراجعها هيئة دولية او اجنبية في قضية تتعلق بادارة لبنانية ان تستطلع رأي هذه الادارة في الامر قبل تقديم الجواب ثم ان تطلعها على الجواب المعطى."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الامر يتعلق بمساعدة خارجية من اي نوع كانت تطلبها ادارة لبنانية او تعرضها هيئة دولية او اجنبية فعلى وزارة الخارجية والمغتربين ان تحيل الاوراق على وزارة التصميم العام لمعاجلة الامر بعد استطلاع رأي الادارات اللبنانية المختصة فيه. تطبق احكام الفقرة السابقة على المنح الدراسية او التدريبية التي تقدمها الهيئات الدولية او الاجنبية للموظفين او لغير الموظفين الذين يتعهدون بخدمة الدولة عند الاقتضاء. وعلى وزارة التصميم العام ان تطلع الادارات اللبنانية المختصة على النتائج التي تقترن بها قضايا المساعدات الخارجية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للادارات اللبنانية ان تتصل مباشرة بالهيئات الدولية او الاجنبية الا في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- تنفيذ اتفاقات سبق عقدها او قضايا سبق معالجتها وفقا لاحكام المواد السابقة."
        },
        {
          "type": "text",
          "data": "- تأمين الاتصالات العادية مع المنظمات الدولية التي يكون لبنان عضوا فيها."
        },
        {
          "type": "text",
          "data": "- تأمين اتصالات الجيش وقوى الامن الداخلية مع الجيوش الاجنبية بواسطة الملحقين العسكريين ضمن نطاق سياسية الحكومة العامة."
        },
        {
          "type": "text",
          "data": "واذا طرأت اثناء هذه الاتصالات المباشرة قضية تجاوز نطاق الاتفاقات المعقودة او القرارات المبدئية المتخذة سابقا فعلى الادارات اللبنانية ان تراجع في الامر وزارة الخارجية والمغتربين وعند الاقتضاء وزارة التصميم العام."
        }
      ]
    },
    {
      "number": "37 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتبادل دوائر القضاء المخابرات مع دوائر المحافظة مباشرة وتتبادل دوائر المحافظة المخابرات مع ادارتها المركزية:"
        },
        {
          "type": "text",
          "data": "1 - بواسطة المحافظ ومقرونة بمطالعته اذا كانت المخابرة ذات طابع مبدئي او صيغة عامة."
        },
        {
          "type": "text",
          "data": "2 - مباشرة اذا كانت المخابرة تتعلق باعمال عادية جارية او كانت ذات طابع في فني محض."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تذكر على المخابرات التي تتبادلها الادارات العامة الوحدة التي يجب ان تحال اليها المخابرات مباشرة لمعالجتها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يوقع كل من المدير او رئيس المصلحة او رؤساء الوحدات الاخرى جميع المعاملات والمخابرات الداخلة ضمن اختصاصه ما لم تمس مبدأ عاما وذلك دونما حاجة الى تفويض خاص."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "في حال غياب المدير او رئيس الوحدة ينوب عنه في كل ما ليس له صفة تقريرية من اعماله او صفة شخصية اناطها به القانون مرؤوسه الاعلى رتبة وذلك بعد موافقة الرئيس المباشر للموظف الغائب."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "من اجل تطبيق احكام الفقرة 7 من المادة 7 من المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران سنة 1959 يمكن المدير اما ان يلجأ الى ادارة التفتيش المركزي واما ان يكلف موظفين تابعين له تفقد الدوائر التي تشملها سلطته."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام العامة والخاصة المخالفة لاحكام هذا المرسوم او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق ي 16 كانون الاول سنة 1959\nالامضاء: فؤدا شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي"
}