{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244785",
  "title": "قرار بتعديل نظام مطار بيروت  الدولي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "296",
    "date": " 09/06/1959",
    "oj_number": "51",
    "oj_publish_date": "16/09/1959",
    "oj_page": "1565-1574"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12  ينشر ويبلغ هذا القرار حيث تدعو الحاجة ويعمل به من تاريخ نشره في الجريدة الرسمية .",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 77 و78 من نظام مطار بيروت الدولي الواردتان في القرار عدد 1118 تاريخ 27 آب سنة 1956 ويستعاض عنهما بالاحكام التالية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "آ- تعريف مهمة استقبال وترحيل المسافرين والطائرات من الوجهة التجارية"
        },
        {
          "type": "text",
          "data": "يفهم بمهمة استقبال وترحيل المسافرين والملاحين والطائرات من الوجهة التجارية الخدمات المقدمة للمسافرين والملاحين والعناية بالبضائع والبريد والخدمة غير الفنية للطائرات المادة بمطار بيروت الدولي (باستثناء الطائرات التي تأوي ليلا في المطار) والتي تشتمل بصورة خاصة على الامور الاتية:"
        },
        {
          "type": "text",
          "data": "1- وضع وثائق النقل ومستندات الطائرة."
        },
        {
          "type": "text",
          "data": "2- اجراء الاتصال اللازم بين دوائر الطيران المدني والملاحين الجويين للحصول على التسهيلات (الرصد الجوي, الملاحة الجوية المخابرات السلكية الخ...)"
        },
        {
          "type": "text",
          "data": "3- المساعدة لاجراء معاملات الوصول والذهاب (جمرك, أمن عام صحة)"
        },
        {
          "type": "text",
          "data": "4- ايواء الركاب والملاحين الجويين, عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "5- العمليات العائدة لا نزال وصعود الملاحين والمسافرين والبضائع والبريد."
        },
        {
          "type": "text",
          "data": "6- تأمين نقل حقائب وامتعة المسافرين من مدخل المحطة الى قاعة المعاينة الجمركية ومنها الى الطائرة وبالعكس."
        },
        {
          "type": "text",
          "data": "7- نقل المسافرين والملاحين من المدينة الى المطار وبالعكس بدون عوض."
        },
        {
          "type": "text",
          "data": "8- تخليص البضاعة من الجمرك وخزنها ونقلها وفقا للانظمة الجمركية النافذة."
        },
        {
          "type": "text",
          "data": "9- تنظيف الطائرات من الخارج."
        },
        {
          "type": "text",
          "data": "10- تنظيف داخل الطائرات , ما عدا غرفة القيادة"
        },
        {
          "type": "text",
          "data": "ب - جهات الترخيص"
        },
        {
          "type": "text",
          "data": "ـــ تؤمن خدمات استقبال وترحيل الطائرات وللمسافرين من الوجهة التجارية في مطار بيروت الدولي, بعد الحصول على ترخيص مسبق بهذا الشأن من المديرية العامة للمواصلات والطيران المدني:"
        },
        {
          "type": "text",
          "data": "1 - شركات الطيران الاجنبية عندما تقوم بخدمة طائراتها او الوكلاء الرسميون لهذه الشركات في لبنان فيما يختص بالشركة التي يمثلون, شرط اثبات توفر الامكانيات اللازمة لديهم."
        },
        {
          "type": "text",
          "data": "2- شركات الطيران الوطنية عندما تقوم بخدمة طائراتها او طائرات شركات الطيران الاجنبية او سائر المؤسسات."
        },
        {
          "type": "text",
          "data": "3- المؤسسات الخاصة والحكومية والدولية عندما تقوم بخدمة طائراتها."
        },
        {
          "type": "text",
          "data": "4 -شركات متخصصة لبنانية في مجال تقديم خدمات استقبال وترحيل الطائرات والمسافرين من الوجهة التجارية في مطار بيروت الدولي شرط ان تكون مملوكة اكثرية اسهمها لشركات طيران وطنية تؤمن النقل النظامي للركاب\"."
        },
        {
          "type": "text",
          "data": "ج- الامكانيات المشترطة لتأمين خدمات استقبال وترحيل"
        },
        {
          "type": "text",
          "data": "المسافرين والطائرات من الوجهة التجارية"
        },
        {
          "type": "text",
          "data": "يستلزم للترخيص بتأمين خدمات استقبال وترحيل المسافرين والطائرات من الوجهة التجارية ان تكون المؤسسة المستدعية للقيام بهذه الخدمات مستوفية الشروط التالية:"
        },
        {
          "type": "text",
          "data": "التجهيزات الارضية"
        },
        {
          "type": "text",
          "data": "ــ يجب ان تكون المؤسسة مالكة للتجهيزات الارضية التالية والخاصة بنوع الطائرات المعتزم تأمين خدمتها:"
        },
        {
          "type": "text",
          "data": "1- سلم المسافرين وآخر للملاحين ومنصات للعمل."
        },
        {
          "type": "text",
          "data": "2- دعامات لدواليب الطائرات."
        },
        {
          "type": "text",
          "data": "3- عربات الماء وعربات تنظيف المستراحات."
        },
        {
          "type": "text",
          "data": "4- آلة لتكييف هواء الطائرات (غير اجبارية)."
        },
        {
          "type": "text",
          "data": "5- التجهيزات الارضية الاخرى المستعملة في مثل هذه الاعمال"
        },
        {
          "type": "text",
          "data": "مركز المؤسسة"
        },
        {
          "type": "text",
          "data": "ــــ يجب ان تكون للمؤسسة مركز عمل موظفو المؤسسة"
        },
        {
          "type": "text",
          "data": "ـــ يجب ان يكون لدى المؤسسة موظفون مدربون وذوو خبرة والعدد الكافي من العمال لتأمين الخدمات التجارية المذكورة واستعمال التجهيزات الارضية المدرجة في البند ج من هذه المادة."
        },
        {
          "type": "text",
          "data": "يمكن بموجب ترخيص من المديرية العامة للطيران المدني الاجازة للمؤسسة ان تستعين بالخبرة الفنية العائدة لشركات متخصصة اخرى وفي مجالات محددة في الترخيص على ان تؤمن هذه الخدمات والاعمال الفنية على مسؤولية الشركة صاحبة الترخيص الاساسي وعلى ان تبقى جميع المعدات والتجهيزات اللازمة على عاتق هذه الاخيرة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 121 / 1998) (عدلت بموجب قرار 107 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "آ- تعريف  مهمة استقبال وترحيل الطائرات من الوجهة الفنية"
        },
        {
          "type": "text",
          "data": "Technical Handing"
        },
        {
          "type": "text",
          "data": "يفهم بمهمة استقبال وترحيل الطائرات من الوجهة الفنية"
        },
        {
          "type": "text",
          "data": "الخدمات العائدة للعمليات التي تقوم بها على الارض الطائرات المارة بمطار بيروت الدولي (باستثناء الطائرات التي تأوي ليلا في المطار) والنواحي غير الهندسية من خدمتها والمشتملة بصورة خاصة على:"
        },
        {
          "type": "text",
          "data": "1- اعطاء اشارات المناورة الارضية."
        },
        {
          "type": "text",
          "data": "2- تنظيف داخل غرفة القيادة."
        },
        {
          "type": "text",
          "data": "3- تقديم مواد وادوات الاستهلاك العادي (البطاريات الوصلات  الخ...)"
        },
        {
          "type": "text",
          "data": "4- تزويد الطائرات بالوقود والزيوت."
        },
        {
          "type": "text",
          "data": "5- تأمين الوسائل اللازمة لتشغيل المحركات."
        },
        {
          "type": "text",
          "data": "6- تأمين استعدادات اطفاء الحريق عند تشغيل المحركات ."
        },
        {
          "type": "text",
          "data": "ب - جهات الترخيص"
        },
        {
          "type": "text",
          "data": "تؤمن خدمات استقبال وترحيل الطائرات من الوجهة الفنية في"
        },
        {
          "type": "text",
          "data": "مطار بيروت الدولي بعد الحصول على ترخيص مسبق بهذا"
        },
        {
          "type": "text",
          "data": "الشأن من المديرية العامة للمواصلات والطيران المدني:"
        },
        {
          "type": "text",
          "data": "1- شركات الطيران الاجنبية عندما تقوم بخدمة طائراتها."
        },
        {
          "type": "text",
          "data": "2- شركات الطيران الوطنية عندما تقوم بخدمة طائراتها او"
        },
        {
          "type": "text",
          "data": "طائرات شركات الطيران الاجنبية او سائر المؤسسات."
        },
        {
          "type": "text",
          "data": "3- المؤسسات الخاصة والحكومية والدولية عندما تقوم بخدمة"
        },
        {
          "type": "text",
          "data": "طائراتها."
        },
        {
          "type": "text",
          "data": "4- الشركات الوطنية المرخص  لها رسميا بتأمين خدمات الصيانة والترميم والتي يكون لها حظائر ومشاغل خاصة بها."
        },
        {
          "type": "text",
          "data": "ج- الامكانيات المشترطة لتأمين خدمات استقبال وترحيل"
        },
        {
          "type": "text",
          "data": "الطائرات من الوجهة الفنية يستلزم للترخيص بتأمين خدمات  استقبال وترحيل الطائرات من الوجهة الفنية ان تكون المؤسسة المستدعية للقيام بهذه الخدمات مستوفية الشروط التالية:"
        },
        {
          "type": "text",
          "data": "التجهيزات الارضية:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون المؤسسة مالكة للتجهيزات الارضية التالية"
        },
        {
          "type": "text",
          "data": "والخاصة بنوع الطائرات المعتزم تأمين خدمتها:"
        },
        {
          "type": "text",
          "data": "1- السلالم والمنصات"
        },
        {
          "type": "text",
          "data": "2- دعامات لدواليب الطائرات"
        },
        {
          "type": "text",
          "data": "3- اللوحات اللازمة لاعطاء اشارات المناورة الارضية للطائرات"
        },
        {
          "type": "text",
          "data": "4- مولد كهربائي او اكثر حسب الحاجة للاستعمال في تشغيل"
        },
        {
          "type": "text",
          "data": "المحركات"
        },
        {
          "type": "text",
          "data": "5- اجهزة اطفاء الحريق الخاصة بالمحركات"
        },
        {
          "type": "text",
          "data": "6- قاطرات للتجهيزات الارضية المذكورة (ما عدا سيارات قطر الطائرات)"
        },
        {
          "type": "text",
          "data": "7- التجهيزات الارضية الاخرى المستعملة في مثل هذه الاعمال"
        },
        {
          "type": "text",
          "data": "مركز المؤسسة:"
        },
        {
          "type": "text",
          "data": "يجب ان يكون للمؤسسة مركز عمل:"
        },
        {
          "type": "text",
          "data": "موظفو المؤسسة:"
        },
        {
          "type": "text",
          "data": "يجب ان يكون لدى المؤسسة:"
        },
        {
          "type": "text",
          "data": "1- العدد الكافي من الموظفين المدربين والميكانيكيين ذوي"
        },
        {
          "type": "text",
          "data": "الخبرة في الخدمات الفنية المذكورة وفي عمليات الطائرات"
        },
        {
          "type": "text",
          "data": "واستعمال التجهيزات الارضية المدرجة في البند ج من هذه"
        },
        {
          "type": "text",
          "data": "المادة."
        },
        {
          "type": "text",
          "data": "2- العدد الكافي من العمال لتنظيف غرفة القيادة تحت اشراف"
        },
        {
          "type": "text",
          "data": "ميكانيكي مختص بنوع الطائرات المنوي خدمتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "آ- تعريف الصيانة الفنية البسيطة (Line Maintenance)"
        },
        {
          "type": "text",
          "data": "يفهم باعمال الصيانة الفنية البسيطة الاشراف على تصليح"
        },
        {
          "type": "text",
          "data": "العطل الطارىء محليا واجراء الكشف على الطائرة قبل اقلاعها"
        },
        {
          "type": "text",
          "data": "وعند ايوائها بما في ذلك العمليات التي يلزم فيها استبدال"
        },
        {
          "type": "text",
          "data": "المحركات والاجزاء الاخرى (لغاية 300 ساعة طيران) لتتمكن"
        },
        {
          "type": "text",
          "data": "الطائرة من استئناف رحلتها حسب مواعيدها المحددة."
        },
        {
          "type": "text",
          "data": "ب - جهات الترخيص :"
        },
        {
          "type": "text",
          "data": "تقوم بخدمات واعمال الصيانة البسيطة للطائرات في مطار"
        },
        {
          "type": "text",
          "data": "بيروت الدولي, بعد الحصول على ترخيص مسبق بهذا الشأن من المديرية العامة للمواصلات والطيران المدني:"
        },
        {
          "type": "text",
          "data": "1- شركات الطيران الاجنبية عندما تقوم بخدمة طائراتها."
        },
        {
          "type": "text",
          "data": "2- شركات الطيران الوطنية عندما تقوم بخدمة طائراتها او"
        },
        {
          "type": "text",
          "data": "طائرات  شركات  الطيران الاجنبية او سائر المؤسسات."
        },
        {
          "type": "text",
          "data": "3- شركات الصيانة والترميم الوطنية والمرخص لها رسميا"
        },
        {
          "type": "text",
          "data": "بالقيام باعمال الصيانة والترميم والتي يكون لها حظائر ومشاغل خاصة بها."
        },
        {
          "type": "text",
          "data": "4- المؤسسات الخاصة والحكومية والدولية عندما تقوم بهذه"
        },
        {
          "type": "text",
          "data": "الخدمات لحسابها الخاص ."
        },
        {
          "type": "text",
          "data": "ج- الامكانيات المشترطة لتأمين خدمات  الصيانة الفنية البسيطة"
        },
        {
          "type": "text",
          "data": "يتوجب للترخيص بتأمين خدمات الصيانة البسيطة في مطار"
        },
        {
          "type": "text",
          "data": "بيروت الدولي ان تستوفي المؤسسة المستدعية الشروط التالية:"
        },
        {
          "type": "text",
          "data": "التجهيزات الارضية:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون المؤسسة مالكة للتجهيزات الارضية التالية والخاصة بنوع خاص الطائرات المعتزم تامين خدمتها:"
        },
        {
          "type": "text",
          "data": "1- السلالم الهندسية والمنصات."
        },
        {
          "type": "text",
          "data": "2- كامل العدة الخاصة بنوع الطائرة المعتزم خدمتها."
        },
        {
          "type": "text",
          "data": "3- المعدات التجهيزية الدقيقة اللازمة لفحص جميع اجهزة"
        },
        {
          "type": "text",
          "data": "الطائرة وهي في موضعها."
        },
        {
          "type": "text",
          "data": "4- الجرارات اللازمة لقطر الطائرات."
        },
        {
          "type": "text",
          "data": "5- الوصلات اللازمة لقطر كل نوع من الطائرات المعتزم خدمتها."
        },
        {
          "type": "text",
          "data": "6- آلة رافعة (ونش) متنقلة تتفق قوتها مع ما يلزم لانواع"
        },
        {
          "type": "text",
          "data": "الطائرات المعتزم خدمتها."
        },
        {
          "type": "text",
          "data": "7- التجهيزات الارضية الاخرى المستعملة في مثل هذه الاعمال"
        },
        {
          "type": "text",
          "data": "مركز عمل المؤسسة:"
        },
        {
          "type": "text",
          "data": "يجب ان يكون للمؤسسة مشغل او مشاغل ومستودعات مجهزة تجهيزا مرضيا وموافق عليها من قبل مديرية الطيران المدني وعلى ان تكون هذه التجهيزات  من النوع اللازم لكل من انواع الطائرات المنوي خدمتها."
        },
        {
          "type": "text",
          "data": "الموظفون:"
        },
        {
          "type": "text",
          "data": "يجب على المؤسسة ان تستخدم:"
        },
        {
          "type": "text",
          "data": "1- العدد اللازم من المهندسين المجازين والمدربين على انواع"
        },
        {
          "type": "text",
          "data": "الطائرات المعتزم خدمتها وتحدد مديرية الطيران المدني عدد"
        },
        {
          "type": "text",
          "data": "هؤلاء المهندسين بنسبة عدد الطائرات المنوي خدمتها في"
        },
        {
          "type": "text",
          "data": "خلال 24 ساعة."
        },
        {
          "type": "text",
          "data": "2- العدد الكافي من الفنيين والميكانيكيين المدربين على انواع الطائرات المنوي خدمتها والعمال اللازمين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "آ- تعريف  الصيانة والترميم (Technical maintenance and"
        },
        {
          "type": "text",
          "data": "overhaul)  تشتمل خدمات واعمال صيانة وترميم الطائرات"
        },
        {
          "type": "text",
          "data": "على اعمال الصيانة البسيطة والاساسية النهائية وعمليات"
        },
        {
          "type": "text",
          "data": "الكشف الفني والترميم للطائرات ومحركاتها واجزائها كل"
        },
        {
          "type": "text",
          "data": "حسب طرازها"
        },
        {
          "type": "text",
          "data": "ب - جهات الترخيص لمؤسسات الصيانة والترميم:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون مؤسسات الصيانة والترميم على مستوى دولي"
        },
        {
          "type": "text",
          "data": "معترف به من سلطات الطيران المدني الدولية وان تكون قد"
        },
        {
          "type": "text",
          "data": "استحصلت على ترخيص  مسبق من وزارة الاشغال العامة"
        },
        {
          "type": "text",
          "data": "والمواصلات - المديرية العامة للمواصلات والطيران المدني"
        },
        {
          "type": "text",
          "data": "ويسمح القيام باعمال صيانة وترميم الطائرات في مطار بيروت"
        },
        {
          "type": "text",
          "data": "الدولي الا:"
        },
        {
          "type": "text",
          "data": "1- لشركات الطيران الوطنية والاجنبية على ان تكون اعمال"
        },
        {
          "type": "text",
          "data": "الصيانة والتصليح والترميم التي تقوم بها محصورة بالطائرات"
        },
        {
          "type": "text",
          "data": "المسجلة باسمها والمحركات والاجزاء العائدة لهذه الطائرات"
        },
        {
          "type": "text",
          "data": "وكذلك للمؤسسات الخاصة والحكومية والدولية"
        },
        {
          "type": "text",
          "data": "2- لشركات الطيران الوطنية لحساب الغير شرط اثبات امكانياتها للقيام بهذا العمل"
        },
        {
          "type": "text",
          "data": "3- لشركات الطيران الاجنبية لحساب الغير بعد التثبت من ان الطائرات المراد صيانتها هي من نوع او فئة الطائرات التي لا يمكن لشركات الطيران الوطنية او للشركات او للمؤسسات  المخصصة لهذا النوع من العمل صيانتها او ترميمها"
        },
        {
          "type": "text",
          "data": "4- لشركات الصيانة والترميم الوطنية والاجنبية المرخص  لها"
        },
        {
          "type": "text",
          "data": "رسميا وضمن الشروط المعينة, على ان تثبت بانها قادرة على"
        },
        {
          "type": "text",
          "data": "تأمين اعمال الصيانة والتصليح والترميم لكل نوع او فئة او طراز بمفرده من الطائرات ومحركاتها واجزائها سواء اكانت هذه الطائرات تخص شركات طيران اجنبية او وطنية او مؤسسات"
        },
        {
          "type": "text",
          "data": "خاصة او رسمية او افراد"
        },
        {
          "type": "text",
          "data": "ج- الامكانيات المشترطة لتأمين خدمات الصيانة والترميم"
        },
        {
          "type": "text",
          "data": "يجب ان يكون لدى المؤسسة جميع الادوات والتجهيزات"
        },
        {
          "type": "text",
          "data": "اللازمة المعترف بها دوليا لتأمين اعمال الصيانة والترميم, من الانواع الموافق على استعمالها على طراز الطائرات المعتزم صيانتها."
        },
        {
          "type": "text",
          "data": "مركز عمل المؤسسة:"
        },
        {
          "type": "text",
          "data": "يجب ان يكون للمؤسسة مشغل او حظيرة او حظائر  ومستودعات للقيام باعمال الصيانة والترميم موافق عليها من قبل وزارة الاشغال العامة والمواصلات  المديرية العامة للمواصلات والطيران المدني"
        },
        {
          "type": "text",
          "data": "الموظفون:"
        },
        {
          "type": "text",
          "data": "يجب ان تستخدم المؤسسة العدد الكافي من المهندسين المجازين في حقل الطيران ومن ميكانيكيي لطائرات الاختصاصيين وغيرهم من العمال المدربين, على ان يكونوا جميعهم خاضعين لتنظيم وتوجيه يضمن قيامهم على خير وجه بالمهام المطلوبة. وتحدد مديرية الطيران المدني عدد المهندسين اللازمين ونوع الاعمال التي يمكن القيام بها بالنسبة الى التجهيزات والمعدات كما وتوافق على التنظيم والتوجيه المراد العمل بموجبهما"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يفترض في الشركات او المؤسسات طالبة الترخيص لسائر الخدمات التجارية والفنية ان تكون تأسست وفقا للقوانين والانظمة المرعية الاجراء وان تكون مختلف الاعمال المؤمنة من قبل الشركات او المؤسسات القائمة اقل من الحاجة لسائر هذه الاعمال والخدمات وان تكون سائر اعمال الصيانة البسيطة والاساسية النهائية والهاندلينغ الفني مؤمنة لدى شركة تامين معترف بها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان الترخيص الممنوح للشركات والمؤسسات المشار اليها في المواد السابقة هو ترخيص شخصي لا يجوز التنازل عنه للغير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تجري مديرية الطيران المدني كشفا دوريا كل ثلاثة اشهر على الاقل للتثبت من قيام الشركات والمؤسسات المرخص لها بسائر الخدمات والاعمال التجارية والفنية وفاقا للاصول والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يسمح للوكلاء العموميين الذين يقومون حاليا باعمال استقبال وترحيل الطائرات من الوجهة الفنية, لطائرات الشركة او الشركات التي يمثلون, ان يتابعوا القيام بهذ الخدمات لغاية ستة اشهر من تاريخ العمل بهذا القرار على ان تتوفر لديهم الشروط المحددة فيه وتؤمن خدمات واعمال الصيانة الفنية البسيطة وترميم وصيانة الطائرات تحت اشراف مهندس ميكانيكي طيران ذي خبرة على انواع الطائرات المعتزم خدمتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان الترخيص للقيام باعمال ترميم وتصليح وتعمير الطائرات الخاضعة لمراقبة اللطيران المدني اللبناني يعطى من قبل وزارة الاشغال العامة والمواصلات التي تحدد الشروط اللازمة لهذه الغاية ومنها المستوى الفني الممتاز للاعمال واشراف ومراقبة المهندسين الميكانيكيين لطيران المدربين على انواع الطائرات المراد خدمتها وذلك تحت طائلة مسؤولية المهندسين ورئيسهم تجاه الادارة والغاء الترخيص في اي وقت وبدون اي تعويض ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقدم الوثائق والمستندات من اجل الترخيص بتأمين الخدمات والاعمال المختلفة موضوع هذا القرار الى وزارة الاشغال العامة والمواصلات المديرية العامة للمواصلات والطيران المدني- ويعهد الى مديرية الطيران المدني التحقق من توفر المؤهلات والشروط المفروضة ويعود للمديرية العامة المذكورة امر اعطاء الترخيص النهائي او اقتراح ما يلزم الى هذه الوزارة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة ويعمل به من تاريخ نشره في الجريدة الرسمية ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 حزيران سنة 1959\nالامضاء: بيار الجميل"
}