{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169693",
  "title": "انشاء مصلحة استثمار مرفأ طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "43",
    "date": " 01/04/1959",
    "oj_number": "15",
    "oj_publish_date": "08/04/1959",
    "oj_page": "263-269"
  },
  "preamble": "",
  "articles": [
    {
      "number": "24  يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مصلحة استثمار مرفأ طرابلس :"
        },
        {
          "type": "text",
          "data": "انشئت مصلحة تدعى مصلحة استثمار مرفأ طرابلس , غايتها ادارة واستثمار الاحواض والارصفة والمخازن الجمركية والاراضي التي تؤلف منشآت المرفأ الجديد في \"طرابلس الميناء\" كما هي مبينة على الخريطة المرفقة بهذا المرسوم, والتي تشكل جزءا متمما له تعتبر هذه المصلحة من المؤسسات العامة وتوضع تحت سلطة وزير الاشغال العامة والمواصلات (المديرية العامة لمراقبة الشركات والشؤون المائية والكهربائية) ويكون مركزها في مدينة \"طرابلس الميناء\" وتتمتع بالشخصية المدنية والاستقلال الاداري والمالي وفاقا لاحكام هذا المرسوم الاشتراعي وللاحكام القانونية المختصة بهذه المؤسسات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "يتولى شؤون المصلحة مجلس ادارة مؤلف من رئيس وستة اعضاء:"
        },
        {
          "type": "text",
          "data": "- الرئيس : يعين بمرسوم بناء على اقتراح وزير الاشغال العامة والمواصلات , ويجب ان يكون من أهل الخبرة في الادارة - عضو يمثل وزارة المال"
        },
        {
          "type": "text",
          "data": "- عضو يمثل وزارة الاشغال العامة والمواصلات"
        },
        {
          "type": "text",
          "data": "- اربعة اعضاء من اهل الخبرة في التجارة والاقتصاد, وشؤون المناقلات البحرية والترانزيت"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس واعضاء مجلس الادارة تعويضات مقطوعة تؤخذ من باب مصروفات - المصلحة العمومية وتحدد بمرسوم بناء على اقتراح وزير الاشغال العامة والمواصلات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مجلس الادارة"
        },
        {
          "type": "text",
          "data": "يقوم مجلس الادارة بالاعمال العائدة للشؤون الآتي بيانها:"
        },
        {
          "type": "text",
          "data": "- الاستثمار التجاري:"
        },
        {
          "type": "text",
          "data": "خزن البضائع في المخازن الجمركية وعلى الارصفة وحراستها وتسليمها الى التجار"
        },
        {
          "type": "text",
          "data": "- وضع تعرفات لرسو السفن ولاستيداع البضائع على الارصفة وعلى الاراضي المركومة وفي المخازن الجمركية والمستودعات الحقيقية, ووضع رسوم التعتيل للبضائع ونقلها الى داخل المرفأ ولجميع الخدمات التي يمكن ان تؤديها مصالح المرفأ"
        },
        {
          "type": "text",
          "data": "- استيفاء الرسوم المتوجبة"
        },
        {
          "type": "text",
          "data": "- ادارة المرفأ بمقتضى نظام خاص يضعه مجلس الادارة ويصدق بقرار من وزير الاشغال العامة والمواصلات اما استثمار المخازن الجمركية فيخضع لنظام داخلي خاص يوضع بالاتفاق مع ادارة الجمارك - تمثيبل الادارة لدى القضاء بشخص رئيس المجلس او اي عضو آخر يفوضه المجلس بذلك"
        },
        {
          "type": "text",
          "data": "- تحضير الموازنة وما يتفرع عنها كنقل الاعتمادات وقطع الحساب السنوي وسائر الشؤون المالية المتعلقة بكيفية التحصيل واقرار وجوه الدخل والانفاق"
        },
        {
          "type": "text",
          "data": "- وضع ملاك المصلحة"
        },
        {
          "type": "text",
          "data": "- القيام باعمال الصيانة والانشاء والترميم والاصلاح في تجهيزات المرفأ"
        },
        {
          "type": "text",
          "data": "- القيام باعمال الشراء والبيع والايجار"
        },
        {
          "type": "text",
          "data": "- ابرام العقود والاتفاقات والمقاولات والالتزامات على انواعها (مناقصات او مزايدات او استدراج عروض )"
        },
        {
          "type": "text",
          "data": "- يجيز مجلس الادارة التحكيم والصلح والمخالصات والاقرار والاسقاط وترقين القيود ورفع الحجز والتأمين وذلك قبل اقامة الدعاوى وصدور الاحكام او بعدها كما انه يلاحق جميع الدعاوى بصفة مدع او مدعى عليه او شخص ثالث الى آخر درجات المحاكمة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات رئيس ميناء طرابلس وصلاحيات شرطة المرفأ وصلاحية موظفي مصلحة استثمار المرفأ"
        },
        {
          "type": "text",
          "data": "- تدخل في صلاحيات رئيس ميناء طرابلس مراقبة استعمال المساحة المائية في المرفأ في كل ما يتعلق بدخول السفن اليه وخروجها منه وتعيين مواقع الرسو لها وللمعدات العائمة التي تخص المرفأ وكل سفينة ترسو في غير الموقع المعين لها تغرم بجزاء نقدي قيمته قرشان لبنانيان لكل طن بحري مسجل من محمولها الصافي Tonneau de Jauge nette ولكل ساعة تاخير ويحسب عدد الساعات كاملا بدون كسور ويدور الى الرقم الاعلى. يضع رئيس الميناء محاضر الضبط بالمخالفات ويفرض الغرامات لكل مخالفة للانظمة الداخلة في اختصاصه - تدخل في صلاحيات شرطة المرفأ الخاصة مراقبة الارصفة والاراضي المركومة وملحقاتها - تدخل في صلاحيات موظفي مصلحة استثمار المرفأ الخدمات المتعلقة بصيانة المرفأ واستثماره, والارصفة وملحقاتها, باستثناء تلك التي هي من اختصاص ادارة الجمارك ورئاسة الميناء وشرطة المرفأ الخاصة ودائرة المنائر والحجر الصحي كل تعرض او تهديد او اهانة او تعدي على موظفي المرفأ وكل ممانعة او شغب لعرقلة تحقيق مهمتهم يعرض مرتكبه للاحكام الجزائية المرعية الاجراء وخصوصا للقرار رقم 2143 المؤرخ في 10 تشرين اول سنة 1928 يحلف موظفو مصلحة استثمار المرفأ بغية تمكينهم من وضع محاضر ضبط بالمخالفات لاحكام انظمة الاستثمار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادة 12 يعين مجلس ادارة مصلحة استثمار مرفأ طرابلس مستخدمي المصلحة ويعزلهم ويصرفهم من الخدمة ويحدد التعويضات والجعالات والمنح التي تعطى لهم ضمن حدود الموازنة ويقرر سائر الشروط المتعلقة بالخدمة ويقوم رئيس مجلس الادارة بتنفيذها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخضع لتصديق كل من وزارة الاشغال العامة والمواصلات ووزارة المال, حسب الاختصاص , مقررات مجلس الادارة المتعلقة بالملاك والتعرفات والانشاءات واعمال التصرف بالعقارات وجميع العقود والاتفاقات والالتزامات وسواها من العمليات التي لها تأثير على الموازنة والتي تتعلق باي مبدأ عام يتناول قضايا اقتصادية او تجارية او مالية تصبح هذه القرارات نافذة بعد مضي شهر من ايداعها اذا لم يتبلغ مجلس الادارة قرار الوزير المختص بشأنها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء مجلس الادارة بمقتضى الصلاحيات المعطاة لهم. اما المسؤوليات الجزائية فيتحملها الاعضاء شخصيا"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاعضاء مجلس الادارة الافادة او الاحتفاظ بفائدة ما من مشروع اومقاولة اجريت مع المصلحة او لحسابها وليس لهم ان يقبلوا اي عمل او وظيفة في كل مشروع يمت بصلة ما في اعماله الى المصلحة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الادارة في مركزه بناء على دعوة من رئيسه كل اسبوع على الاقل وكلما دعت الحاجة الى اجتماعه. يوجه الرئيس الدعوات قبل الموعد بثلاثة ايام على الاقل فيما خلا الحالات المستعجلة. ويجتمع المجلس ايضا بناء على طلب نصف اعضائه وذلك في مهلة ثلاثة ايام اعتبارا من استلام الرئيس هذا الطلب"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر مقررات المجلس قانونية الا اذا حضر نصف الاعضاء على الاقل, وتتخذ القرارات باكثرية اصوات الحاضرين. واذا تساوت الاصوات يكون صوت الرئيس مرجحا يوقع الرئيس والاعضاء الحاضرون محاضر الجلسات , وفي حال تغيب الرئيس يوقعها نائب الرئيس تودع وزارة الاشغال العامة والمواصلات (المديرية العامة لمراقبة الشركات - والشؤون المائية والكهربائية) دون اي تأخير صورة مصدقة عن محضر كل جلسة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يدير المصلحة رئيس مجلس الادارة يعاونه امين سر عام ومحاسب ومهندس . تكون مهمة الرئيس تمثيل مجلس الادارة وتنفيذ مقرراته والقيام بادارة المصلحة, ويكون هو الآمر بالصرف يعين وزير الاشغال العامة والمواصلات بناء على اقتراح المجلس امين السر العام والمحاسب والمهندس ويرفق مجلس الادارة ترشيحهم بصورة عقد بينه وبين كل منهم يحدد وضعيته وراتبه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يؤمن امين السر العام:"
        },
        {
          "type": "text",
          "data": "1- اعمال المجلس الكتابية ويتلقى المخابرات والتقارير على انواعها ويقدمها الى الرئيس ويمكن ان يفوض اليه رئيس المجلس توقيع معاملات عادية معينة"
        },
        {
          "type": "text",
          "data": "2- تنسيق سير الاعمال"
        },
        {
          "type": "text",
          "data": "3- اعداد القضايا التي تعرض على الرئيس والمجلس"
        },
        {
          "type": "text",
          "data": "4- استلام وتسليم الرسائل الواردة والصادرة وتسجيلها وتوزيعها وحفظها"
        },
        {
          "type": "text",
          "data": "5- تحضير معاملات الفراغ والانتقال والعقود وتنظيم السجلات والاضبارات والمقاولات وسائر العمليات القلمية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "رئيس المحاسبة: يتولى ادارة الاعمال الحسابية وهو المسؤول عن كل ما يتعلق بواردات ونفقات المصلحة وهو ايضا المصفي لحساباتها ويمسك دفتر صندوق يحتوي على جميع المقبوضات والمدفوعات النقدية ودفتر يوميات تدون فيه يوميا جميع العمليات مع ذكر تاريخ كل منها, ودفتر جرد ودفتر الاستاذ للمحاسبة العامة تؤرخ وترقم هذه الدفاتر من قبل وزارة المالية ويمسك ايضا رئيس المحاسبة سائر الدفاتر اللازمة للاستثمار على رئيس المحاسبة ان يقدم ضمانة يحدد مقدارها ونوعها بقرار من وزير المالية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لرئيس المحاسبة ان يسحب الاموال او السندات المودعة في المصارف لحساب المصلحة الا بعد توقيع رئيس المجلس توقع اوامر الدفع التي تصدر على صندوق المصلحة من رئيس المحاسبة ورئيس المجلس"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على رئيس المحاسبة ان يطلع رئيس المجلس على جميع المعاملات المتعلقة بالواردات والنفقات وعليه ايضا ان يطلعه بدون تأخير على مسؤوليته على الديون التي لم تحصل وعلى المبالغ التي لم تدفع بتاريخ استحقاقها, وبين الاسباب والظروف التي أدت الى ذلك ليتمكن مجلس الادارة من مواجهة الامر"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "المهندس رئيس القسم الفني:"
        },
        {
          "type": "text",
          "data": "يؤمن المهندس رئيس القسم الفني:"
        },
        {
          "type": "text",
          "data": "1- الدروس الفنية"
        },
        {
          "type": "text",
          "data": "2- تحضير معاملات الانشاء والترميم وتنفيذها"
        },
        {
          "type": "text",
          "data": "3- تحضير معاملات التلزيم ومعاملات الاشغال بالامانة"
        },
        {
          "type": "text",
          "data": "4- مراقبة المنشآت والمعدات والتجهيزات"
        },
        {
          "type": "text",
          "data": "5- مراقبة المفتشين والمناظرين ورؤساء الورش والاشراف على سائر الاشغال"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الموازنة والشؤون المالية:"
        },
        {
          "type": "text",
          "data": "يقرر مجلس الادارة خلال شهر تشرين الاول من كل سنة موازنة المصلحة المتضمنة تقديرات النفقات والواردات التي يضعها الرئيس للمدة من اول كانون الثاني حتى 31 كانون الاول من السنة التالية. ويودع نسخة عنها وزارة الاشغال العامة والمواصلات ووزارة المالية قبل 15 تشرين الثاني للمصادقة عليها قبل انقضاء السنة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يوجه رئيس المحاسبة في بدء كل شهر الى مجلس الادارة جدولا حسابيا عن اعمال المصلحة خلال الشهر السابق مرفقا بتقرير يتضمن ملاحظاته يوجه ايضا الى المجلس كل سنة قبل اول اذار حسابا عاما عن الحالة خلال السنة السابقة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينظم مجلس الادارة قبل اول ايار من كل سنة وبعد الاطلاع على تقارير حسابات رئيس المحاسبة تقريرا عاما عن اعمال المجلس والمصلحة خلال السنة السابقة ويضم الى هذا التقرير قطع حساب الموازنة والجردة وحساب الارباح والخسائر ثم يرفعها الى وزارة الاشغال العامة والمواصلات ووزارة المالية ويقترح اجراء المحسومات لتأمين اعمال صيانة المنشآت وتجديدها وارصاد المال الاحتياطي اللازم فيحدد الوزيران مقدارهما ويصدقان الحساب قبل اول تموز من كل سنة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "بعد اجراء المحسومات وارصاد المال الاحتياطي المنصوص عليها في المادة السابقة تدخل الاموال الفائضة في خزانة الدولة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يقوم مجلس الادارة بالاعمال الداخلة ضمن اختصاصه وفاقا للعرف التجاري وله على الاخص ان يصدر الحوالات والشكات وجميع السندات التجارية وحسم الحوالات والسندات وفتح اعتمادات في المصارف ووضع الاموال برسم الامانة في المصارف او الخزينة العامة وتقديم السلفات للملتزمين والمتعهدين تكون هذه المعاملات موضوع محاسبة ان في النقد ام في المواد ويشرف عليها رئيس مجلس الادارة لا تخضع اعمال مجلس الادارة لرقابة ديوان المحاسبة المسبقة باستثناء الصفقات التي تجاوز قيمتها ال 25 الف ليرة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة ان تسلف المصلحة مبالغ لا يتجاوز مجموعها مائة وخمسين الف ليرة لاجل الادارة والاعمال وذلك بسلفات خزينة على ان تقيد المبالغ المسلفة بحساب موقوف يستهلك وفقا لاحكام المادة 20 من هذا المرسوم"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "صدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nبيروت  في 1 نيسان سنة 1959\nالامضاء: فؤاد شهاب\nوزير المالية والاقتصاد الوطني\nوالدفاع الوطني والانباء\nالامضاء: رشيد كرامي\nوزير الخارجية والمغتربين والعدلية\nوالتصميم العام\nالامضاء: حسين العويني\nوزير الداخلية والعمل والشؤون\nالاجتماعية والبريد والبرق والهاتف\nالامضاء: ريمون اده\nوزير التربية الوطنية والصحة العامة\nوالزراعة والاشغال العامة والمواصلات\nالامضاء: بيار الجميل"
}