{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244801",
  "title": "قرار بادخال أحكام انتقالية تتعلق بمنح المعادلة اللبنانية لكفاءة\r\nالطيران بواسطة الآلات  ولاجازة طيار تجاري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "599",
    "date": " 16/09/1959",
    "oj_number": "52",
    "oj_publish_date": "23/09/1959",
    "oj_page": "1591-1593"
  },
  "preamble": "ان وزير الاشغال العامة والنقل\nبناء على المرسوم رقم 31 تاريخ 14/10/58\nبناء على قانون الطيران المدني الصادر بتاريخ 11/1/1949\nبناء على الملحق رقم 1 لاتفاقية الطيران المدني الدولي\n(personnel licensing)\nبناء على الملحق رقم 6 لاتفاقية الطيران المدني الدولي\n\"operation of Aircraft\"\nبناء على القرارين رقم 1297/1 تاريخ 7/11/1957 ورقم 453/1\nتاريخ 11/6/1958 المتعلقين باجازة طيار تجاري وكفاءة\nالطيران بواسطة الالات\nبناء على اقتراح لجنة اجازات  الطيارين المؤلفة بموجب\nالقرار رقم 372/1 تاريخ 8/7/1959\nوبعد موافقة المدير العام للمواصلات  والطيران المدني\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  يبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجوز منح الاشخاص الحائزين حاليا على اجازة طيار تجاري لبنانية مع كفاءة طيران بواسطة الالات (instrument rating) سارية المفعول وصادرة عن احدى الدول الاعضاء في المنظمة الدولية للطيران المدني ضمن المستوى المفروض من قبل هذه المنظمة الدولية - كفاءة لبنانية بالمعادلة للطيران بواسطة الالات وذلك دون اخضاعهم في لبنان للامتحان العملي في الطيران"
        },
        {
          "type": "text",
          "data": "Article 1: The present holders of lebanese commercial pilot licences with a valid instrument rating issued by a contracting state, to ICAO standards, may be given an equivalent lebanese instrument rating forthwith without being subjected to a flight cheek"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجوز للاشخاص الحائزين حاليا على اجازة طيار تجاري لبنانية دون كفاءة سارية المفعول للطيران بواسطة الالات ان يستحصلوا على كفاءة طيران بواسطة الالات (instrument rating) من احدى الدول الاعضاء في المنظمة الدولية للطيران المدني التي تمنح مثل هذه الكفاآت ضمن المستوى المفروض من قبل المنظمة الدولية المذكورة. ويعطى حملة هذه الاجازة كفاءة لبنانية بالمعادلة لكفاءة الطيران بواسطة الالات المستحصل عليها وذلك دون اخضاعهم في لبنان للامتحان العملي في الطيران, شرط ان يكونوا قد حصلوا على الكفاءة المنوه عنها خلال الستة اشهر التي تلي العمل بهذا القرار وعلى ان يقدم كل طالب الوثائق التي تثبت انه اجتاز بنجاح الدورة الخاصة بكفاءة الطيران بواسطة الالات وفحص التدريب على اجهزة Radio- Range, A.D.F, I.L.S, V.O.R وفحص في الطيران بما لا يقل عن تجربة واحدة على جهاز A.D.F للانتظار والاقتراب مع تجربة واحدة كاملة على جهاز I.L.S للهبوط"
        },
        {
          "type": "text",
          "data": "Article 2: the present holders of lebanese commercial pilot licences not holding a valid instrument rating. may preced abroad to obtain an instrument rating from a contracting state, which issues such rating to ICAO standards. These licence holders will be given a lebanese equivalence to an instrument rating so obtained withant a flight cheek in lebanon, provided such rating are obtained withan the six months following the date of application of this arrete and that documentery proof is submitted by each applicant, that he has had a course for the instrument rating, together with having passed a synthetic trainer test on radio rang, A.D.F, I.L.S, and V.O.R a flight test on not less than one ADF holding and, plus approachone complete I.L.S let down"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ العمل بهذا القرار يمنح جميع الاشخاص الذين يستحصلون على اجازة طيار تجاري اجنبية مع كفاءة الطيران بواسطة الالات (instrument rating) سارية المفعول وصادرة عن احدى الدول الاعضاء في المنظمة الدولية للطيران المدني ضمن المستوى المفروض من قبل هذه المنظمة الدولية وبمقتضى احكام القرارات اللبنانية المتعلقة بمنح الاجازات والذين يتقدمون بطلب للحصول على اجازة لبنانية بالمعادلةاجازة لبنانية وكفاءة- طيران بواسطة الالات بالمعادلة, شرط ان يقدم كل طالب الوثائق التي تثبت انه اجتاز بنجاح الدورة الخاصة بكفاءة الطيران بواسطة الالات وفحص التدريب على اجهزة:Radio- range A.D.F, I.L.S, V.O.R وفحص في الطيران بما لا يقل عن تجربة واحدة على جهاز A.D.F للانتظار والاقتراب مع تجربة واحدة كاملة على جهاز I.L.S للهبوط"
        },
        {
          "type": "text",
          "data": "Article 3: As from the date of application of this arrete, all subsequent holders of foreign commercial pilot licences with a valid instrument rating, issued by a contracting state to ICAO standards and to the requirements of lebanese licensing arretes, appliying for a lebanese licence by equivalence, will be granted an equivalent lebanese licence and instrument rating providing that documentary proff is submitted by each applicant that he has had a course for an instrument rating together with having passed a synthetic trainer test on radio range. ADF, ILS, VOR and a flight test on not les than one ADF holding and approach plus one complete ILS let down"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من تاريخه ويكلف مدير الطيران المدني تنفيذ احكامه."
        },
        {
          "type": "text",
          "data": "Article 4: This arrete shall take effect as from the date of issuance and the director of civil aviation is authorized to execute its diposition which will be published wherever required"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 ايلول سنة 1959\nالامضاء: بيار الجميل"
}