{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167943",
  "title": "توسيع الصلاحيات  التي تمارسها لجنة ادارة التعمير بالاضافة\r\nالى السلطة المعطاة لها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "870",
    "date": " 17/03/1959",
    "oj_number": "12",
    "oj_publish_date": "18/03/1959",
    "oj_page": "223-225"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمارس  لجنة ادارة التعمير بالاضافة الى السلطات  المعطاة\r\nلها بمقتضى المرسوم الاشتراعي رقم 15 تاريخ 30 كانون الثاني\r\nسنة 1959 كافة الصلاحيات  لاجل تنفيذ المهام الملقاة على\r\nعاتقها وبنوع خاص :\r\n1- اعداد مشاريع الملاكات  وسلسلة رتب  ورواتب  الموظفين\r\n2- تنظيم العمل وتوزيع الصلاحيات  بين مختلف  الدوائر\r\nوالاقسام وتحديد اوقات  الدوام وفقا للمقتضيات\r\n3- وضع واقرار دفاتر الشروط الخاصة للمناقصات  والمزايدات\r\nوالصفقات  على انواعها\r\n4- عقد صفقات  اللوازم والاشغال التي لا تتحاوز قيمتها\r\nخمسين الف  ليرة لبنانية واجراء استدراج العروض  وعقد سائر\r\nالنفقات  التي لا تجاوز قيمتها خمس  وعشرين الف  ليرة\r\nلبنانية\r\n5- اجراء المصالحات  والتسويات  التي لا تتجاوز قيمتها خمس\r\nوعشرين الف  ليرة لبنانية\r\n6- تمثيل الادارة لدى المراجع القضائية والدوائر الرسمية\r\nوالمؤسسات  الخاصة والعامة والدولية كافة\r\n7- اقتراح التعاقد مع الاشخاص  الذين تحتاج الادارة الى\r\nمعارفهم الخاصة ضمن حدود الملاك والاعتماد المخصص  لهذه\r\nالغاية\r\n8- اقرار التعاقد على جميع الامور التي يستلزمها تسيير\r\nاعمال الادارة\r\n9- تعيين المياومين ضمن حدود الاعتمادات  المختصة\r\n10- طلب  انتداب  الموظفين الذين تحتاج الادارة اليهم\r\n11- انتداب  الاشخاص  للمهمات  التي تتطلبها مصلحة الادارة\r\nفي داخل البلاد اما الانتداب  لخارج البلاد فانه يخضع\r\nلمصادقة الوزير\r\n12- البت  بامر النفقات  المعقودة من قبل المصلحة الوطنية\r\nللتعمير الملغاة والتي لم تكن قد صفيت  او صرفت  حتى 31\r\nكانون الثاني سنة 1959\r\n13- كافة الصلاحيات  المعطاة لمجلس  ادارة المصلحة الوطنية\r\nللتعمير السابقة ولرئيسها بموجب  قانون 9 نيسان سنة 1956\r\nمع تعديلاته في جميع ما لا يتعارض  مع المرسوم الاشتراعي\r\nرقم 15 تاريخ 30 كانون الثاني سنة 1959 وبصورة خاصة فيما\r\nيتعلق بالاستملاكات\r\nوكل ذلك ضمن القوانين المرعية الاجراء وضمن الاعتمادات\r\nالمرصدة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع صفقات  اللوازم والاشغال وعقود النفقة التي تجاوز\r\nقيمتها الحدود المعينة في المادة الاولى لتصديق وزير الاشغال\r\nالعامة والمواصلات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضع اللجنة نظاما داخليا يحدد علاقات  رئيسها وعضويها فيما\r\nبينهم ويمكن ان ينص  هذا النظام على تفويض  بعض  الصلاحيات\r\nالمحددة في المادة الاولى, كليا او جزئيا, الى الرئيس  او\r\nاحد العضوين. ويخضع هذا النظام الى تصديق وزير الاشغال\r\nالعامة والمواصلات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا تكون اجتماعات  لجنة الادارة قانونية الا بحضور كامل\r\nاعضائها ولا تكون قراراتها نافذة الا اذا اتخذت  بالاجماع.\r\nوفي حال حدوث  خلاف  في وجهات  النظر يعرض  الامر على قرار\r\nوزير الاشغال العامة والمواصلات\r\nعلى انه في حال عدم تمكن احد الاعضاء من حضور جلسات  اللجنة\r\nلمدة تتجاوز عشرة ايام, ينتدب  وزير الاشغال العامة\r\nوالمواصلات  احد المدراء العامين في وزارته ليقوم مقام\r\nالعضو اثناء غيابه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 اذار سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والمواصلات\nالامضاء: بيار الجميل\nوزير المالية\nالامضاء: رشيد كرامي"
}