{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167940",
  "title": "يتعلق  بالسيارات  التي تستهلك الكازاويل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "88",
    "date": " 06/03/1959",
    "oj_number": "12",
    "oj_publish_date": "18/03/1959",
    "oj_page": "183-184"
  },
  "preamble": "ان وزير الاشغال العامة والمواصلات,\nبناء على المرسوم رقم 31 تاريخ 14/10/1958,\nوبناء على القرار رقم 513 تاريخ 21 ايار سنة 1955,\nوبناء على القرار رقم 1132 تاريخ 12 تشرين الاول سنة 1955,\nوبناء على القرار رقم 388 تاريخ 24 نيسان سنة 1956,\nوبناء على الفصل الاول من الباب الثالث من قانون السير,\nالصادر في 25 حزيران 1949 وبنوع خاص المادة 47 منه التي توجب ان تكون الات السيارات مرتبة بطريقة يتجنب معها\nخطر انفجار او حريق وان لا يكون في حركتها ادنى سبب للخطر او لازعاج الناس,\nوبناء على اقتراح المدير العام والمواصلات والطيران المدني,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر ويبلغ هذا القرار حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ تبليغه الى الجهات المختصة.",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تصان السيارات التي تستهلك الكازاويل بطريقة تجعلها لا تخرج دخانا غير ابيض يزعج مستعملي الطريق ويضر بسلامة السير والصحة العامة ويتوجب لصيانة هذه السيارات :"
        },
        {
          "type": "text",
          "data": "- ان ينظف البخاخ كلما سارت السيارة مسافة لا تزيد على ثلاثة الاف كيلو مترا وتجديدها كلما دعت الحاجة الى ذلك ."
        },
        {
          "type": "text",
          "data": "- ان يعير مضخة المازوت بطريقة لا تمكن السائق باعطائها اكثر ما تحتاج اليه من الكازاويل وذلك بختم العيار من قبل فرع الميكانيك في دائرة السيارات بواسطة رصاصة لمنع كل تلاعب فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينظم صاحب المرآب الذي أمن تصليح السيارة شهادة لصاحبها تثبت انه اجريت لها التصليحات الواردة اعلاه."
        },
        {
          "type": "text",
          "data": "وبعد اجراء الكشف من فرع الميكانيك التابع لدائرة السيارات يعطى صاحب السيارة رخصة السير بعد التأكد من ان الشروط المبينة اعلاه هي مستوفاة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تزويد سيارات الاتوبيس المستهلكة الكازاويل بجهاز تنفيس يرسل الدخان عاموديا بحيث تبقى الرؤية مؤمنة حول السيارة لغاية مترين علوا وذلك في طقس هادىء او اثناء هواء خفيف تزود سيارات الشحن بنفس الجهاز اذا لم يكن هنالك عائق فني يمنع اتخاذ هذا التدبير."
        },
        {
          "type": "text",
          "data": "او بجهاز متشابه يرسل الدخان لجهة اليمين وباتجاه الارض لا تحجب الرؤية للسائق التابع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يكلف الموظفون المولجون بمراقبة هذه الناحية من العمل بالتحقيق عن هذه السيارات التي تخرج دخانا غير ابيض ويلاحق المخالفون بعد تنظيم محضر ضبط من قبل المختصين حسب الاصول وتسحب منهم رخصة سير السيارة وتعطى لهم رخصة سير مؤقتة لمدة يومين على الاكثر صالحة لايصال الركاب او البضائع الى المكان المقصود ولاعادة السيارة فارغة الى مرآب الاصلاح ولا تعاد رخصة السير الاصلية الا بعد ان يتثبت فرع الميكانيك في دائرة السيارات ان التصليحات المفروصة قد اجريت على السيارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق على السيارات المخالفة التي تخرج دخانا متسببا عن نقص في صيانة محرك وفي تتميم الشروط الفنية المطلوبة في هذا القرار العقوبات المنصوص عنها في المادة 97 من قانون السير المعدلة بقانون 4 آب سنة 1954."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 388 تاريخ 24 نيسان سنة 1956."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ تبليغه الى الجهات المختصة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 اذار سنة 1959\nوزير الاشغال العامة والمواصلات\nالامضاء: بيار الجميل"
}