{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243910",
  "title": "انشاء مصلحة مياه المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "890",
    "date": " 21/03/1959",
    "oj_number": "13",
    "oj_publish_date": "25/03/1959",
    "oj_page": "235-241"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مصلحة مياه المتن:"
        },
        {
          "type": "text",
          "data": "انشئت مصلحة تدعى \"مصلحة مياه المتن\" غايتها ادارة واستثمار وتوزيع مياه الشرب في المروج - وطا المروج - بولونيا- الخنشارة- بكفيا- ما موسى- بعبدات - بحنس - الشوير- الجواربتغرين- عين السنديانة-- ساقية المسك- المحيدثة- بحر صاف الزغرين- شرين- بيت شباب - ضهور الشوير- عيرون-- دواربرمانا- العالية- عين علق- القنيطرة- قرنة الحمراء- الفريكة مزرعة يشوع- ديك- المحدي- مزرعة الشعار- البريح- عين عارقرنة شهوان- روميه- بيت مري- عين سعاده-- كفرا- عين ابو دبس - المنصورية- بسكنتا- مرجبا- السفيلة- المكلس - جورة البلوط - الغابة- عين التفاحة- المطيلب - بيت الككو- زكريت - مزرعة مار بطرس - زرعون."
        },
        {
          "type": "text",
          "data": "تعتبر هذه المصلحة من المؤسسات العامة وتوضع تحت سلطة وزير الاشغال العامة والمواصلات (المديرية العامة لمراقبة الشركات والشؤون المائية والكهربائية) ويكون مركزها مدينة بيروت وتتمتع بالشخصية المدنية والاستقلال الاداري والمالي وفاقا لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "يتولى شؤون المصلحة مجلس ادارة مؤلف من رئيس واربعة اعضاء:"
        },
        {
          "type": "text",
          "data": "1- الرئيس : يعين بمرسوم بناء على اقتراح وزير الاشغال العامة والمواصلات ."
        },
        {
          "type": "text",
          "data": "ويجب ان يكون من ذوي الخبرة في الادارة."
        },
        {
          "type": "text",
          "data": "2- مندوب عن وزارة الاشغال العامة والمواصلات."
        },
        {
          "type": "text",
          "data": "3- قائمقام المتن."
        },
        {
          "type": "text",
          "data": "4- مندوب عن وزارة المالية."
        },
        {
          "type": "text",
          "data": "5- مندوب عن وزارة الصحة."
        },
        {
          "type": "text",
          "data": "6- وفي حال غياب الرئيس ينوب عنه الموظف الاعلى رتبة."
        },
        {
          "type": "text",
          "data": "7- مدة ولاية هذا المجلس اربع سنوات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس واعضاء مجلس الادارة تعويضات مقطوعة تؤخذ من باب مصاريف المصلحة العمومية وتحدد بمرسوم بناء على اقتراح وزير الاشغال العامة والمواصلات ليس لرئيس واعضاء الادارة ان يتقاضوا باسم المصلحة اي تعويض اخر سوى تعويض الانتقال في حال توجبه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "صلاحية مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "يؤمن مجلس الادارة المصلحة فيقوم بجميع الاعمال الداخلة ضمن اختصاصه ويمثلها لدى القضاء بشخص رئيسه او اي عضو اخر يفوضه المجلس بذلك ولمجلس الادارة بصورة خاصة الصلاحيات التالية دون ان يكون تعدادها على سبيل الحصر:"
        },
        {
          "type": "text",
          "data": "1- يضع الموازنة وما يتفرع عنها كنقل الاعتمادات وقطع الحساب السنوي وسائر الشؤون المالية والادارية كتحديد بدلات الاشتراك وكيفية التحصيل وتقرير وجوه الدخل والانفاق."
        },
        {
          "type": "text",
          "data": "2- وضع ملاك المصلحة."
        },
        {
          "type": "text",
          "data": "3- يقوم باعمال الصيانة والانشاء والترميم والاصلاح في تجهيزات المشاريع وخطوطها وسائر منشآتها, اما الانشاءات الجديدة العائدة لتمديد المشاريع الى مناطق جديدة من اعتمادات الخزينة سواء اكانت عادية ام استثنائية فتبقى من صلاحية وزارة الاشغال العامة والمواصلات (المديرية العامة لمراقبة الشركات والشؤون المائية والكهربائية)."
        },
        {
          "type": "text",
          "data": "4-يبرم العقود والاتفاقيات والمقاولات والالتزامات على انواعها (مناقصات او مزايدات او استدراج عروض ) ويقوم بجميع اعمال الشراء والبيع والايجار وله ان يجيز التحكيم والصلح وله الاقرار والاسقاط وترقين القيود ورفع الحجز والتأمين, وذلك قبل اقامة الدعاوي وصدور الاحكام او بعدها كما انه يلاحق جميع الدعاوي بصفة مدع ومدعى عليه او شخص ثالث الى اخر درجات المحاكمة."
        },
        {
          "type": "text",
          "data": "5- يقرر طرق توزيع المياه, ويقوم بمراقبة المياه مراقبة صحية, ويجري عليها فحوصات فنية للتأكد من سلامتها."
        },
        {
          "type": "text",
          "data": "6- مع الاحتفاظ باحكام المادة العاشرة يعين مستخدمي المصلحة ويعزلهم ويصرفهم من الخدمة ويحدد التعويضات والجعالات والمنح التي تعطى لهم ضمن حدود الموازنة ويقرر سائر الشروط المتعلقة بالخدمة وتصدق القرارات بهذه الشؤون من وزارة الاشغال العامة والمواصلات ويقوم رئيس مجلس الادارة بتنفيذها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع لتصديق كل من وزارة الاشغال العامة والمواصلات ووزارة المالية, حسب الاختصاص مقررات المجلس المتعلقة بالملاك والتعرفة وتوسيع الشبكة والانشاآت واعمال التصرف بالعقارات وجميع العقود والاتفاقات والالتزامات وسواها من العمليات التي لها تأثير على الموازنة والتي تتعلق باي مبدأ عام."
        },
        {
          "type": "text",
          "data": "وتصبح هذه القرارات نافذة بعد شهر من ايداعها اذا لم يتبلغ مجلس الادارة قرار الوزير بشأنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء مجلس الادارة بمقتضى الصلاحيات المعطاة لهم. اما المسؤوليات الجزائية فيتحملها الاعضاء شخصيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاعضاء مجلس الادارة الاستفادة او الاحتفاظ بفائدة ما من مشروع او مقاولة اجريت مع المصلحة او لحسابها وليس لهم ان يقبلوا اي عمل او وظيفة في كل مشروع يمت بصلة ما في اعماله الى المصلحة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الادارة في مركزه بناء على دعوة من رئيسه كل خمسة عشر يوما على الاقل وكلما دعت الحالة الى اجتماعه. ويوجه الرئيس الدعوات قبل الموعد بثلاثة ايام على الاقل فيما خلا الحالات المستعجلة ويجتمع المجلس ايضا بناء على طلب نصف اعضائه وذلك في مهلة ثلاثة ايام اعتبارا من استلام الرئيس هذا الطلب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر مقررات المجلس قانونية الا اذا حضر نصف الاعضاء على الاقل, وتتخذ القرارات بأكثرية اصوات الحاضرين. واذا تساوت الاصوات يكون صوت الرئيس مرجحا."
        },
        {
          "type": "text",
          "data": "ويوقع الرئيس والاعضاء الحاضرون محاضر الجلسات ."
        },
        {
          "type": "text",
          "data": "وفي حال تغيب الرئيس يوقعها نائب الرئيس تودع وزير الاشغال العامة والمواصلات دون اي تأخير صورة مصدقة عن محضر كل جلسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يدير المصلحة رئيس مجلس الادارة يعاونه امين عام ومحاسب ومهندس ."
        },
        {
          "type": "text",
          "data": "تكون مهمة الرئيس تمثيل مجلس الادارة وتنفيذ مقرراته والقيام بادارة المصلحة, ويكون هو الآمر بالصرف يعين وزير الاشغال العامة والمواصلات بناء على اقتراح المجلس الامين العام والمحاسب والمهندس ويرفق مجلس الادارة ترشيحهم بصورة عقد بينه وبين كل منهم يحدد وضعيته وراتبه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يؤمن امين السر العام:"
        },
        {
          "type": "text",
          "data": "1- اعمال المجلس الكتابية ويتلقى المخابرات والتقارير على انواعها ويقدمها الى الرئيس ويمكن ان يفرض اليه رئيس المجلس توقيع معاملات عادية معينة."
        },
        {
          "type": "text",
          "data": "2- تنسيق سير الاعمال."
        },
        {
          "type": "text",
          "data": "3- اعداد القضايا التي تعرض على الرئيس والمجلس."
        },
        {
          "type": "text",
          "data": "4- استلام وتسليم الرسائل الواردة والصادرة وتسجيلها وتوزيعها وحفظها."
        },
        {
          "type": "text",
          "data": "5- تحضير معاملات الفراغ والانتقال والعقود وتنظيم السجلات والاضبارات والمقاولات وسائر العمليات القلمية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "رئيس المحاسبة:"
        },
        {
          "type": "text",
          "data": "يتولى ادارة الاعمال الحسابية وهو مسؤول عن كل ما يتعلق بواردات ونفقات المصلحة وهو ايضا المصفي لحساباتها ويمسك دفتر صندوق يحتوي على جميع المقبوضات والمدفوعات النقدية, ودفترا يوميا يدون فيه يوميا جميع العمليات مع ذكر تاريخ كل منها, ودفتر جرد ودفتر الاستاذ للمحاسبة العامة تؤرخ وترقم هذه الدفاتر من قبل وزارة المالية ويمسك ايضا رئيس المحاسبة سجلات الاشتراكات التي تسجل فيها حسابات المستهلكين وغيرها من الدفاتر اللازمة للاستثمار على رئيس المحاسبة ان يقدم ضمانة يحدد مقدارها ونوعها بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن لرئيس المحاسبة ان يسحب الاموال او السندات المودعة في المصارف لحساب المصلحة الا بعد توقيع رئيس المجلس توقع اوامر الدفع التي تصدر على صندوق المصلحة من رئيس المحاسبة ورئيس المجلس."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على رئيس المحاسبة ان يطلع رئيس المجلس على جميع المعاملات المتعلقة بالواردات والنفقات وعليه ايضا ان يطلعه بدون تأخير على مسؤوليته على الديون التي لم تحصل وعلى المبالغ التي لم تدفع بتاريخ استحقاقها, ويبين الاسباب والظروف التي ادت الى ذلك ليتمكن مجلس الادارة من مواجهة الامر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "المهندس رئيس القسم الفني:"
        },
        {
          "type": "text",
          "data": "يؤمن المهندس :"
        },
        {
          "type": "text",
          "data": "1- الدروس الفنية."
        },
        {
          "type": "text",
          "data": "2- تحضير معاملات الانشاء والترميم وتنفيذها."
        },
        {
          "type": "text",
          "data": "3- تحضير معاملات التلزيم ومعاملات الاشغال بالامانة."
        },
        {
          "type": "text",
          "data": "4- مراقبة المؤسسات وخصوصا الجر والشبكات وصحة التوزيع."
        },
        {
          "type": "text",
          "data": "5- مراقبة المفتشين والمناظرين ورؤساء الورش والاشراف على سائر الاشغال."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الموازنة والشؤون المالية:"
        },
        {
          "type": "text",
          "data": "يقرر مجلس الادارة خلال شهر تشرين الاول من كل سنة موازنة المصلحة المتضمنة تقديرات النفقات والواردات التي يضعها الرئيس للمدة الممتدة من اول كانون الثاني حتى 31 كانون الاول من السنة التالية. ويودع نسخة عنها وزيري الاشغال العامة والمواصلات والمالية قبل 15 تشرين الثاني للمصادقة عليها قبل انقضاء السنة وتضع المصلحة موازنتها عن سنة 1959 خلال شهر واحد من تاريخ تشكيل مجلس الادارة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يوجه رئيس المحاسبة في بدء كل شهر الى مجلس الادارة جدولا حسابيا عن اعمال المصلحة خلال الشهر السابق مرفقا بتقرير يترفق ملاحظاته ويوجه ايضا الى المجلس كل سنة قبل اول اذار حسابا عاما عن الحالة خلال السنة السابقة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينظم مجلس الادارة قبل اول ايار من كل سنة وبعد الاطلاع على تقارير حسابات رئيس المحاسبة تقريرا عاما عن اعمال المجلس والمصلحة خلال السنة السابقة ويضم الى هذا التقرير قطع حساب الموازنة والجردة وحساب الارباح والخسائر ثم يرفعها الى وزيري الاشغال العامة والمواصلات والمالية, ويقترح اجراء المحسومات لتأمين اعمال صيانة المنشآت وتجديدها وارصاد المال الاحتياطي اللازم فيحدد الوزيران مقدارهما ويصدقان الحساب قبل اول تموز من كل سنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "بعد اجراء المحسومات وارصاد المال الاحتياطي المنصوص عليهما في المادة السابقة تدخل الاموال الفائضة في خزانة الدولة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يقوم مجلس الادارة بالاعمال الداخلة ضمن اختصاصه وفقا للعرف التجاري وله على الاخص ان يصدر الحوالات والشكات وجميع السندات التجارية وحسم الحوالات والسندات وفتح اعتمادات في المصارف ووضع الاموال برسم الامانة في المصارف او الخزينة العامة وبتقديم السلفات للملتزمين والمتعهدين تكون هذه المعاملات موضوع محاسبة ان في النقد ام في المواد ويشرف عليها رئيس مجلس الادارة. لا تخضع اعمال مجلس الادارة لرقابة ديوان المحاسبة المسبقة باستثناء الصفقات التي تجاوز قيمتها ال 25 الف ليرة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "اجيز للحكومة ان تسلف المصلحة مبالغ لا يتجاوز مجموعها مائة الف ليرة لاجل الادارة والاعمال وذلك بسلفات خزينة على ان تقيد المبالغ المسلفة بحساب موقوف يستهلك وفقا لاحكام المادة 18 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 اذار سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والمواصلات\nالامضاء: بيار الجميل"
}