{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168895",
  "title": "تحديد مهام ادارة شؤون اللاجئين الفلسطنيين في وزارة\r\nالداخلية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "927",
    "date": " 31/03/1959",
    "oj_number": "14",
    "oj_publish_date": "01/04/1959",
    "oj_page": "252-254"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة شؤون اللاجئين الفلسطينيين بصورة خاصة القيام بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1- الاتصال بوكالة الاغاثة الدولية في لبنان بغية تأمين اعانة اللاجئين وايوائهم وتثقيفهم والعناية بشؤونهم الصحية والاجتماعية."
        },
        {
          "type": "text",
          "data": "2- استلام طلبات الحصول على جوازات السفر لخارج لبنان ودرسها وابداء الرأي فيها ومن ثم احالتها على الدوائر المختصة في الامن العام."
        },
        {
          "type": "text",
          "data": "3- قيد وثائق الاحوال الشخصية المتعلقة بالولادة والزواج والطلاق وبطلان الزواج والوفاة وتغيير محل الاقامة وتعديل المذهب والدين وذلك بعد التثبت من صحتها وحسب الاصول المعينة في المواد 2 و3 و4 و7 و9 و13 و14 و15 و17 و18 و22 و23 و27 و28 و30 و31 و41 و42 من قانون وثائق الاحوال الشخصية تاريخ 7/12/1951"
        },
        {
          "type": "text",
          "data": "4- الموافقة على طلبات جمع شمل الاسر المشتتة وفقا لنصوص مقررات الجامعة العربية وبعد اخذ رأي لجنة الهدنة."
        },
        {
          "type": "text",
          "data": "5- الموافقة على اعفاء القادمين من فلسطين للانضمام الى اسرهم عملا باحكام البند السابق من الرسوم الجمركية المترتبة على حوائجهم الشخصية والمنزلية ."
        },
        {
          "type": "text",
          "data": "6- تحديد اماكن المخيمات والقيام بمعاملات استئجار واستملاك الاراضي اللازمة لها."
        },
        {
          "type": "text",
          "data": "7- اعطاء رخص نقل محل الاقامة من مخيم الى اخر في الاحوال الضرورية وفقا لتقدير الادارة ."
        },
        {
          "type": "text",
          "data": "8- نقل محل اقامة اللاجئين من مخيم الى آخر وفقا لمقتضيات الامن."
        },
        {
          "type": "text",
          "data": "9- الموافقة على طلبات الزواج المقدمة للاقتران بلاجىء او لاجئة من المقيمين في لبنان بلاجىء او لاجئة من بلد عربي آخر."
        },
        {
          "type": "text",
          "data": "10- الموافقة على تسليم الاموال المجمدة والواردة الى اصحابها اللاجئين عن طريق مصرف سوريا ولبنان."
        },
        {
          "type": "text",
          "data": "11- تصحيح الاخطاء الاحصائية التي قد تكون واقعة في البطاقات الشخصية فيما يتعلق باسماء اللاجئين وهوياتهم واعمارهم ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم وزارات الدولة الى ادارة شؤون اللاجئين الفلسطينيين المساعدات الفنية والادارية التي تدخل في اختصاصها لتسهيل قيام الادارة بممارسة صلاحياتها ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اذار سنة 1959\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: ريمون اده"
}