{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71523",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 106 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "106",
    "year": "2008",
    "session_date": "05/06/2008",
    "chief": "سمير عاليه",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "خلافا لما يدلي به المميز لقد وضعت اوراق الدعوى كافة قيد المناقشة من خلال تلاوة القرار الاتهامي. يرد  السبب التمييزي المدلى به على اساس مخالفة مبدأ شفاهية المحاكمة.\nان عدم عرض المواد الجرمية ليس مخالفا للمادة 250 اصول المحاكمات الجزائية اذ لا خلاف حول طبيعة هذه المواد، وقد اقر المتهم بنقله لمواد مخدرة، اضافة الى انه لم يطلب عرض المواد المذكورة ورفض طلبه. لا يجوز الادلاء لاول مرة في التمييز بعدم عرض المواد الجرمية. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادتين 235 و236 اصول المحاكمات الجزائية اذ تبلغ المتهم القرار الاتهامي ولائحة شهود الحق العام، وما يثبت التبليغ توقيعه على محضر التبليغ. يرد السبب التمييزي المدلى به.\nان عدم سؤال المتهم عن سجل نفوسه لا يعتبر مخالفا لاصول جوهرية ولا سببا للنقض وليس مخالفا للمادة 251 اصول المحاكمات الجزائية.\nان القرار المطعون فيه قد عرض الوقائع وعلل النتيجة القانونية التي توصل اليها وبالتالي ليس فاقدا الاساس القانوني. يرد السبب التمييزي المدلى به.\nان طلب البراءة من المتهم المستند الى النقص في الادراك قد بتت به المحكمة بشكل ضمني. ان القرار المطعون فيه قد ادان المتهم بجرم الاتجار بالمخدرات واسند  الادانة الى كمية المخدرات والى اقرار المتهم بنقل المخدرات، وبالتالي يكون بت ضمنا بادلاءات المتهم بما لمحكمة الاساس من حق تقدير الوقائع والادلة والذي لا يقع تحت رقابة محكمة التمييز. يرد السبب التمييزي المدلى به.\nان الاستناد الى احدى افادات المتهم المتعددة دون الاخرى ليس تشويها للوقائع وانما هو استعمال لحق محكمة الاساس في تقدير الوقائع والذي لا يقع تحت رقابة محكمة التمييز. يرد السبب التمييزي المدلى به.\nيتوجب على رئيس المحكمة توقيع الصفحة الاخيرة من الحكم تحت طائلة الابطال وهو ما حصل في الحكم الحالي وان عدم توقيعه على الصفحات كلها لا يعتبر مخالفا لمعاملة جوهرية ولا يستوجب النقض.\nيرد السبب التمييزي القائم على مخالفة القانون."
}