{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72421",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 118 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "118",
    "year": "2008",
    "session_date": "03/07/2008",
    "chief": "سمير عاليه",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "ليست المادة القانونية المدلى بها (مادة 232 اصول المحاكمات الجزائية) هي التي تتعلق بسؤال المتهم عن وضعه الاجتماعي وانما المادة 236 اصول المحاكمات الجزائية، ولا مخالفة للمادة 236 اصول المحاكمات الجزائية المذكورة اذ ان عدم سؤال المتهم عن وضعه الاجتماعي ليس سببا للنقض وليس مخالفا لقاعدة جوهرية. وان المتهم قد تبلغ لائحة شهود الحق العام وبذلك تأمنت حقوق الدفاع. يرد السبب التمييزي المدلى به.\nان عدم عرض المواد الجرمية وبالتالي مخالفة المادة 250 اصول المحاكمات الجزائية لا يمكن الادلاء به لاول مرة في التمييز. لا نزاع حول طبيعة المواد الجرمية وقد ثبت علم المتهم بطبيعة المواد الجرمية. لقد تلي محضر ضبط المواد الجرمية من خلال تلاوة القرار الاتهامي. يرد السبب التمييزي المدلى به.\nان عدم سؤال المتهم عن وضعه الاجتماعي وعن اسبقياته خلال الاستجواب ليس سببا للنقض طالما ان المحكمة قد اطلعت على هويته كاملة وهو لا يعتبر مخالفا لقواعد جوهرية. يرد السبب التمييزي المدلى به على اساس مخالفة المادة 251 اصول المحاكمات الجزائية.\nان مخالفة المادة 252 اصول المحاكمات الجزائية من خلال عدم تلخيص الادلة ليس سببا للنقض اذ تلي القرار الاتهامي واطلع بذلك المتهم على الجرائم. يرد السبب التمييزي المدلى به.\nان عدم دعوة شهود الحق العام وعدم الاستماع اليهم ليسا سببا للنقض اذ يعود لرئيس المحكمة سلطة استنسابية في الاستماع الى الشهود دون رقابة محكمة التمييز عليه. يرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 270 اصول المحاكمات الجزائية لان المتهم أعطي الكلام الاخير. يرد السبب التمييزي المدلى به.\nلا اغفال لاسباب الدفاع التي ادلى بها المتهم وان المحكمة قد جرمته بالاتجار بالمخدرات وعللت قرارها، وبذلك تكون قد بتت ضمنا وردت الاسباب التي ادلى بها. يرد السبب التمييزي المدلى به.\nلا تشويه للوقائع في استناد الحكم الى اسبقية جرمية للمتهم، وبحق المتهم خلاصة حكم سابق واخبارات متعددة بترويج المخدرات، وبالتالي تكون المحكمة قد استندت الى ادلة صحيحة لها حق تقديرها ولم تشوه الوقائع. ان خلو السجل العدلي من الاسبقيات الجرمية لا يعني عدم وجود اسبقيات يعود حق تقديرها لمحكمة الاساس، ولا حق رقابة عليها من محكمة التمييز. يرد السبب التمييزي ويبرم القرار المطعون فيه."
}