{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=72634",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 120 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "120",
    "year": "2008",
    "session_date": "05/06/2008",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "خلافا لما يدلي به المميز لا مخالفة لحق الدفاع في القرار المطعون فيه، وان عدم الاخذ بالتراجع عن الاقرار الذي ادلى به المميز امر يعود الى محكمة الاساس التي ادانت المتهم بجناية المادة 639 معطوفة على 640 عقوبات استنادا الى الاقرار ولم تقتنع بالتراجع عن الاقرار. يعود لمحكمة الاساس بما لها من حق تقدير الادلة ان تأخذ بما تقتنع به وان ترد ما لم تقتنع به وحقها هذا لا يخضع لرقابة محكمة التمييز. يرد السبب التمييزي المدلى به.\nان القرار المطعون فيه لم يخالف المادة 274 اصول المحاكمات الجزائية وقد بت بطلبات المتهم وعلل عدم الاخذ باقوال المتهم عندما ادانه وعلل الادانة بشكل  كاف. يعود لمحكمة الجنايات حق تقدير الادلة دون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المدلى به.\nان عدم الاخذ باقوال المتهم لا يعتبر تشويها للوقائع بل يدخل ضمن حق محكمة الجنايات بتقدير الادلة والاخذ بما تقتنع به من اقوال واهمال ما لم تقتنع به دون ان  تكون عليها رقابة من محكمة التمييز لهذه الجهة. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادة 296 اصول المحاكمات الجزائية ولا اغفال بت بالمطالب المقدمة من المميز. ان طلب البراءة قد بت به ضمنيا من خلال الادانة وتعليلها بشكل كاف. يرد السبب التمييزي المدلى به.\nان عدم اعادة تلاوة القرار الاتهامي بعد تبديل الهيئة الحاكمة ليس سببا للنقض لان القرار المذكور قد تلي في اول المحاكمة وقد حصلت النتيجة المتوخاة منه وهي اعلام المتهم بما هو مسند اليه. يرد السبب التمييزي المدلى به على اساس مخالفة مبدأ شفاهية المحاكمة.\nان عدم تلاوة محضر تحقيق الدرك ليس سببا للنقض لان المحضر المذكور لم يستند اليه في الحكم ولم تؤثر تلاوته على نتيجة الحكم.\nيرد السبب التمييزي المدلى به على اساس مخالفة مبدأ شفاهية المحاكمة.\nان القرار وخلافا لما يدلي به المميز معلل بشكل كاف فان ادانة المتهم بجناية السرقة المنصوص عليها في المادة 639 و640 جنايات قد استندت الى تعليل كاف. يرد السبب التمييزي المدلى به.\nان الادلاء باغفال بت مطلب مقدم من فريق آخر غير المميز يكون مردودا لاعتباره سببا تمييزيا غير مفيد للمميز. يرد السبب التمييزي المدلى به.\nان القرار المطعون فيه الذي حدد التعويض واسنده الى الربح الفائت والضرر اللاحق وحدد الملزمين به والمستفيدين منه، غير مخالف للمادة 301 اصول المحاكمات الجزائية، لانه معلل بما فيه الكفاية. يعود لمحكمة الاساس بما لها من حق التقدير ان تحدد التعويض على اساس الادلة التي تقتنع بها وليست ملزمة باخذ المبلغ الذي حدده المدعي وحقها هذا لا يخضع لرقابة محكمة التمييز. يرد السبب التمييزي المدلى به على اساس مخالفة القانون."
}