{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74121",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 143 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "143",
    "year": "2008",
    "session_date": "26/06/2008",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "خلافا لما يدلي به المميز لا مخالفة للمادة 296 فقرة (د) من اصول المحاكمات الجزائية معطوفة على المادة 274 منه. وان التجريم بالاتجار بالمخدرات لم يستند فقط الى العطف الجرمي الذي حصل رجوع عنه وانما الى ادلة وقرائن اضافية اوضحتها المحكمة.\nيعود لمحكمة الاساس حق تقدير الادلة والاخذ بالرجوع عن العطف الجرمي او عدمه بحسب قناعتها دون ان تكون لمحكمة التمييز حق الرقابة عليها لهذه الجهة.\nان محكمة الاساس قد راعت قواعد الاثبات ولم تخالفها. يرد السبب التمييزي المدلى به.\nان التجريم بالاتجار بالمخدرات قد استند الى تعليل كاف ولم يأت فاقدا للعناصر المادية للجرم. ان محكمة الاساس قد استعرضت الوقائع والادلة وذكرت الاسباب الواقعية للتوصل الى الادانة. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا اغفال للمذكرة المقدمة من المتهم بمثابة مرافعة شفاهية والتي وردت فيها افادة لعدة شهود لم تأخذ بها المحكمة. ان لمحكمة الاساس حق تقدير الافادات دون رقابة محكمة التمييز عليها وهي لم تقتنع بما ورد في المذكرة وقد ردت عليها وبالتالي لا اغفال لاحد المطالب. يرد السبب التمييزي المدلى به.\nان عدم ايراد جواب المتهم عن رأيه بشهادة الشاهد في محضر المحاكمة لا يعتبر مساسا بحق الدفاع ولا اخلالا بقاعدة جوهرية ولا مخالفا للمادة 235 من الاصول الجزائية، فلا يتوجب القيام به تحت طائلة الابطال، ولم يجر اي اعتراض من المتهم خلال المحاكمة على ذلك. يرد السبب التمييزي المدلى به.\nان الادلاء بتجاوز القرار الاتهامي ليس في محله القانوني اذ ان التجاوز للقرار الاتهامي كسبب للنقض، والذي نصت عليه المادة 296 فقرة (هـ) من اصول المحاكمات الجزائية، هو ذلك المتعلق بالوقائع المادية اي الافعال الواردة في القرار الاتهامي. ان تغيير الوصف القانوني للافعال من صلاحية محكمة الاساس ولها ان تغير المادة القانونية المطبقة على الافعال. ان تطبيق المادة 126 معطوفة على المادة 125 مخدرات ليس مخالفا للقانون. ويرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا تفسير ولا تطبيق خاطئا للمادتين 13 و125 مخدرات. وان حشيشة الكيف هي من المواد المنصوص عليها في المادة 13 مخدرات كمادة محظورة، اضافة الى ان تقديم حشيشة الكيف قصدا الى الغير بنية الترويج وتسهيل التعاطي وتوزيع المخدرات يعتبر جرم ترويج واتجارا بالمخدرات، وقد نصت عليه المادة 13 من قانون المخدرات.\nان المحكمة قد طبقت القانون بشكل صحيح. يرد السبب التمييزي ويبرم القرار."
}