{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=75952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /2008",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "2008",
    "session_date": "17/01/2008",
    "chief": "سامي عبدالله",
    "members": "/رباح//نايفة/"
  },
  "ruling_text": "يقبل التمييز شكلا في موضوع دعوى الايجارات لتوافر الشروط القانونية سندا للمادة 21 من القانون رقم 160/92 المعدل وتقديمه ضمن المهلة القانونية، ولتوافر الشرط الشكلي الخاص وهو تعارض بين الحكم الابتدائي والقرار الاستئنافي المطعون فيه اذ ان الاول هو قرار اسقاط من حق التمديد القانوني لعقد الايجار في حين ان القرار الاستئنافي ابقى على حق المميزة الاستمرار في اشغال المأجور.\nويرد السبب التمييزي المبني على الخطأ في تفسير القانون سندا الى البند الاول من المادة 708 اصول المحاكمات المدنية اذ ان القرار استند الى الفقرة (و) من المادة العاشرة من القانون 160/92 المعدل لجعل المميز ضدها مستمرة في إشغال المأجور. ورد طلب الجهة المستأنفة اسقاط من حقها بالتمديد القانوني مستعينا ببعض الوقائع المتوافرة لديه من ان تردد المستأجر الى المأجور من شأنه ان يقطع مهلة الترك المؤدية الى سقوط الايجار، وان هذا التردد غير مفتعل ويتم عن نية الاقامة الفعلية وليس تحايلا على القانون، وايراد تلك الوقائع تبقى بعيدة عن رقابة محكمة التمييز.\nوينقض القرار المطعون فيه لفقدانه الاساس القانوني سندا للبند السادس من المادة 708 اصول المحاكمات المدنية بحيث جاءت اسبابه الواقعية غير كافية لاسناد الحل القانوني المقرر فيه، فاستقرار عائلة المستأنفة وعمل زوجها في الخارج يؤكد ان ترددها الى المأجور هو بهدف الاستفادة، فلم يتبين ان محكمة الاستئناف قد استندت الى بيانات واقعية وضرورية لم يتبين استحالة الحصول عليها من مرجعها الرسمي لابراز احد شروط تطبيق القانون، مما يشكل فقدانا للاساس القانوني. وعليه، تحل المحكمة العليا محل محكمة الاستئناف وتصبح الدعوى جاهزة للحكم بعد النقض سندا الى نص المادة 734 اصول المحاكمات المدنية.\nوينقض القرار المطعون فيه لمخالفته الفقرة (و) من المادة العاشرة من قانون الايجارات رقم 160/92، اذ ان اشغال المستأنفة للمأجور بالشكل المتقطع الذي حصل فيه ولمدة قصيرة نسبيا بسبب استقرار عائلتها وعمل زوجها في الخارج يدل بوضوح على ان ترددها الى المأجور هو بغاية الاحتفاظ باستعماله من وقت لآخر وليس بهدف الاستفادة مما يؤكد واقعة الترك، فتكون شروط الفقرة (و) من المادة العاشرة متوافرة، مما يقتضي اسقاط المستأنفة من حق التمديد القانوني لعقد الايجار، وتصديق الحكم الابتدائي."
}