{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=70816",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 1 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "1",
    "year": "2008",
    "session_date": "03/01/2008",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "لا مخالفة للمادة 235 اصول المحاكمات الجزائية اذ ان محضر الجلسات قد وقّعه القاضي والمستشارون وكاتب المحكمة خلافا لما يدلي به المميز. ان عدم تحديد ساعة افتتاح الجلسة ليس سببا للنقض اذ انه ليس مخالفا لمعاملة جوهرية. يرد السبب التمييزي.\nان عدم عرض المواد الجرمية على المتهم ليس مخالفا للمادة 250 اصول المحاكمات الجزائية اذ انه ليس مفروضا تحت طائلة الابطال وان المتهم لم يثر المسألة امام محكمة الجنايات ولم يرد طلبه وبالتالي يرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 274 اصول المحاكمات الجزائية كما يدلي المتهم وقد تمّ تعداد الجرائم المرتكبة وتبيان وقائعها. يرد السبب التمييزي المدلى به.\nان المتهم قد تبلّغ القرار الاتهامي وقد صرّح بذلك ووقع على التصريح خلافا لما يدلي به وبالتالي لا مخالفة للمادة 236 اصول المحاكمات الجزائية.\nان عدم تبليغ المتهم قائمة شهود الحق العام لا يعتبر مخالفا لمعاملة جوهرية طالما لم تقرر المحكمة استماع الشهود ولم يقدّم المتهم طلبا لها ولم يرد الطلب. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادة 252 اصول المحاكمات الجزائية، فلقد تمت تلاوة القرار الاتهامي وانما لم تحدد هوية من قام بالتلاوة. ان عدم تحديد هوية الذي قام بالتلاوة ليس مخالفا لمعاملة جوهرية.\nوبتلاوة القرار الاتهامي يكون حق الدفاع قد تأمن. ان عدم اعادة التلاوة مع تبديل الهيئة الحاكمة ليس مخالفا لقاعدة قانونية اذ انه ليس مفروضا قانونا. ان تتابع جلسات المحاكمة بشكل يومي هو تطبيق صحيح للمادة 249 اصول المحاكمات الجزائية خلافا لما يدلي به المميز. يرد السبب التمييزي.\nيعود لمحكمة الجنايات بما لها من حق تقدير الوقائع ان تعتبر ان السرقة قد حصلت ليلا باستنادها الى وقائع متعددة والى اقرار المتهمين وان تشدّد العقوبة على جرم السرقة تبعا لذلك مطبقة المادة 640 على السرقة دون ان تكون قد شوهت الوقائع طالما انها لم تغيرها، ودون ان يكون لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المدلى به.\nان تغيير الوصف القانوني للفعل لا يعتبر تجاوزا للقرار الاتهامي من محكمة الجنايات التي تلزم فقط بالوقائع المحددة في القرار الاتهامي ولها ان تعطي الافعال الوصف القانوني المناسب. يرد السبب التمييزي المدلى به على اساس مخالفة القانون.\nلا مخالفة للمادة 275 اصول المحاكمات الجزائية وقد نظم محضر بتلاوة الحكم علنا بحضور هيئة المحكمة وممثل النيابة العامة وقد تم توقيع المحضر من القضاة. ان عدم ذكر اسماء القضاة لا يؤثر على صحة الاجراء. ويرد السبب التمييزي المدلى به.\nلا مخالفة للمادة 252 اصول المحاكمات الجزائية في القرار المطعون فيه وقد تمت تلاوة القرار الاتهامي وقد جرى تلخيص الوقائع واخذ المتهم علما بالتهمة المساقة ضده. يرد السبب التمييزي المدلى به.\nان القرار المطعون فيه غير فاقد التعليل وقد وردت فيه الوقائع بشكل صحيح وتمّ استنتاج النتيجة القانونية بناء على الوقائع المذكورة.\nيرد السبب التمييزي المدلى به.\nان تغيير المادة القانونية المطبقة على الوقائع بين القرار الاتهامي والحكم لا يعتبر تشويها للمستندات طالما ان الوقائع لم تشوه ولا الافعال الجرمية وبالتالي لم يحصل اي تأثير على نتيجة الحكم. يرد السبب التمييزي المدلى به. يبرم القرار."
}