{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=81316",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /2008",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "2008",
    "session_date": "03/04/2008",
    "chief": "نعمة لحود",
    "members": "/ورده//عويس/"
  },
  "ruling_text": "قبلت المحكمة الاستدعاء التمييزي شكلا بعد التثبت من توافر شروطه الشكلية و تقديمه ضمن المهلة القانونية. وقضت باحلال ورثة المميز محل مورثهم وقبلت طلب ادخال الشخص الثالث في المحاكمة.\nوردت المحكمة السبب التمييزي المبني عى مخالفة القانون لانه لم يتناول منطوق القرار موضوع الطعن.\nوردت السبب التمييزي المبني على مخالفة المواد 453 وما يليها من قانون العقوبات، وفقدان التعليل وفقدان الاساس القانوني وتشويه مضمون المستندات. وقضت بعدم وجود تناقض بين بحث المحكمة لعناصر التزوير وصلاحية الوكيل للادعاء بالتزوير، وان القرار الاستئنافي جاء معللا تعليلا كافيا ومستندا الى اسباب واقعية كافية، وان اعادة الدعوى على جدول المرافعات بالشكل الذي اعيدت فيه يخرج عن نطاق ادعاء تزوير المميز، وبعدم انطباقها على التعريف الوارد في المادة 453 من قانون العقوبات، وان المادتين 456 و457 من قانون العقوبات تنصان على التزوير الذي ارتكبه موظف اثناء قيامه بوظيفته.\nوردت المحكمة السبب التمييزي المبني على مخالفة القانون وتشويه مضمون المستندات وفقدان الاساس القانوني. وقضت بصلاحية محكمة الاساس في تقدير الادلة وأخذ ما تراه مناسبا منها. وصدقت القرار الاستئنافي الذي استند الى تقرير الخبير ولم يأخذ بتقرير لجنة الخبراء، وانها لم تأخذ بافادة المساعد القضائي المدعى تشويهها، وبصحة توقيع القاضي على جلسة 21/10/1969، وبعدم مخالفة المواد 146 و184 و141 من قانون اصول المحاكمات المدنية، وبحضور المميز لجلسة 21/10/1969، وبصحة الصورة الملونة عن طلب اعادة الدعوى رقم 991/69 على جدول المرافعات وبصحة الختم الموضوع على الطوابع الملصقة، وبصحة انعقاد جلسة 05/06/1970 وبصحة محضر المحاكمة الذي تضمن حضور المتداعين، وبتأكد المحكمة من هوية فرقاء الدعوى. وردت السبب التمييزي المبني على مخالفة المادة 537/9 من قانون اصول المحاكمات المدنية، وصدقت القرار الاستئنافي الذي لخص في القرار الصادر بتاريخ 05/12/1996 اقوال المستأنف والمستأنف عليه. وردت السبب التمييزي المبني على تشويه تقرير الخبير، وبعدم مخالفتها المادة 362 من قانون اصول المحاكمات المدنية، وان قرارها جاء معللا تعليلا كافيا.\nوردت المحكمة السبب التمييزي المبني على مخالفة المادة 303 من قانون اصول المحاكمات المدنية. وقضت بانتفاء حق المدعي بعد رجوعه عن دعوى التزوير الفرعي، وصدقت الحكم الابتدائي.\nوردت المحكمة ايضا السبب التمييزي الخامس المبني على مخالفة المادتين 11 و194 من قانون اصول المحاكمات المدنية. وصدقت القرار الاستئنافي القاضي بتغريم المميز مبلغ مليون ليرة لبنانية لتعسفه في استعمال حق الادعاء."
}