{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=84245",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /2008",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "2008",
    "session_date": "17/01/2008",
    "chief": "ارليت الطويل",
    "members": "/خوري//بريدي/"
  },
  "ruling_text": "ترد الاسباب التمييزية المبنية على مخالفة قواعد الاختصاص الوظيفي واغفال البت في مطلب المميزة المتناول مسألة الاختصاص بحيث استند القرار المطعون فيه في التعليل الى احكام المادة 61 من قانون الاستملاك الجديد التي استثنت من صلاحية لجان الاستملاك النزاعات الناشئة عن طلب الاستملاك الكامل بموجب المادة 21 من قانون الاستملاك، والتي كانت مرفوعة امام المحاكم العادية في ظل قانون الاستملاك السابق وابقتها داخلة ضمن اختصاص هذه المحاكم.\nويرد السبب التمييزي المبني على مخالفة نصوص قانون الاستملاك بحيث ان ادلاء المميزة بهذا السبب عرض دون تحديد هذه النصوص التي وقعت عليها المخالفة وفق ما تنص عليه المادة 708 بند (1) اصول المحاكمات المدنية.\nويرد السبب المبني على مخالفة المادة 65 اصول المحاكمات المدنية والخطأ في تطبيقها وتفسيرها لان المحكمة استندت الى الادلة والاثباتات التي وفرها الملف والتي كانت كافية لحملها بما لها من سلطة تقدير على التحقق من توافر شروط المادة 65 اصول المحاكمات المدنية لتتوصل الى اعتبار ان المميز ضده هو صاحب الصفة بعد ثبوت ملكية كامل الحصص في العقار المستملك.\nوترد الاسباب التمييزية المبنية على مخالفة القانون والخطأ في تطبيقه بالنسبة الى المادة 26 من قانون الاستملاك رقم 4/54 لناحية شروط طلب الاستملاك الكامل، بحيث ان المحكمة بينت ان هذه الشروط متحققة باستنادها الى تقرير الخبير الذي يشير الى ان العقار صالح للبناء اذ ان مساحته اكثر من المساحة الدنيا 500 مترا. كما لا فقدان للاساس القانوني بتوضيحها شروط انطباق احكام المادة 26، وبما لها من سلطة تقدير في تدقيق الادلة ووسائل الاثبات وتقييمها، كما بينت الاسباب الواقعية التي حملتها على تصديق القرار الابتدائي في مسألة التعويض ومقداره.\nوترد الاسباب التمييزية المبنية على مخالفة القانون والخطأ في تطبيقه وتفسيره بالنسبة الى نصوص قوانين الاستملاك المتعلقة بالربع المجاني، لانه تم الادلاء بهذه المخالفة من دون تحديد النصوص التي طاولتها المخالفة، ومن دون تحديد اوجه المخالفة او الخطأ على نحو ما تنص عليه المادة 708 بند (1) اصول المحاكمات المدنية."
}