{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 670 /2008",
  "card_info": {
    "court": "شورى",
    "number": "670",
    "year": "2008",
    "session_date": "08/07/2008",
    "chief": "غالب غانم",
    "members": "/صادر//سرحان//نصر//الصايغ عويدات/"
  },
  "ruling_text": "يرد طلب ضم المراجعات نظرا لصدور تقرير ومطالعة منفصلة بكل دعوى كما ان احدى المراجعات اصبحت جاهزة للحكم فلا تتوافر شروط ضم المراجعات ويقتضي فصل المراجعتين تأمينا لحسن سير العدالة.\nوتتوافر لدى المستدعي صفة الادعاء وصحة تمثيل الشركة بموجب سند التوكيل الخاص به والتفويض بصلاحية التوقيع عن الشركة، وقد ثبت ايضا موافقة مجلس الادارة.\nوتقبل المراجعة الادارية شكلا نظرا لتوافر الصفة والمصلحة بالادعاء وطلب التعويض عن الضرر. ولم يثبت تنازل المستدعي عن الحق بالمطالبة بالتعويض بموجب عقد مخالصة او عقد مصالحة.\nوان العقود المدنية لها مفعول نسبي ولا تسري على الاشخاص الثالثين وذلك استنادا الى المادة 225 من قانون الموجبات والعقود.\nولمستأجر المستودعات المتضررة، وهو المستثمر ايضا، الحق بطلب التعويض.\nان الادلاء بعدم صحة تقرير الخبراء لجهة تحديد الضرر والمسؤولية نتيجة اندلاع حريق في محلات ومستودعات الجهة المستدعية مردود لان التقرير صحيح ولم تحصل مخالفات في اجراءات الكشف. وقد تم تبليغ موعد جلسة المعاينة على المبنى فلا مخالفة لمبدأ الوجاهية او لمبدأ حق الدفاع، وقد ارفق الخبير المستندات اللازمة في تقريره وذلك استنادا الى المادة 323 من اصول المحاكمات المدنية. ويعود لمجلس الشورى تقدير تقرير الخبير والاخذ به، لذا يرد طلب ابطال تقرير لجنة الخبراء.\nإن الدولة مسؤولة عن الخطأ الجسيم الذي يرتكبه أشخاص من المرفق العام.\nوبما انه ثبت بأن رجال الاطفاء تأخروا في الوصول الى مكان نشوب الحريق في المستودعات التجارية مما زاد في تفاقم الضرر. والصلة  السببية متوافرة هنا بين الضرر والخطأ المرتكب.\nوقد تبين من خلال تقرير لجنة الخبراء وتقرير قوى الامن الداخلي بأن سبب الحريق احتكاك في الاسلاك الكهربائية، وحددت ساعة نشوب الحريق عند الساعة السابعة. أما بالنسبة لافادات فوج الاطفاء وافادة رجال الدفاع المدني فهي متناقضة، ولم يتم اثبات عكس تقرير لجنة الخبراء لذا يعتمد التوقيت المحدد في تقرير لجنة الخبراء.\nكما انه لا يمكن تذرع رجال الاطفاء بعدم وجود كمية كافية من المياه وبالشح او التقنين لان من واجبات الادارة تجهيز هذا المرفق بالمصادر اللازمة من المياه، لذا فان رجال الاطفاء قد ارتكبوا خطأ فادحا وتقصيرا في عملهم مما يرتب مسؤولية الدولة.\nكما ان رجال الاطفاء اغفلوا تبريد مكان الحريق وبقي المكان ملتهب الحرارة وانسحبوا قبل التأكد من السيطرة التامة على الوضع. وكان عليهم موجب مراقبة المكان لمدة 24 ساعة. وان تجدّد الحريق ادى الى ازدياد نسبة الضرر بسبب الاهمال.\nلا يمكن اعفاء السلطة العامة من المسؤولية عن الضرر الا في حال خطأ المتضرر الكامل.\nوبما انه ثبت من خلال التقارير بأن المتضرر مستثمر المحلات قد أخطأ في المرحلة الاولى وهي مرحلة ما قبل تجدّد الحريق لانه لم يتخذ التدابير الوقائية والحماية الذاتية لمستودعاته.\nولم يزود الحارس بمفتاح المستودع كما ثبت تعطل هاتف الحارس في ذلك اليوم. لذا فان المتضرر يتحمل المسؤولية الجزئية في هذه المرحلة.\nأما مرحلة ما بعد تجدّد الحريق فالمسؤولية تقع بكاملها على السلطة العامة بسبب الاهمال والخطأ الفادح الذي ارتكبه عناصر فوج الاطفاء ولم يثبت وجود أي مواد تتفاعل كيماويا في المستودعات.\nلذا فان المسؤولية على الدولة بنسبة ثمانين بالمئة وعلى المتضرر بعشرين بالمئة.\nويحق للمتضرر طلب التعويض عن الضرر الذي لحق به من جراء نشوب الحريق بمستودعاته لانه صاحب حق وهو في وضع قانوني صحيح والمبنى مرخص قانونا ولديه رخصة استثمار قانونية وهذا يتبين من خلال الافادة العقارية المبرزة من قبله.\nويقتضي لكي يتم التعويض عن المسؤولية وعن الضرر أن تتوافر في الضرر الشروط او العناصر التالية: ان يكون الضرر متحققا فعليا، اكيدا ومباشرا وناجما عن نشاط مرفق عام.\nويقبل طلب التعويض والزام الادارة بدفع كلفة اعادة البناء والترميم من جراء الحريق الذي اصاب المبنى وتفاقمه بسبب اهمال وتقصير رجال الاطفاء مما أدى الى تصدّع اجزاء من المبنى.\nوقد ثبتت توجب نفقات اعادة الترميم من خلال تقرير لجنة الخبراء والصور الفوتوغرافية لذا تلزم الدولة بدفع التعويض عن كلفة اعادة البناء بعد حسم المبلغ المدفوع من قبل شركة التأمين وذلك عملا بمبدأ عدم اثراء المتضرر غير المشروع.\nيقبل طلب التعويض عن اجور مستودعات مؤقتة بسبب توقف العمل لمدة ستة اشهر من جراء المستودعات التجارية واعادة الترميم.\nوقد تبين من خلال لجنة الخبراء والكشف على العقار المتضرر بأن الشركة اضطرت الى استئجار مستودعات لايداع البضائع وتخزينها ريثما تنتهي عملية الترميم، وعبء هذه النفقات يقع على الدولة التي تسببت بالاضرار، ويقدر التعويض بسبعة وعشرين الف دولار اميركي.\nويتوجب على الادارة التعويض عن الربح الفائت نظرا لثبوت خسارة أرباح لان تسجيل عمليات الشركة تتم على الحاسوب وجميع فروع الشركة المتضررة مرتبطة بشبكة معلوماتية واحدة.\nوقد تبين من تقارير مفوض المراقبة ان الخسارة اكيدة ويقدر الربح الفائت بعد تقدير القيمة الفعلية للبضاعة المحروقة وحسم قيمة البضائع السليمة.\nويرد طلب التعويض عن اجور العمال ونفقات رسوم الضمان والتأمين لان الدولة غير مسؤولة عن هذه النفقات وهي تقع على عاتق رب العمل، وكان بامكانه تشغيل العمال في الفروع الاخرى للشركة ولا يمكنه التذرع بالحريق والاضرار اللاحقة بمستودعاته. كما لم يثبت دفع الرواتب دون الاستفادة بالمقابل من عمل الاجير.\nويرد طلب التعويض عن خسارة وكالات حصرية لعدم ثبوت بأن الحريق في مستودعات الشركة سيؤدي الى خسارتها لوكالات حصرية، فهذا ضرر احتمالي وليس اكيدا ولا يمكن الزام الدولة بالتعويض عنه.\nويقبل طلب التعويض عن النفقات الاعلانية التي تكبدتها الشركة المتضررة بسبب تكثيفها لحملة الدعاية الاعلانية بعد فترة توقفها عن العمل بسبب الحريق مما اضطرها الى دفع نفقات مضاعفة عن تلك المعتادة على صرفها. لذا تلزم الدولة بدفع نفقات الاعلانات المضاعفة فقط ويقدر التعويض بخمسين الف دولا اميركي.\nكما أن الشركة المتضررة دفعت نفقات إضافية عبارة عن تكاليف النقل والتنظيف بسبب الحريق وعلى الدولة تحملها. أما نفقات  التشغيل كنفقات السفر واستحقاق فوائد مصرفية فهذه غير ثابتة وغير ناجمة عن الحريق فلا تلزم الدولة بدفعها.\nويقبل طلب التعويض عن النفقات الفنية المتمثلة باتعاب الخبراء والتحاليل المخبرية والتقارير والدراسات الهندسية. ويحق للمتضرر طلب التعويض عن نفقات الخبرة استنادا الى المادة 133 من نظام مجلس الشورى، وقد ثبت دفع المتضرر لهذه النفقات الفنية وتلزم الدولة بدفعها وتقدر بخمسين الف دولار اميركي."
}