{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88081",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 80 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "80",
    "year": "2008",
    "session_date": "21/04/2008",
    "chief": "سمير عالية",
    "members": "/مطر//مرتضى/"
  },
  "ruling_text": "خلافا لما يدلي به المميز لا مخالفة للمادة 296 فقرة (د) و274  من اصول المحاكمات الجزائية. ان التجريم بالاتجار بالمخدرات قد استند الى ادلة كافية من تحقيقات اولية الى افادات اظناء، ويعود لمحكمة الاساس حق تقدير الادلة دون رقابة محكمة التمييز. ان عدم الاخذ بالرجوع عن الاقرار ليس سببا للنقض. يرد السبب التمييزي.\nان عدم الاخذ برجوع الظنين عن افادته يعود لمحكمة الاساس التي لها حق تقدير الادلة دون رقابة عليها من محكمة التمييز، ولا يعتبر ذهولا عن القانون. يرد السبب التمييزي المدلى به.\nلا تشويه للوقائع عندما يرد في محضر المحاكمة ان الاظناء قد حضروا الى المحكمة بينما احدهم قد تغيب. ان تشويه الوقائع يعني الاستناد الى وقائع غير ثابتة من شأنها التأثير على النتيجة وهو ما لم يحصل. يرد السبب التمييزي المدلى به.\nان التجريم بالاتجار بالمخدرات قد استند الى دليل كاف بحيث لم تستند الى العطف الجرمي وانما الى افادة الظنين التي اقر فيها ايضا بارتكابه الجرم. ان رجوع الظنين عن افادته لا يلزم المحكمة التي يعود لها حق تقدير الادلة دون رقابة من محكمة التمييز. يرد السبب التمييزي المدلى به.\nان الاستناد الى التحقيقات دون الاستماع الى منظمي المحاضر لا يعتبر مخالفة لمبدأ شفاهية المحاكمة وانما هو تطبيق للسلطة الاستنسابية العائدة لرئيس المحكمة الذي له الاستماع الى الشهادات او عدمه. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لقد تم الرد على المذكرة بمثابة دفاع شفهي، التي قدمت بعد المهلة القانونية، في الحكم. وان المحكمة غير ملزمة اصلا بالرد عليها عندما تقدم بعد المهلة. يرد السبب التمييزي المدلى به.\nلا تشويه للوقائع ولا تغيير لاقوال المتهم كما يدعي المميز وانما وردت الوقائع كما هي في الحكم. يرد السبب التمييزي المدلى به.\nان قائمة شهود الحق العام قد ابلغت من المتهم خلافا لما يدلي به واثبات التبليغ هو توقيع المتهم لمحضر التبليغ. لا مخالفة للمادة 236 اصول المحاكمات الجزائية، ويرد السبب التمييزي المدلى به.\nان القرار المطعون فيه غير فاقد الاساس القانوني وان الاتجار بالمخدرات قد ادين به المتهم واستندت الادانة الى تعليل كاف وتحديد للجرم وطريقة ارتكابه. يرد السبب التمييزي المدلى به."
}