{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=88901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 89 /2008",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "89",
    "year": "2008",
    "session_date": "24/04/2008",
    "chief": "رالف الرياشي",
    "members": "/فواز//صعيبي/"
  },
  "ruling_text": "لا مخالفة للقانون ولا للمادة 234 اصول المحاكمات الجزائية في القرار المطعون فيه. ان المستشار في المحكمة قد اشترك في دعوى سابقة وقد ابدى رأيه بصفته محام عام مناوب في تسليم مضبوطات وفك حجز سيارة، وانما ذلك لم يؤثر على الدعوى الحالية. لا يمنع القاضي من الاشتراك في هيئة المحكمة التي تعتبر مشكلة اصولا ويرد السبب التمييزي المدلى به.\nان الاستجواب التمهيدي الذي اجراه مستشار في هيئة المحكمة يعتبر صحيحا ولو لم يكن هناك من تكليف خطي لاجرائه اذ يمكن ان يكون التكليف شفهيا، وإن حصول الاستجواب التمهيدي هو دليل على التكليف الشفهي سندا للمادة 237 من اصول المحاكمات الجزائية. ان الاستجواب التمهيدي قد حصل قبل المحاكمة في محضر على حدة وهو وان لم يوقعه رئيس المحكمة لا يعتبر مخالفا للاصول الجوهرية اذ لم يلحق اي ضرر بسبب ذلك بالمميز، واذ ان محاضر المحكمة كافة موقعة من الهيئة الحاكمة والكاتب. يرد السبب التمييزي المدلى به على اساس مخالفة القانون.\nخلافا لما يدلي به المميز لا تشويه للوقائع ولا ايراد لوقائع مغلوطة في القرار المطعون فيه وان الوقائع الواردة في الحكم هي مطابقة لتلك الواردة في التحقيق الاولي. يعود لمحكمة الاساس حق تقدير الوقائع وليس لمحكمة التمييز حق الرقابة عليها. يرد السبب التمييزي المدلى به.\nان السبب التمييزي المدلى به لا يفيد المميز وانما هو لمصلحة خصم آخر في المحاكمة ويتعلق بحقوق دفاع المتهم، وبالتالي يكون السبب التمييزي غير مقبول سندا للمادة 297 اصول المحاكمات الجزائية لانتفاء المصلحة.\nان عدم عرض المواد الجرمية في المحاكمة ليس مخالفا للمادة 250 اصول المحاكمات الجزائية كما يدلي المميز. ان القرار الاتهامي واوراق الدعوى كافة قد تليت وبالتالي تكون قد وضعت قيد المناقشة العلنية والشفاهية. ان عدم عرض المواد الجرمية ليس من شأنه ان يمنع مناقشتها بما ان المحاضر المتضمنة هذه المواد قد نوقشت اضافة الى ان عرضها ليس من الموجبات الالزامية تحت طائلة الابطال، واضافة الى ان المميز لم يطلب عرضها واقتنعت المحكمة. يرد السبب التمييزي المدلى به.\nخلافا لما يدلي به المميز لا مخالفة للمادة 236 اصول المحاكمات الجزائية وان القرار الاتهامي ولائحة شهود الحق العام قد ابلغا من المتهم وقد ثبت التبليغ من خلال افادة المتهم في الاستجواب التمهيدي. يرد السبب التمييزي المدلى به.\nلا مجال للقول بتطبيق المادة 296 فقرة (ب) اصول المحاكمات الجزائية المتعلقة بمخالفة القانون. ان القرار المطعون فيه الذي ادان المتهم بجرم السرقة المنصوص عليه في المادة 638 عقوبات قد استند الى ادلة كافية والى وقائع مادية اضافة لافادات الاظناء التي يتضمن بعضها ان المتهم قد شارك في السرقات. ان ما يدلي به المميز هو مناقشة محكمة الاساس في صلاحيتها المتعلقة بحق تقدير الادلة والمستندات والتي لا تجوز. يرد السبب التمييزي المدلى به ويبرم القرار المطعون فيه."
}