{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68233",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1973",
    "session_date": "11/07/1973",
    "chief": "امين طليع",
    "members": "/فيليدس //الاسعد/"
  },
  "ruling_text": "*  حق المرأة  الللبنانية التي احتفظت  بجنسيتها بعد زواجها من اجنبي في قيد اولادها  القاصرين على خانتها بعد وفاة زوجها  *\nحيث  ان المحكمة ملزمة بالنقطة\nالقانونية التي بتها قرار النقض  و قد بت  قرار النقض  بالنقطة\nالقانونية التالية و هي ان الاولاد القاصرين لام لبنانية الاصل و بقيت\nمحتفظة بجنسيتها هذه بالرغم من زواجها من اجنبي و بقيت  حية بعد وفاة\nزوجها يفيد من نص  المادة الرابعة من القرار رقم 15 الصادر في\n1925/01/10 المعدل بقانون 1960/01/11 لوجوب  مساواة وضعهم بوضع القاصرين\nلام اتخذت  التابعية اللبنانية و بقيت  حية بعد وفاة زوجها\nوحيث  ثبت  من صورة اخراج قيد طالبة النقض  ان هذه الاخيرة بقيت  محتفظة\nبجنسيتها اللبنانية و هي ارملة حسني نرشي السوري التبعة و مسجلة في\nسجلات  المقيمين لاحصاء سنة 932 في بيت  شباب  قضاء المتن رقم السجل 304\nو هي لبنانية منذ اكثر من عشر سنوات\nوحيث  ثبت  من شهادات  الولادة الرسمية العائدة لاولاد طالبة النقض  و\nالمصدقة من سفارة لبنان في باماكو ومن ثم من وزارة الخارجية اللبنانية\nفي بيروت  و المأخوذة من سجلات  الاحوال الشخصية في جمهورية ) مالي ( ان\nحسيب  و مرحال و جويل و باترين هم اولاد حسني نرشي و منتهى جبرائيل و\nانهم كانوا قاصرين بتاريخ استحضار دعوى طالبة النقض  البدائي و ان طالبة\nالنقض  لها صفة تمثيلهم جميعهم بتاريخ الاستحضار البدائي بموجب  قرار\nاقامتها وصية على اولادها القاصرين المذكورين آنفا وهو القرار المبرز في\nالاستحضار البدائي و الصادر في 1970/10/12 عن كرسي المطرانية المارونية\nفي قرنة شهوان\nوحيث  ان الاستاذ امين بجاني ابرز في مذكرته المؤرخة في 1973/07/05\nوكالة حسيب  حسني نرشي احد اولاد طالبة النقض  واذ بلغ سن الرشد واصبح\nممثلا في الدعوى تمثيلا قانونيا صحيحا بالاستاذ اديل بجاني وكان بتاريخ\nالاستحضار البدائي ممثلا تمثيلا قانونيا صحيحا بوالدته طالبة النقض\nبوصايتها عنه المنوه بها انفا\nوحيث  بالاستناد الى كل ما تقدم يقتضي الحكم مجددا بقيد حسيب  ومرسال و\nجبريل انثى وباتريك اولاد حسني حسيب  نرشي لبنانيين على خانة والدتهم\nمنتهى جبرائيل قضاء المتن ببيت  شباب  رقم السجل 304 وذلك بموجب\nهوياتهم المبينة في استحضار الدعوى البدائي"
}