{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62410",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 115 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "115",
    "year": "1973",
    "session_date": "15/11/1973",
    "chief": "امين طليع",
    "members": "/فيليدس\r\n//الاسعد/"
  },
  "ruling_text": "*  امكانية رفع الحجز الاحتياطي لقاء كفالة  *\nحيث  من الرجوع الى مضمون نص\nالمادة 622 من الاصول المدنية يتضح ان هذا النص  اجاز للشخص  الذي حجزت\nامواله احتياطيا ان يستصدر من القاضي الذي قرر الحجز باصدار قرار يرفعه\nفي الحال على شرط ان يقدم كفيلا مليا يكون مسؤولا عن الديون التي اوجبت\nالحجز اي انه حتى في حال ان قرار الحجز الاحتياطي واقع في محله القانوني\nيحق للمحجوز عليه احتياطيا مجرد تقديمه كفيلا مليا ان يلزم القاضي الذي\nقرر الحجز باصدار قرار برفعه في الحال بدليل استعمال الشارع عبارة يجوز\nللذي حجزت  امواله احتياطيا ان يستصدر من القاضي الذي قرر الحجز باصدار\nقرار برفعه في الحال فمعنى ذلك ان دور القاضي في هذه الحالة يقتصر على\nالتحقق من توفر شرط تقديم كفيل مليء وان القاضي الذي قرر الحجز ملزم\nبرفعه في الحال دون اية مناقشة في الاسباب  التي اوجبت  الحجز وحتى ولو\nكان قرار الحجز واقعا كليا في محله القانوني بمجرد توفر شرط تقديم كفيل\nمليء يكون مسؤولا عن الديون التي اوجبت  الحجز ومجرد رغبة المحجوز عليه\nبرفع الحجز لقاء هذه الكفالة المليئة.\n*  شروط الرجوع عن قرار الحجز الاحتياطي بدون كفالة والمرجع الصالح للبت   به  *\nوحيث  ان هذا الحق المعطى للمحجوز عليه بموجب  المادة 622 من\nالاصول المدنية على الوجه المذكور انفا اي رفع الحجز في الحال مجرد\nتقديم كفالة مليئة ومجرد رغبة المحجوز عليه في استصدار قرار في الحال\nبرفع الحجز من القاضي الذي قرر الحجز حتى ولو كان الحجز واقعا كليا في\nموقعه القانوني لا يحرم المحجوز عليه احتياطيا ان يمارس  حقه الممنوح له\nبموجب  المادة 29 من الاصول المدنية التي تنص  بشكل شامل وعام على ان حق\nالادعاء لدى القضاء مباح لكل شخص  حقيقي او معنوي لبناني او اجنبي تثبيت\nحقوقه وصيانتها اي ان هذه المادة تتيح للمحجوز عليه احتياطيا وبموجب\nقرار رجائي حجزت  امواله احتياطيا ان يداعي الحاجز امام نفس  القاضي\nالذي قرر الحجز صيانة لحقوقه ويناقض  صحته وقانونيته الاسباب  التي ادت\nالى تقرير الحجز الاحتياطي بموجب  قرار رجائي وللمحجوز عليه الحق بموجب\nالمادة 29 من الاصول المدنية ان يطلب  رفع الحجز من القاضي الذي قرره\nودون تقديم اية كفالة في حال تمكنه من اثبات  عدم صحته وقانونيته قرار\nالحجز ورفع الحجز في مثل هذه الحالة يشكل رجوعا عن قرار رجائي ثبت  عدم\nقانونيته وعدم صحته بعد ان مارس  المحجوز عليه احتياطيا حقه في صيانة\nحقوقه عملا بنص  المادة 29 من الاصول المدنية وهو نص  عام وشامل\n*  اصول فصل الدعاوى المتعلقة بالحجز ومشاكل التنفيذ  *\nحيث  ان القرار\nالمطلوب  نقضه تضمن انه يحق لقاضي العجلة والقاضي الناظر بمشاكل التنفيذ\nان يتفحص  المستندات  والنصوص  من حيث  الظاهر فقط للقول بجدية او بعدم\nجدية المنازعة وان الممنوع عليه هو الفصل في اساس  المنازعة وكذلك تخمين\nانه لا خلاف  بين الفريقين ان الكفالة قدمها المستأنف  عليه بناء لقرار\nالقاضي الجزائي وسندا للمادة 61 من قانون اصول المحاكمات  الجزائية وان\nالدعوى التي اوجبت  تقديم الكفالة قد فصلت  بصورة نهائية فان القول\nباستمرار مفعول هذه الكفالة بعد اقامة دعوى الافتراء هو فصل في اساس\nالمنازعة ويخرج عن اختصاص  القاضي الناظر بمشاكل التنفيذ\nوحيث  ان ما تضمنه القرار المطلوب  نقضه والمفصل آنفا يثبت  ان محكمة\nالاستئناف  لم تتصدر لاساس  الحق بل اعتمدت  ظاهر نص  الكفالة التي قدمت\nسندا للمادة 61 ن الاصول الجزائية لان الجهة التي ادعت  بوجه طالب\nالنقض  هي اجنبية وان هذه الدعوى قد فصلت  نهائيا وان القول باستمرار\nمفعول هذه الكفالة بعد اقامة دعوى الافتراء التي هي دعوى وان تكن متفرعة\nعن الدعوى الاساسية هي دعوى لا علاقة لها بنص  المادة 61 من الاصول\nالجزائية التي توجب  على الاجنبي ان يتقدم بكفالة عند تقديمه دعوى\nجزائية هو قول يشكل فصلا في اساس  المنازعة الامر الذي تجنبته محكمة\nالاستئناف  في قرارها المطلوب  نقضه\nوحيث  ان ما قرره القرار المطلوب  نقضه بالاستناد الى ظاهر مضمون\nالكفالة والى ظاهر نص  المادة 61 من الاصول الجزائية دون التعرض  الى\nنقطة استمرار مفعول الكفالة بعد اقامة دعوى الافتراء وفصل هذه النقطة لا\nيشكل تصديا لاساس  الحق او لاساس  المنازعة كما انه لا تشكل اية مخالفة\nلاحكام المادة 588 من الاصول المدنية والمادة 98 من قانون التنظيم\nالقضائي الاخير كما انه لا يشكل تفسيرا خاطئا لهاتين المادتين ويكون\nبالتالي السبب  التمييزي الثاني مستوجبا الرد اساسا في الاجابة على\nالسبب  الثالث\n*  طبيعة حق الدائن على قيمة الكفالة المقدمة من المحجوز عليه  *\nحيث  من\nالرجوع الى نص  المادتين 1053 و 1069 موجبات  وعقود لا يتبين ان هذين\nالنصين تضمنا ما يتنافى وما ورد في القرار المطلوب  نقضه لجهة القول بان\nقيمة الكفالة تبقى ملكا للكفيل ولا تنقل الى المكفول وان مفعول الكفالة\nلا يتعدى اذن ضمان الدائن بمقدار دينه عندما يصبح هذا الدين مستحق\nالاداء وانه يمكن اذن حجزها لانها لا تدخل ضمن حقل حق الارتهان العام\nالممنوح للدائن على اموال مدينه ولم يقم اي دليل حتى من حيث  الظاهر ان\nالمطلوب  النقض  ضده والذي هو صاحب  قيمة الكفالة هو مدين للحاجز طالب\nالنقض\nوحيث  لا مجال للجدل في صحة المبدأ الذي اقره القرار المطلوب  نقضه لجهة\nان قيمة الكفالة تبقى ملكا للكفيل ولا تنتقل الى ملكية المكفول وان حق\nدائن المكفول على الكفالة ينحصر في ضمان الدائن بمقدار دينه عندما يصبح\nهذا الدين مستحق الاداء ويتوفر شرط تنفيذ هذا الضمان الذي من اجله نظمت\nالكفالة"
}