{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65537",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 13 /1973",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "13",
    "year": "1973",
    "session_date": "15/03/1973",
    "chief": "منير محمصاني",
    "members": "/جعجع//حريز/"
  },
  "ruling_text": "*  مفهوم القتل عمدا ومفعول  الانفعال لجهة توافر عنصر العمد  *\nوبما ان عنصر العمد غير متوفر في  الدعوى لان المتهم كان لا يزال تحت  تأثير الانفعال والتهيج ولم يقدم  على ارتكاب  جريمته وهو هادىء الطبع مع الاعصاب  مستقر الارادة.  وبما ان المحكمة لا تدقق عند القول بأن المتهم كان ينقل مسدسا حربيا من  عيار 9 ملم وان الرصاصة القاتلة حاصلة من مسدس  من عيار 6 ملم لانه لم  يثبت  بصورة قاطعة بان المتهم كان ينقل فقط مسدسا من عيار 9 ملم وانه لم  يكن ينقل مسدس  اخر من عيار 6 ملم لا سيما بعد ان ثبت  لها ان المتهم  كان قد توعد المغدور بقوله له \"بنتحاسب \" فمن المعقول ان يحتاط للامر  وان يكون لديه مسدسان.  وبما انه لا يمكن التوقف  ايضا عند القول بأن المتهم كان يدافع عن نفسه  بدليل اصابته في الوجه الباطني للفخذ الايمن لانه ثابت  من التقرير  الطبي الذي وضعه الطبيبان اديب  طعمة وانطوان غصين ان الجسم الذي دخل في  فخذ المتهم هو شظية من غلاف  قذيفة نارية دخل من الامام الى الوراء وقد  اصابه ارتدادا بعد اصطدامه بجسم صلب .  وبما ان فعل المتهم يشكل والحالة هذه جناية القتل قصدا المعاقبة بالمادة  547 عقوبات  وفعله لجهة التهديد جنحة تنطبق على المادة 573 ق.ع. فقرتها  الاولى وفعله لجهة نقل مسدس  حربي لم يثبت  انه مرخص  جنحة تنطبق على  المادة 72 اسلحة او لجهة حيازة بندقية صيد غير مرخصة جنحة تنطبق على  المادة 73 اسلحة.\n*  مفعول التكرار لجهة تشديد  العقوبة  *\nوبما ان فعل المتهم مكرر بالنسبة لجري التهديد ونقل السلاح  الحربي قيقتضي تشديد العقوبة بحقه سندا للمادتين 259 و260 عقوبات .\n*  مفهوم التدخل في الجرم  *\nبما ان المحكمة تعتبر ان هذا المتهم بعد ان انزل شحاده الذي فر من سيارة  قرب  منزل قريبه محمد اوصل عن معرفة واتفاق المتهم ايليا حريقة الى  مزرعة منزل فارس  فرج حيث  يعمل وينام المغدور وانتظراه الى ان نفذ  فعلته ثم نقله معه وابعده عن مكان الحادث .  وبما ان هذه القناعة متولدة من افادات  الشهود المستمعين في التحقيق ومن  محاولته الفرار عندما شعر ان رجال الدرك سيطبقون عليه, ومن حمله مسدسا  حربيا غير مرخص .  وبما ان فعله هذا يشكل جناية التدخل في القتل المعاقبة بالمادة 547  عقوبات  معطوفة على المادة 219 منه."
}