{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65546",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 21 /1973",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "21",
    "year": "1973",
    "session_date": "02/04/1973",
    "chief": "بطرس نجيم",
    "members": "/عويدات //يازجي/"
  },
  "ruling_text": "*    مبدأ حضور المدعى عليه بالذات  امام المحاكم الجزائية واستثناءات  هذا  المبدأ  *\nفي الاساس : اولا: حول مثول المدعى عليه بالذات  امام المحاكم  الجزائية.  بما ان المدعى عليه الاستاذ ريمون اده لم يحضر بالذات  امام المحكمة  التي اصدرت  الحكم المستأنف  ومثل عنه وكيله وادلى بدفوع طلب  البت  بها  قبل التطرق للاساس  فاقر له الحكم المستأنف  بهذا المبدأ.  وبما ان الاصل والقاعدة في الدعاوى الجزائية ان يحضر المدعى عليه بالذات   لانه يخضع للاستجواب  حول الافعال المنسوبة اليه كما وان مبدأ شفهية  المحاكم يوجب  مقابلته بالشهود ومجابهته بالادلة المساقة ضده بشكل علني  وان عدم الحضور بالذات  يشكل شذوذا عن القاعدة ولا يسمح به (القانون)  الا عندما يجيزه القانون.  وبما ان القانون يجيز للمدعى عليه ان يمثله وكيل عنه في دعاوى الجنحة  غير المعاقب  عليها بالحبس  وضد الاصول المحددة في المادة 179 من الاصول  الجزائية كما يجيز القانون ذلك في كل حالة اخرى لا يكون موضوعها التطرق  لاساس  القضية الجزائية بل للمسائل التي يسوغ الفصل بها على حده وبقرار  قابل للاستئناف  بمعزل عن الحكم النهائي, كالحالات  التي حددتها المادة  212 من الاصول الجزائية التي تنص  على ما يلي: لا يجوز استئناف   القرارات  غير الفاصلة اساس  النزاع الا مع الحكم النهائي غير ان  القرارات  التي تقضي برد الدفع بعدم الصلاحية او بعدم سماع الدعوى  لسقوطها بمرور الزمن او غير ذلك من الاسباب  فيسوغ استئنافها على حدة  اذا ادلي بالدفع في بدء المحاكمة وقبل اي دفاع في الاساس .  وبما ان هذه الدفوع لانها تتعلق بالانتظام العام يتعين على المحكمة ان  تثيرها عفوا وتبت  بها اكانت  المحاكمة وجاهية ام غيابية عن المدعى  عليه, فإن المدعى عليه الذي يريد ان يدلي بها يمكنه ذلك دون ان يتوجب   عليه الحضور بالذات  بل بواسطة وكيله شرط ان يدلي بها في بدء المحاكمة  وقبل اي دفاع في الاساس  والا يكون حضوره شخصيا الزاميا كما انه يكون  الزاميا ايضا اذا قررت  المحكمة ضم الدفع الى الاساس  او اذا قررت  كما  هو الحال في المادة 179 من الاصول الجزائية, دعوة المدعى عليه بالذات   لاستيضاحه عن بعض  الامور المتعلقة, بالدفع المدلى به او عندما يقتضي  الامر اجراء تحقيق حول عناصر هذا الدفع.  وبما انه في القضية المالية فان الدفوع وقد ادلى بها في بدء المحاكمة  وقررت  المحكمة البت  بها على حدة وبمعزل عن الاساس .  وبما اننا لا نرى من موجب  لدعوة المدعى عليه بالذات  لاستيضاحة شخصيا  حول الدفوع المدلى بها وكان من حقه ان يدلي بها بواسطة وكيله وقد جاء  الحكم المستأنف  في محله القانوني ويقتضي تصديقه من هذا القبيل.\n*    مفهوم الحصانة النيابية ونطاق تطبيقها  *\nثالثا: حول الدفع المتعلق  بالمادة 39 من الدستور: بما ان الدستور اللبناني في المادة 40 منه قد  حصن النائب  في دور ما عدا حالة التلبس  بالجريمة.  وبما انه يستفاد من صراحة هذا النص  ان النائب  لا يتمتع بأي امتياز عن  سائر المواطنين فهذا وهم كما حددته المادة 7 من الدستور سواء لدى  القانون, فاذا ارتكب  جرما جزائيا يلاحق من اجله ضمن الحدود والاجراءات   المنصوص  عنها في المادة 40 من الدستور ليس  الا.  وبما ان المادة 39 من الدستور التي تمنع اقامة الدعوى الجزائية على اي  عضو من اعضاء المجلس  النيابي بسبب  الآراء والافكار التي يبديها طيلة  مدة نيابته تشكل استثناء لهذه القاعدة الاساسية وهي من اجل ذلك يجب  ان  تفسر تفسيرا ضيقا ومحصورا وعلى ضوء المبادىء العامة والقواعد الاساسية  التي (حددتها) مع التي حددها الدستور اللبناني والمتمشية مع روحه  ومطامحه  وبما انه لكي تعتمد مسؤولية النائب في هذا المضمار يجب  ان تكون قائمة  على القاعدتين الاساسيتين التاليتين.  اولا: انتفاء اي امتياز لشخص  النائب  من هذه اللامسؤولية الجزائية.  ثانيا: تقيد النائب  في افعاله بالمبادىء القانونية الجزائية العامة  التي عليها تترتب  اللامسؤولية الجزائية  فعن القاعدة الاولى: بما ان المادة 27 من الدستور اللبناني تصف  النائب   بأنه وكيل يمثل الامة جمعاء ولا يجوز ان ترتبط وكالته بقيد او شرط من  قبل منتخبيه. فهو اذن عندما يفكر او يبدي رأيا بالامور التي لها صلة  بهذه الوكالة ويتطرق بالفكر او بالرأي الى القضايا العامة التي تهم  المواطنين ويعالج المواضيع والمشاكل المتعلقة بحياتهم وامالهم ويقترح  الحلول وينتقد او يهاجم رأيا يخالفه او يرى فيه عائقا لمصالح الشعب   وامانيه فانه لا يلاحق جزائيا بسبب  هذه الاراء والافكار ولا فرق في ذلك  ان كان ما يبديه من رأي وفكر قد حصل تحت  قبة البرلمان ام في سياق  محاضرة يلقيها ام حصل في معرض  ممارسته لوظائفه النيابية ام في مقال  ينشره في جريدة او تصريح يصدر عنه في مجموعة من الناس , وذلك لان  الدستور اللبناني في هذا المضمار يختلف  اختلافا بينا عن دستور فرنسا  لعام 1875 بحيث تنص المادة 71 من الدستور الفرنسي عدم المسؤولية  الجزائية للنائب  بسبب  الاراء والافكار التي يبديها اثناء قيامه  بوظائفه نرى النص  اللبناني اشمل واعم فهو يمنع الملاحقة بسبب  الافكار  والاراء التي يبديها النائب  مدة نيابته اي طيلة المدة التي حمله فيها  الشعب كل الشعب هذه الوكالة غير المشروطة واعطاه الحرية المطلقة  بالتفكير وابداء الرأي في كل الامور التي تهم هذا الشعب  بصرف  النظر عن  المكان او الاطار او الزمان الذي يرى النائب  فيها سببا له للتفكير  واعطاء الرأي.  عن القاعدة الثانية: وبما انه بالاضافة الى هذا الاطار الدستوري العام  يجب  ان لا تخرج افعال النائب  عن نطاق التمثيل والوكالة عن الامة فاذا  تعدتها الى شخصيته العادية واموره الفردية الخاصة فقد هذا الامتياز وهذا  يكون عندما تكون الاسباب  محض  شخصية وانانية لا ترتبط من قريب  او بعيد  بقضايا الامة وشؤون الناس .  وبما ان هذه الدعوة مطبقة في المادة 417 من قانون العقوبات  التي تنص   على ما يلي:  \"لا تترتب  اية دعوى قدح او ذم على الخطب والكتابات  التي تلفظ او تبرز  امام المحاكم عن نية حسنة وفي حدود حق الدفاع المشروع\"  وبما انه في القضية الحاضرة بعد ان ثبت  من اقوال الفريقين انه لا يوجد  اي خلاف شخصي بين المدعي والمدعى عليه وبعد ان تبين من الكتابات  موضوع  هذه الملاحقة ان المدعى عليه قد تعرض  لقضية عامة وهامة يتعلق بشؤون  الامة جمعاء وابدى حولها افكار واراء اصابة برذاذها المدعي الشخصي بما  يمس  بكرامته لا بهدف  اناني وشخصي بل لان المدعي كان يقوم بوظيفة عامة  لها علاقة مباشرة بالقضية العامة المطروحة وان المدعى عليه قد اقترف   ذلك وهو عضو في المجلس  النيابي وفي مدة نيابته وتحت  عامل الوكالة التي  يحملها عن الشعب  اللبناني وبعيدا عن المصلحة الفردية والقصد الاناني  فانه يكون غير مسؤول ولا تجدر ملاحقته عملا باحكام المادة 39 من  الدستور.  وبما ان الحكم المستأنف  يكون من جميع نواحيه في موقعه القانوني."
}