{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1973",
    "session_date": "02/02/1973",
    "chief": "امين طليع",
    "members": "/فيليبدس //الاسعد/"
  },
  "ruling_text": "*  حالات  تطبيق قاعدة الخلفية  *\nما\nانه بمقتضى احكام المادة 51 من قانون الارث  لغير المحمديين الصادر\nبتاريخ 23/06/1959 اذا كان الفروع جميعهم من الدرجة الاولى تقاسموا\nالتركة بينهم بالتساوي.\nاذا كان بين اولاد المورث  من توفي قبله حلت  فروعه محله في تركة المورث\nوآلت  اليهم الحصة التي كانت  تؤول لوالدهم لو كان حيا وهذه الحصة\nيتقاسمونها بالتساوي ويطبق حق الخلفية المبين في الفقرة السابعة في ارث\nالفروع مهما سفلوا\nبما انه بموجب  احكام المادة 16 من القانون ذاته اذا توفي ابوا المورث\nقبله فان فروع كل منهما ينالون الحصة التي كانت  تؤول لمورثهم لو كان\nحيا ويتقاسمونها وفقا لاحكام المادة السابعة الا ان حق الخلفية يطبق هنا\nفقط لمصلحة فروع الاخر اللذي توفي قبل المورث  او فروع الاخت  التي\nتوفيت  قبل المورث  عندما يرثون مع اخ المورث  او اخته الباقي على قيد\nالحياة.\nبما ان الصعوبة ناشئة هنا في تفسير كلمة فروع وتحديد مداها اذ ان\nالمشترع استعمل في نص  المادة 15 عبارة الفروع مهما سفلوا خلافا لما ورد\nفي نص  المادة 16 اذ انه اكتفى بعبارة الفروع.\nبما انه يتبين من نص  الفقرة 2 من المادة 15 ان الفرع يتعدى الدرجة\nالاولى اذ ورد انه اذا كان الفروع جميعهم من الدرجة الاولى تقاسموا\nالتركة بينهم بالتساوي مما يدل ان عبارة الفروع تشمل الدرجات  الاخرى.\nبما ان نص  المادة 18 تعرف  عبارة الفروع بانها تشمل اثر اكثر من الدرجة\nالاولى لانه ورد في هذا النص  ان من كان في الدرجات  الاولى والثانية\nوالثالثة من الفروع اذا نال من الارث  من جهات  مختلفة يأخذ كل ما يعود\nله من تلك الجهات .\nبما ان كلمة فروع تعني بالتالي في نظر المشترع في قانون الارث  لغير\nالمحمديين كل المنحدرين من المورث  واذا كان قد اورد عبارة مهما سفلوا\nفي نص  المادة 15 فلم يكن ذلك تفسيرا لعبارة الفروع بل ليحدد مدى تطبيق\nحق الخلفية وحسم كل جدل بهذا الصدد.\nبما انه تأسيسا على ذلك يجب  تفسير الفقرتين الاخيرتين من المادة 16 من\nان حق الخلفية يطبق على فروع ابوي المورث  وفقا لنص  المادة 15 وفي حال\nوفاة البعض  منهم فلمصلحة فروعهم مهما سفلوا ان قاعدة الخلفية لا تطبق\nفي جميع الحالات  بل في حالة وجود اخوة او اخوات  للمورث  من الدرجة\nالاولى على قيد الحياة\nبما انه اذا لم يكن للمورث  من اخوة او اخوات  على قيد الحياة فلا تطبق\nقاعدة الخلفية ويوزع بالتالي الارث  ليس  على اساس  الطبقة انما على\nاساس  الرؤوس"
}