{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59276",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 282 /1973",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "282",
    "year": "1973",
    "session_date": "23/08/1973",
    "chief": "منيف عويدات",
    "members": "/فريحه//يازجي/"
  },
  "ruling_text": "*  في  التزوير الجناحي ومدى شموله تزوير موظف  البنك لتوقيع المودع واستعماله  له لسحب  امواله  *\nبما انه قد تبين من التحقيق واستنادا الى الاقرار  الصريح الصادر عن المدعى عليه في جميع اطوار التحقيق والمحاكمات  والذي  ايده تفصيلا اتهم هذه المحكمة انه لا يوجد اي خلاف  على الافعال  المقترفة من المدعى عليه والتي تتلخص  بأنه اثنا قيامه بالوظيفة لدى  المدعي بنك إفرت  نون سكوتيا اقدم في فترات  متتابعة على تزوير توقيع  بعض  المودعين وايهام الموظفين بان هؤلاء العملاء يسحبون مبالغ من  ودائعهم بواسطته وتمكن بهذه الطرق الاحتيالية على ابتزاز ما قدر بمبلغ  مليون وسبعماية الف  ليرة لبنانية  وبما ان فعل المدعى عليه لجهة تزوير التواقيع واستعمال المزور مع علمه  بالامر ينطبق على المادة 454/471 عقوبات\n*  التفريق  بين جرم السرقة والاحتيال  *\nوبما ان فعله لجهة ابتزاز اموال البنك  المدعي بهذه الطرق الاحتيالية ينطبق على المادة 655 عقوبات  لا على  المادة 642 عقوبات  كما ورد في الحكم البدائي المستأنف  ذلك لان جرم  السرقة لكي يتم يجب  ان تتوفر في افعال مرتكبه عنصر الخلسة, ففي القضية  كان المدعى عليه يسحب  المبالغ ويحتفظ بها بنفسه علنا بعد ان يمكن  الحصول عليها بالمناورات  الاحتيالية وبالتزوير التي كانت  هي الدافع  الذي حمل الموظفين المختصين في البنك على تسليمه هذه المبالغ فهو اذا لم  يكن يتوصل الى هذه المبالغ ويستولي عليها خلسة عن اعين المؤتمنين عليها  في البنك المدعي.\n*  شروط  تطبيق مبدأ جمع وادغام العقوبات  والتفريق بين اجتماع الجرائم المعنوي  والمادي  *\nوبما انه يبقى معرفة ما اذا كان مبدأ جمع العقوبات  المنصوص   عنه في المادة 205 من قانون العقوبات  ممكن التطبيق في مثل هذه الحالات   ام لا.  وبما انه بادىء ذي بدء يجب  التأكيد على ان المشترع اللبناني قد فرق  لتطبيق هذا المبدأ فيما بين اجتماع الجرائم المعنوي المنصوص  عنه في  المادة 181 من قانون العقوبات  وبين اجتماع الجرائم المادي المنصوص  عنه  في المادة 205 عقوبات  وان المشترع قد اعتمد لهذا التفريق اسس  قانونية  واضحة تتعلق بنية الفاعل عند اقترافه لهذه الجرائم وهكذا فان الافعال  التي ترتكب  وتشكل جرائم متعددة ولكنها جميعها تستهدف  غاية واحدة  تبلورها نية الفاعل الواحدة المتوخاة من جرمي هذه الافعال جميعها تعطي  اذن للفعل عدة اوصاف  يجب  على القاضي ذكرها جميعا في الحكم على ان يحكم  بالعقوبة الاشد كما حددته المادة 181 عقوبات  المذكورة وهذا خلاف  للحال  عندما يرتكب  الفاعل عدة اعمال لكل منها عناصرها المستقلة والنية  الجرمية المستقلة فعندئذ تطبق المادة 205 عقوبات وتصح جمع العقوبات  حسب   الاسس  الواردة في هذا النص .  وبما انه مما يعزز هذا الرأي ان المشترع اللبناني عندما رأى موجبا  للتشديد في بعض  حالات  اجتماع الجرائم المعنوي على هذا التشديد بنصوص   خاصة ونضرب  مثلا على ذلك الاختلاس  الذي يرتكبه الموظف  بالتزوير  المادة 360 من قانون العقوبات  جعلت  من هذه الحالة جريمة مستقلة بحد  ذاته ونص  عليها بعقوبة الاشغال المؤقتة."
}