{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53181",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 370 /1973",
  "card_info": {
    "court": "شورى",
    "number": "370",
    "year": "1973",
    "session_date": "04/07/1973",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مفعول الامتياز العام  المعطى للخزينة على اموال المكلف  *\nوبما انه يستفاد من نص  المادة 32 من  المرسوم الاشتراعي رقم 147-59 ان المشترع منح الادارة من جهة امتيازا  عاما من الدرجة الاولى على جميع الاموال المنقولة وغير المنقولة العائدة  للمكلفين او المسؤولين على تأدية الضريبة والغرامات  وذلك لاستيفاء  المبالغ المترتية عليهم والمستحقة للدولة. واعفى من جهة ثانية وخلافا  لقانون الملكية الخاص  من معاملة قيد هذا الامتياز على الصحيفة العينية.  وبما ان الامتياز العام من الدرجة الاولى اعطي للدولة وهي من الدائنين  العاديين (creanciers chirographaires) نظرا لصفة وطبيعة الدين المتوجب   لها لذلك يقتضي ترتيب  اصحاب  الامتياز بالنسبة لسائر الامتيازات   والتأمينات  (privileges et hypotheques) او ترتيبهم بين بعضهم البعض   عندما يملكون ذات  الامتياز ام امتيازا مختلفا.  وبما ان ترتيب  الامتيازات  يقرر مبدئيا وفق صفة الديون وليس  وفق صفة  تاريخها ويطبق هذا المبدأ على امتياز الخزينة  وبما انه في حال نزاع بين امتياز عام من الدرجة الاولى على الاموال غير  المنقولة وبين تأمين (hypotheque) يعطى مبدئيا الاولوية لاصحاب   الامتياز علما ان نص  المادة 32 المذكورة يعفى الدولة صراحة من اجراء  عملية تدوين هذا الامتياز في السجل العقاري  وبما ان المادة 797 اصول مدنية لا تشذ عن هذه القاعدة عندما تعطي  الاولوية لنفقات  التنفيذ ثم للدائنين الممتازين او المرتهنين بحسب   درجاتهم كما ان المادة 145 و 148 من القرار رقم 3339 تاريخ 12 تشرين  الثاني سنة 1930 المتعلق بقانون الملكية العقارية لا تتطرق الا لاصحاب   الديون الذين بيدهم تأمين وتعطي الافضلية بينهم بحسب  الرتبة المعينة في  القيود.\n*  مفعول براءة الذمة على  اصدار تكاليف  بشأن الضرائب  والرسوم  *\nوبما ان براءة الذمة هي معاملة  ادارية لا تحول دون تطبيق احكام قانونية تتعلق بالانتظام العام ولا تمنع  الدوائر المالية المختصة باصدار تكاليف  بشأن ضرائب  او رسوم مستحقة قبل  اعطاء براءة الذمة او باستيفاء ضرائب  متوجبة بحق المكلفين وصدر بها  تكاليف  وفق الاصول.\n*  نطاق الامتياز العام  الممنوح للخزينة على اموال المكلف  *\nوبما انه يترتب  على السيد جورج  دباس  مبلغ وقدره /253388,10/ل.ل. يمثل ضريبة دخل عن سنتي 1963 و 1964  وضريبة تصاعدية عن سنوات  1964 لغاية 1968 وضريبة املاك مبنية عن سنتي  1968 و 1969 .  وبما ان من حق الدائرة المالية المختصة وفق احكام المادة 32 من المرسوم  الاشتراعي رقم 1959/147 آنف  الذكر ان تستوفي مبلغ /253388,30/ل.ل.  المترتب  على المكلف  السيد دباس  بالرغم من التأمين المجري على الصحيفة  العينية لمصلحة البنك المستدعي واقتطاع ما يترتب  على السيد دباس   المذكور من ضرائب  ورسوم من اصل ما قد يستحق له على الخزينة من دين وهو  في الدعوى الحاضرة تعويض  الاستملاك.  وبما ان المبلغ المتبقي والبالغ /68620,96/ل.ل. الذي استوفى بالرغم من  التأمين على العقارين يمثل دين مترتب  على السيد دباس  لعدم اجراء بعض   الاشغال العامة. وقد صدر بحقه امر تحصيل استنادا للمادة 45 من قانون  المحاسبة العمومية.  وبما ان المبلغ المذكور لا يترتب  على المدين السيد دباس  بصفته مكلف   بضريبة او رسم مالي لعدم قيامه بتعهداته كملتزم اشغال عامة.  وبما ان المادة 32 من المرسوم الاشتراعي رقم 1959/147 يمنح الامتياز  العام للخزينة لاستيفاء الضرائب  والرسوم فقط وليس  لاي دين آخر.  وبما ان المشترع اعطى الدوائر المختصة بموجب  المادة 45 من قانون  المحاسبة العمومية المنفذ بالمرسوم 14969 تاريخ 1963/12/31 صلاحية اصدار  سندات  تحصيل عندما لم تشر القوانين والانظمة المرعية الاجراء الى طريقة  معينة لاجراء التحصيل. وتعتبر اصدار سندات  التحصيل كعمل من شأنه ان  يسهل مهمة موظفي الخزينة لتحصيل هذه الديون المترتبة للدولة. وينبغي على  الادارة في حال الاعتراض  من قبل اصحاب  العلاقة بدفع هذه الديون ان  تثبت  امام المحاكم العدلية الصالحة صحة مزاعمها وبالتالي صحة هذا  السند.  وبما انه لا يحق للدولة اذن استيفاء مبلغ /68620,96/ل.ل. لوجود تأمين  على العقارين."
}