{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53090",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 389 /1973",
  "card_info": {
    "court": "شورى",
    "number": "389",
    "year": "1973",
    "session_date": "07/05/1973",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  شروط التعويض  للملتزم عن ارتفاع الاسعار  *\nوبما ان المستدعي بعد ان  رفض  دعوة الادارة له لتقديم الادلة التي تثبت  ارتفاع الاسعار مدعيا ان  هذا الموجب  لم ينص  عليه دفتر الشروط والاحكام العامة عاد واستجاب لطلب   الادارة فابرز ما اعتبره كافيا من مستندات  لاثبات  ارتفاع الاسعار بما  يفوق السدس  ويوجب  فسخ الالتزام.  وبما انه خلافا لما تدعيه الادارة فان موقف  المستدعي بعدم تقديم الادلة  الثبوتية ربطا بطلبه تطبيق احكام المادة 33 أ.دفتر الاحكام والشروط  العامة ومن ثم اعتباره ان موجب  الاثبات  لا يقع على عاتقه ليس  من شأنه  ان يفقده امكانية تقديم الاثبات  المطلوب  لاحقا لا سيما وانه يتوجب   على الادارة فور استلامها طلب  فسخ الالتزام ان تباشر باجراء تحقيق سريع  في الموضوع بوسائلها الخاصة وبمعاونة الملتزم.  وبما ان الاسعار توضع استنادا الى تخمينات  المشروع في الكشف  التقديرى  المنظم من قبل الادارة, وان الطريقة ذاتها يجب  ان تتبع من اجل تقدير  الزيادة على الاسعار, وبالتالي فان تقدير الارتفاع لا يرتكز الى الاسعار  العائدة لتجهيزات  الملتزم (عقود شراء او اعتمادات ) او الى قيود دفاتره  التجارية بل الى العناصر ذاتها التي اعتمدتهاالادارة لوضع تخمينات   المشروع والكشف  التقديري.  وبما ان المجلس  بما له من حق التقدير يعتبر في ضوء المستندات  المبرزة  واقوال الفريقين ان الجزء الاكبر من تكاليف  المشروع يعود الى تقديمات   الملتزم اثناء فترة التجهيز, وبالتالي يرى ان زيادة 25% على كامل قيمة  الالتزام بعد التنزيل هي النسبة الواجب  اعتمادها للارتفاع الذى طرأ على  اسعار المشروع والتي يجب  على اساسها القول انه كان يحق للمستدعي ان  يطالب  وينال فسخ الالتزام والتي يجب  اخذها بعين الاعتبار في المراجعة  الحاضرة للتعويض  على المستدعي عن كامل الخسارة التي لحقت  به من جراء  متابعته التنفيذ قياما بما تفرضه عليه موجباته تجاه الادارة.  وبما ان المجلس  يرى ان التعويض  عن الخسارة التي لحقت  بالمستدعي يشمل  الارتفاع في الاسعار على الوجه المبين اعلاه والفائدة بمثابة تعويض   اضافي بمعدل 2% اثنين بالماية منذ تاريخ ربط النزاع حتى تاريخ صدور هذا  القرار."
}