{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62333",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1973",
    "session_date": "23/05/1973",
    "chief": "علي فران",
    "members": "/الحاج//عيد/"
  },
  "ruling_text": "*  مسؤولية مدير المدرسة كحارس  للبناء ومفهوم القوة القاهرة المانعة  للمسؤولية  *\nبما ان القرار المميز قد اكد ان المميز لبيب  عون سمح\nباستعمال غرفة في  البناء من قبل اللاعبين وانه حضر الى المدرسة اثناء\nالمباراة واستخلص  من ذلك انه كان عليه بصفته مديرا مسؤولا في المدرسة\nان يتأكد عند السماح بفتح باب  البناء من ان احدا لن يدخل الى البناء\nسوى اللاعبين الذين يبغون تغيير ثيابهم سيما وقد تبين انه بفتح الباب\nالخارجي للبناء كان باستطاعة اي كان ان  يصعد الى الطوابق العليا ويدخل\nالغرف  المفتوحة ليطل على الملعب  وان يجلس  الى النافذة بالشكل الذي\nجلس  فيه نصر مخايل نصر وسائر الاشخاص  الذين وجدوا معه في الغرفة\nواعتبر بنتيجة ذلك ان المميز لبيب  عون قد قصر في اتخاذ التدابير\nاللازمة لتلافي وقوع الضرر وساهم في التسبب  بالحادث\nوبما ان القرار المميز يكون بهذا التعليل قد اكد ضمنا من جهة ان حراسة\nالبناء المأجور قد ظلت  للمميز السيد لبيب  عون باستثناء غرفة منه سمح\nباستعمالها اللاعبين وانه حضر الى المدرسة اثناء المباراة وان النافذة\nالتي سقطت  درفتها وسببت  الحادث  كانت  في البناء الموجود تحت  حراسته\nوليس  في الغرفة التي سمح باستعمالها\nوبما ان القرار المميز يكون اذا قد تعرض  بالبحث  ولو ضمنا الى مسألة\nالحراسة ومسألة القوة القاهرة وخطأ الحارس  وواجب  المميز في اتخاذ\nالحيطة لمنع حصول الحادث\n*  وجوب  تلازم الفقرة الحكمية مع حيثيات  الحكم  *\nبما ان المميز السيد\nلبيب  عون قد جرت  مقاضاته في الدعوى بالاستناد الى مسؤوليته عن حراسة\nبناء المدرسة ولو لم تذكر صفته دائما بوضوح كمدير مسؤول عن المدرسة\nوالقرار المميز قد بنى مسؤولية المميز على تقصيره في حراسة المدرسة\nكمدير مسؤول فيه وقضى بالزامه بالتعويض  تضامنا مع محدث  الضرر السيد\nنصر نصر دون ان يذكر صفته . غير انه من المقرر والمعلوم ان منطوق القرار\nيتلازم مع تعليلاته الضرورية والتي لا يقوم بدونها وما دامت  هذه\nالتعليلات  قد اكدت  مسؤولية المميز كمدير مسؤول في المدرسة فيعتبر\nالحكم صادرا عليه بهذه الصفة الاخوة وليس  بصفته الشخصية\n*  حق محكمة الاساس  برد طلب  ادخال الشخص  الثالث  الرامي لتأخير الفصل  بالدعوى  *\nوبما انه بعد ان اكدت  محكمة الاستئناف  مسؤولية المميز على\nهذا الاساس  اعتبرت  ان لا محل لاجابة طلبه بادخال الاشخاص  الثالثين اذ\nان من شأن هذا الطلب  تأخير الفصل في الدعوى\nوبما ان تقرير ادخال الاشخاص  الثالثين في مثل هذه الحالة يعود لتقدير\nمحكمة الاساس  المطلق سيما اذا جاء طلب  الادخال متأخرا في المحاكمة\nالاستئنافية . وانه لا ضرر على المميز من ذلك اذ يبقى له حق الرجوع على\nشركائه في الاجارة في حال نشوء حق له عليهم من جراء التعويض  الذي قد\nيلزم بدفعه بسبب  حراسته للبناء المأجور تبعا للاتفاق الجاري فيما بينهم\n*  مفعول عدم بيان النص  الواقعة عليه المخالفة  *\nبما ان المميز يعيب\nعلى القرار المميز مخالفته القانون دون ان يبين النص  الواقعة عليه\nالمخالفة لتمكين هذه المحكمة من اجراء رقابتها مما يجعل هذا السبب\nمردودا بالشكل الوارد فيه"
}