{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63193",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1973",
    "session_date": "18/04/1973",
    "chief": "امين طليع",
    "members": "/فيليبدس //الاسعد/"
  },
  "ruling_text": "*  الايضاحات  الواجب  ادراجها في قيد اشارة الاستملاك على صحيفة  العقار للاعتداد به تجاه الغير.  *\nان قيد اشارة الاستملاك على صحيفة\nالعقار لا يعتد به تجاه الغير ما لم يكن متضمنا من الايضاحات  ما يمكن\nالمطلع عليه من معرفة حقيقة ما يصيب  العقار من جراء هذا الاستملاك.\nوبنوع خاص  ما لم يكن مضمنا رقم وتاريخ مرسوم الاستملاك ذلك ان القيد\nالمفروض  ان يتضمنه رقم وتاريخ المرسوم المدون على صحيفة العقار هو\nالمستند المعد للعلنية واطلاع الغير على الاوراق والمعاملات  التي تضم\nالى ملف  العقار وتبقى بعيدة عن متناول اصحاب  العلاقة.\n*  المرجع المختص  لتقرير توجب  تعويض  الاستملاك  *\nوبما ان مهمة\nلجنة الاستملاك محددة في المادة 12 من قانون الاستملاك وهي تنحصر في\nتحديد وتعيين التعويضات  اما توجب  هذه التعويضات  فهو من صلاحية\nالمحاكم العدلية.\n*  مفعول تجاوز لجنة الاستملاك حدود اختصاصها الوظيفي  *\nوبما ان\nاختصاص  لجنة الاستملاك الوظيفي ينحصر في مهمة محددة لا يمكن تجاوزها\nوكل تجاوز لها يعد بالنسبة للمحاكم العدلية صاحبة الصلاحية لغوا ولا\nمفعول له وبالتالي لا تتمتع بقوة القضية المحكمة وقد استقر اجتهاد هذه\nالمحكمة على ذلك.\n*  مدى توجب  التعويض  على من اقتطع ملكه دون اتباع الاصول او  بنتيجة خطأ في حساب  الربع المجاني  *\nعلى المحاكم العدلية حامية الملكية\nالفردية التعويض  على من اقتطع ملكه دون اتباع الاصول او بنتيجة خطأ في\nحساب  الربع المجاني.\n*  شروط تطبيق مرور الزمن الرباعي على ديون الادارة  *\nوبما ان ما\nتدلي به المميزة لجهة مرور الزمن لا يطبق في الدعوى الحاضرة طالما ان\nديون الادارة المطبق عليها مرور الزمن الرباعي هي تلك الديون الممثلة\nبمبلغ من المال محدد ومستحق في حين ان المدعي في هذه الدعوى لا يزال\nمعتبرا مالكا للعقار طالما ان ملكيته لم تنزع منه بصورة قانونية ولم\nيحدد له ثمن ولم يودع فلا مجال للقول بان حقه تحول الى حق شخصي بالتعويض\nيخضع لمرور الزمن الرباعي المنصوص  عنه في المادة 115 من قانون\nالمحاسبة العامة"
}