{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69608",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1973",
    "session_date": "02/07/1973",
    "chief": "علي فران",
    "members": "/الحاج//عيد/"
  },
  "ruling_text": "*  الطبيعة القانونية للسند لأمر المنظم لدى كاتب  العدل ومهلة مرور الزمن  عليه  *\nحيث  انه ليس  ما يمنع تحرير السند للامر بصورة رسمية لدى كاتب\nالعدل وفي هذه الحالة كما في حالة تحريره بصيغة عادية يشترط لاعتباره\nسندا تجاريا ان يشتمل على البيانات  الالزامية وفقا لاحكام المادتين 403\nو 404 تجارة وان محكمة الاستئناف  عندما اعتبرت  السند موضوع النزاع\nالمسجل لدى كاتب  العدل سندا تجاريا خاضعا لمرور الزمن الثلاثي لان شروط\nسند الامر متوفرة فيه تكون قد احسنت  تطبيق القانون\n*  القوة  الثبوتية لصورة مستند غير مصدقة رسميا  *\nوحيث  ان محكمة الاستئناف\nاعتبرت  في القرار المميز انها لا ترى التوقف  عند صورة التصريح المالي\nالمبرزة في الملف  لانها منظمة من المستأنف  وغير مصادق عليها وغير\nصادرة عن مرجعها الرسمي فتكون بذلك قد حلت  المسألة المطروحة امامها حول\nصحة التصريح المذكورة قيمته القانونية فأعتبرت  بمالها من سلطان مطلق في\nالتقدير ان صورة التصريح المبرزة لا تصلح دليلا للاثبات  ولم تشوه هذا\nالمستند\n*  قانونية تجاوز الفائدة راس المال وتطبيق قانون المرابحة العثماني  *\nحيث\nان المادة 4 من نظام المرابحة الصادر في 9 رجب سنة 1304 نصت على ان\nفائدة الديون مهما مر عليها من السنين فلا يجب ان تتجاوز مقدار راس\nالمال وجميع الحكام ممنوعون من الحكم بالفائدة التي تتجاوز رأس المال\nوحيث ان الخطر الذي فرضته على الحكام الفقرة الاخيرة من المادة المذكورة\nهو مطلق ويتعلق بالنظام العام ولا يمكن اعتباره ملغى الا بنص صريح او\nبنص ايجابي يجيز صراحة عكس مضمونه\nوحيث انه لا يوجد اي نص في قانون الموجبات والعقود او في اي قانون آخر\nيلغى الفقرة المذكورة وان ما تضمنته هذه الفقرة لا يخالف ولا يتعارض مع\nقانون الموجبات والعقود لتعتبر ملغاة بمقتضى احكام المادة 1109 منه واذا\nكانت المواد 766 وما يليها موجبات وعقود قد عالجت موضوع القرض دون ان\nتعين حدا لسريان الفائدة في الوقت او في المقدار وسمحت بتجاوز مجموع\nالفائدة رضاء لاصل الدين فان ما نصت عليه هذه المواد لا يتعارض مع الخطر\nالمطلق المذكور المفروض على القضاة والمحصور بحالة تراكم الفوائد غير\nالمدفوعة بمعرض خلاف امام المحاكم وبالتالي لا يمكن ان يؤدي الى الالغاء\nالمبحوث"
}