{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62404",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1973",
    "session_date": "30/05/1973",
    "chief": "امين طليع",
    "members": "/فيليدس\r\n//الاسعد/"
  },
  "ruling_text": "*  التاريخ المعتمد لتقرير اهلية التقاضي لطالب  تصحيح السن  *\nحيث  ان\nالمطلوب  النقض  ضده بتاريخ اقامة دعواه المتضمنة طلب  تصحيح تاريخ\nولادته كان يعتبر قانونا آنذاك وحسب  قيده الذي يطلب  تصحيحه بموجب  هذه\nالدعوى انه من مواليد سنة 1949 اي انه حسب  قيده السابق عند تقديم\nالدعوى بتاريخ 1970/11/13 وقبل ان يصدر القرار المطلوب  نقضه والذي قضى\nبتصحيح قيد تاريخ ولادته واعتباره من مواليد سنة 1953 كان آنذاك يعتبر\nبالغا سن الرشد ومتجاوزا الثامنة عشرة من عمره وله اهلية للتقاضي ولا\nمجال والحالة ما ذكر لاثارة نقطة اهلية المميز عليه للتقاضي عفوا من قبل\nمحكمة الاستئناف  سندا للمادة 36 من الاصول المدنية اذ ان المميز ضده\nيظل يعتبر قانونا من مواليد سنة 1949 قيده السابق الى حين صدور حكم مبرم\nيقضي بتصحيح قيد تاريخ ولادته\nوحيث  ان محكمة الاستئناف  لا يمكنها ان تستثبت  الامور وترجم بالغيب\nمن قناعتها مسبقا وقبل صدور قرارها في الدعوى لجهة تقرير صحة تاريخ\nولادة المميز عليه بل عليها كما ان تعتبر ضمنا اهلية المميز عليه\nللتقاضي متوفرة طالما ان قيد تاريخ ولادته عند تقديمه دعواه هذه كان\nيشير الى انه من مواليد سنة 1949 اي انه كان آنذاك راشدا\nوحيث  ان محكمة الاستئناف  بالاستناد الى ما تقدم وفي تقريرها عندما بتت\nبالدعوى واصدرت  قرارها المطلوب  نقضه ان المميز ضده بالاستناد الى\nالمستندات  المبرزة والتي اقتنعت  بها محكمة الاستئناف  هو من مواليد\nسنة 1953 لا تكون قد ارتكبت  اي تناقض  في فقرات  قرارها المطلوب  نقضه\nويكون السبب  التميزي الاول مستوجبا الرد\n*  اعتماد محكمة الاساس  ادلة تناقض  وثيقة الولادة  *\nحيث  ان محكمة الاساس\nفي اعتمادها ادلة ثبوتية وتكوين قناعته بصحتها وبعدم صحة سواها وان\nكانت  هذه الادلة الثبوتية تتناقض  من مضمون وثيقة ولادة المميز ضده ايا\nكان تاريخ تنظيم هذه الوثيقة تكون قد مارست  سلطانها في تقدير الوقائع\nوتقدير الوقائع من قبل محكمة الاستئناف  التي هي محكمة اساس  يخرج عن\nنطاق رقابة محكمة التمييز ولا مجال بالاستناد الى ما تقدم للقول بان\nمحكمة الاستئناف  اخطأت  في تطبيق قانون 1951/12/07 وفي تفسيره ويكون\nالسبب  الثاني كذلك مستوجبا الرد اساسا"
}