{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59280",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 79 /1973",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "79",
    "year": "1973",
    "session_date": "22/02/1973",
    "chief": "منير محمصاني",
    "members": "/جعجع//حريز/"
  },
  "ruling_text": "*  عناصر  جريمة افشاء السر المصرفي  *\nحيث  ان الحكم المطعون فيه والصادر عن محكمة  الاستئناف  قد اصبح مبرما لجهة جميع المدعى عليهم لعدم تمييز واحد منهم  او عليهم واصبح البحث  محصورا بالمدعى عليه نظير مهدي.  وحيث  انه من الثابت  من جميع اوراق هذا الملف  ومن اعتراف  المدعى عليه  نظير مهدي في جميع اطوار التحقيق والمحاكم ان نظير المذكور قد اقدم على  مخالفة قانون سرية المصارف  بالاستحصال وهو موظف  في بنك بيروت  الرياض   على رقم ورصيد حساب  انطوان مدور بالدولارات  واعطائه الى رجا نصرالله  وانه قبض  من هذا الاخير بواسطة والدته لقاء هذه الخدمة مبلغ عشرين الف   ليرة لبنانية.  وحيث  انه يقتضي وصف  هذه الافعال التي قام بها المدعى عليه نظير مهدي.  حيث  ان فعل افشاء سرية المصارف  ينطبق على المادة 8 من قانون سرية  المصارف  الصادر بتاريخ 1956/09/30  وحيث  ان قول الحاكم المنفرد الجزائي بانه لم يقم دليل يثبت  ان نظير  مهدي عندما قام بهذا العمل انما كان يقوم به لتسهيل عملية الاحتيال او  كان على علم بان رجا نصرالله كان يريد هذا الرقم لارتكاب  الاحتيال وهو  في غير محله للاسباب  التالية:  اولا: ان نظير مهدي عندما اقدم على اعطاء رقم وقيمة مال انطوان مدور الى  رجا نصرالله كان موظف  في بنك بيروت  الرياض  وملزم بحفظ السر المصرفي  ويتوجب  عليه عدم افشائه لامر وهو يعرف  ذلك كموظف  وكما اعترف  امام  هذه المحكمة.  ثانيا: لقد اعترف  نظير مهدي بأن رجا نصرالله عندما اتصل به لاخذ رقم  وحساب  انطوان مدور منه قد قال له بانه يريده لامر هام جدا الامر الذي  يدل بصورة اكيدة على انه اطلعه عند اجتماعه به على عملية الاحتيال  والاختلاس .  ثالثا: ان زعم نظير مهدي بانه اعطى رقم وحساب انطوان مدور لاسباب   تجارية هو مردود وغير معقول اذ انه كان بوسع رجا نصرالله اذا كان  بالواقع يريد هذا الرقم والحساب  لاسباب  تجارية يريد القيام بها مع  انطوان مدور فكان بوسع نظير مهدي ان يقول له ان يأخذ هذا الرقم والحساب   رأسا من انطوان مدور لا ان يطلبه منه.  رابعا: لقد ثبت  من اوراق هذه الدعوى ومن اعتراف  نظير مهدي انه قبض  مبلغ عشرين الف  ليرة من اصل المال المختلس  لقاء اعطائه رقم وحساب   انطوان مدور في البنك.  وحيث  ان جميع هذه الامور وغيرها من القرائن المستمدة من مجريات  هذه  القضية تثبت  ان المدعى عليه نظير مهدي لم يكن حسن النية عندما افشى  سرية المصارف ."
}