{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62411",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 86 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "86",
    "year": "1973",
    "session_date": "27/06/1973",
    "chief": "امين طليع",
    "members": "/فيليدس\r\n//الاسعد/"
  },
  "ruling_text": "*  امكانية التذرع بقانون العقوبات  اللبناني عند الملاحقة بمخالفة جمركية  *\nوحيث  ان المخالفة المنسوبة الى المميز في هذه الدعوى هى مخالفة\nجمركية نص  عليها قانون الجمارك وهو قانون خاص  وتطبق على المخالفات\nالجمركية نصوص  هذا القانون الخاص  قانون الجمارك في حال توفر تطبيقها\nولا مجال هنا في هذه الدعوى التذرع بنص  المادة 18 من قانون العقوبات\nاذ ان المميز لا يلاحق في هذه الدعوى وبالاستناد الى المخالفة الجمركية\nموضوع هذه الدعوى لا يلاحق امام المحاكم الجزائية فلو ان المميز احيل\nامام المحاكم الجزائية اللبنانية ليحاكم بموجب  قانون العقوبات\nاللبناني لكان بامكانه ان يتذرع آنذاك بنص  المادة 18 من قانون العقوبات\nاللبناني وانه لا يجوز محاكمته جزائيا عن جريمة اقترفت  على متن سفينة\nاجنبية ولم تجاوز هذه الجريمة شفير سفينته الاجنبية\nوحيث  ان القرار المطلوب  نقضه احسن تطبيق القانون بالاستناد الى ما\nتقدم عندما اعتبر بموجب  قانون الجمارك الخاص  ان اقدام المميز كربان\nالباخرة على ذكر كمية الدخان الفائضة عن المؤونة في مانيفست  البضائع\nالمعدة للتجارة يعرضه للغرامة الجمركية المنصوص  عليها في المادة 364 من\nقانون الجمارك الخاص  وذلك لتوفر شروط تطبيقها بحق المميز\nوحيث  بالاستناد الى كل ما تقدم يكون السبب  التمييزي الاول مستوجبا\nالرد اساسا فس الجواب  على السبب  التمييزي اللبناني\nحيث  ان ان الاجابة على السبب  التمييزي الاول تضمنت  الاجابة على السبب\nالتمييزي الثاني وذلك لانه سبق وقلنا ان القرار المطلوب  نقضه احسن\nتطبيق وتفسير القانون عندما اعتبر ان مخالفة المميز تقع تحت  طائلة نص\nالمادة 364 من قانون الجمارك الخاص  اللبناني فلم يعد اذا من مجال\nللتذرع بنص  المادة السابعة من الدستور اللبناني للقول بان القرار\nالمطلوب  نقضه تضمن مخالفة نص  المادة السابقة من الدستور اللبناني\nوحيث  ان تطبيق المادة 71 من قانون الجمارك لا يتنافى من تطبيق المادة\n364 من نفس  القانون اذ يمكن اللجنة الجمركية ان تتخذ الاجراءات\nالمنصوص  عليها في المادة 71 من قانون الجمارك وفي نفس  الوقت  تطبيق\nالمادة 364 من قانون الجمارك في حال توفر تطبيقها بحق المخالف  كما هي\nالحال بالنسبة للمميز في هذه الدعوى"
}