{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62417",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 98 /1973",
  "card_info": {
    "court": "تمييز مدني",
    "number": "98",
    "year": "1973",
    "session_date": "11/07/1973",
    "chief": "امين طليع",
    "members": "/فيليبدس\r\n//الاسعد/"
  },
  "ruling_text": "*  صلاحية قاضي الامور المستعجلة للترخيص  لبائع المؤسسة التجارية بقبض   الثمن عند ثبوت  بطلان الاعتراض  المقدم من دائن المؤسسة على عقد البيع  *\nحيث  انه بمقتضى احكام المادة 17 من المرسوم الاشتراعي رقم 11 تاريخ\n1967/07/11 للبائع في حال بطلان الاعتراض  شكلا او عدم ثبوته اساسا كما\nفي حالة عدم استحضاره امام المحكمة المختصة خلال عشرة ايام بعد الاعتراض\nعند عدم وجود سند تنفيذي ان يطلب  الى قاضي الامور المستعجله الترخيص\nله بقبض  الثمن\nوحيث  كلا من الاسباب  المذكورة آنفا يكفي منفردا الترخيص  للبائع بقبض\nثمن المؤسسة التجارية\nوحيث  ان محكمة الاستئناف  وهي محكمة تقدير الوقائع ومحكمة الاساس  ضمن\nاطار القضاء المستعجل في هذه الدعوى قد اوردت  ان قاضي الامور المستعجلة\nقد عين خبيرا و حدد له مهمة معينة وانه قد جاء في تقرير الخبير \" ان\nالاقتطاع الحاصل لم يتسبب  بنقص  في استثمار مأجور المدعي عليه لجهة\nتأثيره على تهوئة المحل وان القسم الباقي يكفي لهذه التهوئة ولم يلحق\nبالمدعي عليه اضرارا\nوقد استخلصت  محكمة الاساس  من هذه الوقائع التي استثبتتها ان الدين\nالذي يدعيه المميز كان و لم يزل محتملا وان مثل هكذا دين لا يصلح بأن\nيتخذ مستندا للاعتراض  على ايفاء ثمن مبين المؤسسة التجارية\nحيث  انه من المقرر ان لمحكمة الاساس  ان يقدر الوقائع بسلطانها المطلق\nدونما رقابة على هذا التقدير من قبل محكمة التمييز\nوحيث  ان محكمة الاستئناف  اعتبرت  استنادا الى سلطانها هذا انه لم يلحق\nبالمميز اضرار\nوحيث  انه لا يمكن الرد بأن محكمة الاستئناف  قد شوهت  الوقائع وافقدت\nقرارها الاساسي القانوني لانه يتبين من قرارها انها استندت  الى تقرير\nالخبير المعين من قبل قاضي الامور المستعجلة\nوحيث  انه من الثابت  بالتالي ان الشرط المنصوص  عليه في المادة 17 من\nان الاعتراض  غير ثابت  اساسا بمعنى ان دين المميز غير اكيد في مبدأه هو\nشرط متوفر وانه بالتالي يحق للبائع اي الجهة المميز عليها ان تقبض  ثمن\nمؤسستها التجارية"
}