{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69346",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 25 /1928",
  "card_info": {
    "court": "شورى",
    "number": "25",
    "year": "1928",
    "session_date": "14/06/1928",
    "chief": "شفيق الحلبي",
    "members": "الانسي//الناطور//حميه//كحيل/"
  },
  "ruling_text": "*  المرجع الصالح للاعتراض  على انتخاب المختار  *\nوحيث انه من مطالعة القرار المتعلق بالانتخابات  البلدية يرى ان الشارع اوجد للسلطة الادارية اشرافا تاما على الاعمال  الانتخابية بانه اعطى للحاكم حق الاعتراض عليها لدى الهيئات القضائية  الادارية وحق الغائها مباشرة اذا رأى لذلك لزوما  وحيث انه من مطالعة القرار المتعلق بانتخاب اعضاء مجالس الادارة قد اوجد  ايضا للسلطة الادارية ذات الاشراف على الاعمال الانتخابية بان اعطى  للحاكم وللمحافظ حق الاعتراض عليها ايضا  وحيث انه في القرار المتعلق بانتخاب المختارين لم يعط الا للمحافظ حق  الاعتراض على الانتخابات فيستنتج من ذلك ان الشارع الذي اراد في جميع  القوانين المتعلق بالانتخابات ان يجعل للحاكم اشرافا اداريا على الاعمال  الانتخابية انه قد سلم له ضمنا بوجود حقه في ذلك الاشراف بابقاء الفقرة  القائلة بوجوب موافقته على قرارات المجالس الادارية المتعلقة بالانتخاب  لكي تكون لتلك القرارات قوة تنفيذية لانه لا يعقل ان يرفع عنه ذلك  الاشراف في نوع واحد من الانتخاب ولا سيما وان انتخابات المختارين تدقق  فقط في مجلس الادارة المؤلف طبعا من اعضاء قليلي الخبرة في الشؤون  الادارية ومنتمين الى احزاب سياسية محلية  وحيث ان الشارع لو اراد الاكتفاء بالفقرة الاخيرة من المادة 15 من قانون  المختارين والغاء الفقرة المختصة بموافقة الحاكم المنصوص عليها في  المادة 36 من القرار رقم 3066 لاشار الى ذلك بكل صراحة  وحيث ان المادة الاخيرة من قانون المختارين القائلة بالغاء جميع الاحكام  السابقة المخالفة لهذا القانون لا تعني الغاء النصوص المتعلقة بصلاحية  مجالس الادارة والشرائط اللازمة لان تكون لاحكامها قوة تنفيذية\n*  اختصاص محكمة التمييز للنظر بالاعتراض على قرار وزير الداخلية  المصادق على انتخاب المختار لتجاوزه حد السلطة  *\nحيث ان الصلاحية  المعطاة للحاكم في المادة 26 من القرار 3066 قد انيطت بعد اعلان الدستور  اللبناني بوزير الداخلية بموجب المادة الاولى من المرسوم ذي العدد 61  وحيث ان القانون المؤرخ في 24 اذار سنة 1928 القاضي بالغاء مجلس الشورى  وتحويل صلاحيته الى محكمة التمييز قد اعطى لهذه المحكمة المنعقدة  بهيئتها العمومية حق النظر بطلبات الالغاء بسبب تجاوز حدود السلطة  المقدمة في شأن مراسيم رئيس الجمهورية وقرارات الوزراء  وحيث انه لا شأن لقرارات مجلس الادارة المتعلقة بانتخابات المختارين ولا  قوة تنفيذية لها الا اذا اقترنت بموافقة وزير الداخلية  وحيث ان وزير الداخلية باصداره القرار المطعون فيه لم يتعد صلاحيته  وحيث انه من جهة اخرى لم يتجاوز حدود سلطته بعدم الموافقة على قرار مجلس  الادارة المتعلق بانتخاب مختار الراموط اذ قد استند في ذلك على مخالفات  قانونية حصلت في الاعمال الانتخابية  وحيث ان المخالفات التي استند اليها وزير الداخلية في قراره عدم  الموافقة على قرار مجلس ادارة المحافظة هي عند حلولها من الاسباب  القانونية التي تنص على عدم صحة الانتخاب  وحيث كان تقدير حلولها على الشكل المبين عائدا الى الوزير المشار اليه  وحيث ان ذلك التقدير لا يدخل تحت تمحيص هذه الدائرة لورود النص على ان  مرجع التقرير في صحة انتخاب المختارين هو غير هذه الدائرة"
}