{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202549",
  "title": "اعتماد اطباء اخصائيين في طب  الطيران",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "110",
    "date": " 02/07/1974",
    "oj_number": "60",
    "oj_publish_date": "29/07/1974",
    "oj_page": "1028-1030"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "للمدير العام للطيران المدني ان يعتمد اطباء لمنح شهادة االاهلية الصحية لهيئة قيادة وخدمة الطائرات اللبنانية وفقا لاحكام القرار رقم 361/1 تاريخ تاريخ 11/2/964 شرط ان تتوفر لدى هؤلاء الاطباء المؤهلات والشروط المنصوص عليها في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب الذي يطلب اعتماده ان يقدم الى المديرية العامة للطيران المدني طلبا بذلك يرفق به ما يلي:"
        },
        {
          "type": "text",
          "data": "آ- وثيقة اخراج قيد تثبت انه لبناني او نسخة مصدقة عنها."
        },
        {
          "type": "text",
          "data": "ب - صورة عن الرخصة بممارسة مهنة الطب ."
        },
        {
          "type": "text",
          "data": "ج- افادة عن انتسابه الى احدى نقابتي الاطباء في لبنان."
        },
        {
          "type": "text",
          "data": "د- صورة عن شهادة تخصص معترف بها في طب الطيران."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتعهد الطبيب الذي يطلب اعتماده بما يلي:"
        },
        {
          "type": "text",
          "data": "آ- عدم مطالبة الادارة بأية تعويضات  لقاء قيامه بعمله كطبيب  معتمد."
        },
        {
          "type": "text",
          "data": "ب- تقديم المساعدة الطبية اثناء حوادث الطيران المدني في الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "ج- الاشتراك في وضع الدراسات والتعديلات التي تتطلبها منظمة الطيران المدني الدولي من المديرية العامة للطيران المدني بشأن اهلية الملاحين من الناحية الصحية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب الذي يطلب اعتماده ان تكون لديه عيادة خاصة به مجهزة بجميع المعدات اللازمة لاجراء الفحوصات الطبية وفاقا لما هو مطلوب بموجب الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى اعتماد الطبيب قائما وللمدير العام للطيران المدني ان يلغي هذا الاعتماد او يوقف مفعوله لمدة معينة في الحالات التالي:"
        },
        {
          "type": "text",
          "data": "آ- اذا منع الطبيب من ممارسة الطب ."
        },
        {
          "type": "text",
          "data": "ب- اذا اعطى شهادة صحية مخالفة للواقع."
        },
        {
          "type": "text",
          "data": "ج- اذا لم يتقيد بأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب المعتمد:"
        },
        {
          "type": "text",
          "data": "آ- ان يتقيد بقوانين وانظمة الطيران المدني لا سيما في ما له علاقة بمنح الاجازات لهيئة قيادة وخدمة الطائرات ."
        },
        {
          "type": "text",
          "data": "ب - ان يتولى بنفسه وفي عيادته الخاصة معاينة طالب الشهادة الصحية."
        },
        {
          "type": "text",
          "data": "ج- ان يتتبع باستمرار تطور طب الطيران في العالم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للطبيب المعتمد, عند الاضطرار الاستعانة على مسؤوليته بطبيب اخصائي لاجراء جزء من المعاينة الطبية على ان يكون هذا الاخصائي من بين الذين سبق وقدم لائحة باسمائهم للاستعانة بهم واقترنت هذه اللائحة بموافقة المدير العام للطيران المدني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب المعتمد ان يحتفظ, طيلة مدة اعتماده, بسجل للمعاينات وان يقدم للمديرية العامة للطيران المدني تقريرا نصف سنوي يذكر فيه عدد الذين عاينهم كلا حسب فئته والجهة التي ينتسب اليها مع ابداء ملاحظاته حول النتائج العامة لكل فئة وما لديه من المقترحات حول اوضاعهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعدل الملحق بهذا القرار من قبل المدير العام للطيران كلما دعت الحاجة الى ذلك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "في 2 تموز سنة 1974\nوزير الاشغال العامة والنقل\nالامضاء: فؤاد غصن"
}