{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206587",
  "title": "اصدار اجازة \"طيار خاص  - طائرة \" \"Private pilot -\r\nAeroplane \"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "159",
    "date": " 23/09/1974",
    "oj_number": "90",
    "oj_publish_date": "11/11/1974",
    "oj_page": "1562-1567"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تصدر المديرية العامة للطيران المدني اجازة \"طيار خاص - طائرة \" Private Pilot - Aeroplane\" تخول حاملها ممارسة الميزات المحددة في المادة التاسعة ادناه بعد توفر الشروط المنصوص عليها في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على طالب اجازة \"طيار خاص- طائرة\" ان:"
        },
        {
          "type": "text",
          "data": "1) يكون قد اتم الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "2) يكون ملما باحدى اللغتين الانكليزية او الفرنسية."
        },
        {
          "type": "text",
          "data": "3) يقدم طلبا رسميا الى مصلحة سلامة الطيران- المديرية"
        },
        {
          "type": "text",
          "data": "العامة للطيران المدني - ملصقة عليه الطوابع القانونية ومرفقة به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "آ - تقرير طبي صادر عن طبيب معترف به من قبل المديرية"
        },
        {
          "type": "text",
          "data": "العامة للطيران المدني يثبت اهليته الصحية وفقا للانظمة"
        },
        {
          "type": "text",
          "data": "المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "ب - وثيقة مصدقة تثبت حيازته الخبرة المنصوص عليها في"
        },
        {
          "type": "text",
          "data": "الملحق رقم (1) بهذا القرار."
        },
        {
          "type": "text",
          "data": "ج- صورة عن تذكرة الهوية اذا كان لبنانيا او عن جواز السفر اذا كان اجنبيا."
        },
        {
          "type": "text",
          "data": "د- سجل عدلي لا يعود تاريخه الى اكثر من شهر."
        },
        {
          "type": "text",
          "data": "ه - صورتان شمسيتان بحجم 4 * 4 سم. على الاقل."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على طلب اجازة \"طيار خاص- طائرة\" ان:"
        },
        {
          "type": "text",
          "data": "1) يجتاز جميع الامتحانات الخطية التي تحدد وفقا لاحكام"
        },
        {
          "type": "text",
          "data": "الفقرة (2) من المادة الثالثة عشرة من هذا القرار والتي تجريها"
        },
        {
          "type": "text",
          "data": "لجنة تؤلف بقرار من المدير العام للطيران المدني برئاسة"
        },
        {
          "type": "text",
          "data": "رئيس مصلحة سلامة الطيران للتحقق من معرفته بالمواضيع"
        },
        {
          "type": "text",
          "data": "المنصوص عليها في الملحق رقم (2) بهذا القرار بالمستوى المطلوب ."
        },
        {
          "type": "text",
          "data": "2) يجتاز الفحص في الطيران الذي تحدد مناوراته وفقا لاحكام"
        },
        {
          "type": "text",
          "data": "الفقرة (2) من المادة الثالثة عشرة من هذا القرار للتحقق من اهليته في الطيران بالمستوى المطلوب وفقا للملحق رقم (3) بهذا القرار وذلك امام طيار فاحص معتمد من قبل المديرية"
        },
        {
          "type": "text",
          "data": "العامة للطيران المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1) تكون علامة النجاح في كل من المواد الخطية المنصوص  عليها في المادة الثالثة اعلاه والمحددة وفقا لاحكام المادة الثالثة عشرة من هذا القرار ستين على مائة 60/100"
        },
        {
          "type": "text",
          "data": "2) اذا رسب الطالب في مادة او اكثر من مواد الامتحانات الخطية فلا يمكنه اعادة الامتحان لتلك المادة او المواد سوى ثلاث مرات على الاكثر خلال المدة المحددة في الفقرة (3) ادناه شرط ان لا تقل المدة بين الامتحانين الاول والثاني عن شهر واحد وبين الامتحانين الثاني والثالث عن ثلاثة اشهر وبين الامتحانين الثاني والرابع عن ستة اشهر."
        },
        {
          "type": "text",
          "data": "3) على الطالب اجازة \"طيار خاص- طائرة\" ان يجتاز جميع"
        },
        {
          "type": "text",
          "data": "الامتحانات المفروضة للحصول على الاجازة بما في ذلك الفحص"
        },
        {
          "type": "text",
          "data": "في الطيران خلال ثمانية عشر شهرا من تاريخ تقدمه لاول مادة"
        },
        {
          "type": "text",
          "data": "من مواد الامتحانات الخطية والا اعتبرت الامتحانات التي نجح فيها والطلب الذي تقدم به بحكم الملغى."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق على اجازة \"طيار خاص - طائرة\" الاحكام المنصوص عليها في الانظمة المرعية الاجراء والمتعلقة بكفاءات لجهة شروط اصدارها وتجديدها والميزات العائدة لها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن منح حامل اجازة \"طيار خاص- سارية المفعول صادرة عن احدى الدول الاعضاء في منظمة الطيران المدني الدولي اجازة"
        },
        {
          "type": "text",
          "data": "\"طيار خاص- طائرة\" لبنانية بالمعادلة شرط ان :"
        },
        {
          "type": "text",
          "data": "1) تكون ميزات الاجازة التي يحملها الطالب مماثلة لميزات"
        },
        {
          "type": "text",
          "data": "الاجازة اللبنانية وبذات المستوى."
        },
        {
          "type": "text",
          "data": "2) تتوفر في حاملها المتطلبات المنصوص عليها في المادة الثانية من هذا القرار."
        },
        {
          "type": "text",
          "data": "2) يجتاز حاملها:"
        },
        {
          "type": "text",
          "data": "آ - الامتحان الخطي في مادة انظمة الطيران المحدد وفقا لاحكام المادة الثالثة عشرة من هذا القرار."
        },
        {
          "type": "text",
          "data": "ب - الفحص في الطيران المنصوص عليه في الفقرة (2) من المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الانظمة النافذة المتعلقة باصدار مختلف الكفاءات يمكن عند منح اجازة \"طيار خاص  طائرة\" اجنبية ان تمنح كفاءة طراز طائرة او كفاءة الطيران بواسطة الالات او اية كفاءة اخرى بالمعادلة فيما اذا كانت هذه الكفاءات مدونة على الاجازة الاجنبية وسارية المفعول."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تكون للاجازة اللبنانية الممنوحة بالمعادلة نفس الميزات وتخضع لجميع الاحكام المذكورة في هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الانظمة النافذة والعائدة لمختلف الكفاءات تخول اجازة \"طيار خاص- طائرة\" سارية المفعول حاملها ممارسة الميزات التالية على متن اية طائرة لا تستعمل لقاء اجر:"
        },
        {
          "type": "text",
          "data": "1) طيار قائد طائرة شرط ان لا ينقل ركابا اثناء الليل الا اذا كان قد قام خلال الستة اشهر التي تسبق هذا الطيران بما لا يقل عن خمس عمليات اقلاع وهبوط ليلا."
        },
        {
          "type": "text",
          "data": "2) مساعد قائد طائرة"
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة سريان مفعول اجازة \" طيار خاص- طائرة \" باثني"
        },
        {
          "type": "text",
          "data": "عشر شهرا وتجدد للمدة ذاتها شرط ان يتقدم حاملها بما يلي:"
        },
        {
          "type": "text",
          "data": "1) تقرير طبي من طبيب معترف به من قبل المديرية العامة"
        },
        {
          "type": "text",
          "data": "للطيران المدني يثبت اهليته الصحية بالمستوى المطلوب وفقا للانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2) وثيقة مصدقة تثبت قيامه بما لا يقل عن خمس ساعات"
        },
        {
          "type": "text",
          "data": "طيران بصفة قائد طائرة ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهى مفعول اجازة \"طيار خاص- طائرة \" فيمكن اعادة"
        },
        {
          "type": "text",
          "data": "صلاحيتها ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1) يجتاز حاملها الفحص في الطيران المنصوص عليه في الفقرة"
        },
        {
          "type": "text",
          "data": "(2) من المادة الثالثة اعلاه فيما اذا مضى على انتهاء مفعولها"
        },
        {
          "type": "text",
          "data": "اثنا عشر شهرا او اقل."
        },
        {
          "type": "text",
          "data": "2) اما اذا مضى على انتهاء مفعولها اكثر من اثنى عشر شهرا فيجب على حاملها ان يجتاز:"
        },
        {
          "type": "text",
          "data": "آ - امتحانا شفويا تجريه اللجنة المشار اليها في المادة الثالثة من هذا القرار للتحقق من معرفته بالمواضيع المنصوص عليها في الملحق رقم (2) بهذا القرار بالمستوى المطلوب ."
        },
        {
          "type": "text",
          "data": "ب - الفحص  في الطيران المنصوص عليه في الفقرة (2) من المادة الثالثة اعلاه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يوقف مفعول اجازة \"طيار خاص - طائرة\" بقرار من المدير العام للطيران المدني بناء على اقتراح رئيس مصلحة سلامة الطيران وتسحب او تعتبر لاغية نهائيا بقرار من وزير الاشغال العامة والنقل بناء على اقتراح المدير العام للطيران المدني في حال اقدام حاملها على ارتكاب احدى المخالفات تمس بسلامة او بسمعة الطيران المدني- او في حال فقدان حاملها احد الشروط المفروضة لاصدارها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1) تعدل احكام الملاحق رقم(1) و(2) و (3) بهذا القرار بقرار"
        },
        {
          "type": "text",
          "data": "من المدير العام للطيران المدني بناء على اقتراح رئيس مصلحة سلامة الطيران."
        },
        {
          "type": "text",
          "data": "2) يحدد المدير العام للطيران المدني بتوجيهات سلامة مواد"
        },
        {
          "type": "text",
          "data": "وبرامج الامتحانات الخطية والوقت المحدد لكل من المواضيع"
        },
        {
          "type": "text",
          "data": "المنصوص عليها في الملحق رقم (2) بهذا القرار كما يحدد"
        },
        {
          "type": "text",
          "data": "بتوجيه سلامة المناورات المطلوبة وفقا للملحق رقم (3) بهذا"
        },
        {
          "type": "text",
          "data": "القرار."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمدير العام للطيران المدني تصديق  \"Rendering a licence Valid\" اجازة \"طيار خاص- طائرة\" اجنبية صادرة عن احدى الدول الاعضاء في منظمة الطيران المدني الدولي والكفاءات العائدة لها مرة واحدة غير قابلة التجديد ولمدة شهرين على الاكثر على ان لا تتعدى مدتها صلاحية الاجازة الاجنبية وذلك بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "1) ان تكون الاجازة الاجنبية سارية المفعول."
        },
        {
          "type": "text",
          "data": "2) ان يجتاز حاملها الامتحان الخطي في انظمة الطيران الذي"
        },
        {
          "type": "text",
          "data": "يحدد وفقا لاحكام المادة الثالثة عشرة من القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي شخص ممارسة ميزات اجازة: طيار خاص - طائرة \" على متن الطائرات اللبنانية ما لم يكن حائزا اجازة صادرة وفقا لاحكام هذا القرار سارية المفعول."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على حامل اجازة طيار خاص- طائرة\" ان:"
        },
        {
          "type": "text",
          "data": "1) يكون لديه سجل للرحلات الجوية يدون عليه ساعات الطيران وفقا للاصول بالشروط المفروضة لاصدار او تجديد هذه ذلك ."
        },
        {
          "type": "text",
          "data": "2) يمتنع تلقائيا عن ممارسة ميزات الاجازة طوال المدة التي يشعر خلالها بانحطاط جسماني او عقلي يحول دون تقيده"
        },
        {
          "type": "text",
          "data": "بالشروط المفروضة لاصدار او تجديد هذه الاجازة."
        },
        {
          "type": "text",
          "data": "3) يتقيد بممارسة ميزات الاجازة والكفاءات العائدة لها فقط."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تستبدل اجازة طيار خاص الصادرة قبل تاريخ العمل بهذا القرار باجازة \"طيار خاص - طائرة\" مع الاحتفاظ بالكفاءات المدونة عليها ومراعاة الاحكام النافذة فيما يعود لصلاحية هذه الكفاءات ."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 1295/1 تاريخ 8 آب 1961"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يكلف المدير العام للطيران المدني تنفيذ احكام هذا القرار."
        }
      ]
    },
    {
      "number": "20  يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الشياح في 23 ايلول 1974\nوزير الاشغال العامة والنقل\nفؤاد غصن"
}