{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=203562",
  "title": "النظام الخاص للاجراء في وزارة الاسكان والتعاونيات المديرية العامة للتعاونيات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "19",
    "date": " 08/08/1974",
    "oj_number": "66",
    "oj_publish_date": "19/08/1974",
    "oj_page": "1137-1140"
  },
  "preamble": "ان وزير الاسكان والتعاونيات\nبناء على المرسوم رقم 5766 تاريخ 8 تموز سنة 1973\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959\nبناء على المرسوم رقم 6110 تاريخ 10 شباط 1961\nبناء على اقتراح المدير العام للتعاونيات رقم 927 تاريخ 30/7/1974\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "19 مادة 19:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة  الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى احكام الفصل الخامس من الكتاب الثاني من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, والى احكام المرسوم رقم 6110 تاريخ 10 شباط 1961, يخضع الاجراء في وزارة الاسكان والتعاونيات  - المديرية العامة للتعاونيات الى الاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في الاجير:\r\n1- ان يكون لبنانيا منذ اكثر من عشر سنوات (الاجير الدائم)\r\n2- ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء الخدمة, وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك.\r\n3- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه باحدى الجرائم المنصوص  عليها في المادة الرابعة من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, وعليه ان يبرز نسخة عن سجله العدلي اثباتا لذلك\r\n4- ان يكون حائزا على المؤهلات والشهادات العلمية المطلوبة وان يجتاز بنجاح امتحان الاستخدام في جميع الاحوال التي يفرض  فيها هذا القرار اجتياز الامتحان.\r\n5- ان لا يكون قد سبق عزله او صرفه لسبب  تأديبي من خدمة الوزارات  او احدى الادارات  العامة او احدى البلديات او المؤسسات  العامة او المصالح المستقلة او المؤسسات التي تؤمن الدولة معظم مواردها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلاوة على الشروط العامة المفروضة بموجب المادة الثانية من هذا القرار يشترط لاستخدام الاجراء الدائمين والمؤقتين توفر الشروط الخاصة وفقا لما يلي:\r\n1- مساعد مرشد تعاوني\r\n- ان يكون حائزا الشهادة التكميلية - البريفه او خبرة لا تقل عن سنتين في قضايا التعاونيات.\r\n- ان يكون قد اتم العشرين من العمر.\r\n2- عداد احصائي\r\n- ان يكون حائزا شهادة البكالوريا القسم الاولى او شهادة في الاحصاء من معهد معترف  به.\r\n- ان يكون قد اتم العشرين من العمر.\r\n3- ميكانيكي سيارات  او جرارات  او مضخات\r\n- ان يكون حائزا على شهادة الكفاءة المهنية او له خبرة لا تقل عن خمس  سنوات  في حقل العمل المطلوب.\r\n- ان يكون قد اتم الثانية والعشرين من العمر.\r\n4- مختزل\r\n- ان يكون حائزا على شهادة اختزال معترف بها وذا خبرة لا تقل عن ثلاث سنوات.\r\n- ان يجيد احدى اللغتين الانكليزية او الفرنسية بالاضافة الى العربية.\r\n- ان يكون قد اتم العشرين من العمر.\r\n5- عامل اختصاصي في شؤون الاعلام\r\n- ان يكون حائزا على شهادة في الاعلام او ما يعادلها او مارس  قضايا الاعلام خمس  سنوات  على الاقل.\r\n- ان يكون قد اتم الثانية والعشرين من العمر.\r\n6- كاتب\r\n- ان يكون حائزا الشهادة التكميلية - البريفه - واتم الثامنة عشرة.\r\n7- مستكتب\r\n- ان يجيد القراءة والكتابة في اللغتين العربية والفرنسية ويجيد استعمال الالة المطلوب  استخدامه لها.\r\n8- سائق سيارة\r\n- ان يكون حائزا شهادة سوق عمومية\r\n- ان يكون قد اتم الحادية والعشرين من العمر.\r\n9 - عامل هاتف\r\n- ان يحسن القراءة والكتابة باللغة العربية وباحدى اللغتين الفرنسية او الانكلزية.\r\n10- عامل اختصاصي\r\n- ان يحسن القراءة والكتابة باللغة العربية وباحدى اللغتين الفرنسية او الانكليزية.\r\n- ان تكون لديه خبرة لا تقل عن خمس  سنوات  في حقل العمل المطلوب\r\n- ان يكون قد اتم العشرين من العمر.\r\n11- حاجب :\r\n- ان يحسن القراءة والكتابة باللغة العربية\r\n12 - عامل تنظيفات :\r\n- ان يكون قد اتم العشرين من العمر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط لاستخدام الاجير, ان ينجح في امتحان تجريه لجنة تؤلف بقرار يصدر عن مدير عام التعاون. تحدد اللجنة, بعد موافقة المدير العام, مواد الامتحان في ضوء نوع العمل المطلوب .\r\nيستثنى من هذا الامتحان استخدام العمال اليدويين والاجراء المؤقتين الذين يستخدمون للقيام بعمل عارض  لا تزيد مدته عن ثلاثة اشهر خلال السنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى كل رئيس مصلحة ان يضع بعد موافقة المدير العام, مشروع نظام بعمل الاجراء في الوحدات التابعة له, واوقات عملهم وفقا لطبيعة العمل فيها ومقتضياته شرط ان لا يتعارض والاحكام المنصوص عليها في هذا القرار وفي المرسوم رقم 6110 تاريخ 10 شباط 1961."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتوجب  على الاجير بوجه عام:\r\nآ - ان يستوحي بعمله المصلحة العامة ويسهر على تطبيق تعليمات رئيس الوحدة التي يعمل فيها دون اي تجاوز او مخالفة او اهمال\r\nب - ان ينفذ تعليمات  واوامر رئيس  الوحدة التي يعمل فيها.\r\nج - ان لا يأتي اي عمل مقصود من شأنه الحاق الضرر بصالح الادارة.\r\nد- ان يواظب  على عمله بكل جد ونشاط"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحظر على الاجير ان يقوم بأي عمل تمنعه القوانين والانظمة النافذة ولا سيما الاضراب عن العمل والتحريض على الاضراب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمع مراعاة احكام المادة 8 من المرسوم رقم 6110 تاريخ 10/2/1961,\r\nتحدد اجور الاجراء وفقا للجدول رقم 1 الملحق بهذا النظام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعد اجور الاجراء في نهاية كل شهر بموجب جدول ينظم وفقا لقانون المحاسبة العمومية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتوجب  على رئيس  الوحدة المختصة الصالح بموجب المرسوم رقم 6110 تاريخ 10/2/1961 لاستخدام الاجراء المؤقتين ان يعد مشروع قرار اسمي باستخدام الاجراء المؤقتين يودعه مراقب عقد النفقات للتأشير عليه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتم التكليف بالعمل الاضافي بمذكرة من رئيس الوحدة المختصة بعد موافقة المدير العام شرط ان يبقى العمل موضوع التكليف في نطاق الصفة التي استخدم من اجلها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعطى الاجراء الدائمون الاجازات على اختلاف انواعها, بقرار من المدير العام بناء على اقتراح رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الاجير الدائم الذي يتغيب لسبب وفاة زوجة او احد اصوله او فروعه ان يعلم فورا رئيس الوحدة المختصة عن هذا التغيب, وعلى هذا الرئيس بعد التثبت من حقيقة الامر, ان يستصدر قرارا من المدير العام باعطائه اذنا بالتغيب باجر كامل لمدة ثلاثة ايام على الاكثر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى الاجيرة الدائمة الحامل, لتتمكن من الاستفادة من اجازة الامومة المنصوص عليها في المادة 12 من المرسوم رقم 6110 تاريخ 10/2/1961 ان تثبت قرب وضعها بتقرير طبي من طبيب رسمي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيسرح الاجير الدائم من قبل السلطة التي لها حق الاستخدام في اي وقت كان وفي الحالات التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي مدة خمسة عشر يوما.\r\n2- اذا لم يستأنف  عمله بعد انتهاء اجازته خلال خمسة عشر يوما.\r\n3- اذا اضرب  عن العمل او حرض  على الاضراب .\r\n4- اذا انتهى العمل الذي استخدم من اجله.\r\n5- اذا بلغ السن القانونية.\r\n6- اذا ظهر عدم كفاءته في العمل الموكول اليه وذلك بناء على تقرير رئيس الوحدة المختصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيسرح الاجير المؤقت من قبل السلطة التي لها حق الاستخدام في اي وقت كان وفي الحالات  التالية:\r\n1- اذا انقطع عن العمل بدون عذر شرعي\r\n2- اذا اضرب  عن العمل او حرض  على الاضراب.\r\n3- اذا انتهى العمل الذي استخدم من اجله.\r\n4- اذا بلغ السن القانونية.\r\n5- اذا اظهر عدم كفاءة في العمل الموكول اليه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيصنف  حكما الاجراء العاملون في وزارة الاسكان والتعاونيات المديرية العامة للتعاونيات - وفقا لما يلي:\r\nآ - بالاجور التي يتقاضونها اذا كانت تساوي او تزيد عن الحد الادنى المحدد بمقتضى الجدول المرفق بهذا القرار.\r\nب - بالاجور المحددة في الجدول المذكور في الفقرة السابقة اذا كانت اجورهم تقل عن الحد الادنى, ولا تطبق هذه الفقرة الا عند توفر الاعتمادات اللازمة في الموازنة.\r\nج- اما تسمياتهم القديمة فتستبدل حكما بالتسميات المنطبقة على مهامهم الجديدة حسب الجدول المرفق او المماثلة او المشابهة لها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيوزع الاجراء بين مختلف الوحدات  الادارية بقرار من المدير العام ويتم نقلهم من وحدة الى اخرى بقرار من المدير العام بعد استطلاع رأي الوحدة التي يعمل فيها الاجير."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة  الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/8/1974\nوزير الاسكان والتعاونيات\nميشال ساسين"
}