{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200808",
  "title": "نظام تسليف  الموظفين المدنيين والاداريين لدى المديرية\r\nالعامة للاوقاف  الاسلامية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "19",
    "date": " 02/05/1974",
    "oj_number": "56",
    "oj_publish_date": "15/07/1974",
    "oj_page": "930-932"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 يعمل بهذا النظام في اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "انشىء لدى المديرية العامة للاوقاف الاسلامية ولدى كل دائرة وقفية صندوق خاص لتسليف الموظفين الدينيين والاداريين التابعين لها مبالغ نقدية تصرف لهم وتسترد منهم للشروط المحددة في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفتح لدى المديرية العامة للاوقاف ولدى كل دائرة وقفية حساب خاص بصندوق التسليف يقيد فيه الداخل على الصندوق من الواردات والخارج منه المدفوعات وكذلك السلفات المسددة من ذوي العلاقة بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف واردات الصندوق الخاص :"
        },
        {
          "type": "text",
          "data": "1 - من المبالغ التي تؤخذ من حساب تعويض الصرف من الخدمة"
        },
        {
          "type": "text",
          "data": "بناء على اقتراح المدير العام للاوقاف الاسلامية"
        },
        {
          "type": "text",
          "data": "في بيروت ورؤساء الدوائر الوقفية في الملحقات, وبموجب قرار من المجلس الاداري فقط."
        },
        {
          "type": "text",
          "data": "2- من الهبات والتبرعات التي يمكن ان ترد على الصندوق."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 43 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استعمال اموال الصندوق الخاص بالتسليف لغير الاغراض المحددة لها في المادة الخامسة من هذا النظام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تصرف اموال الصندوق المذكور لطالبيها من الموظفين الدينيين والاداريين في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "المرض , التعطيل المؤقت ,الاحداث والطوارىء ,الضائقة المالية وغير ذلك من الاحوال الاستثنائية والظروف الملحة التي يعود تقديرها الى المراجع الوقفية المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحدد قرار اعطاء السلفة مقدارها وكيفية تسديدها وميعاده."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط لاستفادة الموظف الديني او الاداري في الاوقاف الاسلامية من صندوق التسليف :\n1- أن يكون طالب السلفة موظفا مثبتا منذ أكثر من خمس سنوات, أو متعاقدا منذ أكثر من خمس سنوات.\n2- الا يكون محالا على المجلس التأديبي او التنزيهي وفي حال صدور تقوية تأديبية او تنزيهية بحقه ان يكون قد مضى عليها سنة على الاقل من تاريخ توقيعها.\n3- الا تتجاوز قيمة السلفة او السلفات الخمسين بالمئة من مجموع ما يستحق لطالبها من تعويض الصرف من تاريخ طلبها.\n4- ان يقدم كفيلا مليئا يكون مسؤولا بالتضامن من معه عن تسديد السلفة في مواعيدها المحددة بقرار اعطائها."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام في اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب السلفة من الموظف الى المدير العام او رئيس الدائرة الوقفية التابع لها, يعين فيه الاسباب الموجبة لطلب السلفة مرفقا بالمستندات المسوغة لها."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 21 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "تعطى السلفة او ترفض بقرار من مفتي الجمهورية بناء على اقتراح المدير العام للاوقاف مشفوعا بمطالعته مع بيان وضع الصندوق ماليا وذلك بالسرعة التي تقتضيها ظروف مقدم الطلب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تصرف السلفة الى طالبها لدى تقريرها من قبل المرجع المختص بصورة مبرمة في مقابل سند موقع من الموظف وكفيله طبقا لاحكام المادة السابقة بندها الرابع من هذا النظام ويرفق السند بصورة مصدقة عن القرار الصادر باعطاء السلفة وكيفية تسديدها."
        }
      ]
    },
    {
      "number": "17 يعمل بهذا النظام في اليوم التالي لصدوره وينشر في الجريدة الرسمية. المواد",
      "content": [
        {
          "type": "text",
          "data": "تحفظ المعاملة بكاملها في ملف الموظف صاحب العلاقة بعد تدوين مضمونها في السجل الخاص بالسلفات المعطاة وبكيفية تسديدها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا تأخر الموظف او عجز عن تسديد السلفة في ميعادها تستوفيها الدائرة الوقفية اقتطاعا من مرتبه الشهري بمعدل لا يتجاوز 25%."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال صرف الموظف الحائز السلفة من الخدمة او استقالته من وظيفته فان السلفة المترتبة بذمته تستوفى من تعويض الصرف المستحق له او من المحسومات المقتطعة من رواتبه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للمديرية العامة وللدوائر الوقفية الرجوع على الكفلاء بالسلفات المعطاة للموظفين عند تأخيرهم او عجزهم عن تسديدها حسب الشروط وفي المواعيد المحددة لها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المدير العام للاوقاف ورؤساء الدوائر الوقفية والمحاسبين لديها مسؤولون كل منهم فيما خصه عن انضباط وصحة وسلامة المعاملات والقيود والملفات المتعلقة بالسلفات المعطاة وتسديدها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستفيد موظفو المجلس الشرعي الاسلامي الاعلى من احكام هذا النظام ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام في اليوم التالي لصدوره وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "2 ايار سنة 1974\nمفتى الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي الاعلى\nالشيخ حسن خالــــد"
}