{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258163",
  "title": "تحديد شروط قبول الطلاب في دور المعلمين والمعلمات الابتدائية ودور\r\nالتربية الرياضية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "22",
    "date": " 18/08/1974",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثانية من هذا النظام",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 138 تاريخ 28/08/1973 ويعمل باحكام هذا القرار التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد رئيس المركز التربوي للبحوث والانماء بعد موافقة وزير التربية الوطنية والفنون الجميلة بقرار يصدر في خلال شهر حزيران من كل سنة العدد الاقصى للطلاب الجدد الذين يمكن قبولهم في كل دور المعلمين والمعلمات وفي مختلف السنوات المنهجية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان شروط الترشيح لدور المعلمين والمعلمات الابتدائية والرياضية في:"
        },
        {
          "type": "text",
          "data": "1- ان يكون المرشح لبنانيا منذ عشر سنوات على الاقل"
        },
        {
          "type": "text",
          "data": "2- ان يكون قد اتم العشرين من عمره على الاكثر في خلال السنة التي تجري فيها المباراة بالنسبة الى حامل الشهادة الابتدائية العالية (المتوسطة) والثالثة والعشرين على الاكثر بالنسبة الى حامل البكالوريا اللبنانية القسم الثاني"
        },
        {
          "type": "text",
          "data": "3- ان يكون حائزا: البكالوريا اللبنانية - القسم الثاني او الشهادة الابتدائية العالية (المتوسطة) او ما يعادلهما رسميا"
        },
        {
          "type": "text",
          "data": "4- ان يكون سليما من كل علة او عاهة تحول دون قيامه باعباء وظيفته"
        },
        {
          "type": "text",
          "data": "5- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة وفقا للتعريف الوارد في الفقرة 5 في المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959"
        },
        {
          "type": "text",
          "data": "6- ان ينجح في مباراة الدخول"
        },
        {
          "type": "text",
          "data": "7-اضيفت الفقرة 7 التالية بموجب القرار رقم 27 تاريخ 29/08/1975 الا تقل علامة المرشح في امتحانات الشهادة المتوسطة عن ثمان من عشرين - في كل مادة من مواد: اللغة العربية والاجتماعيات والعلوم والرياضيات لدخول احد الفروع: الفرع العام الروضة, الفنون والتربية الرياضية - في مادة اللغة الاجنبية فقط لدخول فرع اللغة الاجنبية"
        },
        {
          "type": "text",
          "data": "8-اضيفت الفقرة 8 التالية بموجب القرار رقم 21 تاريخ 4/10/1977 يشترط بشان حملة القسم الثاني من البكالوريا المقبول ترشيحهم الى السنة الثاثلة في الدور الابتدائية الا تقل علامة المرشح للفرع العام في امتحانات البكالوريا القسم الثاني عن:"
        },
        {
          "type": "text",
          "data": "- 40 من 80 في كل من مادتي الرياضيات والعلوم لحائز فرع الرياضيات"
        },
        {
          "type": "text",
          "data": "- 30 من 60 في مادة الرياضيات 30 من 60 في مادة العلوم الطبيعية لحائز فرع العلوم الاختبارية"
        },
        {
          "type": "text",
          "data": "- 20 من 40 في مادة العلوم الطبيعية لحائز فرع الفلسفة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 4 بموجب القرار رقم 9 تاريخ 15/10/1979 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تجري مباراة الدخول الى دور المعلمين والمعلمات الابتدائية والرياضية على مراحل يحدد نوعها وموعد كل منها وموادها ومعدلاتها والمعدل المطلوب للنجاح وسائر ما يتعلق بها بمذكرات تصدر عن رئيس المركز التربوي للبحوث والانماء وذلك في ضوء ما يلي:"
        },
        {
          "type": "text",
          "data": "- اختبار لمعلومات مواد اكاديمية بالطرائق: الخطية, او الموضوعية, او الكتاب المفتوح او خلافها"
        },
        {
          "type": "text",
          "data": "- روائز نفسية ومهنية"
        },
        {
          "type": "text",
          "data": "- مقابلة شخصية لاختبار الاهلية للتعليم بما فيها الفحص الطبي"
        },
        {
          "type": "text",
          "data": "- اختبارات رياضية عملية (لداري التربية الرياضية)"
        },
        {
          "type": "text",
          "data": "- اختبارات فنية علمية (لفرع الفنون)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 5 بموجب القرار رقم 9 تاريخ 15/10/1979 على الوجه التالي: يقدم المرشح الراغب في الالتحاق باحدى دور المعلمين والمعلمات طلبا خطيا الى ادارة الدار التي يحق له الدخول اليها ضمن المهلة المحددة يبين فيه ما يطلب منه من تفاصيل عن وضعه التحصيلي والعائلي والاقامة ويرفقه بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- صورة اخراج قيد تثبت انه لبناني منه اكثر من عشر سنوات"
        },
        {
          "type": "text",
          "data": "2- افادة مدرسية مصدقة بالعلامات التي نالها في اخر سنة مدرسية"
        },
        {
          "type": "text",
          "data": "3- نسخة مصدقة عن الشهادة العلمية التي تخوله الاشتراك في المباراة"
        },
        {
          "type": "text",
          "data": "4- نسخة عن السجل العدلي لا يعود تاريخها الى اكثر من شهر"
        },
        {
          "type": "text",
          "data": "5- شهادة صحية من اللجنة الطبية الرسمية تثبت انه سليم من كل علة او عاهة لا يعود تاريخها الى اكثر من ثلاثة اشهر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المواد من 6 الى 10: الغي نص المواد 6 الى 10 بموجب القرار رقم 9 تاريخ 15/10/1979"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المواد 6 الى 10 بموجب القرار رقم 9 تاريخ 15/10/1979"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المواد 6 الى 10 بموجب القرار رقم 9 تاريخ 15/10/1979"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المواد 6 الى 10 بموجب القرار رقم 9 تاريخ 15/10/1979"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المواد من 6 الى 10: الغي نص المواد 6 الى 10 بموجب القرار رقم 9 تاريخ 15/10/1979"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 11 بموجب القرار رقم 9 تاريخ 15/10/1979 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "يعتبر ناجحا في مباراة الدخول المرشح الذي ينال المعدل المطلوب للنجاح في كل اختبار او مجموعة اختبارات وفقا لتفاصيلل المذكرات الصادرة عن رئيس المركز بالاستناد الى المادة 4 اعلاه"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 12 بموجب القرار رقم 9 تاريخ 15/10/1979"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تصدر عن رئيس الجنة الفاحصة لائحة بالمرشحين الناجحين بصورة نهائية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "فور اعلان النتائج النهائية لمباراة الدخول يحدد رئيس المركز التربوي للبحوث والانماء بمذكرة اسماء المقبولين من الناجحين في كل دار ومهلة لتسجيلهم في الدار التي قبلوا فيها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 15 بموجب القرار رقم 7 تاريخ 13/03/1978 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "يقدم المرشح المقبول عند التسجيل تعهدا رسميا منظما لدى الكاتب العدل يوقعه المرشح وولي امره يتعهد فيه هو وولي امره متكافلين متضامنين بدفع خمسماية ليرة لبنانية عن كل سنة دراسية يقضيها الطالب في الدار وباعادة قيمة المنح التي يكون قد تقاضاها طيلة مدة الدراسة وذلك اذا ترك الدار او رفض القيام بالتعليم في المركز الذي تعينه له الوزارة او طرد من الدار او من الوظيفة او نقل الى اي سلك اخر قبل انتهاء مدة عشر سنوات من تاريخ التعيين كما يتعهد ايضا الطالب وولي امره متكافلين متضامنين بدفع ثمن الالات والكتب والمعدات التي يتسلمها من ادارة الدار في حال فقدانها او اتلافها كليا او جزئيا او التمنع عن اعادتها للادارة لاي سبب من الاسباب عند تركه الدار او تخرجه منها او حين طلبها من قبل ادارة الدار"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعفى من تنفيذ هذا التعهد:"
        },
        {
          "type": "text",
          "data": "- الطالب الذي يترك الدار بسبب تعيينه مدرسا في المدارس الرسمية"
        },
        {
          "type": "text",
          "data": "- الطالبة التي تترك الدار قبل تخرجها بسبب الزواج"
        },
        {
          "type": "text",
          "data": "- المتخرج الذي يلتحق نظاميا بكلية التربية في الجامعة اللبنانية او دار المعلمين والمعلمات المتوسطة وذلك حتى نهاية دراسته في اي منهما"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "كل مرشح يتخلق عن التسجيل ضمن المهلة المحددة يفقد حقه في الالتحاق بالدار"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "عند انتهاء التسجيل يصدر رئيس المركز التربوي للبحوث والانماء قرارا يتضمن اسماء المقبولين نهائيا والمستفيدين من المنحة الشهرية وذلك في ضوء العدد المحدد في القرار المنصوص عنه في المادة الثانية من هذا النظام"
        }
      ]
    }
  ],
  "signature": ""
}