{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204881",
  "title": "اعطاء مخصصات  وتعويضات  شهرية لرؤساء الجمهورية السابقين\r\nولرؤساء الحكومة والنواب  السابقين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "25",
    "date": " 25/09/1974",
    "oj_number": "78",
    "oj_publish_date": "30/09/1974",
    "oj_page": "1317-1318"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- يتقاضى كل من تولى منصب رئاسة الجمهورية عند نهاية ولايته مخصصات وتعويضات قدرها /75 بالمئة/من مخصصات وتعويضات رئيس الجمهورية."
        },
        {
          "type": "text",
          "data": "2- يتقاضى كل من انتخب رئيسا للمجلس النيابي عند نهاية ولايته مخصصات وتعويضات قدرها /75 بالمئة/ من مخصصات وتعويضات رئيس المجلس النيابي."
        },
        {
          "type": "text",
          "data": "3- يتقاضى كل من عين رئيسا للحكومة عند نهاية ولايته مخصصات وتعويضات قدرها /75 بالمئة/من مخصصات وتعويضات رئيس الحكومة."
        },
        {
          "type": "text",
          "data": "4- يتقاضى كل من سبق وانتخب نائبا النسبة التالية من مخصصات والتعويضات التي يتقاضاها النائب في الخدمة:"
        },
        {
          "type": "text",
          "data": "- عن دورة نيابية كاملة 55 %"
        },
        {
          "type": "text",
          "data": "- عن دورتين نيابيتين 65 %"
        },
        {
          "type": "text",
          "data": "-عن ثلاث دورات نيابية فما فوق 75 % يقصد بالدورة النيابية الكاملة مدة ولاية المجلس النيابي من بدايتها وحتى نهايتها ايا كانت هذه المدة. وتعتبر بحكم الدورة النيابية الكاملة مدة ولاية النائب التي لا تقل عن ثلاث سنوات ."
        },
        {
          "type": "text",
          "data": "5- تدفع المبالغ المشار اليها في هذه المادة الى المستفدين شهرا فشهرا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- لا يجوز الجمع بين المخصصات والتعويضات لكل من الفئات الوارد ذكرها في المادة الاولى وبين المخصصات والتعويضات المترتبة في حال عودته الى نفس المنصب ."
        },
        {
          "type": "text",
          "data": "2- في حال تولى المستفيد من احكام هذا القانون منصبا وزاريا او نيابيا او وظيفة عامة لا يجوز له طيلة مدة تمرسه بالمنصب المذكور او اشغاله الوظيفة العامة الجمع بين ما يعود له بحكم هذا المنصب او راتب الوظيفة التي يتولاها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "«في حال وفاة المستفيد من أحكام هذا القانون تتقاضى أسرته كامل المخصصات والتعويضات المستحقة له بموجب هذا القانون».\nيقصد بالاسرة:\n- الزوجة او الزوجات وتفقد هذا الحق في حال زواجها مجددا\n- الاولاد الذكور الذين لم يتموا الثامنة عشرة من عمرهم.\n- الاولاد الذكورالذين اتموا الثامنة عشرة من عمرهم الاعلاء منهم والعاجزون عن كسب العيش والمنصوص عليهم في المادة 23 من المرسوم الاشتراعي رقم 113 تاريخ 12 حزيران سنة 1959.\n- الاولاد الذكور الذين يتابعون دراستهم الجامعية حتى اكمالهم الخامسة والعشرين من عمرهم.\n- البنات العازبات او الارامل او المطلقات\n- في حال انفراد الزوجة او الزوجات يستحق لها او لهن كامل المبلغ, في حال اشتراكها او اشتراكهن مع الاولاد يستحق لها او لهن نصف المبلغ وللاولاد النصف الاخر حصصا متساوية. وفي حال انفراد الاولاد يستحق لهم كامل المبلغ حصصا متساوية."
        },
        {
          "type": "text",
          "data": "«خلافاً لأي نص آخر، ومن أجل احتساب المخصصات والتعويضات المنصوص عليها في هذه المادة، تطبق أحكام هذا القانون (رقم 25/74) دون سواه، ويُلغى كل نص تشريعي أو تنظيمي يتعارض مع أحكامه»."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 7 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من احكام هذا القانون واعتبارا من تاريخ العمل به جميع الذين تتوفر فيهم الشروط الواردة فيه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلحظ الاعتمادات اللازمة لتطبيق احكام هذا القانون في الموازنة العامة - باب الديون المتوجبة الاداء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقتطع مبلغ مئة ليرة في الشهر من مخصصات وتعويضات كل من رؤساء الجمهورية والمجلس النيابي والحكومة والنواب وتدون ايراد للموازنة العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر بتاريخ 19 حزيران 1959 والمتعلق باعطاء اسر رؤساء الجمهورية المتوفين مخصصات شهرية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تستحق التعويضات والمخصصات للمستفيدين من احكام هذا القانون الا ابتداء من تاريخ العمل به."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت  الدين في 25 ايلول سنة 1974\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: تقي الدين الصلح\nرئيس  مجلس  الوزراء\nالامضاء: تقي الدين الصلح\nوزير المالية\nالامضاء: تقي الدين الصلح"
}