{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204940",
  "title": "الاصول الواجب  اتباعها في طلبات  انشاء المصانع الجديدة\r\nاو توسيع المصانع القائمة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "28",
    "date": " 23/09/1974",
    "oj_number": "79",
    "oj_publish_date": "03/10/1974",
    "oj_page": "1347-1348"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار رقم 15/1 تاريخ 18/1/1965 الصادر عن وزارة\r\nالاقتصاد الوطني والمتعلق بالاصول الواجب  اتباعها في\r\nمعاملات  طلب  استيراد الات  لانشاء معامل او توسيعها,"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقدم طلبات  انشاء المصانع الجديدة الى المديرية العامة\r\nللصناعة- مصلحة الشؤون التقنية والخدمات  الصناعية.\r\n1- في المصانع الجديدة التي لا تتجاوز قيمة آلاتها ومعداتها\r\nالماية الف  ليرة لبنانية يجب  ان يتضمن الطلب  المعلومات\r\nالتالية:\r\n1- اسم المستدعي: نوع الملكية فردية او شركة ونوع الشركة)\r\nالعنوان:\r\nرقم الهاتف :\r\n2- نوع الصناعة المنوى انشاؤها:\r\n3- الرأسمال الاجمالي للمشروع:\r\nأ- قيمة الآلات  والمعدات  اللازمة للمشروع.\r\nب - ثمن الارض  البناء او قيمة الايجار.\r\nج- تقدير اجور العمال.\r\nد- تقدير قيمة المواد الخام والمواد نصف  المصنوعة اللازمة.\r\nه- تقدير كلفة انتاج الوحدة.\r\n4- مساحة الارض - مساحة البناء.\r\n5- عدد العمال.\r\n6- نوع المواد الاولية ومصدرها.\r\n7- الطاقة الانتاجية خلال ثماني ساعات عمل:\r\n8- نوع الوقود والطاقة وكميات  الاستهلاك لكل منها خلال\r\nثماني ساعات  عمل:\r\n9- امكانية التصدير الى الخارج.\r\nللدوائر المختصة في المديرية العامة للصناعة ان تطلب\r\nما تراه لازما من المعلومات  التي تساعدها على البت\r\nبالموضوع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبالاضافة الى المعلومات  الواردة في المادة الثانية,\r\nيجب  ان يرفق بطلب  انشاء المصانع الجديدة التي تزيد\r\nقيمة آلاتها ومعداتها عن الماية الف  ليرة لبنانية,\r\nدراسة تقنية اقتصادية تبين جدوى المشروع بالنسبة لاحتياجات\r\nالبلد الداخلية ولامكانيات  التصدير الى الخارج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد بقرار من مدير عام الصناعة المعلومات  التي يجب\r\nان تتضمنها الدراسة التقنية الاقتصادية المذكورة في المادة\r\nالثالثة, وكذلك الجهة الصالحة لاعداد تلك الدراسات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيخضع توسيع المصانع القائمة الى الشروط ذاتها المنصوص\r\nعنها في المادتين الثانية والثالثة اذا تعدت  عملية\r\nالتوسيع نصف  قيمة الآلات  او نصف  الطاقة الانتاجية,"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحال طلبات  انشاء المصانع الجددة او توسيع المصانع\r\nالقائمة على الدوائر المختصة في المديرية العامة للصناعة\r\nحيث  توضع فيها دراسات  شاملة مبنية على الاحصاءات  الرسمية\r\nوالمستندات  المقدمة من اصحاب  العلاقة, يبين فيها حاجة\r\nالبلد لنوع الصناعة المطلوب  انشاؤها وتأثيرها على\r\nالصناعات  المماثلة,\r\nيحال الطلب  بعد دراسته على رئيس  المصلحة الذي يرفعه\r\nبدوره مقرونا بملاحظاته واقتراحاته فيقرر المدير العام\r\nفي ضوء مصلحة الصناعة الموافقة على الطلب  او رفضه,\r\nيوافق مدير عام الصناعة على انشاء المصانع الجديدة\r\nاو توسيع المصانع القائمة التي لا تتعدى قيمة آلاتها الخمسة\r\nملايين ليرة لبنانية. وتعرض  الطلبات  الاخرى على الوزير\r\nللبت  بها,"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى جميع الاجراءات  المتبعة سابقا والتي تخالف  مضمون\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23/9/1974\nوزير الصناعة والنفط\nتوفيق عساف"
}