{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258187",
  "title": "نظام الهيئة التعليمية في دور المعلمين والمعلمات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "29",
    "date": " 13/09/1974",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا النظام الاحكام التي ترعى شؤون افراد الهيئة التعليمية, في دور المعلمين والمعلمات, لجهة مهامهم وصلاحياتهم وواجباتهم وغيرها من الامور التنظيمية والادارية التي توضح كيفية تمرسهم بأعباء الوظيفة التي يتولونها.\nتفسر الكلمات والعبارات التالية, اينما وردت في هذا النظام, وفقا لما يلي:\nالاستاذ: كل من اوكل اليه التدريس في احدى السنوات المنهجية.\nالمدير: كل من يكلف ادارة شؤون الدار.\nموظفو التعليم: مدير الدار واساتذتها.\nموظفو الدار: جميع العناصر العاملة فيها.\nولي الطالب: هو ابوه او امه او احد الاشخاص الراشدين الذين وقعوا معه تعهد قبوله في الدار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اقر النظام المرفق للهيئة التعليمية في دور المعلمين والمعلمات"
        }
      ]
    },
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور تصديقه وفقا للاصول"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار والنظام المرفق به حيث تدعو الحاجة.\nتوقيع\nالدكوانة في 13/09/1974\nوزير التربية الوطنية"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "- يعين مديرو الدور من بين افراد الهيئة التعليمية فيها, بقرار من رئيس المركز التربوي للبحوث والانماء, بناء على اقتراح رئيس مكتب الاعداد والتدريب وبعد موافقة المدير العام المختص."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يشترط, لتعيين المدير, ان يكون:\n1- مارس التعليم الثانوي مدة خمس سنوات على الاقل.\n2- أثبت خلال عمله كفاءة ومقدرة تؤهلانه لادارة الدار.\n3- غير محكوم عليه (خلال السنوات الخمس الاخيرة) بعقوبة من الدرجة الثانية, المنصوص عليها في نظام الموظفين, او بالعقوبتين الاخيرتين معا من عقوبات\nالدرجة الاولى في حدهما الاقصى, او مرتين بأي منهما في حدها الاقصى"
        }
      ]
    },
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "- يؤمن رئيس مكتب شؤون الطلاب اعمال الادارة في غياب المدير الاصيل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المدير هو الرئيس المباشر لجميع موظفي الدار, وله بهذه الصفة أن:\n- يرئس مجالس الدار ولجانها ويوجه نشاطاتها ويشرف على اعمالها.\n- يأذن لموظفي الدار بالتغيب في الحالات الضرورية الملحة.\n- يوزع على موظفي الدار, قبل بدء الدروس من كل سنة, الاعمال والتكاليف, وان ينظم جداول عملهم ودوامهم وفقا للاصول المرعية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مدير الدار مسؤولا عن:\n1- تطبيق القوانين والانظمة.\n2- انتظام العمل في الدار.\n3- نجاح الدار وتطويرها تربويا واداريا.\n4- تأمين العناصر البشرية والوسائل المادية, الكفيلة بتحقيق هذا النجاح.\n5- ضمان تطبيق جميع الارشادات والتعليمات الصادرة عن المراجع الفنية في المركز التربوي للبحوث والانماء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لمدير الدار, في مجال تحقيق تفاصيل المادة 6, اتخاذ جميع الاجراءات التي تخوله اياها القوانين والانظمة المرعية للقيام بهذه المسؤولية, واقتراح التدابير اللازمة لذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مدير الدار:\n1- الحضور يوميا الى الدار صباحا قبل بدء الدروس بربع ساعة على الاقل, والتوقيع في سجل الدوام عند حضوره مباشرة.\n2- ارسال جدول بدوامه الى كل من مكتب الاعداد والتدريب والتفتيش التربوي, في خلال اسبوعين من بدء العام الدراسي كحد اقصى.\n3- العمل على انجاح الدار اداريا وتربويا وتنظيم عملها, والسهر على تقيد موظفيها بالدوام الرسمي والنصوص المرعية.\n4- اطلاع الاساتذة الجدد على النظام الداخلي للدور, وعلى جميع القوانين والانظمة النافذة المتعلقة بشؤونهم.\n5- الاعتناء بمبنى الدار والمحافظة على محتوياته, بتكليف مسؤول عن كل من المختبرات والمشاغل والمخازن لتعداد محتوياتها, وعن كل من الوسائل التربوية والاجهزة والتجهيزات واحصائها, وتدوين مواصفاتها بالتفصيل في سجل خاص, قبل اخر كانون الاول من كل سنة, وعلى نتائج هذا الاحصاء يعتمد المدير في طلبه تجهيزات جديدة وحاجات ووسائل للدار.\n6- عدم استعمال البناء المدرسي لعمل لا علاقة له بالدار, الا بموافقة المرجع المختص.\n7- دراسة حاجة الدار من ساعات التدريس والاعمال الاخرى, وابلاغ مكتب الاعداد والتدريب فورا بالنقص او الزيادة الحاصلة, تحت طائلة المسؤولية.\n8- توقيع جداول رواتب الموظفين الداخلين في الملاك, والمتعاقدين, والخدم والاجراء وغيرهم من العاملين في الدار, وجداول منح الطلاب, وجميع المراسلات والبيانات والافادات الصادرة عن الدار وتاريخها. ولا يجوز له ان ينظم جدول الرواتب او يوقعه لاي موظف او متعاقد او اجير منقطع عن عمله الا في الحالات الخاصة التي نص عليها القانون والانظمة النافذة (الاجازة براتب كامل, التوقيف عن العمل بسبب الملاحقة التأديبية, التوقيف العدلي الاحتياطي, او سواها...)\n9- اعلام مكتب الاعداد والتدريب, بالسرعة الممكنة, بالقضايا التي تحدث في الدار والتي لها علاقة بجميع اعمالها وبشؤون الموظفين العاملين فيها, واجراء التحقيقات الاولية, عند الضرورة, كاستجواب اصحاب العلاقة خطيا وتقديم تقرير بهذا الشأن الى مكتب الاعداد, تدون فيه ملحوظات المدير ومقترحاته.\n10- اقتراح العقوبة التأديبية بحق الموظفين المخالفين في الدار.\n11- حفظ نسخ عن بيانات التجهيزات والادوات المسلمة الى الدار وفواتيرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مدير الدار, في نطاق ممارسته لمهامه الفنية, تولي ما يلي:\n1- ترؤس اجتماعات ومجالس الارشاد والتأديب ولجان المواد (وابلاغ رئيس مكتب الاعداد والتدريب تقارير موجزة عنها).\n2- ترؤس لجنة الامتحانات الفرعية, على ان يبلغ الاساتذة الاعضاء موعد كل اجتماع وجدول اعماله, قبل 24 ساعة على الاقل من بدء الاجتماع.\n3- تفقد الاساتذة في صفوفهم والموظفين في اعمالهم مرة على الاقل كل شهر لكل منهم, والاطلاع على دفاتر التحضير الخاصة, والوثائق المطلوب منهم تنظيمها, وتدوين ملحوظاته عن اعنالهم المسلكية في دفتر خاص, مقدمة لادراجها في التقرير السنوي.\n4- حضور الدروس حيث يقتضي ذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعد مدير الدار, سنويا, التقارير والبيانات الاساسية التالية:\nأ- البيان السنوي, يقدم في آخر تشرين الاول من كل سنة.\nب- التقرير النهائي, يقدم في 15 تموز على الاكثر.\nج- تقرير عن اوضاع موظفي الدار, على ان يشمل, بالاضافة الى المعلومات المطلوبة بالنسبة الى الموظفين الاداريين, المعلومات التفصيلية والتقييمية عن اوضاع افراد الهيئة التعليمية العاملين في الدار من الملاك الدائم, او المتعاقدين للتدريس بالساعة. تملأ المعلومات المطلوبة على نماذج خاصة موضوعة لهذا الغرض, وتقدم قبل اخر حزيران.\nد- تقرير بحاجات الدار الى التجهيزات والوسائل التربوية المختلفة, والمواد والادوات الضرورية للعمل, يوضع وفق النماذج الخاصة المعدة لهذا الغرض, ويقدم في مهلة اقصاها اخر شهر شباط من كل سنة.\nتبلغ البيانات والتقارير المذكورة اعلاه الى رئيس مكتب الاعداد والتدريب في المواعيد المحددة لها, وعلى خمس نسخ على الاقل, كما تبلغ نسختان عن كل من البيان السنوي والتقرير النهائي الى التفتيش التربوي في التفتيش المركزي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتضمن البيان السنوي الجداول الاساسية التالية:\n- جدول توزيع ساعات العمل الاسبوعية بالنسبة الى الجهازين التعليمي والاداري معا.\n- جدول توزيع العمل على الصفوف.\n- جدول التوزيع الاسبوعي للدروس (بالنسبة الى كل سنة او فرع, مع تحديد للساعات الاسبوعية لجهة نوعها وعددها).\n- جدولا عاما بجميع موظفي الدار, على اختلاف درجاتهم, مع بيان اختصاصهم وارقامهم المالية ووضعهم لجهة الملاك والتعاقد, وتاريخ التعيين وتاريخ الالتحاق بالدار.\n- سائر التقارير والبيانات التي قد يطلبها مكتب الاعداد والتدريب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتناول التقرير النهائي المواضيع والابواب الاساسية التالية:\n1- أوضاع اساتذة التعاقد, مع اقتراحات بتجديد تعاقدهم او الغائه, وفقا لنتائج عملهم وحاجة الدار للعام المقبل.\n3- حاجات الدار من العناصر البشرية, في ضوء نتائج الامتحانات وقرار تحديد العدد الاقصى من الطلاب الجدد.\n4- النتائج النهائية للامتحانات (ويودع مكتب الاعداد والتدريب عشر نسخ منها عن كل سنة منهجية او فرع, مباشرة بعد اعلانها, ويذكر: اسم الاب, محل وتاريخ ولادة الطالب, الدرجة والامتياز لطلاب سنة التخرج).\n5- التقييم العام للعام الدراسي المنصرم, من الواجهتين الفنية والادارية, بما في ذلك الملاحظات والمقترحات المؤدية لرفع المستوى وتحسين الاوضاع في الدار, وغيرها من الامور, كالمراقبة الدورية ومستويات التدريب, الى غير ذلك من الامور التربوية والتعليمية المختلفة.\n6- حاجات الدار الى التجهيزات والوسائل التربوية المختلفة والمواد والادوات الضرورية للعمل, وفق النماذج الخاصة الموضوعة لهذا الغرض.\n7- اوضاع موظفي الدار بالنسبة الى شؤونهم الذاتية وانضباطهم والاجازات التي استفادوا منها اثناء العام الدراسي.\n8- التقارير والدراسات والبيانات الاخرى التي قد تطلب من قبل الادارة المركزية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمدير الدار, في ضوء ظروف العمل وعند الاقتضاء, وبعد ابلاغ مكتب الاعداد والتدريب, اتخاذ الخطوات او التدابير التالية:\nأ- تكليف استاذ او اكثر بنشاطات موازية للعمل التربوي, غير التدريس, وذلك بنسبة لا تتعدى خمس ساعات من الدوام الاسبوعي, على ان تحسب كل ساعة ونصف من النشاطات بمثابة ساعة تدريس.\nب- تعطيل الدراسة في الدار لجزء من يوم واحد على الاكثر.\nج- اعطاء موظفي الدار, من دون الحاجة الى تقرير طبي, اذنا للتغيب عن العمل براتب كامل, وذلك لمدة يوم كامل ولاسباب صحية او اجتماعية, على ان لا يزيد ذلك عن يومين في السنة لكل منهم. يدون هذا التغيب واسبابه في بطاقة صاحب العلاقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التعليمية في الدور من:\n1- اساتذة تعليم ثانوي, واساتذة تربية رياضية, واساتذة تعليم فني, تابعين ملاكات وزارة التربية الوطنية.\n2- اساتذة متعاقدين للتدريس بالساعة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعهد الى اخصائيين او اخصائيين مساعدين تابعين ملاك المركز, القيام باعمال التوجيه والارشاد والاشراف الفني وغيرها من الاعمال الفنية في الدور."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يلحق الاساتذة في الدور بقرار من وزير التربية الوطنية, بناء على اقتراح المدير العام المختص وموافقة رئيس المركز التربوي للبحوث والانماء. كما يمكن نقل الاساتذة من دار الى اخرى بقرار يصدر عن رئيس المركز التربوي للبحوث والانماء, بناء على اقتراح المدير العام المختص وموافقة رئيس المركز التربوي للبحوث والانماء. كما يمكن نقل الاساتذة من دار الى اخرى بقرار يصدر عن رئيس المركز التربوي للبحوث والانماء, بناء على اقتراح رئيس مكتب الاعداد والتدريب."
        }
      ]
    },
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "يمكن, بقرار من رئيس المركز التربوي للبحوث والانماء, تكليف بعض اساتذة دار المعلمين والمعلمات المتوسطة, ممن خضعوا لبرنامج تدريس متخصص لمدة ستة اشهر على الاقل, تنفيذ بعض الدراسات والابحاث في نطاق المركز, وذلك بالقياس مع ما هو محدد في هذا الشأن في المادة 14 من المرسوم رقم 2294 تاريخ 03/12/1971 (نظام الدار المتوسطة). كما يمكن تكليف بعض اساتذة دور المعلمين والمعلمات, بقرار من رئيس المركز التربوي للبحوث والانماء, بمعاونة الاجهزة المختلفة في المركز, لتنفيذ بعض الاعمال الفنية, وغيرها من الدراسات والابحاث.\nتحدد وحدات عمل الاساتذة الملحقين وطبيعة المهام في كل وحدة بقرار يصدر عن مجلس الاخصائيين في المركز, كما تطبق بشأن دوامهم الاصول المتبعة بالنسبة الى اساتذة التعليم الثانوي الملحقين بالادارة المركزية في الوزارة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتم التعاقد مع اساتذة للتدريس بالساعة سنويا, من قبل المركز التربوي, وفقا للحاجة وفي نطاق الاعتمادات المخصصة لهذا الغرض."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الاساتذة من الهيئة التعليمية في الدار برئاسة مديرها, ويجتمع خارج اوقات الدوام في جلسة عادية مرة كل ثلاثة اشهر, وفي جلسات استثنائية بناء على دعوة رئيسه, او بناء على طلب معلل يوقعه ثلث الاساتذة على الاقل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "- تشكل, لكل مادة دراسية, لجنة من اساتذتها تجتمع خارج اوقات الدوام الرسمي في بدء كل فصل دراسي, وعندما تدعو الحاجة, وذلك لتنسيق تدريس هذه المواد والاتفاق على الخطوات العامة لطرائق التدريس, والاطلاع على ما استحدث في حقل التعليم ضمن الاختصاص المعين, والعمل على تطبيقه داخل الصفوف وخارجها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "- يحدد رئيس مكتب الاعداد والتدريب, لكل سنة منهجية وفرع, والمقرر الفصلي الواجب درسه من مواد المنهج السنوي, وذلك بمفكرتين تصدران:\n1- خلال شهر تشرين الاول.\n2- خلال اسبوعين بعد اجراء امتحان نصف السنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على اساتذة المادة الواحدة في الدار, في كل سنة منهجية, تنظيم جدول شهري بتوزيع المقرر الفصلي في خلال اسبوع من تاريخ تبلغهم المفكرة, وعليهم تعليق هذا الجدول في غرف الصفوف والانتهاء من تدريس مواده كاملة في خلال الفصل."
        }
      ]
    },
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جميع المواد المقررة في المفكرتين اساسا لطرح اسئلة امتحاني نصف السنة وآخرها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام المطبقة على موظفي ادارات القطاع العام وعلى موظفي ادارات القطاع العام وعلى موظفي المركز التربوي للبحوث والانماء, والوحدات التابعة له, بالنسبة للواجبات والاعمال المحظرة, تطبق على موظفي دور المعلمين والمعلمات الاحكام التالية:"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الاستاذ مسؤولا عن:\n1- نجاح عملية التعلم والتعليم في صفه.\n2- وصول الطلاب الى الاهداف التربوية المنشودة, وذلك ضمن اطار التعليمات والارشادات الصادرة عن المراجع المختصة."
        }
      ]
    },
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "- اذا تضمن عمل الاستاذ, في تنفيذه لدوامه الاسبوعي المقرر, نشاطات غير تدريسية, حسبت كل ساعة ونصف من هذه النشاطات معادلة لساعة واحدة من التدريس, وتعتبر اعمال شؤون الطلاب واعمال التطبيقات ضمن النشاطات المذكورة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "- على الاستاذ ان يرجع الى مدير الدار في كل الشؤون المدرسية, واتن يبدي تعاونا ويتقيد بالتعليمات والارشادات المعطاة له وبنظام الموظفين, وان يقوم بواجبه بما يتفق والرسالة التربوية, وعليه في هذا المجال التقيد بالامور التالية:\n1- الحضور الى الدار قبل موعد الدرس بخمس دقائق على الاقل, والتوقيع في سجل الدوام فور حضوره, مع ذكر اسباب التأخر, في حال حصوله.\n2- الدخول الى الصف قبل الطلاب والخروج منه بعد انصرافهم.\n3- اجراء التفقد عند بداية الدرس, وتدوين اسماء الغائبين من الطلاب وذكر موضوع الدرس والتمارين على بطاقة خاصة بذلك, يوقع عليها بنفسه ويكون مسؤولا عن صحة مضمونها.\n4- اعلام الادارة فورا بكل تغيب طارىء, حسب الاصول.\n5- الاشتراك في جلسات مجلس الاساتذة ولجان المواد.\n6- الاشتراك في جميع اعمال الامتحانات: مراقبة, تصحيح, تدقيق, فرز مسابقات, جمع علامات واعلان نتائج.\n7- اقتراح التدبيؤ اللازم بحق الطالب المخالف على مدير المدير.\n8- الحصول على ترخيص مسبق, من المركز, للقيام بأعمال التصحيح في الامتحانات الرسمية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الاستاذ في تنفيذه لمهامه التعليمية والفنية التقيد بما يلي:\n1- تنظيم دفتر خاص موحد يدون فيه قبل بدء العمل المدرسي تصميم الدروس اليومية والتمارين التي يراها ضرورية لايضاح الدرس وتقديمه لمدير الدار عند كل طالب وللاخصائيين والاخصائيين المساعدين وجميع المكلفين القيام باعمال التوجيه والارشاد والاشراف الفني في الدور\n2- اعتماد الكتب والمراجع الموجودة في مكتبة الدار خاصة وحث الطلاب على مطالعتها\n3- تهيئة اعمال الصف ووسائل الايضاح اللازمة على اختلاف انواعها والاختبارات العملية قبل مباشرة الدرس ومنها السبورة لاستخدامها في وضع التصميم ومخطط الدرس في اعطاء مواد التدريس\n4- تنفيذ الاراشادات والتعليمات التربوية الصادرة عن المراجع المختصة وعد اللجوء الى الاملاء في التدريس\n5- تنظيم جدول توقيت الاختبارات الخطية في خلال الاسبوع الاول من كل فصل بالاتفاق مع المدير وتعليقه في الصف والقيام بتصحيح هذه الاختبارات على ان لا يقل عددها عن اربعة في كل فصل دراسي\n6- تسجيل علامات الاختبارات في الدفتر الخاص الموحد وتقديم معدلها الى الموظف المكلف مسك سجل العلامات المنصوص عنه في نظام التقييم التربوي\n7- تقديم المقترحات الفنية في خلال انعقاد لجان المواد ومجالس الاساتذة لرفع مستوى الدار والدروس التطبيقية\n8- اعطاء تمارين تطبيقية للطلاب ودراسات شخصية واعمال مدرسية بمعدل عمل واحد لكل طالب في كل شهر وذلك في ضوء التوزيع الشهري للمواد وسير التدريس وتصحيحها ووضع العلامات المناسبة لها بالاستناد الى نظام التقييم التربوي\n9- القيام مع الطلاب بزيارة مؤسسات فنية او مصانع انتاجية او اماكن اثرية وجغرافية في اوقات الدوام الرسمي وبعد موافقة اولياء الطلبة الخطية على تحمل كل مسؤولية تنجم عن هذه الزيارات ووضع تقرير خطي عن كل زيارة يحفظ في ملف الادارة وتبلغ نسخة عنه الى رئيس مكتب الاعداد والتدريب"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة الى المواد التطبيقية, ولطرائق التدريس, يعهد في كل دار, الى منسق تربوي واحد, من بين الاساتذة التربويين الداخلين في الملاك, القيام بالاعمال الاساسية التالية:\n1- معاملة المدير في ضبط الامور المتعلقة بالتدريب على التعليم وتنظيم شؤونه.\n2- التنسيق مع مدارس التطبيقات, برنامج التدريب التربوي الذي تضعه ادارة الدار والعمل على حسن تنفيذه.\n3- الاشتراك مع اساتذة مواد طرائق التدريس والاساتذة المختصين في تنفيذ الدروس التطبيقية.\n4- مراقبة انضباط الطلاب المتدربين ومدى قيامهم بواجباتهم, ولا سيما تدوين الملاحظات على دفاتر التقييم, ووضع العلامات الخاصة بكل منهم, بالتعاون مع اساتذة طرائق التدريس, وحفظ كل ذلك في ملفات خاصة يعرضها على رئيس مكتب الاعداد والتدريب, كلما طلب ذلك منه.\n5- جمع تقارير الاساتذة المدربين حول الدروس التطبيقية التي اعطاها كل طالب, وتدوين العلامات المستخرجة من هذه التقارير في جدول خاص.\n6- حضور اجتماعات لجان اساتذة طرائق التدريس, التي تعقد برئاسة مدير الدار, او الاخصائيين, وتدوين وقائع جلساتها.\n7- تقديم المقترحات الآيلة الى رفع مستوى التدريب وتحسينه, وذلك الى مدير الدار وقبل نهاية شهر ايار من كل سنة.\n8- تقديم التقارير التي يطلبها مدير الدار عن سير التدريب التربوي, مرتين على الاقل في كل سنة, وكلما دعت الحاجة او طلب منه ذلك.\n9- القيام بكل ما يكلف به من اعمال اخرى من قبل المدير."
        }
      ]
    },
    {
      "number": "35 \r\n\t يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول.\n\r\n\tتوقيع الدكوانة في 13/09/1974\n\r\n\tرئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء",
      "content": [
        {
          "type": "text",
          "data": "-على الموظف المنقول ان يتبلغ قرار نقله بواسطة مدير المؤسسة التي نقل منها, وان يودع مدير الدار المنقول اليها افادة من المسؤول عن مركزه السابق, تبين تاريخ انقطاعه عن العمل فيه, وعلى المدير ان يرفع الافادة المذكورة الى المرجع الصالح, مع ملاحظاته بشأن مباشرة الموظف المنقول.\n- على مدير الدار ان يبلغ المرجع الصالح افادة بتاريخ مباشرة عمل الموظف الجديد, الملحق بالدار."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "على موظفي الدور التقيد بما يلي في مراسلاتهم الرسمية:\n1- اتباع قاعدة التسلسل الاداري.\n2- ذكر الموضوع في اعلى الكتاب.\n3- ذكر اسم الدار التي يعملون فيها.\n4- ذكر الرقم المالي.\n5- كتابة الاسم بوضوح تحت التوقيع.\n6- ذكر التاريخ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يحظر على موظفي الدور:\n1- القيام باي شروط عقائدي او سياسي او حزبي, مهما يكن نوعه (نظام الموظفين).\n2- افشاء المعلومات الرسمية التي يطلعون عليها بحكم وظيفتهم, ولا سيما المناقشات التي تجري في مجلس الاساتذة او لجان المواد.\n3- التدخين في غرف التدريس.\n4- كل عقاب جسدي مهما يكن نوعه, وكل تأنيب تأباه التربية والكرامة الشخصية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي موظف من موظفي الدور مغادرة الاراضي اللبنانية في اثناء العطل والاجازات قبل الحصول على اذن خطي من المرجع المختص, وعليه في هذه الحال ان يقدم طلبا وفقا للاصول قبل موعد السفر, يذكر فيه الاماكن التي ينوي السفر اليها والاسباب الداعية الى ذلك, والمدة التي سيقضيها في الخارج."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يعاون كل من الاساتذة مدير الدار في الامور التي يطلبها منهم, وذلك في خلال الساعتين الناتجتين اسبوعيا عن فرق مدة الحصة الواحدة, والتي ينبغي على الاساتذة تأمين الدوام في خلالهما."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام فور اقراره وتصديقه وفقا للاصول."
        },
        {
          "type": "text",
          "data": "توقيع الدكوانة في 13/09/1974"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الاخصائيين رئيس المركز التربوي للبحوث والانماء"
        }
      ]
    }
  ],
  "signature": ""
}