{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245084",
  "title": "مهام المفوض  العام لدى المصرف  الوطني للانماء الصناعي  والسياحي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3266",
    "date": " 14/11/1974",
    "oj_number": "94",
    "oj_publish_date": "25/11/1974",
    "oj_page": "1629-1630"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  ينشر هذا القرار بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفهم بسياق هذا القرار بكلمة القانون اينما وردت القانون المنشور بالمرسوم رقم 2351 الصادر في 10/12/1971 وبكلمة المصرف المصرف الوطني للانماء الصناعي والسياحي وبكلمة رئيس مجلس الادارة رئيس مجلس الادارة المدير العام للمصرف وبكلمة مجلس الادارة مجلس اداة المصرف وبكلمة مفوض مفوض الحكومة لدى المصرف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مهمة المفوض السهر على صيانة مصالح الدولة المالية وعلى سلامة قرارات اجهزة المصرف وتصرفاتها من النواحي القانونية والحسابية وعليه بشكل خاص ان يتحقق من صحة انطباق هذه القرارات واعمال المصرف على القانون والنظام وقانون النقد والتسليف وقانون التجارة وكافة القوانين النافذة والاسس الحسابية المعتمدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "قوم المفوض بابلاغ وجهة نظر الحكومة لمجلس الادارة لا سيما فيما خص سياسة الحكومة العامة وفيما خص المواضيع المطروحة على مجلس الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلتزم المفوض دوما بالموجبات المنصوص عليها في المواد 40 و 41 و 42 و 49 و 72 من النظام الاساسي ويلزم بالسرية المصرفية حتى تجاه الحكومة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على المفوض ان يثبت باستمرار:"
        },
        {
          "type": "text",
          "data": "1 - من ان اجتماعات مجلس الادارة قانونية"
        },
        {
          "type": "text",
          "data": "2 - من ان مجلس الادارة يمارس صلاحياته كاملة ويقوم بكل الموجبات التي يفرضها عليه القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبلغ المفوض ثلاثة ايام على الاقل الدعوة لحضور اجتماعات مجلس الادارة مرفقة بالملفات المتعلقة بالمواضيع المطروحة."
        },
        {
          "type": "text",
          "data": "يحضر المفوض جميع اجتماعات مجلس الادارة ويدلي بصفة استشارية برأيه كما يبلغ راي الحكومة للمجلس اذا اقتضى الامر."
        },
        {
          "type": "text",
          "data": "عندما تعرض محاضر اجتماعات مجلس الادارة على المفوض لتوقيعها يمكنه ان يدون التحفظات التي يراها ملائمة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري المفوض مراقبة دائمة على محاسبة المصرف, واذا تبين له وجود اية مخالفة عليه ان يلفت نظر وزير المالية ورئيس مجلس الادارة الى ذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يضع المفوض في نهاية كل سنة وخلال الاشهر الثلاثة الاول من السنة التالية تقريرا يرفعه لوزير المالية يتضمن بيانا عاما عن اعمال المصرف وحساباته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى المفوض لقاء اتعابه ونفقاته تعويضا شهريا مقطوعا يحدد من قبل مجلس ادارة المصرف ويدفع من صندوقه بواسطة الخزينة المركزية وذلك اعتبارا من تاريخ صدور قرار تعيينه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار بالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 تشرين الثاني 1974\nوزير المالية\nالامضاء: خالد جنبلاط"
}