{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170030",
  "title": "كيفية تحديد اعتمادات  وتصفية نفقات  الدولة الخارجية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "348",
    "date": " 13/02/1974",
    "oj_number": "15",
    "oj_publish_date": "21/02/1974",
    "oj_page": "216-218"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به بالنسبة لوزارة الدفاع الوطني اعتبارا من 16/7/73 وبالنسبة لوزارة الخارجية اعتبارا من 1/1/1974.",
      "content": [
        {
          "type": "text",
          "data": "تحدد اعتمادات نفقات الدولة الخارجية على اساس متوسط السعر المتوسطي الشهري للعملات الاجنبية, الذي يعممه مصرف لبنان خلال الاشهر الثلاثة السابقة لاعداد الموازنة العامة, مع تدوير كسر الخمسة قروش الى خمسة قروش على سعر كل وحدة نقدية اجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في الموازنة العامة الباب الثالث والعشرين احتياطي الموازنة فصل وحيد احتياطي لنفقات طارئة فقرة جديدة احتياطي لتغطية فروقات القطع العائدة لنفقات خارجية محددة اصلا بعملات اجنبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تصفى نفقات الدولة الخارجية على اساس السعر المتوسطي الشهري المعمم من قبل مصرف لبنان والمعتمد بتاريخ تنظيم طلب حجز الاعتماد. اما بالنسبة للنفقات التي تجريها وزارة الخارجية والمغتربين في الخارج فيعتمد بشأنها متوسط السعر المتوسطي الشهري للعملات الاجنبية الذي يعممه مصرف لبنان خلال الاشهر الثلاثة السابقة لاعداد الموازنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة زيادة الـ 70% المنصوص عليها بالمادة الاولى من القرار رقم 470/1 تاريخ 15 شباط 1965 على النفقات التالية:"
        },
        {
          "type": "text",
          "data": "- صافي رواتب موظفي السلك الخارجي وتعويضاتهم التالية: التعويضات العائلية وتعويضات السكن وتعويضات السيارة وبدلات الاغتراب."
        },
        {
          "type": "text",
          "data": "- حصة رؤساء البعثات الدبلوماسية في الخارج المترتبة عليهم من نفقات الانارة والتبريد والماء."
        },
        {
          "type": "text",
          "data": "- صافي رواتب العسكريين المنتدبين لمهمات رسمية في الخارج ونفقات معيشتهم في الخارج."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 255 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "تغطى الزيادة المشار اليها في المادة السابقة باعتمادات تلحظ في صلب الموازنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تدون هذه الزيادة على حوالة الصرف بصورة مستقلة وظاهرة تحت تسمية (فروق قطع) اما النفقات المحررة اصلا بعملات اجنبية فيدون على حوالات تلك النفقات المبلغ المطلوب تحويله بالعملات الاجنبية والمبلغ المصروف بالليرات اللبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحول نقات الدولة الخارجية الى عملات اجنبية على اساس الاسعار الرائجة في الاسواق الحرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لاجل تسوية الفروقات بين القيمة المصروفة بالليرات اللبنانية على اساس السعر المتوسطي الشهري المعمم من قبل مصرف لبنان وبين القيمة التي جرى تحويلها فعلا يودع مصرف لبنان كلا من الوزارت المختصة ومصلحة الخزينة بيانا مفصلا بكل تحويل يجريه من هذا النوع على ان تتم المحاسبة على نتيجة او رصيد هذه العمليات بينه وبين الوزارات المختصة ومصلحة الخزينة في نهاية كل ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام جميع القرارات التي لا تأتلف واحكام هذا القرار"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به بالنسبة لوزارة الدفاع الوطني اعتبارا من 16/7/73 وبالنسبة لوزارة الخارجية اعتبارا من 1/1/1974."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 شباط سنة 1974\nوزير المالية\nالامضاء: تقي الدين الصلح"
}