{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169251",
  "title": "شروط اعطاء المساعدات  الى جمعيات  الشباب  والرياضة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "42",
    "date": " 15/01/1974",
    "oj_number": "14",
    "oj_publish_date": "18/02/1974",
    "oj_page": "201-204"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة\nبناء على المرسوم رقم 5766 تاريخ 8 تموز سنة 1973\nبناء على القانون رقم 16/72 تاريخ 15/12/1972 (اخضاع جمعيات الشباب والرياضة للمراقبة).\nبناء على المرسوم رقم 5168 تاريخ 21 اذار 1973 (تحديد شروط والغاء جمعيات الشباب والرياضة)\nبناء على قرار مجلس شورى الدولة رقم 155 تاريخ 15/11/1973\nوبناء على اقتراح المدير العام للشباب والرياضة.\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالفصل الاول\r\nشروط اعطاء المساعدات\r\nيقصد جمعيات  واتحادات  الشباب  والرياضة ولجان تجميع\r\nالاتحادات  المعنية بهذا القرار, والهيئات  التالية:\r\nجمعيات  الكشافة , وجمعيات  الدليلات  او المرشدات  وحركات\r\nالشباب  , والتربية الشعبية , جمعيات  ونوادي الشباب\r\nوالرياضة واتحاداتها, واللجنة الاولمبية اللبنانية,"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن للهيئات  المشار اليها في المادة الاولى من هذا القرار\r\nان تستقيد من المساعدات  المالية الملحوظة في موازنة\r\nالمديرية العامة للشباب  والرياضة على ان تتوفر فيها\r\nالشروط التالية:\r\n1- ان يكون مرخصة وفقا للاصول ولا تزال تتوفر فيها شروط\r\nالترخيص  القانونية والفنية على ضوء احكام القانون رقم\r\n16/72 الصادر بتاريخ 15/12/1972 والمرسوم رقم 5168 تاريخ\r\n21 آذار سنة 1973 والقرارات  التنظيمية المنبثقة عنهما.\r\nب - ان تكون مسجلة لدى المديرية العامة للشباب  والرياضة\r\nالوحدة الادارية المختصة وذلك بعد تصحيح وضعها على ضوء\r\nالمرسوم رقم 5168 تاريخ 21 آذار 1973.\r\nج- ان تكون قد مر على تأسيسها مدة ثلاث  سنوات  على الاقل.\r\nد- ان تكون الجمعية منضمة الى الاتحاد المحلي المختص  اذا\r\nكان الطلب  مقدما من جمعية وان يكون الاتحاد منضما الى\r\nالاتحاد الدولي المختص  والى اللجنة الاولمبية اللبنانية\r\nاذا كان الطلب  مقدما من اتحاد وان تكون اللجنة االاولمبية\r\nمنضمة الى اللجنة الاولمبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n-أ- المساعدات  التي يمكن منحها الى جمعيات  واتحادات\r\nالشباب  والرياضة واللجنة الاولمبية اللبنانية هي التالية:\r\n1- المساعدات  والمساهمات  المقطوعة التي تعطى للمساهمة\r\nبالنفقات  الادارية والمكتبية.\r\n2- المساعدات  التي تعطى لتسديد الاشتراك السنوي في\r\nالاتحادات  او اللجان الدولية.\r\n3- المساعدات  التي تعطى للمساهمة في نفقات  الاشتراك\r\nبالمؤتمرات  الدولية التي تقام في لبنان او في الخارج.\r\n4- المساعدات  التي تعطى للمساهمة في نفقات  النشاطات\r\nالداخلية والخارجية.\r\n5- المساعدات  التي تعطى للمساهمة بشراء الادوات  والتجهيزات\r\nاللازمة لتعميم ممارسة بعض  النشاطات  والمشاريع التي\r\nتحددها المديرية العامة للشباب  والرياضة تنفيذا لبرامجها\r\nالعامة.\r\nب - المساعدات  التي يمكن منحها الى اللجنة الاولمبية\r\nاللبنانية هي:\r\n1- المساعدات  المقطوعة التي تحدد في الموازنة السنوية\r\nلتأمين نفقاتها العادية.\r\n2- المساعدات  لقاء النشاطات  التي تنظمها بالاشتراك مع\r\nالمديرية العامة للشباب  الرياضة للاسهام برفع المستوى\r\nالفني للرياضة عملا بالمادة 19 من المرسوم رقم 5168\r\nتاريخ 21 آذار 1973."
        }
      ]
    },
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى الهيئات  الراغبة بالاستفادة من المساعدات  المذكورة\r\nفي المادة الثالثة من هذا القرار ملء طلب  خطي موصوع\r\nوفقا لنموذج خاص  من قبل المديرية العامة للشباب  والرياضة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى الهيئات  المشار اليها في المادة الاولى من هذا القرار\r\nتحديد نوع المساعدة وتقديم الطلب  الى المديرية العامة\r\nللشباب  و الرياضة - الوحدة الادارية المختصة- خلال الخمسة\r\nعشر يوما الاولى من شهر كانون الثاني في بداية كل سنة."
        }
      ]
    },
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيرفق بطلب  المساعدة المستندات  الثبوتية التالية:\r\n1- صورة عن العلم والخبر او الترخيص  المعطى للجمعية.\r\nب - صورة المحضر الاخير لانتخابات  الهيئة الادارية يحمل\r\nتواقيع الرئيس  وامين السر وامين الصندوق.\r\nج- صورة عن موازنات  السنوات  الثلاث  الاخيرة.\r\nد- افادة تثبيت  اشتراك الجمعية في الاتحاد المحلي او\r\nاشتراك الاتحاد في الاتحاد الدولي او اشتراك الاتحاد المحلي\r\nفي اللجنة الاولمبية اللبنانية او اشتراك اللجنة الاولمبية\r\nاللبنانية في اللجنة الاولمبية الدولية.\r\nه- بيان باقامة بطولة لبنان العامة للدرجة الاولى وترتيب\r\nالجمعيات  النهائي في هذه البطولة اذا كان الطلب  مقدما من\r\nالاتحادات  الرياضية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتدرس  المديرية العامة للشباب  والرياضة- الوحدة الادارية\r\nالمختصة - طلب  المساعدة وتناقشه مع الهيئات  طالبة\r\nالمساعدة وترد عليه خطيا بالموافقة ام بالرفض  بأسباب\r\nمعللة مدة اقصاها نهاية شهر شباط من\r\nالسنة نفسها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل طلب  لم يعين فيه نوع المساعدة المطلوبة وفقا لما ورد\r\nفي المادة الثالثة من هذا القرار ولم يقدم في المهلة المحددة\r\nوغير مرفق بالمستندات  الثبوتية يعتبر مرفوضا شكلا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيسقط حق الهيئات  المعلنة بهذا القرار في طلب  المساعدات\r\nالمالية اذا لم تصحح وضعها خلال المدة المحددة من المديرية\r\nللشباب  والرياضة بهذا الخصوص ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يجوز للهيئات  التي فقدت حقها سندا لاحكام المادة التاسعة\r\nمن هذا القرار ان تمنح اية مساعدة الا بعد مرور ثلاث\r\nسنوات  على اجراء معاملة تصحيح وضعها لدى المديرية العامة\r\nللشباب  والرياضة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتراعي عند اعطاء المساعدات  المالية الى جمعيات  الشباب\r\nموضوع هذا القرار الاولويات  التالية:\r\n1- كون الهيئات  تقوم بنشاط على الصعيد الوطني ولها مراكز\r\nفي اكثر من محافظة.\r\nب - كون الهيئات  تضم بين اعضائها عناصر فنية مؤهلة وتقوم\r\nبنشاطات  في حقل اختصاصها\r\nج- كون الهيئات  تعمل في حقل التدريب  بحيث  تضم الدورات\r\nالتدريبية التي تقوم بها عناصر من خارج اعضاء الجمعية.\r\nد- كون نشاط الهيئات  يشمل اكبر عدد ممكن من قطاع الشباب .\r\nه- كون الهيئات  تتألف  من اعداد كبيرة من الاعضاء المنتسبين\r\nولها مراكز في اكثر من محافظة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحدد سنويا بقرارات  من المدير العام للشباب  والرياضة, بناء\r\n على اقتراح رئيس  الوحدة الادارية المختصة العناصر التي\r\nتؤخذ بعين الاعتبار لتحديد قيمة المساعدة ويوضع جدول\r\nبالعلاقات  العائدة لكل عنصر منها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعطى الجمعيات  الرياضية المتفوقة مساعدات  مالية بالنسبة\r\nالى درجتها النهائية في بطولة لبنان العامة وبطولة الدرجة\r\nالثانية او بطولة الناشئين وفي بطولة المناطق  على النحو\r\nالتالي:\r\n1- تمنح الجمعيات  الثلاث  في الترتيب  النهائي لكل من\r\nبطولتي لبنان العامة والدرجة الثانية او الناشئين والجمعية\r\nالاولى في بطولة المناطق  للالعاب  الفردية والجماعية\r\nالنقاط التالية:\r\nبطولة لبنان:\r\nالمركز الاول                    10 نقاط\r\nالمركز الثاني                   8 نقاط\r\nالمركز الثالث                   6 نقاط\r\n- بطولة الدرجة الثانية او بطولة الناشئين:\r\nالمركز الاول                    6 نقاط\r\nالمركز الثاني                   4 نقاط\r\nالمركز الثالث                   نقطتان\r\n- بطولة المناطق:\r\nالمركز الاول                    3 نقاط\r\n2- تعتبر الجمعيات  متفرقة في بطولتها بالنسبة لعدد المشتركين\r\nفي هذه البطولة وذلك وفقا للجدول التالي:\r\nعدد الجمعيات  المشتركة                   العلاقات"
        },
        {
          "type": "text",
          "data": "من 1 الى 3                الاول 6 نقاط. الثاني 4 نقاط\r\n                          الثالث  نقطتان\r\nمن 4 الى 7                الاول 8 نقاط , الثاني 6 نقاط,\r\n                          الثالث  4 نقاط\r\nمن 8 الى 12               الاول 10 نقاط, الثاني 8 نقاط,\r\n                          الثالث  6 نقاط\r\n3- يعتبر الاشتارك فعليا في الالعاب  الجماعية والفردية\r\nوفقا للنظام في كل لعبة.\r\n4- تعتبر بطولة الاناث  مستقلة عن بطولة الذكور الا اذا\r\nكان نظام اللعبة ينص  على غير ذلك."
        }
      ]
    },
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتراعى عند اعطاء الاتحادات  الرياضية المساعدة المنصوص\r\nعليها في الفقرة 4 من المادة الثانية الاولويات التالية:\r\n1- اقامة بطولة لبنان والمحافظات\r\n2- استقدام فرق او وفود من الخارج.\r\n3- اقامة دورات  دولية في لبنان.\r\n4- الاشتراك في دورات  او نشاطات  دولية خارج لبنان.\r\n5- الترتيب  الذي حصل عليه عند اشتراكه في بطولة عالمية.\r\nكما تراعى في تحديد المساعدة:\r\n1- عدد الجمعيات  المنضمة الى الاتحاد وعدد اعضائها\r\nالعاملين.\r\n2- عدد اللاعبين في هذه الجمعيات .\r\n3- مداخيل الاتحاد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعطى المساعدات  بقرار من وزير التربية الوطنية والفنون\r\nالجميلة بناء على اقتراح المدير العام للشباب  والرياضة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا القرار او التي لا\r\nتتفق مع مضمونه ."
        }
      ]
    },
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الثاني 1974\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: ادمون رزق"
}