{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243939",
  "title": "تحديد الشروط الفنية والخاصة لجمعيات  الشباب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "67",
    "date": " 21/01/1974",
    "oj_number": "14",
    "oj_publish_date": "18/02/1974",
    "oj_page": "206-211"
  },
  "preamble": "ان وزير التربية الوطنية والفنون الجميلة\nبناء على المرسوم رقم 5766 تاريخ 8 تموز سنة 1973,\nبناء على القانون رقم 16/72 تاريخ 15/12/1972\nبناء على المرسوم رقم 5168 تاريخ 21 اذار سنة 1973\nوبناء على اقتراح المدير العام للشباب والرياضة.\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nبالاضافة الى الشروط العامة المنصوص  عليها في المرسوم\r\nرقم 5168 تاريخ 21/3/1973 يجب  ان تتوافر في جمعيات\r\nواتحادات  الشباب  الشروط الفنية والخاصة وفقا لاحكام\r\nهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشترط في ان يكون للجمعية او الاتحاد مركز مزود بالماء\r\nوالكهرباء والهاتف  يصلح لاجتماع الاعضاء ولممارسة الاعمال\r\nالادارية ويشتمل على منتفعات  صحية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  ان يكون اشغال الجمعية او الاتحاد للعقار الذي يقوم\r\nعليه المركز الرئيسي ثابتا بموجب  سند ملكية او سند ايجار\r\nاو اتفاقية منظمة وفقا للاصول."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى جمعيات  واتحادات  الشباب  تنظيم السجلات  واللوائح\r\nالتالية:\r\nأ- سجل محاضر جلسات  الجمعية العمومية.\r\nب - سجل محاضر جلسات  الهيئة الادارية\r\nج- سجل الاحصاءات\r\nد- سجل امانة الصندوق من مقبوضات  ومدفوعات .\r\nه- سجل التجهيزات\r\nو- سجل النشاطات\r\nز- سجل المراسلات  من صادر ووارد\r\nح- لوحة اذاعة تحتوي على نصوص  النظام الداخلي وبرنامج\r\nالعام الجاري واسماء الهيئة الادارية وسائر المعلومات\r\nالتي تهم الاعضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى جمعيات  واتحادات  الشباب  عرض  سجلاتها على المديرية\r\nالعامة للشباب  والرياضة- الوحدة الادارية المختصة - خلال\r\nشهر كانون الثاني من كل سنة من اجل مهرها والمصاقة عليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى جمعيات  واتحادات  الشباب  ايداع المديرية العامة\r\nللشباب  والرياضة - الوحدة الادارية المختصة- خلال شهر\r\nكانون الثاني من كل سنة المستندات  والافادات  التالية:\r\nأ- تقرير موجز عن الاعمال والنشاطات  التي حققتها خلال\r\nالسنة السابقة.\r\nب - برنامج  الاعمال والنشاطات  المنوى تحقيقها خلال\r\nالسنة الجارية.\r\nج- نسخة عن موازنة الجمعية للسنة الجارية.\r\nد- نسخة عن قطع حساب  السنة السابقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى جمعيات  واتحادات  الشباب  ذات  النشاط الفني الجسماني اجراء بوليصة\r\nتأمين-\r\n على حياة المشتركين في نشاطاتها\r\nتشمل كافة الاخطار والحوادث  اللاحقة بهم والاضرار\r\nالناجمة عن فعل هؤلاء بحق الغير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحظر على جمعيات  واتحادات  الشباب  اعطاء شهادات  لدورات\r\nتدريبية تقوم بهما ما لم تبلغ عنها المديرية العامة\r\nللشباب  والرياضة وذلك قبل موعد اجرائها باسبوعين على الاقل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9\r\nبالاضافة الى الاحكام العامة لهذا القرار يشترط في جمعيات\r\nالكشافة وجمعيات  الدليلات  والمرشدات  الشروط الفنية والخاصة\r\nالتالية:\r\nأ- ان يكون للجمعية مركز آخر في محافظة غير المحافظة التي\r\nيقوم فيها المركز الرئيسي.\r\nب - ان يكون لدى الجمعية مراكز فرعية وتجهيزات  وادوات\r\nتتناسب  وعدد وحداتها على ان يكون نصف  عدد الوحدات  التي\r\nتتألف  منها الجمعية على الاقل مجهزا تجهيزا كاملا."
        }
      ]
    },
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيشترط في مؤسسة جمعيات  الكشافة والدليلات  والمرشدات\r\nان يكونوا قد مارسوا النشاط الكشفي او نشاط الارشاد مدة\r\nلا تقل عن خمس  سنوات  في مركز قيادي مسؤول(رئيس  جمعية مفوض  منطقة -\r\nمفوض -\r\n تدريب - قائد تدريب - عضو قيادة\r\nعامة- حامل وسام الشارة الخشبية) وذلك استنادا الى افادة\r\nصادرة بهذا الخصوص  عن الاتحاد اللبناني للكشافة او الاتحاد\r\nاللبناني للدليلات   والمرشدات  او من يقوم مقامها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تخضع جمعيات  الكشافة وجمعيات  الدليلات  والمرشدات\r\nالى الشروط الخاصة التالية:\r\nآ- ان لا يقل عدد الاعضاء المنتسبين في جمعيات  الكشافة\r\nعن الف  عضوا, وفي جمعيات  الدليلات  والمرشدات  عن اربعماية\r\nوخمسين عضوا.\r\nب - ان لا يقل عدد وحدات  جمعيات  الكشافة عن الثلاثين وحدة\r\nمنها للاشبال على الاقل, وعدد وحدات  جمعيات  الدليلات\r\nاو المرشدات  عن خمسة عشرة وحدة منها اربعة للزهرات\r\nعلى الاقل.\r\nج- ان يكون وحدة مقرها وقائدها.\r\nد- بالاضافة الى اعضاء مجلس  القيادة العائدة لكل من قسمي\r\nالجمعيات  الكشفية يجب  ان لا يقل عدد القادة في جمعية\r\nالكشافة عن اربعين قائدا على الاقل  وفي جمعيات  الدليلات\r\nاو المرشدات  عن عشرين قائدا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيقصد بجمعيات  التربية الشعبية الجمعيات  التي تعنى بنشاطات\r\nالشباب  في حقول التربية الشعبية المختلفة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nبالاضافة الى الاحكام الواردة في هذا القرار يشترط في جمعيات\r\nالتربية الشعبية توفر غرفة خاصة لكل نشاط وذلك في حال تعدد\r\nنشاطاتها."
        }
      ]
    },
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز ان يقل عدد المنتسبين في جمعيات  التربية الشعبية:\r\nآ- ماية عضوا في بيروت  ومراكز المحافظات .\r\nب - خمسة عشر عضوا في القرى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا كان للجعية اكثر من نشاط واحد يتوجب  عليها تسمية لجنة\r\nخاصة لكل نشاط مؤلفة من ثلاثة اشخاص  على الاقل احدهم\r\nاختصاصي بموجب  شهادات  مصدق عليها من المديرية العامة\r\nللشباب  والرياضة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيقصد بمراكز العمل التطوعي التي تعنى ببث  ونشر فكرة تطوع\r\nالشباب  وحثه على العمل ضمن خطة انمائية شاملة في مجال\r\nالخدمة العامة والمجهود الوطني على اساس  التعاون\r\nوالتبادل والمشاركة وتوزيع المسؤوليات  توخيا\r\nلحياة افضل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى جمعيات  واتحادات  الشباب  التي ترغب  في اقامة مركز\r\nللعمل التطوعي مراعاة الشروط التالية:\r\nآ- الاعلان عن مركز العمل واهدافه بواسطة المديرية العامة\r\nللشباب  والرياضة وذلك قبل ثلاثة اشهر من بدء العمل به.\r\nب - ايداع المديرية العامة للشباب  والرياضة دراسة مفصلة\r\nعن مركز العمل (دراسة فنية-ادارية- مالية).\r\nج- اعلام السلطات  المحلية وابلاغ اقرب  مخفر يقع ضمن نطاقه\r\nمركز العمل عن مكان وجود هذا الاخير."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يقبل في مراكز العمل التطوعي سوى الشباب  والشابات  ممن\r\nبلغوا الثامنة عشر من العمر."
        }
      ]
    },
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيمكن ان يستمر النشاط في مركز العمل التطوعي لمدة مؤقتة دون\r\nانقطاع او لمدة متقطعة غير متواصلة او على شكل حملات  تطوعية\r\nتنتهي بانتهاء الحملة المنوى تنفيذها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتخضع ادارة مركز العمل التطوعي الى الشروط التالية:\r\nآ- يتولى ادارة  المركز مسؤول ومساعدان(اداري وفني)\r\nومدربون على ان يكون هناك مدرب  واحد لكل عشرة اشخاص .\r\nب - يجب  ان لا يقل عمر من المسؤول عن 25 سنة والمساعدين\r\nوالمدربين عن 22 سنة.\r\nج- يشترط في المسؤول عن المركز ان يكون ملما بشؤون تطوع\r\nالشباب  في مجالات  الخدمة العامة وقد حضر دورات  او\r\nمؤتمرات  بهذا الصدد.\r\nد- كما ويشترط في المساعد الاداري ان يكون صاحب  خبرة في مسك\r\nالدفاتر والحسابات  وقضايا التغذية والتجهيزات .\r\nه- يشترط في المساعد الفني ان يكون صاحب  خبرة في مجال\r\nتنسيق وتنفيذ مناهج الاعمال التطوعية.\r\nو- يشترط في المدرب  ان يكون حائزا على شهادة كفاءة في احد\r\nحقول نشاطات  الشباب  المختلفة من مؤسسة معترف  بها رسميا.\r\nز- يجب  ان يكون كل مركز من مراكز العمل التطوعي عامل\r\nاجتماعي ومسعف  صحي وطباخ على ان يكونوا من اصحاب  الخبرة\r\nكل في مجال اختصاصه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى ادارة مركز العمل التطوعي تنظيم السجلات  والمستندات  التالية:\r\nأ- سجل الاحصاءات  (التعداد اليومي).\r\nب - سجل الصندوق .\r\nج- سجل المصاريف  اليومية.\r\nد- سجل الزيارات  الرسمية.\r\nه- سجل النشاطات .\r\nو- سجل الموجودات .\r\nز- الملفات  الشخصية لكل مشترك.\r\nع- لائحة الطعام اليومية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجري تمويل مراكز العمل من المصادر التالية:\r\nأ- مساهمة المديرية العامة للشباب  والرياضة.\r\nب - مساهمة الهيئة المنظمة لمركز العمل.\r\nج- مساهمة البلديات ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتخضع مخيمات  العمل الى شروط السلامة بنيتهم التالية:\r\nأ- الزام المتطوعين بتقديم شهادات  طبية تبث  سلامة وخلوهم\r\nمن الامراض  بالاضافة الى شهادة تلقيح ضد التاتانوس .\r\nب - الاستعانة بطبيب  يكون بمتناول المركز عند الضرورة.\r\nج- اعلام المديرية العامة للشباب  والرياضة عن كل حادث\r\nاو طارىء يقع في مراكز.\r\nد- اعلام وزارة الصحة عن الامراض  السارية المستحدثة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتخضع مراكز العمل التطوعي الى الشروط الصحية التالية:\r\nأ- يجب  ان يكون المكان الذي يقام عليه المركز بعيدا عن\r\nالمساكن ذا مناخ صحي سليم سهل الوصول اليه ومحاطا بحدود\r\nغير الاسلاك الشائكة وبمنأى عن اي خطر.\r\nب - يجب  ان تتوفر في المركز مياه الشفة والانارة الكهربائية\r\nبكميات  وافية على ان تخضع المياه الى فحص  المختبر.\r\nج- ان لا يقل المجال الحيوي للشخص  الواحد عن اربعين\r\nمترا اذا اقيم المركز في مخيمات .\r\nد- يجب  ان تكون الامكان المخصصة للمنامة منفصلة لكل من\r\n\nالجنسين.\r\nه- يجب  ان تتوفر في المركز حمامات  ودور مياه ومغاسل بصورة\r\nمنفصلة لكل من الجنسين على الاقل بالنسب  التالية:\r\n1- دوش  واحد لكل 10 اشخاص .\r\n2- حنفية ماء واحدة لكل عشرة اشخاص\r\n3- دورة مياه واحدة لكل عشرة اشخاص\r\n4- حمامات  ودورات  مياه ومغاسل خاصة بالاداريين.\r\n5- حفر صحية في حال عدم وجود مجارير عامة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يجوز انشاء او استثمار بيوت  شباب  الا من قبل جمعيات\r\nمرخصة ومعترف  بها وفقا للاصول ولغاية غير تجارية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nبيوت  الشباب  على نوعين:\r\n1- بيوت  للاستقبال والاقامة وتكون اما دائمة تفتح طيلة ايام\r\nالسنة واما موسمية تفتح في فصول معينة.\r\n2- بيوت  للاستقبال والاقامة وتعنى بنشاطات  الشباب\r\nالمتنوعة تقافية واجتماعية وتربوية وسياحية وفقا لبرامج\r\nمدروسة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيخضع قبول النزلاء في بيوت  الشباب  الى الشروط التالية:\r\n1- ان يكون النزيل حاملا البطاقة الدولية من اتحاد دولي\r\nللشباب .\r\n2- ان لا يكون مطرودا من اي بيت  للشباب  في العالم.\r\n3- ان يكون مستوفيا الشروط المنصوص  عنها في الانظمة\r\nالمحلية والدولية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيشترط في بيوت  الشباب  تأمين الشروط الفنية والخدمات\r\nالتالية:\r\nأ- غرف  منامة ومغاسل وحمامات  ومنتفعات  خاصة بالشباب\r\nذات  مدخل خاص .\r\nب - غرف  منامة ومغاسل وحمامات  ومنتفعات  خاصة بالشابات\r\nفي حال كون البيت  يستقبل نزلاء من الجنسين.\r\nج- ان لا تقل مساحة غرف  المنامة عن 12 مترا مربعا وارتفاع\r\n2,50 مترا بحيث  يتوفر مجال حيوي لا يقل عن اربع امتار\r\nمكعبة لكل نزيل.\r\nد- ان تجهز غرف  المنامة بعشرين سرير على الاقل طول كل سرير\r\n190 سنتمترا بعرض  70 سنتمرا على ان لا يزيد عدد الاسرة\r\nفي الغرفة الواحدة عن عشرة.\r\nه- تزويد غرف  المنامة بعدد كاف  من المرايا.\r\nو- ان يؤمن لكل نزيل فرشة ومخدة وحرامين وكرسيين وتعليقتين\r\nللثياب  وصندوق لحفظ حاجاته.\r\nز- وجوب  تبديل الاغطية والشراشف  المستعملة بعد ذهاب\r\nكل نزيل.\r\nح- تقفل ابواب  البيت  من الساعة الحادية عشرة من كل يوم\r\nعدا يوم السبت  حيث  يبقى مفتوحا حتى الساعة الواحدة\r\nبعد منتصف  الليل ."
        }
      ]
    },
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nبالاضافة الى الاحكام العامة الواردة في المادة السابعة\r\nمن هذا القرار يتوجب  على جمعيات  بيوت  الشباب  تنظيم\r\nالسجلات  واللوائح التالية:\r\nأ- سجل احصاءات  اضافي يشمل على المعلومات  كما يلي:\r\n1- اسم النزيل\r\n2- شهرته\r\n3- جنسيته\r\n4- رقم وتاريخ جواز سفره\r\n5- رقم وتاريخ ومصدر بطاقة عضويته\r\n6- اسم بلده وعنوانه فيه\r\n7- سبب  سفره\r\n8- تاريخ الوصول\r\n9- مدة الاقامة\r\n10- تاريخ مغادرة البيت .\r\nب - كشوفات  يومية وشهرية للنزلاء.\r\nج- ان تحتوي لوحة الاذاعة على الامور التالية:\r\n1- نظام البيت  بثلاث  لغات  احداها اللغة العربية.\r\n2- مسطح البيت  وتقسيماته.\r\n3- خريطة تبين موقع البيت  بالنسبة لاهم الاماكن في المدينة\r\nكمراكز البريد والبنوك والمستشفيات  والمخازن المهمة\r\nوالمطاعم والمنتزهات .\r\n4- اسخم المشرف  واوقات  دوامه.\r\n5- الرسم المفروض  على النزيل على ان لا يتجاوز 8 ل.ل.\r\nيوميا موزعة كما يلي:\r\n- منامة مع ثلاث  وجبات  طعام 8 ل.ل.\r\n- منامة مع عشاء وفطور صباح   6 ل.ل.\r\n- منامة مع عشاء او فطور      4 ل. ل.                        - منامة\r\n        -\r\n           2 ل.ل."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيحظر ادخال او تعاطي السموم والمسكرات  والمشروبات  الكحولية\r\nداخل البيت  ويمنع القيام بكل نشاط يخل بالادارة والنظام\r\nالعام."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيقصد بهذا النوع من الجمعيات  كل جمعية تهتم بنشاطات  الشباب\r\nالثقافية والترويحية المختلفة غايتها نشر الثقافة في\r\nاوساطهم والترويح عن انفسهم وملء اوقات  الفراغ لديهم."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتعنى بنشاطات  الهواء الطلق  المختلفة جمعيات  تسمى\r\nبجمعيات  الهواء الطلق منها على سبيل المثال مراكز مخيمات\r\nالفرض  والتسلق على الجبال والتنقيب  عن المغاور والطيران\r\nالشراعي وقيادة الزوارق الشرعية والتزلج والمشي الخ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعلى جمعيات  الهواء الطلق التي ترغب  في اقامة مركز للفرص\r\nمراعاة احكام المواد 17 و 21و 23 و 24 الواردة في الفصل\r\nالفصل الرابع من هذا القرار."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا يقبل في مراكز الفرض  سوى الاولاد والفتيان ما بين سن\r\nالسادسة والثامنة عشرة على ان يراعي توزيعهم في كل مركز\r\nوفقا لاعمارهم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتخضع ادارة مراكز الفرص  الى الشروط الفنية التالية:\r\nأ- يتولى ادارة المركز مدير ومساعد صحي (مسعف ) على ان\r\nيكون هناك مدرب  واحد على الاقل لكل 12 ولد.\r\nب - يجب  ان لا يقل عمر كل من مدير المركز عن 23 سنة\r\nومساعده عن 21 سنة والمدرب  عن 18 سنة .\r\nج- يشترط في مدير المركز ومساعده والقيم والمدرب  والمساعد\r\nالصحي ان يكونوا حائزين على شهادات  اختصاص  او شهادة الدورة\r\nالنظرية كل في مجال عمله من مؤسسة معترف  بها رسميا."
        }
      ]
    },
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيجري تمويل مراكز الفرص  من المصادر التالية:\r\nأ- رسوم المشتركين.\r\nب - اشتراكات  اعضاء الجمعية في حال كون المركز منظما من قبل\r\nجمعيات .\r\nج- مساعدات  الدولة.\r\nد- تبرعات  الاهل.\r\nه- مساهمة البلديات ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيقصد بهذا النوع من جمعيات  الشباب  كل جمعية لم يرد ذكرها\r\nفي الفصول السابقة من هذا القرار والتي تعنى بالانواع\r\nالاخرى من نشاطات  الشباب  وفقا لقوانينها الاساسية النافذة"
        }
      ]
    },
    {
      "number": "40 \r\nمادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nكل مخالفة لاحكام هذا القرار تحال على المحاكم المختصة تحت\r\nطائلة تطبيق المادة الخامسة من القانون 16/72 تاريخ 15/12/1972\r\nوالمادة 32 من المرسوم رقم 5168 تاريخ 21/3/1973."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتلغى جميع الاحكام المخالفة لنصوص  هذا القرار او التي\r\nلا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة. ويعمل به بعد\r\nمرور سنة اعتبارامن تاريخ نشره ."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني سنة 1974\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: ادمون رزق"
}