{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174825",
  "title": "تحديد مهام الوحدات  الادارية في ملاك وزارة الصناعة والنفط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7294",
    "date": " 01/03/1974",
    "oj_number": "21",
    "oj_publish_date": "14/03/1974",
    "oj_page": "270-273"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 9/73 تاريخ 31 كانون الثاني 1973 (انشاء وزارة الصناعة والنفط),\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6821 تاريخ 28 كانون الاول 1973 (تحديد مهام وملاكات وزارة الصناعة والنفط) ولا سيما المادة 32 منه.\nوبعد استشارة مجلس شورى الدولة.\nبناء على اقتراح وزير الصناعة والنفط.\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 13/2/1974.\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الوحدات الادارية التابعة للمديرية العامة للصناعة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- مصلحة الديوان:"
        },
        {
          "type": "text",
          "data": "- المهام والصلاحيات المنصوص عنها في القوانين والانظمة النافذة ولا سيما المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 والمرسوم رقم 2894 تاريخ 16/12/1959."
        },
        {
          "type": "text",
          "data": "2- مصلحة الشؤون التقنية والخدمات الصناعية."
        },
        {
          "type": "text",
          "data": "- درس اوضاع الصناعات القائمة من الناحية التقنية واقتراح الوسائل الآيلة لتحسينها وحمايتها وتطويرها.\n- ابداء الرأي المعلل بتأسيس الصناعات الجديدة واقتراح الارشادات اللازمة لاصحابها ولاصحاب الصناعات القائمة.\n- اعداد البحوث والدراسات الخاصة بمواصفات المنتجات الصناعية تمهيدا لعرضها على مؤسسة المقاييس والمواصفات اللبنانية لافراده.\n- مراقبة جودة الانتاج الصناعي وانطباقه على المواصفات واقتراح التدابير الآيلة الى رفع مستواه.\n- اقتراح البرامج السنوية للمواصفات تمهيدا لعرضها على مؤسسة المقاييس والمواصفات اللبنانية.\n- جمع الاحصاءات الصناعية مع معطياتها العددية واحالتها على مصلحة الدراسات الاقتصادية والانماء الصناعي.\n- العمل على اعطاء الشهادات والافادات الصناعية.\n- اجراء الكشوفات والتحقيقات الفنية.\n- التحقيق في شهادات المنشأ واقتراح منحها لاصحاب العلاقة.\n- اعداد ومراقبة المعاملات المتعلقة باجازات الاستيراد والتصدير للآلات وقطع التبديل والسلع الخاضعة للاجازة المسبقة واقتراح منح هذه الاجازة وفقا لاحكام القوانين النافذة.\n- الاشتراك مع مصلحة الدراسات الاقتصادية والانماء الصناعي في الامور التالية:"
        },
        {
          "type": "text",
          "data": "أ- الاهتمام بالعلاقات الفنية مع جميع الاجهزة والمؤسسات الفنية المحلية والخارجية.\nب - التحضير للاسواق والمعارض المحلية والخارجية والاشتراك فيها وذلك لتشجيع تصدير المنتجات الصناعية الوطنية.\nج- القيام بالدراسات للتحقيق من سعر الكلفة في الصناعات المحلية."
        },
        {
          "type": "text",
          "data": "- جميع المعاملات والخدمات الاخرى المتعلقة بالناحية التنفيذية."
        },
        {
          "type": "text",
          "data": "3- مصلحة الدراسات الاقتصادية والانماء الصناعي."
        },
        {
          "type": "text",
          "data": "- تحليل البيانات الاحصائية الواردة من مصلحة الشؤون التقنية والخدمات الصناعية.\n- اعداد احصاء شامل بالمؤسسات الصناعية وتسجيلها والتحقق من صحة المعلومات المعطاة بشأنها.\n- اعداد الاحصاءات المطلوبة من مختلف الوحدات الاخرى العاملة في الوزارة.\n- اقتراح السياسة الصناعية العامة وبرنامج التصنيع من ضمن الخطة العامة للتنمية الاقتصادية والاجتماعية.\n- درس فرص التصنيع في لبنان واقتراح برنامج بالاولويات الصناعية.\n- وضع الدراسات والاقتراحات في نطاق سياسة الدولة لجهة تشجيع القطاعات الصناعية (التصنيع الزراعي) او المناطق المحرومة).\n- اعداد الدراسات التي تظهر امكانيات لبنان المشجعة للتثمير الصناعي: المركز الجغرافي, اليد العاملة, الاسواق التي يتمتع بها باوضاع تفضيلية, انخفاض الاعباء المالية, توفر التسهيلات المصرفية والاتصالات مع الخارج... الخ.\n- دراسة شؤون التصدير الصناعي والعمل على تنمية الصادرات .\n- تحضير وملاحقة تنفيذ الاتفاقات الاقتصادية الرامية الى منح تفضيلات للانتاج الصناعي اللبناني في الاسواق الخارجية.\n- درس الاوضاع التعريفية من جهة التطور الصناعي وتقديم الاقتراحات بالتعديل.\n- درس اوضاع الحماية الجمركية والحمايات الاخرى.\n- درس واقتراح النصوص التشريعية والتنظيمية اللازمة لتسهيل اجتذاب توظيف رؤوس الاموال في المشاريع الصناعية ولتشجيع الصناعة: مناطق صناعية - مجمعات صناعية - دعم التصدير الصناعي - التفضيل في المشتروات الحكومية للانتاج الوطني - تخفيف الاعباء والضرائب على الصناعة - اعفاء الصناعات الجديدة من ضريبة الدخل الخ...\n- اعداد مكتبة تضم - في ما تجمعه - المراجع الصناعية بغية توفير معلومات عن التشريعات الصناعية والاسواق  الخارجية للمنتجات الصناعية وعن الاحصاءات العامة العالمية المتعلقة بالصناعات وتطورات التقنية الصناعية.\n- العمل على وضع دليل للتوظيف الصناعي في لبنان.\n- اقتراح برامج للتدريب بالتعاون مع المؤسسات الدولية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام الوحدات الادارية التابعة للمديرية العامة للنفط على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- مصلحة الديوان:"
        },
        {
          "type": "text",
          "data": "- المهام والصلاحيات المنصوص عنها في القوانين والانظمة النافذة ولا سيما المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 والمرسوم رقم 2894 تاريخ 16/12/1959."
        },
        {
          "type": "text",
          "data": "2- مصلحة الشؤون الاقتصادية والمالية:"
        },
        {
          "type": "text",
          "data": "- دراسة احتياجات البلاد من النفط ومشتقاته وجمع المعلومات والوثائق المتعلقة بصناعة النفط واقتراح اتخاذ الاجراءات اللازمة لتأمين حاجة البلاد من المحروقات السائلة والمشتقات النفطية.\n- دراسة تطور اقتصاديات النفط والبتروكيمائيات .\n- اعداد الدراسات والابحاث اللازمة لرسم سياسة الدولة في حقل شؤون النفط ووضع مخططات طويلة الامد لتطوير صناعة النفط في لبنان وتموين البلاد بالمواد النفطية وذلك بالتعاون مع مصلحة الشؤون الفنية.\n- ابداء الرأي في منح اجازات استيراد وتصدير المنتجات النفطية على اختلاف انواعها.\n- دراسة القوانين والانظمة والاتفاقات النفطية من الناحية الاقتصادية والمالية واقتراح التعديلات اللازمة عليها وفقا لمقتضيات الحاجة.\n- اعداد مكتبة تضم المراجع الاقتصادية والمالية والفنية المتعلقة بشؤون النفط.\n- جمع الاحصاءات عن انتاج النفط الخام ومشتقاته واستهلاكه ووضع خطوط بيانية بذلك.\n- مراقبة شركات توزيع المحروقات السائلة والغاز السائل ومحطات بيع هذه المنتجات بغية تأمين حاجات الاستهلاك الداخلي.\n- اقتراح تعيين الحد الادنى من الاحتياطي.\n- التدقيق في حسابات المصافي ودراسة كلفة انتاج المواد المكررة واعداد جداول مقارنة مع كلفة الانتاج في الخارج.\n- متابعة تطور اسعار النفط الخام ومنتجات النفط الخام والمنتجات النفطية في الخارج.\nتنفيذ انظمة الصندوق المستقل للمحروقات السائلة.\n- التدقيق في احتساب عائدات مرور الزيت الخام وتصديره.\n- دراسة القضايا الضرائبية والمالية المتعلقة بالمواد النفطية المكررة."
        },
        {
          "type": "text",
          "data": "3- مصلحة الشؤون الفنية:"
        },
        {
          "type": "text",
          "data": "- مراقبة عمليات خطوط انابيب ومنشاآت نقل الزيت الخام وتصديره تطبيقا للاتفاقات .\n- مراقبة واحصاء كميات النفط الخام المار عبر الاراضي اللبنانية, الكميات المسلمة الى المصافي المحلية واحالة الجداول الاحصائية الى مصلحة الشؤون الاقتصادية والمالية.\n- مراقبة مصافي تكرير النفط وانتاجها واعداد جداول احصائية بذلك واحالتها الى مصلحة الشؤون الاقتصادية والمالية.\n- مراقبة عمليات مراكز تعبئة وتخزين الغاز السائل.\n- اعداد الدراسات والاقتراحات بمواصفات المنتجات وعرضها على مؤسسة المقاييس والمواصفات اللبنانية.\n- الاهتمام بقضايا تلوث البيئة بالنفط ومشتقاته.\n- تطبيق انظمة البحث والتنقيب عن النفط والمعادن واعداد برامج طويلة الامد لتطوير البحث والتنقيب عن الثروات النفطية والمعدنية.\n- درس طلبات البحث والتنقيب عن النفط والمعادن واقتراح منح الرخص المتعلقة بها.\n- اقتراح ووضع الدراسات الفنية بشأن الاتفاقات المتعلقة بالنفط. وضع دراسات في القوانين والانظمة المتعلقة بشؤون النفط من الناحية الفنية واقتراح التعديلات اللازمة عليها وفقا لمقتضيات الحاجة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في آذار سنة 1974\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: تقي الدين الصلح\nوزير الصناعة والنفط\nالامضاء: توفيق عساف"
}