{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244737",
  "title": "تحديد ملاك مصلحة استثمار مرفأ طرابلس  وسلسلة رتب  ورواتب\r\nوظائفه وشروط الاستخدام فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7994",
    "date": " 25/05/1974",
    "oj_number": "49",
    "oj_publish_date": "20/06/1974",
    "oj_page": "775-784"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20  ينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك مصلحة استثمار مرفأ طرابلس وفاقا للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقسم الوظائف الدائمة في ملاك مصلحة استثمار مرفأ طرابلس الى فئات والفئات الى رتب والرتب الى درجات وفاقا للجدول رقم 2 الملحق بهذا المرسوم وتحدد رواتب هذه الوظائف وفاقا للسلسلة الواردة في الجدول المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستخدام العامة :"
        },
        {
          "type": "text",
          "data": "يشترط في كل طالب وظيفة في ملاك مصلحة استثمار مرفأ طرابلس ."
        },
        {
          "type": "text",
          "data": "1- ان يكون لبنانيا منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- ان يكون قد اتم العشرين من عمره ولم يتجاوز الاربعين."
        },
        {
          "type": "text",
          "data": "3- ان يكون سليما من الامراض والعاهات التي تحول دون قيامه باعباء الوظيفة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك."
        },
        {
          "type": "text",
          "data": "4- ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة. وتعتبر جنحا شائنة السرقة والاحتيال وسوء الائتمان والشك بدون مؤونة والاختلاس والرشوة والاغصتاب والتهويل والتزوير واستعمال المزور والشهادة الكاذبة واليمين الكاذبة والجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة او الاتجار بها او تعاطيها. وتطبق هذه الاحكام على الاشخاص الذين اعيد اليهم اعتبارهم او استفادوا من العفو."
        },
        {
          "type": "text",
          "data": "5- ان يكون حائزا الشهادات والمؤهلات العلمية المطلوبة. وان يجتاز مباراة او امتحان الاستخدام بنجاح في جميع الاحوال التي يفرض فيها هذا المرسوم اجتياز المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "6- ان يكون غير معزول او مصروف من منطقة او خدمة في المصلحة او في احدى الادارات العامة او المؤسسات العامة او المصالح المستقلة او البلديات او المؤسسات التي تؤمن الدولة معظم موادها بقرار من احد مجالس التأديب وان لا يكون قد احيل على التقاعد او انهيت خدمته عملا بأحكام المادة الثانية من القانون 49/65 الصادر بتاريخ 6/9/1965 واحكام المواد2 الى 8 والفقرة الاولى من المادة 12 من القانون رقم 54/65 الصادر بتاريخ 2/10/1965 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شرط السن:"
        },
        {
          "type": "text",
          "data": "1- تحسب سن المستخدمين وسنوات خدمتهم على اساس القاعدة الغريورية."
        },
        {
          "type": "text",
          "data": "2- يحسب الحد الادنى والحد الاقصى للسن المفروضان في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء في المباراة- او في الامتحان او في اول كانون الثاني من السنة التي يتم فيها الاستخدام في ما يتعلق بالمستخدمين الذين يجيز هذا المرسوم استخدامهم بدون مباراة امتحان."
        },
        {
          "type": "text",
          "data": "3- تذكر سن المستخدم الجديد في نص قرار الاستخدام بالاستناد الى صورة طبق الاصل عن قيده في سجلات الاحوال الشخصية واذا كان تاريخ يوم الولادة غير معروف فيعتبر المستخدم من مواليد اليوم الاول من شهر تموز من سنة ولادته. واذا كان شهر الولادة معروفا فقط فيعتبر مولودا في الخامس عشر من شهر ولادته."
        },
        {
          "type": "text",
          "data": "4- لا يؤخذ بعين الاعتبار في تحديد سن المستخدمين اي تصحيح يطرأ عليها بعد صدور نص الاستخدام كما لا يؤخذ بعين الاعتبار اي تصحيح طرأ على سن المستخدمين بعد تاريخ انشاء المصلحة مهما كان نوع التصحيح وسببه, سواء كان التصحيح صادرا عن طريق القضاء الرجائي ام عن طريق القضاء النزاعي وذلك باستثناء الاحكام سبق للمصلحة ان نفذتها. تطبق احكام هذه الفقرة على المستخدم المعاد او الذي يعاد الى الخدمة في المصلحة فيما لو صحح سنه اثناء وجود خارج الخدمة. اما المستخدم الذي استخدم او الذي يستخدم مجددا بعد تركه الخدمة فلا يؤخذ بعين الاعتبار الا سنه بتاريخ استخدامه الاول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "شروط الاستخدام الخاصة:"
        },
        {
          "type": "text",
          "data": "1- تملأ المراكز الشاغرة في الفئة الخامسة ممن يحسنون القراءة والكتابة وينجحون في امتحان تجريه المصلحة وفاقا للاصول المنصوص عليها في المادة السادسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- تملأ المراكز الشاغرة في الفئتين الثالثة والرابعة عن طريق مباراة تجريها المصلحة وفاقا للاصول المنصوص عليها في المادة السادسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3- يجب ان تتوفر في المرشح بالاضافة الى شروط الاستخدام العامة المنصوص عليها في المادة الثالثة من هذا المرسوم الشروط الخاصة بكل وظيفة كما هي محددة في الجدول رقم(3) الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "4- يحق للمستخدم الذي قضى عشر سنوات في فئة ما ان يشترك في المباراة المؤهلة للاستخدام في وظيفة من الفئة التي تعلوها مباشرة ايا كانت الشهادات التي يحملها وذلك باستثناء الوظائف الفنية التي اشترط هذا المرسوم للاستخدام فيها شهادة تخصص معينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اصول تنظيم المباريات والامتحانات :"
        },
        {
          "type": "text",
          "data": "1- يقر مجلس الادارة انظمة المباريات والامتحانات وموادها بناء على اقتراح المدير وبعد موافقة مجلس مجلس الخدمة المدنية . يجوز ان تنص هذه الانظمة على علاقات اضافية: آ) لا تجاوز 15% من مجموع العلامات المفروضة للنجاح للمرشحسن الذين يحملون شهادات اعلى من الحد الادنى المطلوب . ب ) لا تجاوز 10 % من مجموع العلاقات المفروضة للنجاح للمرشحين من مستخدمي المصلحة واجرائها الذين لهم في الخدمة اكثر من عشر سنوات . وتعطى هذه العلاقات الاضافية عند ترتيب مراتب النجاح للناجحين فقط في المباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "2-يحدد مدير المصلحة مواعيد المباريات والامتحانات وامكنتها والمدة التي يجب تقديم الطلبات فيها والموعد الاقصى لاعلان النتائج. ويعلن عن ذلك اذا كانت عامة في الاذاعة اللبنانية وفي ثلاث صحف محلية يومية على الاقل, ويجب الا تقل مدة تقديم الطلبات عن خمسة عشر يوما اعتبارا من تاريخ آخر اعلان في الاذاعة وفي الصحف اليومية."
        },
        {
          "type": "text",
          "data": "3- قبل موعد اجراء المباراة او الامتحان بثلاثة ايام على الاقل يقفل باب قبول الطلبات وتدرس هذه الطلبات من قبل لجنة خاصة تضع لائحة بأسماء المرشحين المقبولين للاشتراك في المباراة او الامتحان ينشرها المدير. لا تقبل هذه اللائحة اي طريق من طرق المراجعة بما في ذلك طلب الابطال بسبب تجاوز حد السلطة."
        },
        {
          "type": "text",
          "data": "4- يعين رئيس مجلس الخدمة المدنية اللجنة الخاصة واللجان الفاحصة ولجان المراقبة ويعهد الى اللجان الفاحصة وضع الاسئلة وتصحيح المسابقات الخطية واجراء الفحص الشفهي في حال وجوده والى لجان المراقبة, مراقبة سير المباراة او الامتحان. تجتمع اللجنة الفاحصة فور انتهاء المباراة او الامتحان لتباشر تصحيح المسابقات وتدون نتائج المباراة او الامتحان في محضر يوقعه جميع اعضائها وتودعه فور توقيعه مجلس الادارة بواسطة المدير ضمن غلاف مختوم."
        },
        {
          "type": "text",
          "data": "5- يعلن مجلس الادارة نتائج المباراة او الامتحان فور حصولها على باب المصلحة. ويجب اعلان نتيجة المباراة او الامتحان في مهلة لا تتعدى شهرا واحدا من تاريخ البدء بها. ويعمل بلائحة الناجحين لمدة سنة من تاريخ اعلان نتائج المباراة او الامتحان ويكون لهذه اللائحة افضلية على التي تليها, ويراعى في الاستخدام تسلسل درجات النجاح في المباراة."
        },
        {
          "type": "text",
          "data": "6- لمجلس الادارة ان يلغي المباراة او الامتحان بناء على اقتراح المدير, اذا وجد ما يبرر هذا الالغاء على ان قرار الالغاء يجب ان يسبق اعلان النتائج, ويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "السلطة الصالحة للاستخدام: يجري الاستخدام بقرار من المدير بعد موافقة مجلس الخدمة المدنية باستثناء المحتسب (رئيس الدائرة المالية) الذي يستخدم وفقا لاحكام النظام العام للمؤسسات العامة. ولا يصبح التعيين نافذا الا بعد تصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "شروط التمرين:"
        },
        {
          "type": "text",
          "data": "أ- يبقى الذين يستخدمون في جميع الفئات متمرنين لمدة سنة واحدة في الدرجة التي استخدموا فيها ويعفى من التمرين المستخدمون المشار اليهم في الفقرة 4 من المادة 5 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - تثبت المتمرنين السلطة التي لها حق استخدامهم بعد موافقة مجلس الخدمة المدنية ويعتبر مفعول التثبيت ساريا اعتبارا من تاريخ انتهاء مدة التمرين المشار اليها في الفقرة -آ- من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج- يمكن السلطة التي لها حق الاستخدام صرف المتمرن قبل انقضاء مدة التمرين او في نهايتها وذلك بعد موافقة مجلس الخدمة المدنية. ولا يستحق للمتمرن في هذه الحالة اي تعويض صرف عن المدة التي قضاها في الخدمة. ويعتبر مفعول الصرف ساريا ابتداء من تاريخ تبليغه قرار الصرف او من تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل التبليغ."
        },
        {
          "type": "text",
          "data": "د- اذا لم يتقرر التثبيت او الصرف عند نهاية مدة التمرين, فعلى المتمرن ان يطلب تثبيته في مهلة شهر وعلى سلطة الاستخدام ان تبت طلبه في مهلة شهر اخر والا اعتبر مثبتا حكما منذ انتهاء مدة تمرينه."
        },
        {
          "type": "text",
          "data": "ه- تدخل مدة التمرين في عداد سنوات الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام ونتائجه:"
        },
        {
          "type": "text",
          "data": "1- لا يستخدم احد الا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص في موازنة المصلحة ووفقا للاصول المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- يسري مفعول الاستخدام ابتداء من تاريخ مباشرة العمل ولا يجوز ان يحدث اي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "3- يجري الاستخدام في الدرجة الاخيرة من الفئة او الرتبة. اما المستخدمون المشار اليهم في الفقرة (4) من المادة 5 فيستخدمون في الدرجة الاخيرة من الفئة اذا كان راتبها يزيد على راتبهم وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب الدرجة الاخيرة على ان يحتفظوا في هذه الحالة بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب اليه على ان يؤخر او يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان."
        },
        {
          "type": "text",
          "data": "4- تبلغ نصوص الاستخدام الى مجلس الخدمة المدنية وديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "5- اذا كان الاستخدام مخالفا للاصول المحددة في هذا المرسوم فيعتبر غير نافذ ولا يترتب لصاحب العلاقة اي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قرارا مبرما بقانونيته. ويحظر على كل من المصفي والآمر بالصرف او من يقوم مقامهما تصفية النفقة الناجمة عنه وصرفها حتى ولو وردهما امر خطي بذلك. وعلى الآمر بالصرف او من يقوم مقامه ان يبلغ الامر مباشرة الى مجلس الادارة ووزير الوصاية ومجلس الخدمة المدنية وديوان المحاسبة لاجل العمل على الغاء نص الاستخدام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعدل تسمية او فئة او رتبة الوظائف المبينة ادناه على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1-  التسمية او الفئة او الرتبة القديمة"
        },
        {
          "type": "text",
          "data": "محاسب - رئيس دائرة --- (فئة ثالثة)"
        },
        {
          "type": "text",
          "data": "مهندس - رئيس دائرة --- (فئة ثالثة)"
        },
        {
          "type": "text",
          "data": "رئيس عنابر --- (فئة رابعة- رتبة 2)"
        },
        {
          "type": "text",
          "data": "عداد --- (فئة خامسة - رتبة 2)"
        },
        {
          "type": "text",
          "data": "مراقب حركة --- (فئة خامسة- رتبة اولى)"
        },
        {
          "type": "text",
          "data": "رئيس حراس --- (فئة خامسة- رتبة اولى)"
        },
        {
          "type": "text",
          "data": "ميكانيكي --- (فئة خامسة- رتبة اولى)"
        },
        {
          "type": "text",
          "data": "سائق زورق --- (فئة خامسة- رتبة اولى)"
        },
        {
          "type": "text",
          "data": "حارس --- (فئة خامسة- رتبة ثانية)"
        },
        {
          "type": "text",
          "data": "حاجب --- (فئة خامسة- رتبة ثانية)"
        },
        {
          "type": "text",
          "data": "بحار --- (فئة خامسة- رتبة ثانية)"
        },
        {
          "type": "text",
          "data": "- التسمية او الفئة او الرتبة الجديدة"
        },
        {
          "type": "text",
          "data": "محتسب - رئيس الدائرة المالية --- (فئة ثالثة)"
        },
        {
          "type": "text",
          "data": "مهندس - رئيس الدائرة الفنية --- (فئة ثالثة)"
        },
        {
          "type": "text",
          "data": "امين مستودع- رئيس عنابر --- (فئة 4 - رتبة اولى)"
        },
        {
          "type": "text",
          "data": "عداد --- (فئة رابعة- رتبة2)"
        },
        {
          "type": "text",
          "data": "مناظر --- (فئة رابعة- رتبة ثانية)"
        },
        {
          "type": "text",
          "data": "رئيس حراس --- (فئة خامسة)"
        },
        {
          "type": "text",
          "data": "ميكانيكي معاون --- (فئة خامسة)"
        },
        {
          "type": "text",
          "data": "سائق رافعة وقاطرة وشاحنة --- (فئة خامسة)"
        },
        {
          "type": "text",
          "data": "حارس --- (فئة خامسة)"
        },
        {
          "type": "text",
          "data": "حاجب --- (فئة خامسة)"
        },
        {
          "type": "text",
          "data": "بحار --- (فئة خامسة)"
        },
        {
          "type": "text",
          "data": "2- يصنف, بعد موافقة مجلس الخدمة المدنية, المستخدمون الذين ابدلت في هذا المرسوم تسمية او رتبة وظائفهم, في الوظائف والرتب الجدبدة, دون ان يؤدي هذا التصنيف الى اي تعديل في الراتب, ويحتفظون بحقهم في القدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "3- يصنف, بعد موافقة مجلس الخدمة المدنية, المستخدمون الذين رفعت في هذا المرسوم رتبة وظائفهم, في الدرجة الاخيرة من سلسلة الرتبة الجديدة اذا كان راتب المستخدم يقل عن راتب تلك الدرجة وفي الدرجة التي يوازي راتبها راتب لمستخدم اذا كان راتبه يفوق راتب الدرجة الاخيرة من الفئة على ان يحتفظ في هذه الحالة بحقه في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبه فيصنف في الدرجة الاقرب اليه, على ان يؤخر او يقرب تاريخ استحقاق التدرج بنسبة ما يلحق راتبه من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "آ- خلال ثلاثة اشهر من تاريخ العمل بهذا المرسوم, يجوز للسلطة التي لها حق الاستخدام ملء المراكز الشاغرة في الفئة الثالثة في ملاك المصلحة عن طريق مباراة تحصر بمستخدمي المصلحة الدائمين الموجودين في الخدمة بتاريخ العمل بهذا المرسوم والذين تتوفر فيهم شروط الاستخدام العامة والخاصة."
        },
        {
          "type": "text",
          "data": "ب - خلال المهلة المذكورة في الفقرة /1/ من هذه المادة يجوز للسلطة التي لها حق الاستخدام ملء المراكز الشاغرة في الفئتين الرابعة والخامسة في ملاك المصلحة عن طريق امتحان كفاءة يحصر بمستخدمي المصلحة الدائمين الموجودين في الخدمة بتاريخ العمل بهذا المرسوم والذين تتوفر فيهم شروط الاستخدام العامة باستثناء شرطي المباراة او الامتحان والسن. تجري امتحان الكفاءة لجنة خاصة يعينها رئيس مجلس الخدمة المدنية, ولهذه اللجنة اتباع مختلف طرق الاثبات التي تراها مناسبة للتأكد من كفاءة المستخدمين المرشحين للاشتراك في الامتحان المذكور."
        },
        {
          "type": "text",
          "data": "ج- يتم الاستخدام في الدرجة الاخيرة من الرتبة او الفئة التي تدخل فيها وظيفتهم اذا كان راتب المستخدم يقل عن راتب تلك الدرجة, وفي الدرجة التي يوازي راتبها راتبه اذا كان راتبه يفوق راتب الدرجة الاخيرة من الفئة او الرتبة, على ان يحتفظ في هذه الحالة بحقه في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبه ففي الدرجة الاقرب اليه, على ان يؤخر او يقرب تاريخ استحقاق التدرج بنسبة ما يلحق راتبه من زيادة او نقصان."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "آ- يجوز للسلطة التي لها حق الاستخدام خلال الفترة المنصوص عنها في المادة السابقة ملء المراكز الشاغرة الباقية في الفئتين الرابعة والخامسة- في ملاك المصلحة من بين المتعاقدين والاجراء العاملين لديها بتاريخ العمل بهذا المرسوم والذين تتوفر شروط الاستخدام باستثناء شروط المباراة او الامتحان والسن والشهادة وذلك عن طريق امتحان اللجنة المشار اليها في الفقرة(ب ) من المادة السابقة ووفقا للشروط نفسها المبنية في الفقرة المذكورة."
        },
        {
          "type": "text",
          "data": "- ب - يتم الاستخدام بعد موافقة مجلس الخدمة المدنية في الدرجة الاخيرة من الرتبة او الفئة التي تدخل فيها وظيفتهم ويعطى كل من يستخدم وفاقا لاحكام هذه المادة درجة تدرج عن ثلاث سنوات خدمة فعلية في المصلحة وتصفى حقوقه عن خدماته السابقة وفاقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجوز للسلطة التي لها حق الاستخدام خلال الفترة المنصوص عليها في المادة 12 تستخدم في الملاك الدائم للمصلحة المستخدمين المنقولين اليها من شركة المنطقة الحرة في طرابلس بموجب الاتفاق الموقع بين مصلحة استثمار مرفأ طرابلس والشركة الوطنية المغفلة للمنطقة الحرة في طرابلس بتاريخ 3/5/1969 والمصادق عليه بموجب قرار مجلس الوزراء المتخذ بجلسته المنعقدة 16/9/1970 وذلك عن طريق امتحان كفاءة تجريه اللجنة المشار اليها في الفقرة(ب ) من المادة وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون قد مضى على المستخدم سنة على الاقل في خدمة شركة المنطقة الحرة عند توقيع الاتفاق المشار اليه."
        },
        {
          "type": "text",
          "data": "2- ان تتوفر في كل من هؤلاء المستخدمين جميع الشروط العامة للاستخدام الواردة في المادة الثالثة من هذا المرسوم باستثناء شروط السن والشهادات والمباراة او الامتحان."
        },
        {
          "type": "text",
          "data": "3- يتم استخدام العدد من الناخبين الذي تحتاج اليه المصلحة في نطاق العدد الملحوظ في ملاك المذكور في الجدول رقم (1) الملحق مع مراعاة ترتيب النجاح اماالمستخدمون او العمال الذين يتعذر استخدامهم في الملاك الدائم لاي سبب من الاسباب فيستخدمون بصفة اجراء بعد امتحان كفاءة تجريه اللجنة الخاصة المشار اليها في الفقرة (ب ) من المادة 12 المذكورة."
        },
        {
          "type": "text",
          "data": "4- يتسخدم الناجحون في الدرجة الاخيرة من الرتبة او الفئة التي تدخل فيها وظيفتهم اذا كان راتبهم يقل عن راتب تلك الدرجة . وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب الدرجة الاخيرة من الفئة او الرتبة وعند عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب اليه على ان يؤخر او يقرب تاريخ استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة او نقصان."
        },
        {
          "type": "text",
          "data": "5- يكون وضع المستخدم او العامل المستخدم بموجب هذه المادة نفس وضع المستخدم الجديد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تطبق على مستخدمي المصلحة سلسلة الرواتب وفقا للجدول رقم 2 الملحق بهذا المرسوم بحيث يعطى المستخدم الراتب الجديد الاقرب الى راتبه ضمن رتبته وفئته على ان يؤخر او يقرب تاريخ استحقاق التدرج بنسبة ما يلحق راتبه من زيادة او نقصان وعلى ان يحتفظ بحقه في القدم المؤهل للتدرج اذا لم يطرأ على راتبه اي زيادة او نقصان."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "منحة الانتاج:"
        },
        {
          "type": "text",
          "data": "يعطى مستخدمو المصلحة منحة انتاج يحدد مقدارها بقرار من مجلس الادارة على ان لا تتجاوز في مطلق الاحوال 85 بالماية من الراتب الشهري وان تقترن بموافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "راتب الشهر الثالث عشر:"
        },
        {
          "type": "text",
          "data": "يتقاضى مستخدمو المصلحة راتب الشهر الثالث عشر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تراعى احكام القانون الصادر في 7 شباط 1962 المتعلق بتعديل شروط التعيين في بعض الوظائف العامة واحكام المادة 16 من القانون رقم 54/65 تاريخ 2/10/1965 المتضمن احكاما خاصة تتعلق بمصروف الموظفين واحالتهم على التقاعد وملء المراكز الشاغرة وذلك لجهة الاستخدام في الفئات التي توازي الفئتين الثالثة والرابعة في الادارات العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص والاحكام المخالفة هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتبارا من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 ايار سنة 1974\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: تقي الدين الصلح\nوزير الموارد المائية والكهربائية\nالامضاء: جوزف  سكاف\nوزير المالية\nالامضاء: تقي الدين الصلح"
}