{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244909",
  "title": "وضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس\r\nالنواب  بموجب  المرسوم رقم 7173 تاريخ 19-2-1974 الرامي\r\nالى تعيين اصحاب  الحق بتقاضي تعويض  الصرف  من الخدمة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "8496",
    "date": " 02/08/1974",
    "oj_number": "64",
    "oj_publish_date": "12/08/1974",
    "oj_page": "1094-1095"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 7173 تاريخ 19 شباط 1974, الرامي الى تعيين اصحاب الحق بتقاضي تعويض الصرف من الخدمة التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعوالحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "في حال وفاة الموظف او المضمون المنتسب الى فرع تعويض نهاية الخدمة, او المعلم في المدارس الخاصة او الاجير لاخاضع لاحكام قانون العمل , يدفع كامل التعويض المستحق له الى الاشخاص المعددين ادناه على سبيل الحصر, ويوزع في ما بينهم على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا: الزوج والاولاد والاصول المباشرون:"
        },
        {
          "type": "text",
          "data": "- عند وجود الزوج او الزوجات الشرعيات والاولاد معا, ينال الزوج او الزوجات الشرعيات ربع التعويض الاساسي المستحق ويقسم الباقي بالتساوي بين الاولاد, واذا كان المتوفي المعيل الوحيد في لبنان لوالدين,او لاحداهما, كان دخله او دخل الحي منهما لا يساوي الحد الادنى للاجور على الاقل, فينال الوالدين معا او الحي منهما حصة مقطوعة تساوي التعويض الاساسي."
        },
        {
          "type": "text",
          "data": "- واذا كان بين الاولاد من توفي قبل صاحب التعويض حلت فروعه محله في الحصة التي كانت ستؤول اليه لو كان حيا. وتوزع هذه الحصة بين الفروع بالتساوي وفي حال وجود اكثر من زوجة شرعية توزع حصة الزوج بالتساوي بين الزوجات الشرعيات ."
        },
        {
          "type": "text",
          "data": "- في حال عدم وجود اولاد, يوزع التعويض ما بين الزوج او الزوجات الشرعيات واصول المتوفي. وينال الزوج او الزوجات الشرعيات ثلثي التعويض , وينال الاصول المباشرون الثلث المتبقي بالتساوي، وفي حال عدم وجود اصول مباشرين يحل الاصول من الدرجة الثانية(جد او جدة) محل الاصول المباشرين في الحصة المستحقة لهؤلاء ويتقاسمونها بالتساوي."
        },
        {
          "type": "text",
          "data": "- اما في حال وجود زوج فقط, او زوجات شرعيات , دون اصول من اية درجة كانت , او فروع, او اخوة, او فروع للاخوة, ينال الزوج او الزوجات الشرعيات , بالتساوي , كامل التعويض ,"
        },
        {
          "type": "text",
          "data": "ثانيا: الاصول والاخوة:"
        },
        {
          "type": "text",
          "data": "اذا لم يكن للمتوفي زوج واولاد يؤول تعويضه لاصوله المباشرين واخوته دون سواهم فينال لاصول نصف التعويض يقسم بينهم بالتساوي, وينال الاخوة نصف التعويض ويقسم بينهم بالتساوي. وفي حال وجود اصول دون اخوة, او اخوة دون اصول, تنال الفئة الموجودة على قيد الحياة كامل التعويض ويودع بين افرادها بالتساوي, يحل الاصول من الدرجة الثانية مكان الاصول المباشرين في الحصة المخصصة لهم, ويوزع بينهم التعويض بالتساوي.ويحل فروعه اخوة المتوفي محلهم في الحصة التي كانت ستؤول الى الاخ او الاخت , كما لو كان على قيد الحياة."
        }
      ]
    },
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية\".",
      "content": [
        {
          "type": "text",
          "data": "اولا: تعتبر ملغاة جميع احكام المرسوم الاشتراعي رقم 113 تاريخ 12/6/1959 المعدل بوجب القانون رقم 16/68 تاريخ 29 كانون الثاني 1968, المخالفة لاحكام هذا القانون او غير المتفقة ومضمونه والمتعلقة بتوزيع تعويض الصرف من الخدمة,"
        },
        {
          "type": "text",
          "data": "ثانيا: تلغى:"
        },
        {
          "type": "text",
          "data": "- المادة 35 من قانون تنظيم الهيئة التعليمية في المعاهد الخاصة الصادر بتاريخ 15/6/1956"
        },
        {
          "type": "text",
          "data": "- الفقرة 6 من المادة 54 من قانون الضمان الاجتماعي الموضوع موضع التنفيذ بموجب المرسوم رقم 13955 تاريخ 16 ايلول سنة 1963."
        },
        {
          "type": "text",
          "data": "- الفقرة الاخيرة من المادة 57 من قانون العمل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية\"."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آب  سنة 1974\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس الوزارء\nالامضاء: تقد الدين الصلح\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: ادمون رزق\nوزير العمل والشؤون الاجتماعية\nالامضاء: اميل روحانا صقر\nوزير المالية\nالامضاء: تقي الدين الصلح"
}