{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244954",
  "title": "المحافظة على النظافة العامة",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "8735",
    "date": " 23/08/1974",
    "oj_number": "72",
    "oj_publish_date": "09/09/1974",
    "oj_page": "1217-1222"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور ولا سيما المادة 58 منه،\nبناء على اقتراح وزير الداخلية ووزير الصحة العامة ووزير السياحة ووزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/8/1974،,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "37 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 4682 تاريخ 30/12/1972, الرامي الى المحافظة على النظافة العامة, التالي نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يمنع على الشوارع والساحات العامة وملحقاتها وجوانبها واقنيتها حتى حدود التراجع القانوني وفي مجاري المياه وضفافها وعلى الاملاك العامة البحرية والاراضي المشاعية للقرى وعلى املاك الدولة والبلدية الخاصة طرح انقاض المباني واتربة الحفريات والحجارة وغيرها والنفايات والفضلات الزراعية والصناعية وطرح المركبات والسيارات المهملة المشطوبة من مصلحة تسجيل السيارات وانقاضها وهياكلها واجزائها."
        }
      ]
    },
    {
      "number": "37 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمنع كذلك طرح الاشياء المذكورة اعلاه على عقارات خاصة متاخمة للاوتوسترادات والطرق الدولية والرئيسية او المناطق المصنفة مناطق سكنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع تفريغ مياه الحفر الصحية والمياه المبتذلة خارج المنازل والمحلات والمؤسسات الصناعية ضمن مجاري المياه او على شاطىء البحر او ضمن حرم الينابيع والانهار او في الاقنية الشتوية او في شبكة المجارير غير المنجزة فنيا وغير المرخص باستعمالها, ويمنع حفر ابار ذات غور مفقود بقصد تصريف المياه المبتذلة فيها, ويتوجب على مالك البئر المحفورة سابقا القيام بردمها خلال شهر واحد من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنع تسرب المياه المبتذلة من الحفر الصحية او تركها مكشوفة ولو بجزء منها او ري الخضار والثمار الارضية كالفريز وامثاله بمياهها وتلزم المؤسسات الصناعية بتكرير المياه المبتذلة الخارجة من صناعاتها قبل تصريفها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "باستثناء الاعلانات المقصودة في النصوص القانونية الخاصة بالرسوم البلدية عن الاعلان والقواعد المنصوص عنها في المرسوم رقم 10187 تاريخ 27 تموز سنة 1963 يمنع لصق وكتابة وتعليق المنشورات والاعلانات والصور والبيانات والمطبوعات والاوراق على الاسوار وجدران المنازل وجذوع الاشجار على جوانب الطرق العامة والساحات وعلى التماثيل وقواعدها ومونسات الطرق واعمدة الهاتف والكهرباء وعلى الاشارات الضوئية واشارات السير واشارات المدن والقرى."
        },
        {
          "type": "text",
          "data": "يمنع وضع لوحات للدعاية وغيرها من الوسائل حتى حدود الراجع على الطرق الدولية وطريق المطار دون اتفاق مصدق مع البلدية او مع القائمقام في الاماكن التي ليس فيها بلديات وذلك بمقتضى القانون والانظمة المرعية وبعد موافقة المديرية العامة للطرق والمباني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمنع على الطرق العامة والساحات والحدائق العامة وفي باحات وداخل المؤسسات الرسمية طرح الفضلات والاوراق من اي نوع وقشور الفاكهة والعلب الفارغة واعقاب السجاير وغيرها, ويعتبر مسؤولا شاغل المحل او المسكن عن وجود هذه الاشياء امام محله او مسكنه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمنع على البلديات تجميع النفايات على اطراف وجوانب الطرق والساحات بصورة مكشوفة وفي اوعية غير محكمة الاقفال قبل نقلها, ويمنع نقلها بوسائل نقل مكشوفة غير محكمة الاقفال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنع نشر الغسيل بشكل ظاهر في الامكنة من المباني والعقارات المواجهة للطرق الدولية والرئيسية في المدن ومراكز المحافظات والاقضية وفي المراكز الاثرية وقرى الاصطياف والاشتاء المذكورة في المرسوم رقم 2362 تاريخ 13/12/1971 وفي القرى التي تتخذ مجالس بلدياتها قرارات بذلك بمقتضى قانون البلديات ."
        },
        {
          "type": "text",
          "data": "يمكن نشر الغسيل في الاماكن المذكورة اعلاه خلف غلافات تجعلها محجوبة عن النظر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للبلديات في المدن ومراكز المحافظات والقرى المنصوص عنها في المادة السابقة وفي الحالات التي تقتضيها النظافة والغايات السياحية الزام اصحاب العقارات ببناء تصاوين لا يزيد ارتفاعها عن متر ونصف المتر وذلك على جوانب العقارات للطرق الدولية والرئيسية ويترتب عندئذ انشاء رصيف محاز للعقارات على نفقة البلدية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن للبلديات بقرارات تصدرها تخفيض الرسوم البلدية عن القيمة التأجيرية بنسبة لا تقل عن عشرة بالمئة عن المنازل الواقعة على الطرق الدولية والرئيسية التي تزين بالازهار المغروسة كامل شرفاتها وواجهات حدائقها المطلة على الطرق المذكورة. يجري تنفيذ قرار التخفيض بناء على توصية لجنة بلدية تعين لهذه الغاية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن للبلديات عند الاقتضاء الزام اصحاب المباني في الاماكن المشار اليها في المادة 8 بترميم وغسل ودهان او طرش واجهات مبانيهم المطلة على الطرق الدولية والرئيسية مرة كل خمس سنوات على الاكثر."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطرح انقاض المباني واتربة الحفريات والحجارة وغيرها في الورش التي تحتاج اليها او على العقارات الخاصة المنحدرة او المنخفضة او ذات الحفر حيث لا يمنع التنظيم المقرر بمرسوم تغيير طبيعة الارض وذلك خارج المناطق السياحية والسكنية المشار اليها في المادة الثانية وبناء على اتفاق مع اصحاب العقارات لغرض تسويتها واستصلاحها واستثمارها ويرخص المحافظ باستعمال العقارات الخاصة لهذه الغاية بعد استطلاع المجلس الصحي في المحافظة ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تخصص لمعالجة النفايات والفضلات الزراعية والصناعية اماكن تعينها البلديات او يعينها القائمقام في الاماكن التي ليس فيها بلديات لموافقة المحافظ في الحالتين, بعد استطلاع رأي التخلص منها بالطريقة المشار اليها في المادة 8 بعد طمرها ورصها بكمية من الانقاض والاتربة سماكتها لا تقل عن ثلاثين سنتمترا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يسمح بتجميع المركبات والسيارات المهملة وانقاضها وهياكلها واجزائها على عقارات خاصة تستعمل كمستودع باتفاق مع اصحابها وتكون هذه العقارات مسورة بجدران تحجبها عن النظر خارج المناطق السياحية والسكنية ومناطق الشواطىء الواردة في المادة 2 وبترخيص من المحافظة وللمحافظ في ذلك حق الاستنساب ويمكن تجميعها من قبل البلديات في املاكها الخاصة ومشاعاتها او في عقارات تستأجرها ريثما يتسنى بيعها وذلك بالشروط المنصوص عنها في هذه المادة ومع مراعاة المنع في الاماكن المنصوص عنها في المادة الثانية من هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجري تفريغ المياه المبتذلة بواسطة صهاريج في الاماكن التي تعين بقرار من المحافظ او القائمقام لحين انشاء شبكة مجارير."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "توضع وتلصق المنشورات والاعلانات والصور والبيانات والمطبوعات مع مراعاة النصوص الخاصة بقوانين المطبوعات على اللوحات العمومية المجانية المخصصة لذلك ويمكن للراغب بالاستفادة من غير اللوحات العمومية الاتفاق مع البلدية المعنية على انظمة خاصة للدعاية او مع شركات دعاية بالاتفاق مع البلدية وتحدد قواعد واصول هذه الدعاية ورسومها بناء اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على البلديات خلال ثلاثة اشهر من تاريخ نشر هذا القانون تجهيز دوائرها بأوعية فنية خاصة محكمة الاقفال لتجميع النفايات قبل نقلها بوسائل نقل غير مكشوفة كما ان عليها في نفس المهلة وضع سلال فنية كافية على جوانب الطرق والاماكن الاهلة من نطاقها البلدي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب المنازل والمحلات غير المجهزة بكميات فنية للنفايات ان تسلم نفاياتها بأوعية محكمة الاقفال يسهل حملها من قبل عمال النفايات او بأكياس غير قابلة للنش محكمة الربط تستهلك لمرة واحدة لاستعمالها في جمع نفاياتها ذلك خلال شهر من تاريخ نشر هذا القانون. \"ويمكن للبلديات في المدن والاماكن المشار اليها في المادة 8 من هذا القانون الزام تسليم النفايات بالاكياس المشار اليها في المادة السابقة كما يمكن للبلديات في مختلف المناطق تقديم هذه الاكياس بمعدل ثلاثين كيسا في الشهر على الاكثر للمنزل الواحد لمن يكون بحاجة اليها ضمن اعتمادات تخصص لذلك."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يحدد رئيس البلدية بقرار منه اوقات تسليم النفايات او وضعها في الاماكن المخصصة لتجميعها وذلك بغية عدم ظهورها اثناء النهار على منعطفات وزوايا الشوارع."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يحق للبلديات تنفيذ اشغال بناء التصاوين او اشغال الترميم والغسيل والدهان والطرش المشار اليها في المادتين 9 و 11 من هذا القانون اذا تخلف مالكو العقارات عن ذلك بعد انذارهم بمدة اسبوعين اما مباشرة او بالاعلان في صحيفتين يوميتين فتتم الاعمال بالطرق الادارية على نفقة المالكين وتحصل كلفة التنفيذ بطريقة تحصيل الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعاقب سائق وسيلة النقل الذي يضبط في مخالفة طرح الانقاض والاتربة والفضلات وانقاض السيارات وغيرها الواردة في المادة الاولى بالسجن من اسبوعين الى شهر واحد وبغرامة تتراوح بين مايتين وخمسماية ليرة لبنانية وتحجز وسيلة النقل لمدة شهر على نفقة مالكها ويعتبر مالكها متضامنا مع السائق في الغرامة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعاقب سائق وسيلة النقل او الشخص الذي يضبط مرتكبا مخالفة طرح المركبات او السيارات المهملة وانقاضها وهياكلها واجزائها الواردة في المادة الثانية بالسجن من اسبوعين الى شهر واحد وتصادر هذه الاشياء لمصلحة البلدية او صندوق التجهيز البلدي في الاماكن التي ليس فيها بلديات وذلك بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "يحرر محضر ضبط يذكر اوصاف المركبة او الانقاض والمكان المتروكة فيه وتاريخ مشاهدة المخالفة او ضبطها واسم المالك اذا كان معروفا يرفع الى رئيس البلدية او الى القائمقام في الاماكن التي ليس فيها بلديات ."
        },
        {
          "type": "text",
          "data": "يجري انذار مالك الاشياء بالذات من قبل رئيس البلدية او القائمقام لرفعها خلال اسبوعين فاذا تعذر ابلاغه او كان مجهول الاقامة يبلغ لصقا على المركبة او على بعض انقاض السيارت ."
        },
        {
          "type": "text",
          "data": "اذا لم ترفع هذه الاشياء بانتهاء مدة الانذار صودرت واصبحت ملكا للبلدية او صندوق التجهيز البلدي وبيعت بالتراضي من قبل لجنة يعنيها القائمقام مؤلفة من رئيس مالية القضاء رئيسا وعضوين بلديين او المختار واحد ناخبي القرى التي فيها بلديات ويصدق القائمقام محضر البيع. \"يتعهد الشاري برفع الاشياء المصادرة خلال اسبوعين من تاريخ تصديق محضر البيع والاطبق عليه نظام المصادرة المنصوص عنه في هذه المادة."
        },
        {
          "type": "text",
          "data": "تتقاضى اللجنة تعويضات تحدد بمرسوم بناء على اقتراح وزيري المالية والداخلية تؤخذ من حصيلة البيع على ان لا تزيد عن قيمة الحصيلة ولا تتقاضى سوى ذلك من تعويضات او نفقات ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعاقب سائق الصهريج الذي يضبط بمخالفة تفريغ مياه الحفر الصحية او المياه المبتذلة الواردة في المادة 3 بالسجن من شهر الى شهرين ويحجز الصهريج او وسيلة النقل لمدة شهر على نفقة المالك ويعتبر المالك متضامنا مع السائق في دفع الغرامة ويعاقب بذات الغرامة وذات مدة السجن من يفرغ مياه الحفر الصحية خارج منزله او على الملك العام. ويعاقب كذلك من يربط مياه مجروره او مياهه المبتذلة بشبكة مجارير غير مرخص باستعمالها او بالاقنية الشتوية بغرامة تتراوح بين خمسماية والف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "يعاقب بالسجن لمدة تتراوح بين سنة وسنتين المالك او المستثمر الذي يحفر بئرا ذات غور مفقود لتصريف المياه المبتذلة فيها ويجري ردم البئر فورا على نفقته بالطرق الادارية."
        },
        {
          "type": "text",
          "data": "تطبق ذات العقوبة على المالك او المستثمر الذي يتخلف عن ردم بئر محفورة سابقا لهذه الغاية خلال مدة الشهر الواحد المشار اليها في المادة الثالثة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بغرامة بين مايتين وخمسماية ليرة المالك او المستثمر الذي لبا يمنع سيلان المياه المبتذلة او مياه الحفر الصحيةالمنصوص عنها في المادة الرابعة او يروي بها بعد انذار مدته اسبوع يبلغ له شخصيا او الاحد المقيمين معه او يلصق على باب منزله او محله اذا تعذر تبليغه وفي حال تمنعه عن ازالة المخالفة تزال بالطرق الادارية على نفقة وتتلف الخضار اداريا."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يعاقب الشخص الذي يقدم مخالفة طرح النفايات والاوراق والقشور او العلب الفارغة وغيرها او تركها امام محله او منزله بغرامة قدرها خمسة وعشرون ليرة ويسأل الراشد, المرافق للقاصر من اهله في حالة مخالفة هذا الاخير."
        },
        {
          "type": "text",
          "data": "ويمكن في بعض الاقسام من المدن وفي بعض المناطق وفي مراكز المحافظات ومراكز الاصطياف والاشتاء والمراكز السياحية المعينة بالمرسوم رقم 2362 تاريخ 13 ك1 سنة 1971 تحصيل الغرامات بصورة مباشرة وتعين اصول التحصيل بمرسوم بناء لاقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ان الشخص او الاشخاص الذين يضبطون في جرم الصق او كتابة المنشورات والاعلانات والصور والبيانات والمطبوعات والاوراق من اي نوع الواردة في المادة الرابعة من هذا القانون يعاقبون بالسجن من اسبوعين الى شهر ويغرم الذي يقدم على الالصاق او الكتابة والمستفيد من المخالفة بمبلغ الفي ليرة لبنانية وتزال المخالفة على نفقة المخالفين بالطرق الادارية."
        },
        {
          "type": "text",
          "data": "تطبق احكام هذه المادة على مخالفة احكام الفقرة الاخيرة من المادة الخامسة في الحالة التي تكون اللوحات غير مرخص بها او اذا كانت مرخصا بها ولم ترفع بانتهاء مدة الترخيص او تجديده وترفع على نفقة المخالف بالطرق الادارية. \"واذا كانت المخالفة لغرض الدعاية لاستثمار حفلة جاز للقائمقام او المحافظ الغاؤها دون تعويض ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعاقب شاغلو المنازل والمحلات الذين لا يتقيدون بنص المادتين 18 و 19 بغرامة قدرها خمسة وعشرون ليرة عن كل مخالفة يضبطها الموظفون المكلفون في البلدية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تشدد العقوبة الى حدها الاقصى في حالة تكرار المخالفات الواردة في هذا القانون."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تحصل نفقات الاعمال التي تجري على حساب المخالفين بطريقة تحصيل الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يضبط المخالفات المنصوص عنها في المواد 1 و 2 و 3 و 4 و 5 و 6 رجال مفارز السير ودوريات قوى الامن وافراد الشرطة البلدية وتضبط المخالفات الواردة في المادة 6 المفارز الصحية بالاضافة الى افراد القوى المذكورة في هذه المادة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "اذا تحقق ان المخالفة تمت بقصد الكيد والضرر بالغير عوقب مسبب الضرر وشركاؤه والدافعون الى الجرم بالسجن من اسبوع الى ثلاثة اشهر وبغرامة من خمسة وعشرون ليرة لبنانية الى خمسماية ليرة ويحكم بالتعويض عن الاضرار اللاحقة بالمتضرر واذا ثبت ان المحاضر المحررة منطوية على سوء نية عوقب محرر المحضر بنفس العقوبة المنصوص عنها في هذه المادة فضلا عن الملاحقة المسلكية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "اذا اهمل عمال النفايات والمسؤول عن العمال تطبيق المادة السابعة عوقبوا من قبل رؤسائهم او المفتشين او القائمقامين اوالمحافظين بحسم الاجرة او الراتب من ثلاثة الى عشرة ايام وبعزلهم في حال ارتكاب المخالفة ثلاث مرات متتالية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمحافظين في بعض المناطق تعيين دوريات متطوعة محلفة لضبط المخالفات الواردة في المادة 6 من هذا القانون واذا وقعت المخالفة اثناء سير وسيلة النقل فيجري تحصيل الغرامة وقت استيفاء رسوم الميكانيك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يخصص من حصيلة الغرامات للموظفين ضابطي المخالفات بمقتضى احكام هذا القانون نسبة تحدد وتعين كيفية توزيعها بمرسوم بناء على اقتراح وزراء المالية والداخلية والاشغال العامة والنقل والصحة العامة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اذا تخلفت البلدية او رئيسها عن اتخاذ القرارات المقتضاة للقيام بالموجبات الصحية او المحافظة على مظاهر النظافة الواردة في هذا القانون جاز للقائمقام في نطاق قضائه الحلول محل البلدية ورئيسها بالاعمال بعد اخطارها او اخطار الرئيس وبعد- الحصول على موافقة المحافظ وجاز هذا الامر للمحافظ مباشرة في نطاق محافظته وتلاحق بجرم الخطأ الفادح المنصوص عنه قانون البلديات."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام التي لا تتفق مع نصوص هذا القانون."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "اهدن في 23 آب  سنة 1974\nالامضاء: سليمان فرنجية\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: تقي الدين الصلح\nوزير الاشغال العامة والنقل\nالامضاء: فؤاد غصـــــن\nوزير الداخلية\nالامضاء: بهيج تقي الدين\nوزير السياحــــة\nالامضاء: سورين خان اميريان\nوزير الصحة العامة\nالامضاء: عثمان الدنا"
}