{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205875",
  "title": "دمج مرفأ المواعين في طرابلس  بمصلحة استثمار مرفأ طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9222",
    "date": " 08/10/1974",
    "oj_number": "89",
    "oj_publish_date": "07/11/1974",
    "oj_page": "1535-1536"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفصل مرفأ المواعين في طرابلس , المبينة حدوده على الخريطة المرفقة بهذا المرسوم(1), عن مصلحة سكك حديد الدولة اللبنانية والنقل المشترك لبيروت وضواحيها ويدمج بمصلحة استثمار مرفأ طرابلس للتولى ادارته واستثماره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "آ - تنتقل حكما الى مصلحة استثمار مرفأ طرابلس , في نطاق مرفأ المواعين, حقوق وموجبات مصلحة سكك حديد الدولة اللبنانية المشترك باستثناء ما يعود منها لاستثمار الخطوط الحديدية."
        },
        {
          "type": "text",
          "data": "ب - اما في ما يتعلق بانشاءات الخطوط الحديدية وصيانتها ضمن نطاق مرفأ المواعين فتكون على عاتق مصلحة استثمار مرفأ طرابلس , كما تكون الشاحنات في حراسة هذه المصلحة الاخيرة."
        },
        {
          "type": "text",
          "data": "ج - ينقل الى مصلحة استثمار مرفأ طرابلس المستخدمون العاملون فعليا في مرفأ المواعين بتاريخ العمل بهذا المرسوم وذلك دون تعديل في رتبهم ورواتبهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادتين الاولى والثانية من هذا المرسوم, وفي مهلة اقصاها شهران من تاريخ العمل به يتوجب على مجلس ادارة المصلحتين المذكورتين اتخاذ جميع التدابير الايلة الى تحقيق الدمج واجراء عمليات الانتقال والتسلم والتسليم بموجب محاضر مشتركة تعرض على تصديق سلطتي الوصاية. - في حال تباين الرأي بين مجلسي الادارة حول موضوع معين من عمليات الدمج والانتقال والتسلم والتسليم يعرض هذا الموضوع على سلطتي الوصاية لبته واتخاذ قرار نهائي بشأنه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص العامة والخاصة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 تشرين الاول سنة 1974\nالامضاء: سليمان فرنجية\nصدر  عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: تقي الدين الصلح\nوزير الموارد المائية والكهربائية\nالامضاء: جوزف  السكاف\nوزير الاشغال العامة والنقل\nالامضاء: فؤاد غصــن"
}