{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66694",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 10 /1979",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "10",
    "year": "1979",
    "session_date": "11/10/1979",
    "chief": "منيف عويدات",
    "members": "/اليازجي//فريحة/"
  },
  "ruling_text": "*  مفهوم العلم الاكيد الذي يعتبر بمثابة تبليغ لجهة بدء  سريان مهلة التمييز  *\nحيث  ان القرار المطعون فيه هو من القرارات  التي  تصدرها الهيئة الاتهامية ومهلة طلب  نقضها هي 15 يوما من تاريخ ابلاغها  او العلم الاكيد بصدورها.  وحيث  ان المقصود بالعلم الاكيد بصدور القرار هو الذي يتم بوسائل  قانونية اصولية كالاستحصال على صورة مصدقة عن القرار او المثول امام  مرجع قضائي بالاستناد الى هذاالقرار.  وحيث  ان قول المميز ضده بعلم طالب  النقض  بالقرار المطعون فيه امام  المرجع المدني لا يعتد به سيما وانه لم يتقدم من خصمه بصورة مصدقة عن  القرار وفي جلسة علنية.  وحيث  انه لم يتبين من مراجعة اوراق الدعوى ان طالبة النقض  قد ابلغت   هذا القرار او اطلعت  بصورة اكيدة على مضمونه كما هو مبين سابقا.  وحيث  ان طلب  النقض  يكون اذا مقدما ضمن المهلة القانونية.\n*  الشروط الشكلية لقبول استدعاء التمييز وامكانية تقديم  صورة فوتوكوبي عن الوكالة الاصلية  *\nحيث  ان ما تقصده المادة 131 من  قانون التنظيم القضائي من حيث  ارفاق طلب  النقض  بالوكالة هو مجرد ربط  الوكالة بالطلب  وهذه الغاية تتحقق سواء اكانت  الوكالة المربوطة بالطلب   هي الوكالة الاصلية او صورة فوتوكوبية عنها, ولو كان الامر على خلاف   ذلك لكان المشرع قد اشترط صراحة الوكالة الاصلية او صورة مصدقة عنها  ولما كان قد اطلق لفظ الوكالة بعدم اشتراطها بشكل من الاشكال.  وحيث  ان ارفاق الطلب  بصورة عن الوكالة يكون اذا موافقا لاحكام  القانون.\n*  مفعول عدم تحليف  الخبير اليمين قبل مهمته وعدم دعوته  وتحليفه اليمين للمصادقة عليها امام قاضي التحقيق او المحكمة  *\nوحيث   انه من مراجعة القرار المطعون فيه يتبين انه اعتمد للظن على طالبة النقض   الى تقرير الخبير السيد نبيل طربيه.  وحيث  ان هذا الخبيرلم يحلف  اليمين قبل تكليفه بالمهمة من قبل النيابة  العامة الاستئنافية كما انه لم يدع امام قاضي التحقيق او امام الهيئة  الاتهامية لتحليفه اليمين وللمصادقة على تقريره.  وحيث  ان في ذلك مخالفة جوهرية لاصول المحاكمة تقضي الى ابطال القرار  المطعون فيه وقد تمشى اجتهاد هذه المحكمة على ذلك.\n*  مفعول نقض  قرار الهيئة الاتهامية لجهة صلاحية محكمة  التمييز  *\nتقرر المحكمة بالاتفاق قبول طلب  النقض  شكلا واساسا وابطال  القرار المطعون فيه لجهة الظن على طالبة النقض .  وحيث  انه بعد ابطال قرار الهيئة الاتهامية يقتضي على هذه الهيئة ان  تنظر باستئناف  جهة الادعاء الشخصي على القرار الصادر عن قاضي التحقيق  في بيروت  بتاريخ 75/03/26 والقاضي بمنع المحاكمة عن المدعى عليها طالبة  النقض ."
}