{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69389",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /1979",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "1979",
    "session_date": "26/11/1979",
    "chief": "منيف عويدات",
    "members": "/اليازجي//فريحة/"
  },
  "ruling_text": "*  مفهوم اعمال  الفتنة والاعمال ذات  الطابع الارهابي والمفاعيل المترتبة لجهة القضاء  المختص .  *\nبما انه يتبين من مجمل التحقيقات  ان سبب  الحادث  يعود  لشجار بين باسم حمود وعلي شمس  الدين اقتصر على التضارب  بالايدي وانه  عندما تفاقم الامر وعاد باسم حمود من بلدته المجاورة بمسلحين الى مكان  الحادث  واخذوا يطلقون النار بالهواء وباتجاه بيت  شمس  الدين, لم يكن  احد من ابناء الزعرورية يبادلهم هذه العيارات  ولم يكن محمد عبد العزير  السيد في مطلق الاحوال موجودا في هذا الحادث  او متدخلا فيه باي شكل من  الاشكال.  وبما ان هذه الحادثة لا يمكن وصفها بانها من اعمال الفتنة او من الاعمال  ذات  الطابع الارهابي العام لانها في واقعها طفرة من نزوات  هذه الفتنة  المراهقة التي حملت  السلاح تباهيا واعتدادا في ساحة غابت  عنها الشرائع  والقوانين.  وبما انه فضلا عن ذلك فان الافعال المنسوبة لطالب  النقض  قد اتت  بعد  هذا الحادث  ولم يكن لديه اي نية للفتنة او للارهاب  على الاطلاق فلا  يجوز اتهامه بما لم يقم به وتكون الصلاحية في نظر الدعوى للقضاء العادي  لا للقضاء العسكري.\n*  في تجاوز  النتيجة الجرمية قصد الفاعل.  *\nبما انه يستدل من التحقيق ان طالب  النقض   بعد ان حضر الى مكان الحادث  على اثر سماعه الطلقات  النارية وبعد ان  تواتر الى مسامعه اشاعات  عن وقوع قتلى وجرحى وشاهد السيارة التي كانت   منطلقة من مكان الحادث  الى عانوت  وصرخ بسائقها غسان الشبير بان يتوقف   ولم يذعن, اطلق عيارا ناريا من مسدسه الاميري باتجاه السيارة اصيب  به  غسان بعموده الفقري ونتج عن هذه الاصابة شلل دائم في الاطراف  السفلى...  وبما ان ما قام به محمد السيد المذكور كان عملا مقصودا ومستهدفا السيارة  وركابها الا ان ثبوت  عدم اشتراكه بالحادث  الاول او علاقته به واكتفائه  باطلاق عيار ناري واحد ينفي عن هذا الفعل نية القتل.  وبما ان اقدامه على اطلاق النار قصدا وايذاء غسان الشبير ايذاء سبب  له  عطلا دائما يشكل الجناية المنصوص  عنها في المادة 557/189 عقوبات   وبما ان قرار الهيئة الاتهامية يكون قد طبق القانون تطبيقا خاطئا وفي  ذلك سبب  للنقض .\n*  في حلول محكمة  التمييز محل الهيئة الاتهامية بعد نقض  قرارها.  *\nبما انه بعد قبول طلب   النقض  شكلا فان محكمة التمييز تحل محل الهيئة الاتهامية فيما يعرض   عليها بموجب  طلب  النقض .  وبما ان النيابة العامة قد استأنفت  قرار قاضي التحقيق ضمن المهلة  القانونية مطالبة بفسخ قرار المحقق واعتبار فعل المدعى عليه محمد عبد  العزير السيد من نوع جناية محاولة القتل المنصوص  عنها في المادة  547/189/201 من قانون العقوبات .  وبما ان الاستئناف  مقبول شكلا ومردود اساسا للاسباب  المار ذكرها لجهة  الوصف  القانوني ويقتضي تصديق قرار قاضي التحقيق لانطباقه على القانون."
}