{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52224",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 5 /1979",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "5",
    "year": "1979",
    "session_date": "31/05/1979",
    "chief": "منيف عويدات",
    "members": "/اليازجي//فريحة/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر في عرض  التنحي  *\nوبما انه عندما  تكون الهيئة الحاكمة مؤلفة من قاض  منفرد ويكون هذا القاضي قد عرض   تنحيه عن رؤية احدى القضايا الداخلة ضمن اختصاصه, فان الهيئة الصالحة  للبت  بالطلب  هي المحكمة التي تعلوه درجة. ومثل هذا الحال يطبق على  هيئة مؤلفة من عدة قضاة يعرضون جميعهم تنحيتهم عن النظر باحدى القضايا.  وبما ان قاضي التحقيق العسكري يشكل لوحده هيئة قضائية فان محكمة التمييز  الجزائية هي صاحبة الاختصاص  بالبت  بهذا الطلب  لانها الهيئة التي تنظر  في تمييز القرارات  الصادرة عنه في الاحوال التي يجوز فيها ذلك وفقا لما  نصت  عليه المادة 43 من القانون المنفذ بالمرسوم رقم 1460 تاريخ  1971/07/08\n*  المحكمة المختصة للبت  في تمييز القرارات  الصادرة عن  قاضي التحقيق العسكري.  *\nوبما ان قاضي التحقيق العسكري يشكل لوحده هيئة  قضائية فان محكمة التمييز الجزائية هي صاحبة الاختصاص  بالبت  بهذا  الطلب  لانها الهيئة التي تنظر في تمييز القرارات  الصادرة عنه في  الاحوال التي يجوز فيها ذلك وفقا لما نصت  عليه المادة 43 من القانون  المنفذ بالمرسوم رقم 1460 تاريخ 1971/07/08\n*  اسباب  التنحي ومدى شموله خوف  القاضي على سلامته والشروط  الخاصة بقضاة النيابة والتحقيق.  *\nبما انه من المسلم به تسليما مطلقا ان  مهنة القاضي هي مهنة مقدسة عصمة وعلما وجرأة واقداما. فالخوف  على  سلامته من المخاطر التي قد يتعرض  لها بسبب  ممارسته المهنة لا يشكل  سببا لرده او عذرا لعرضه التنحي والا لما بقي لاي دعوى قاض  يتصدى  لبتها. فضلا عن ان المادة 119 من الاصول المدنية التي تعدد اسباب  الرد  او التنحي لا تذكر مثل هذه الحالة.  وبما انه لما سبق ذكره من ان المبادىء العامة والاسس  الشاملة التي لا  تفرقه بين القضاء المدني والقضاء الجزائي للاحوال التي تتعذر فيها رؤية  الدعوى والاسباب  التي يطالب  برد القاضي من اجلها او التي توجب  على  القاضي عرض  التنحي, الا ان المشترع اللبناني قد اضاف  سببا خاصا بقضاة  النيابة العامة وقضاة التحقيق عندما حرص  على منع تعيين احد منهم في  نطاق المحافظة التي ينتمي اليها هذا القاضي مستندا في ذلك على ان لا  يكون لهذا الانتماء من تأثير على استقلالية القاضي وعصمته بسبب  ظروفه  المحلية.  وبما انه وان كانت  صلاحية المحقق العسكري تشمل جميع الاراضي اللبنانية  ضمن اختصاصاته الا انه يبقى له الحق المطلق في تقدير مدى تأثير القضية  التي يتولى التحقيق فيها على مناعته وعلى سلامة التحقيق اذا كانت  بلدته  او المنطقة التي ينتمي لها مسرحا لوقائع هذه القضية.  وبما انه في القضية الحاضرة, فان انتماء المحقق السيد محمد علي صادق الى  بلدة الخيام, التي كانت  وما زالت  مع منطقتها بكاملها مسرحا لمعظم  وقائع هذه القضية, وتقريره هو بانه بسبب  ذلك لا يستطيع امانا لنفسه من  ان يقوم بالتحقيق الموكل اليه دون ان تتكون بينه وبين المتداعين او  بعضهم عداوة شديدة او ان يتعرض  للارتياب  بمناعته كل ذلك يشكل اساسا  لقبول طلب  التنحي المقدم منه.  وبما ان هذا الاساس  يجب  ان لا يؤخذ كمبدأ مطلق طالما ان طلب  التنحي  يستند على وضع القاضي النفسي والذاتي وعلى الظروف  الخاصة بالقضية  المعني بها التحقيق.\n*  حالات  تعذر رؤية الدعوى على محكمة ذات  صلاحية ومدى شمول  هذه المبادىء القضاء الجزائي  *\nبما ان الاحوال التي تتعذر فيها رؤية  الدعوى على محكمة ذات  صلاحية قد نصت  عليها المواد 112 وما يليها من  قانون اصول المحاكمات  المدنية وقد حددت  هذه النصوص  القواعد والاسباب   والاصول المتبعة لهذه الاحوال.  وبما انه لعدم وجود نصوص  خاصة لمثل هذه الاحوال تتعلق بالقضاء الجزائي,  فان هذه النصوص  المدنية تطبق على المحاكم الجزائية ذات  الصلاحية ومن  بينها قضاة التحقيق العدليين والعسكريين, لان هذا الامر يتعلق بالقواعد  الاساسية الشاملة لحسن سير العدالة وللثقة بالقرارات  والاحكام القضائية  على انواعها.\n*  الطبيعة القانونية لقرار البت  بعرض  التنحي والمفاعيل  المترتبة على ذلك  *\nوبما ان عرض  التنحي يقدم الى الهيئة التي ينتمي  اليها القاضي وهي التي تتمتع بصلاحية البت  بالطلب  ويكون قرارها بمثابة  التدبير الاداري المحض  ولذا فانه قرار لا يحتاج الى جلسة علنية بل يتخذ  في غرفة المذاكرة."
}