{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63134",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1962",
    "session_date": "07/02/1962",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  قرار القرينة وتمتعه بقوة القضية المحكمة  *\nبما ان قرار 18 ايار سنة\n1959 الاستئنافي  الاعدادي لم يصدر عفوا بل على اثر ادلاء المميز عليها\nبان القانون الذي يسود الموجب  المنازع فيه انما هو قانون بلاد\nسيراليونه ذلك لدرع مرور الزمن المسقط الذي تذرع به المميز وبعد\nالمناقشة وتمسك المميز باحكام القانون اللبناني ويقضي القرار المذكور\nبتكليفه المميز عليها اثبات  احكام القانون الاجنبي الذي يتطلب  تطبيقه\nفهو ينبىء اذن عن اتجاه رأي المحكمة الى العمل بهذا القانون والا لكانت\nبغنى عن استثباته فلقرارها بالتالي طبيعة قرار القرينة ولا تأثير على\nطبيعته هذه للقول فيه بحفظ البت  بسائر نقاط الدعوى الذي يعني الغريب\nمنها عن الرأي الضمني الذي ابدته به.\nوبما انه نجم عن عدم تمييز القرار المذكور قضية محكمة لجهة القانون الذي\nيسود الموجب .\n*  مرور الزمن على موجب  نشأ في بلد اجنبي ومفعول الاتفاق على مكان دفع  الموجب  لجهة القانون المطبق  *\nانه عند فقدان النص  في القانون اللبناني\nالذي يعين فيه القانون الواجب  تطبيقه في مرور الزمن على الاسناد\nالمنظمة في الخارج والمقامة الدعوى به امام المحاكم اللبنانية فاذا طبقت\nمحكمة الاساس  قانون البلاد الذي نشأ فيه الموجب  معتبرة انه هو\nالقانون الذي رجحه الاجتهاد دون قانون محل اقامة المدين فان رأيها هذا\nلا يخضع لمراقبة محكمة التمييز.\nتأثير الاتفاق على مكان الدفع على القانون الذي يسود الموجب  الذي هو\nقانون البلاد التي نشأ فيها بحسب  ارجح الاراء لانه ثابت  لا يتبدل مع\nالظروف  التي قد تطرأ ولانه القانون المفروض  في منشيء الموجب  الموقوف\nعلى احكامه والخضوع اليه فالاسباب  الثلاثة المذكورة مستلزمة\n*  التفريق بين عقد الويعة والمداينة  *\nحيث  من الاطلاع على السند موضوع\nالنزاع يتبين انه يتضمن ما يأتي لقد قبضت  من السيدة ا. بامن من فريتون\nمبلغ 800 ليرة انكليزية على سبيل الوديعة ادفعها غب  الطلب\nوحيث  ان المستأنف  عليه تلقى قيمة الثمانماية ليرة انكليزية من\nالمستأنفة على سبيل الوديعة\nوبما ان هذا التعليل يدل على ان القرار اخذ بالايداع لا بالمداينة بمتن\nالسند فيعتبر انه رد ضمنا ما ادلى به المميز من ان السند لا يؤلف  عقد\nوديعة بل عقد دين عادي\nوبما ان الوصف  الذي اعطاه القرار للموجب  يتفق تمام الاتفاق مع احكام\nالمادة 691 من قانون الموجبات  والعقود والتي تقر وديعة الاموال النقدية\nولا تعدها مداينة استهلاك الا اذا اجيز للوديع استعمال المال المودع\nالامر الذي لم يرد في السند\n*  اصول اثبات  القانون الاجنبي  *\nبما ان المادة 134 من قانون اصول\nالمحاكمات  المدنية تنص  على انه يجب  اقامة البينة لدى المحاكم\nاللبنانية على مضمون كل قانون اجنبي.\nوبما ان هذا النص  يعتبر احكام القانون الاجنبي الذي يستند اليه من\nالوقائع التي تقبل فيها جميع طرق الاثبات  ولا يحدد مراجعا صالحة\nلاثباتها فلا يكون القرار المميز قد خالف  القانون بقبول افادتي المحامي\nالعام)     ( واحد المحامي بلاد سيراليونه عن مضمون قانون هذه البلاد\nللوقوف  على احكام مرور الزمن المسقط فيها والتي تحدد مدته بست  سنوات\nفي الوديعة ابتداء من تاريخ الانذار حتى اذا كان المودع نقدا ايضا."
}