{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68251",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1962",
    "session_date": "04/04/1962",
    "chief": "بدري\r\nالمعوشي",
    "members": "/الخوري//الصفير/"
  },
  "ruling_text": "*  حق محكمة الاساس  في التقدير لجهة تطبيق القانون  الاجنبي' ورقابة محكمة التمييز  *\nوبما ان محكمة الاستئناف  بسماحها\nللزوجة بعد ان استثبت  انها غير عاتبة بان تحمل اسم زوجها الى ان تتزوج\nمن سواه انما تكون قد طبقت  احكام المادة 94 من القانون المدني المجرى\nالامر الذي لا يقع تحت  رقابة محكمة التمييز باعتبار ان القانون الاجنبي\nيعتبر بمثابة الوقائع التي يعود امر تقديرها الى قضاة الاساس\n*  حق محكمة الاساس  في تفسير العقود وفي التقدير لجهة  اعتبار الزوجين الاجنبيين يخضعان لنظام الشراكة ' ورقابة محكمة التمييز  *\nوبما ان محكمة الاساس  اعتبرت  ان المادة 1227 من القانون المدني\nالروماني توجب  على الزوجين الراغبين في التعاقد على اساس  النظام\nالبائني ان يعلنا صراحة عن رغبتهما هذه في عقد الزواج وان مجرد تخصيص\nالسيدة فريغش  بموجب  عقد 1934/11/21 بالبائنة المنوه بها في العقد\nالمذكور لا يفيد انهما اختارا النظام البائني في عقد زواجهما وانهما\nبعدم اختيارهما ذلك النظام في عقد زواجهما يخضعان للنظام القانوني\nالمجرى اي لنظام الشراكة\nوبما ان محكمة الاستئناف  تكون قد استعملت  حقها المطلق في تفسير عقد\n1934/11/21 على ضوء القانون الاجنبي فلا يقع تفسيرها هذا تحت  رقابة\nمحكمة التمييز اذ ان القوانين الاجنبية تعتبر كالوقائع التي يعود امر\nتقديرها الى قضاة الاساس  فيكون السبب  المدلى به مستوجبا للرد\n*  حق محكمة الاساس  في تقدير وتحديد قيمة النفقة'  ورقابة محكمة التمييز  *\nوبما ان محكمة الاستئناف  حددت  قيمة النفقة\nالمتوجبة على الزوج لزوجته السابقة بمبلغ ثلاثماية ليرة لبنانية في\nالشهر بعد ان اخذت  بعين الاعتبار حالة كل من الزوجين المادية ومسؤولية\nالزوج عن الطلاق فتكون قد استعملت  حقها المطلق في تقرير قيمة النفقة\nالامر الذي لا يقع تحت  رقابة محكمة التمييز\n*  حق محكمة الاساس  في تقدير وتفسير القانون الاجنبي  لجهة تثبيت  الديون العائلية وتحويل قيمتها الى العملة الاجنبية  الجديدة' ورقابة محكمة التمييز  *\nوبما ان محكمة الاستئناف  استندت\nلتحويل الدين المتوجب  للزوجة باللاي القديم الى لاى جديد بقسمته بعشرين\nالى مبدأ تحويل الديون المنصوص  عليه في المواد 11 و 12 و 13 و 15 من\nالقانون الروماني الصادر بتاريخ 27 كانون الثاني سنة 1952 باعتباره ان\nالمواد المذكورة اوجبت  تحويل جميع المبالغ المتوجبة سواء على المؤسسات\nالحكومية والتعاونيات  ام تلك العائدة للمشاريع الصناعية والتجارية\nالفردية ام المبالغ المديون بها في المشاريع والمؤسسات  والمنظمات\nالشعبية تجاه الدولة ام لحساب  الاجور والرواتب  والمنح والمساعدات\nالعائلية كل ذلك على اساس  دفع هذه الديون مقسومة بعشرين\nوبما انه اذا كان المشترع الروماني لم يذكر صراحة الديون الفردية\nوالعائلية فأنه يجوز تطبيق المعادلة المبينة آنفا على الديون المذكورة\nعلى سبيل القياس  اذ لو كان في نية المشترع الروماني استثناءها لكان فعل\nذلك صراحة\nوبما ان القانون الاجنبي يعتبر بمثابة واقعة وهو خاضع بالتالي لتقدير\nمحكمة الاستئناف  وتفسيرها المطلق بشرط ان لا تشوه معناه الصريح\nوبما ان محكمة الاستئناف  باعتبارها ان القانون الروماني المبين اعلاه\nيطبق على دين الزوجة انما تكون قد استعملت  حقها المطلق في تفسير\nالقانون المذكور دون ان تشوه معناه الصريح\n*  حق الدولة الاجنبية في التقدير والتعيين لجهة تنسيب   الديون المعقودة بالعملة القديمة على اساس  النقد الجديد لديها ' ومدى  حق المحاكم اللبنانية في تغيير ذلك التنسيب  *\nوبما ان الدولة الرومانية\nبرفعها سعر اللاى الجديد بجعلها اساس  وحدة اللاى 343 و 79 ملغرام وذلك\nبعد ان كان يساوي 9 ملغرامات  ذهب  وبايجابها دفع الديون القديمة\nالمعقودة باللاى القديم على اساس  اللاى الجديد بعد قسمتها بعشرين انما\nتكون قد مارست  ق السيادة على عملتها الوطنية دون ان تمس  قوة النقد\nاللبناني مما لا يتعارض  مع النظام العام اللبناني\nوبما انه طالما ان العملة الاجنبية خاضعة فيما يتعلق بتحديد قوتها\nالابرائية لسيادة الدولة التابعة لها فان امر تنسيب  الديون المعقودة\nبالعملة القديمة على اساس  النقد الجديد يعود امر تقديره وتعيينه لتلك\nالدولة دون ان يحق للمحاكم اللبنانية تغيير ذلك التنسيب  طالما انه لا\nيمس  قوة النقد اللبناني\n*  في عدم جواز الدفع بالاثراء غير المشروع للتهرب  من  دفع الدين على اساس  العملة القوية الجديدة  *\nوبما ان الديون المتوجبة\nلاحد الزوجين على الآخر هي كسائر الديون خاضعة لتقلبات  النقد فلا يحق\nلاحد الزوجين للتهرب  من احكام القوانين النقدية ان يتذرع ضد مديونه\nبمبدأ الكسب  غير المشروع لاستيفاء دينه على اساس  العملة القوية ام على\nاساس  الذهب  اذ لو طبقنا مبدأ الكسب  غير المشروع لبقيت  القوانين\nالنقدية بدون مفعول ولاستحال تطبيق احكامها\n*  في خضوع نفقة الزوجة الاجنبية الناجمة عن الطلاق '  في تحديدها وجواز تخفيضها ' الى القانون الذي يخضع له الطلاق  *\nوبما ان\nمحكمة الاستئناف  اعتبرت  في قرارها المؤرخ في 16 نيسان سنة 1957 بان\nالزوجين فريغيش  خاضغين فيما يتعلق  بزواجهما وطلاقهما وحقوق كل منهما\nوواجباته لقانون الزوج الوطني لان الزوجين ينتميان الى دولة رومانيا\nالتي صادقت  على معاهدة لاهاى ولان المادة5 من المعاهدة المذكورة تنص\nعلى انه في حال تنازع القوانين فيما يتعلق بالزواج والطلاق يصار الى\nتطبيق احكام قانون الزوج الوطني\nوبما ان النفقة فرضت  على السيد فريغيش  باعتبار انه هو المسؤول عن\nالطلاق وانه يتوجب  عليه في هذه الحالة دفع نفقة الى مطلقته لاعالتها ما\nدامت  لم تتزوج\nوبما ان النفقة المفروضة على الزوج ناجمة والحالة هذه عن الطلاق وتخضع\nاذن لنفس  القانون الذي يخضع له طلاق الزوجين فهي تخضع للقانون الهنغاري\nفيما يتعلق بامر تحديدها وجواز تخفيضها ام لا\nوبما ان محكمة الاستئناف  باعتبارها ان النفقة المفروضة على الزوج تخضع\nفيما يتعلق بامر تحديدها وتعديلها للقانون اللبناني انما تكون قد خالفت\nالقانون وعرضت  قرارها للنقض\n*  حق محكمة الاستئناف  في تقدير قوة البيانات   الثبوتية لجهة وضع مسؤولية الطلاق على عاتق الزوج ' ورقابة محكمة  التمييز  *\nوبما ان محكمة الاستئناف  بوضعها مسؤولية الطلاق على عاتق\nالزوج على ضوء المستندات  والبيانات  المعروضة عليها انما تكون استعملت\nحقها في تقدير قوة هذه البيانات  الثبوتية الامر الذي لا يقع تحت  رقابة\nمحكمة التمييز"
}