{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59713",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1071 /1962",
  "card_info": {
    "court": "شورى",
    "number": "1071",
    "year": "1962",
    "session_date": "03/12/1962",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  مهلة الطعن بمرسوم نزع الملكية من اجل المنفعة العامة  *\nحيث  ان المرسوم المطعون فيه يقضي بتصديق التخطيطات لطرقات شمالي كنيسة  الشياح  وحيث ان المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين ثاني سنة 1954 الخاص  بالاستملاك اورد احكاما عامة تطبق على مختلف انواع الاستملاكات ومن هذه  الاحكام العامة ما نصت عليه المادة 5 من وجوب تبليغ نسخة المرسوم الى كل  من ذوي العلاقة  وحيث انه اذا كانت المادة 49 منه تقضي فيما يتعلق بنزع الملكية الناشىء  عن التخطيط بان يعمل بالمرسوم اعتبارا من تاريخ نشره في الجريدة الرسمية  فان هذا النص ينحصر بمسألة تاريخ نفاذ المرسوم ولا يعتبر مبدأ لمدة  الطعن بدليل ان المادة 48 كانت قد نصت على معاملتين للنشر هما النشر في  الجريدة الرسمية والصاق نسخ المرسوم في المدن والاماكن الآهلة بذوي  العلاقة  وحيث ان هذه المادة بفرضها معاملتين للنشر هما النشر في الجريدة الرسمية  والالصاق في الاماكن الآهلة فان معاملات النشر لا تكون تامة الا باتمام  آخر معاملة منهما  (يراجع في كل ذلك قرار هذا المجلس رقم 129 تاريخ 16 آذار سنة 1962  مجموعة ادارية صفحة 62)  وحيث ان النشر يرمي من جهة الى تبليغ المواطنين القوانين والمراسيم  والقرارات ومن جهة ثانية الى تحديد مبدأ سريان نفاذها  وحيث ان المستدعي تقدم بتاريخ 18 كانون الثاني سنة 1960 بمراجعة ادارية  الى وزير الداخلية الذي صدر المرسوم بناء على اقتراحه ثم تقدم بمراجعته  بتاريخ 17 آذار سنة 1960 فتكون المراجعتان الادارية والقضائية مقدمتين  ضمن المهل القانونية وتكون المراجعة الحاضرة مقبولة شكلا\n*  مفهوم انحراف مرسوم الاستملاك عن المنفعة العامة  *\nحيث ان  المستدعي يستند في مراجعته الى الانحراف بالسلطة عن المنفعة العامة من  قبل بلدية الشياح اذ ادعى ان التخطيط المطعون فيه وضع بما يؤدي الى  تجنيب املاك رئيس البلدية وانسباء العضو وليم قارح اصابتها وبالتالي الى  اصابة املاكه مع ما يترتب من ازالة الملك الذي كان قد شيده حديثا في  عقاره استنادا الى تحديد الطريق بثمانية امتار  وحيث ان ما ادلى به المستدعي من هذا القبيل بقي مجردا عن الاثبات وقد  تبين مما ادلت به البلدية وايدته بالمستندات الصادرة عن الادارة ان  التخطيط غير مشوب باي انحراف عن المنفعة العامة فتكون المراجعة لذلك  مستلزمة الرد"
}