{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51946",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1088 /1962",
  "card_info": {
    "court": "شورى",
    "number": "1088",
    "year": "1962",
    "session_date": "05/12/1962",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  امكانية اجراء المقاصة بين الدين الذي تدعيه الدولة المسند الى سند  تحصيل وبين المبالغ المتوجبة للمدين على الدولة  *\nحيث ان المستأنف  عليهما كانا قد اتما أشغال حائط على مدخل بولفار عاليه وقد انهار الحائط  فيما بعد امام ملك السيدة نور سليم حداد فاجرت الادارة كشفا بواسطة  مهندسيها وقدرت تكاليفه بمبلغ 7450 ل ل يتحمل المستأنف عليهما نصف  المبلغ المذكور لانهما مسؤولان عن الانهيار بالاشتراك مع السيدة نور  حداد  وحيث ان الادارة ابلغت المستأنف عليهما بموجب كتاب صادر عن دائرة تحصيل  بيروت وجوب دفع المبلغ المترتب عليهما وقدره 3725 ل ل من جراء انهيار  الحائط وحسمت عليهما المبلغ من قيمة الكشوفات المستحقة لهما  وحيث ان المراجعة التي تقدم بها المستأنف عليهما تتعلق بالزام الدولة ان  تدفع لها قيمة الكشفين الذين حسمتهما وزارة المالية وكانت المراجعة  تقدمت بعد ان ربط المستأنف عليهما النزاع مع الدولة  وحيث ان موضوع المراجعة لا يتعلق باعتراض على سند تحصيل فالمراجعة  مقبولة شكلا  وحيث ان الكتاب الصادر عن رئيس دائرة تحصيل بيروت بتاريخ 22 آب سنة 1955  لا يعتبر سند تحصيل لان من شروط سند التحصيل ان يكون صادرا عن وزير  المالية وهذا ما حدا بالادارة الى ابلاغ المستأنف عليهما سند تحصيل  بالمبلغ نفسه مؤرخ في 16 تشرين اول سنة 1956  وحيث ان المستأنف عليهما اعترفا بلائحتهما المؤرخة في 1956/11/13 بانهما  تبلغا سند التحصيل المؤرخ في 16 تشرين اول سنة 1956 ولم يثبتا انهما  اعترضا عليه وكان قد مر اكثر من شهرين على تقديمهما صورة السند مع  اللائحة حتى الان  وحيث ان سند التحصيل هذا صادر عن وزير المالية ومبلغ الى المستأنف  عليهما عملا باحكام المادة 37 من قانون المحاسبة العامة واصبح بالامكان  تنفيذه بواسطة دائرة الاجراء دون ان يوقف التنفيذ اي اعتراض لمرور مدة  الاعتراض  وحيث ان المقاصة التي تدعي بها الدولة يمكن اجراؤها لان دين الدولة اصبح  مستحق الاداء  وحيث ان المستأنف عليهما لم يناقشا في صحة قيمة المحسومات التي اجرتها  الدولة والناشئة عما يترتب عليهما من مسؤولية بسبب انهيار الحائط الذي  اقاماه في عاليه ضمن مدة الضمان القانونية  وحيث ان دين الدولة يوازي تماما كشوفات المستأنف عليهما المحسومة وقدرها  3725 ل ل  وحيث ان المقاصة تفعل فعل الايفاء عملا باحكام المادة 333 من قانون  الموجبات والعقود"
}