{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67024",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1962",
    "session_date": "18/10/1962",
    "chief": "جورج عيسى\r\nالخوري",
    "members": "/الصغير//محمصاني/"
  },
  "ruling_text": "*  مفهوم تسليم المالك بالتخطيط الجاري على عقاره والموافقة  عليه  *\nبما ان محكمة الاستئناف  لم تمهل قول البلدية بان الضم وتعبيد\nالقسم المقتطع من عقار المميز عليهم صار بناء لتوسل هؤلاء بحسب  زعم\nالبلدية فتجاهل القرار المطعون فيه لهذه الواقعة غير وارد\nوبما ان تسليم المالكين بالتخطيط لم يكن اختياريا بل انهم ملزمون به\nفموافقتهم عليه لا يفيد تنازلهم عمالهم من حقوق تنتج عنه فلو فرض  ولم\nيذكر القرار المطعون فيه الواقعة المدرجة اعلاه وتجاهلها كما زعمت  خطأ\nالبلدية فان عدم ذكرها لها لا يؤثر بشيء على تقرير المسؤولية وتحديدها\nولا يعتبر بالتالي ان القرار المطعون فيه مفتقر الى الاساس  القانوني\nويكون السبب  الاول المدلى به مستوجب  الرد\n*  مفعول عدم تقيد الادارة المستملكة بالاصول القانونية وعدم  ايداعها قيمة التعويض  المتوجبة قبل اجراء معاملة الضم  *\nوبما ان المادة\n51 من المرسوم الاشتراعي رقم 4 الصادر بتاريخ 30 تشرين الثاني سنة 1956\nالذي جرى الاستملاك غير المباشر تحت  احكامه توجب  تخمين المساحة\nالزائدة عن الريع المجاني لاحكام المادة 14 من القانون نفسه\nوبما ان المادة 14 المذكورة توجب  اجراء تخمين المساحة المستملكة بقطع\nالنظر عن التحسين الذي ينشأ او يمكن ان ينشأ عن الاستملاك دون النظر الى\nقيمة الافضلية او الملأمة عند صاحب  الملك\nوبما ان هذه القاعدة تطبق في حالتي الاستملاك المباشر الذي تتبع فيه\nالاصول القانونية كما في حالة الاستملاك غير المباشر الذي لا تتبع فيه\nالاصول المذكورة اذ انه في كلتا الحالتين يجري ضم المساحة المستملكة الى\nالطريق العام تنفيذا لمرسوم الاستملاك\nوبما ان عدم تقيد الادارة المستملكة بالاصول القانونية وعدم ايداعها\nقيمة التعويض  المتوجبة للمالك قبل اجراء معاملة الضم انما يوجب  عليها\nبان تدفع قيمة الارض  المستملكة بتاريخ اجراء التخمين وليس  بتاريخ\nاجراء عملية الضم الى الاملاك العامة فاذا تحسنت  الارض  بين التاريخ\nالذي جرى فيه الضم وبين تاريخ اجراء التخمين فانه يؤخذ ذلك التحسين بعين\nالاعتبار\nوبما ان محكمة الاستئناف  بقولها بان احكام المادتين 51 و 14 من قانون\nالاستملاك لا تطبق الا في حالة الاستملاك المباشر انما تكون قد اخطأت\nفي تفسير القانون وقرارها يستوجب  للنقض  من هذه الجهة\n*  حق القاضي في التقدير لجهة الحكم بفائدة على سبيل التعويض   الاضافي عن الاستملاك  *\nبما انه بمقتضى احكام المادة 261 موجبات  وعقود\nيجوز ان يحكم بفائدة عن التعويض  المحكوم به وذلك على سبيل التعويض\nالاضافي على ان تعيين مقدار هذه الفائدة ومبدأ سريانها يعود في هذه\nالحالة الى تقدير القاضي"
}