{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61422",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 11 /1962",
  "card_info": {
    "court": "شورى",
    "number": "11",
    "year": "1962",
    "session_date": "16/01/1962",
    "chief": "بولس الزهار",
    "members": "/الصباح//الصلح/"
  },
  "ruling_text": "*  في شروط الغاء قرارات  تعيين الموظفين من قبل الادارة  *\nبما ان الادارة لا تملك اذا حق الغاء  قرار التعيين الا اذا كان القرار مشوبا بتجاوز حد السلطة شرط ان يصدر  قرار الالغاء في مثل هذه الحالات ضمن مهلة الطعن بالقرار المعيوب  بما ان قرار الغاء تعيين المستدعي المطعون فيه وان كان قد صدر ضمن  المهلة القانونية غير انه لا بد ان يكون مبنيا على بطلان قرار التعيين  فيجب اذا بحث ما اذا كان القرار الملغى قد صدر خلافا لاحكام القانون\n*  مدى تأثير عدم وجود  اعتماد للوظيفة الدائمة على صحة قرار التعيين  *\nبما ان البحث ينحصر  والحالة هذه بعدم وجود الاعتماد وتأثير هذا الامر على صحة قرار التعيين  بما ان نظام موظفي بلدية بيروت (قرار رقم 26 تاريخ 18/1/1956) قد وضع  اسس التوظيف والترقية وانشاء ملاكات للموظفين الدائمين الخاضعين لنظام  محسومات صندوق الصرف من الخدمة والموقتين الذين لا يخضعون للمحسومات  المذكورة (المواد 1 و2 و3) وعين لكل موظف دائم ملاك ورتبة ودرجة كما عين  له ايضا راتبا بالنسبة لرتبته ودرجته (المادتين 2 و78 والجدول الملحق  بالنظام)  بما ان الادارة ملزمة استنادا لهذه النصوص بان تخصص في الموازنة اعتمادا  لرواتب الوظائف الدائمة فان هي اهملت وضع الاعتمادات اللازمة التي نص  عليها النظام يوضع الاعتماد في السنة التالية لتسديد الرواتب عن السنة  السابقة  بما انه لا يجوز استنادا لما تقدم اعتماد في الموازنة لدفع الراتب  المحدد للوظيفة التي اسندت للمستدعي والتي هي من الوظائف الدائمة  المنطبقة على الملاكات  بما ان ما جاء في المادة 21 من نظام موظفي بلدية بيروت لجهة اعتبار  قرارات التعيين غير نافذة اذا كانت غير مرصد لها اعتماد في الموازنة لا  ينطبق على الوظائف الداخلة في الملاكات لان جميع هذه الوظائف يجب ان  يلحظ لها اعتماد كما تقدم آنفا بل هو عائد للوظائف التي ليس لها ملاكات  كوظائف النوع الثاني من الموظفين (الملاك ب) التي لا يجوز احداثها  والتعيين فيها الا ضمن الاعتمادات المرصدة خصيصا لهذه الغاية في بنود  مستقلة في الموازنة العادية او الموازنات الاستثنائية (المادتين 3 و159  من نظام موظفي بلدية بيروت)  بما ان جاء في المادة 58 من قانون المحاسبة العامة التي تطبقها البلديات  لتنظيم ماليتها بمقتضى المادة 88 من المرسوم الاشتراعي رقم 148 من ان  النفقة لا تعقد الا اذا توفر لها اعتماد في الموازنة لا يغير شيئا في  الوضع القانوني المبحوث فيه لان التعيين شيء وعقد النفقة شيء آخر فاذا  حصل التعيين لوظيفة من وظائف الملاكات الدائمة وكان لا يوجد في الموازنة  للسنة الجارية اعتماد لصرف راتب تلك الوظيفة فيؤخر عقد النفقة ريثما  يوضع الاعتماد اللازم ولا يكون في الامر اية مخالفة لاحكام المادة 58  المذكورة"
}