{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67052",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1962",
    "session_date": "22/10/1962",
    "chief": "بدري المعوشي",
    "members": "/الخوري//الصغير/"
  },
  "ruling_text": "*  في عدم ارتباط المحكمة بالوصف  الذي يعطيه الفرقاء للعقد  *\nوبما\nان تنازل المميزين لمصلحة المميز عليه عن حقهم في استثمار ذلك الامتياز\nلمدة تسع سنوات  لقاء مبلغ عشرين الف  ليرة لبنانية فانه وان وصف  من\nقبل الطرفين بانه يؤلف  عقد ايجاره فانه في الحقيقة يؤلف  عقد تنازل\nموقت  عن استثمار امتياز كهرباء سير\nوبما ان المحكمة غير مقيدة بالوصف  الذي يعطيه الطرفان للعقود المتكونة\nبينهما اذا تبين لها ان ذلك الوصف  خاطيء لا ينطبق على حقيقة العقد ويحق\nلها ان تعطي العقد وصفه الحقيقي\n*  في قابلية دعوى عقد بيع الاسهم للتمييز  *\nوبما انه فضلا عن ذلك\nفان العقد المتكون بين الطرفين اعطى للمميز عليه حق الخيار في شراء\nالاسهم العائدة للمميزين وقد حكمت  محكمة الاستئناف  بحق المميز عليه\nبشراء هذه الاسهم لقاء مبلغ 27125 ل.\nوبما ان قضية التنازل الموقت  عن حق الاستثمار لمدة تسع سنوات  وقضية\nالتنازل النهائي عن ذلك الامتياز لقاء المبلغ المبين اعلاه مرتبطان\nببعضهما ارتباطا وثيقا بمعنى انه لا يمكن التفريق بينهما فطالما ان عقد\nالتنازل النهائي اي عقد البيع خاضع للتمييز فتكون الدعوى برمتها قابلة\nللتمييز\n*  مفعول التبليغ الذي يجريه احد الفرقاء الذي صدر الحكم لمصلحتهم في  المواد غير القابلة للتجزئة  *\nوبما ان التبليغ الذي يجريه احد الفرقاء\nالذي صدر الحكم لمصلحتهم الى الفريق الخاسر في المواد الغير قابلة\nللتجزئة يسري مفعوله تجاه جميع الفرقاء ويستفيد منه المتداعون الاخرون\nالذين ربحوا الدعوى\nبما ان مدة المراجعة الاستئنافية تسري لمصلحة جميع الفرقاء الذين ربحوا\nالقضية تجاه الفريق الخاسر الذي تبلغ الحكم اعتبارا من تاريخ تبلغه\nالحكم من احد الفرقاء المحكوم لهم\nوبما ان محكمة الاستئناف  بقولها ان تبليغ الحكم على الوجه المبسوط\nيستفيد منه فقط توفيق جزار رعد بصفته الشخصية وان مدة الاستئناف  تسري\nفقط لمصلحته دون شقيقاته اللواتي يعتبرن انهن لم يتبلغن الحكم دون ان\nتبحث  مسألة ما اذا كان موضوع الدعوى لا يقبل التجزئة وتأثير هذه النقطة\nعلى التبليغ وبعدم استخراجها النتائج القانونية الناشئة عن عدم التجزئة\nوتأثيرها على مدة نقطة قبول الاستئناف  شكلا لم تمكن محكمة التمييز من\nاجراء رقابتها في القضية فقرارها القاضي بقبول الاستئنافيين شكلا يستلزم\nالنقض  لافتقاره الى اساس  قانوني"
}