{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51959",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1203 /1962",
  "card_info": {
    "court": "شورى",
    "number": "1203",
    "year": "1962",
    "session_date": "06/12/1962",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  مفعول تقديم المراجعة لدى مرجع غير مختص على سريان المهلة  *\nوحيث انه عندما تقدم المراجعة لمرجع غير صالح فان مهلة قانونية ثانية  تبدأ لتقديمها لدى المرجع الصالح مدتها شهران من تاريخ صدور القرار بعدم  الصلاحية  وحيث ان المراجعة الحاضرة تقدمت للمحكمة الادارية الخاصة ضمن هذه المهلة  القانونية الجديدة فتكون لذلك مقبولة شكلا\n*  امكانية اعتبار العقد الذي تشتري بموجبه احدى الادارات  العامة سيارات عقدا اداريا  *\nحيث ان مديرية الهاتف قد اشترت السيارات  اللازمة للمصلحة بطريقة المناقصة وبالاستناد الى دفتر شروط خاص مؤرخ  ومصدق من وزير البريد والبرق والهاتف في 1953/11/14 ومن وزير المالية في  1953/12/02 والى دفتر الشروط العام الذي يحيل عليه دفتر الشروط الخاص  وحيث ان المادة الاولى من دفتر الشروط الخاص تحدد عدد السيارات المطلوية  وحمولة كل منها كما ان المادة السادسة تفرض للدخول في المناقصة تأمينا  قدره عشرة الآف ليرة لبنانية وتأمينا دائما عشرة في المئة من قيمة  الالتزام يدفع في مدة خمسة ايام والا اعتبر المتعهد ناكلا  وحيث ان هذه الشروط الخارقة بالاضافة الى كون الصفقة قد عقدت من اجل  مرفق من المرافق العامة في الدولة تجعل منها عقدا اداريا فضلا عن ان  مجرد خضوع صفقة اللوازم لدفتر شروط عام يضعها في مصاف العقود الادارية  وحيث انه ما دامت الادارة قد اختارت العقد الاداري من دون العقد المدني  لشراء ما يلزمها من السيارات فان هذا العقد يخضع للقواعد المقررة في  القانون الاداري\n*  مفعول اخلال البائع بموجباته المنصوص عنها في دفتر الشروط  الخاص على طلب اعادة التأمين اليه  *\nوحيث ان تسليم اللوازم لا يعتبر  نهائيا ولا تصبح ذمة البائع بريئة حيال الادارة الا بعد ان تثبت لجنة  الاستلام ان اللوازم المسلمة موضوع الصفقة التي جاءت موافقة لشروط العقد  ولاحكام دفتر الشروط الخاص وما لا يناقضها من دفتر الشروط العام واما في  حال تثبت اللجنة من وجود اي اخلال فيها فعليها تطبيق احكام المادة 86 من  قانون المحاسبة العامة بتحديد ماهية الموجبات التي يجب فرضها على  الملتزم المخل  وحيث ان محضر 21 ايلول سنة 1954 لم يتعرض للشروط الخاصة بالحمولة  المحددة في دفتر الشروط وقد ظهر هذا النقص فيما بعد عندما وضعت اللجنة  محضرا خاصا به في 5 تشرين اول سنة 1954  وحيث ان الشركة المستأنف عليها لا تنكر وجود هذا النقص في حمولة  السيارات المحددة وانما تدافع بكون الادارة لم تعلمها به عند تنظيم محضر  21 ايلول وعلى الاكثر بمدة السبعة ايام المحددة بالمادة 446 من قانون  الموجبات والعقود  وحيث ما دام العقد هو عقد اداري خاضع للقواعد الادارية فان البائع يبقى  مرتبطا بتعهداته الى ان تقوم اللجنة بفحص اللوازم ومقارنتها على الحقائق  والاوصاف المحددة بدفتر الشروط فاما ان تأتي موافقة لشروطه ويعاد اليه  التأمين واما ان تجد فيها اخلالا او نقصا فتفرض عليه الموجبات الموازية  للاخلال والنقص  وحيث ان التأمين انما فرض لمواجهة هذه الاحتمالات وقد نصت المادة 12 من  دفتر الشروط العام المختص بمناقصات الهاتف على ان لا تعاد التأمينات  النهائية الا بعد الاستلام النهائي للادوات والمعدات موضوع الالتزام ولا  يجري هذا الاستلام الا عند انتهاء مدة الضمان  وحيث ان الحكم المستأنف بتطبيقه قواعد القانون المدني على العقد الاداري  موضوع الدعوى من دون القواعد الادارية التي ترعاه بصورة صريحة يكون  مستوجبا الفسخ"
}