{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51929",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1236 /1962",
  "card_info": {
    "court": "شورى",
    "number": "1236",
    "year": "1962",
    "session_date": "11/12/1962",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  شروط تعديل المناطق الادارية وتحديد حدود البلديات  *\nحيث ان  النزاع على حدود قريتي كور وكفرحي نشأ اثناء عملية تحديد وتحرير املاك  قرية كفرحي في المنطقة المتاخمة لخراج قرية كور وبناء على مراجعة اهالي  قرية كور الذين يطالبون بضم هذه المنطقة الى قريتهم كلف المحافظ رئيس  مساحة لبنان الشمالي لتحقيق القضية الذي وضع تقريرا بنتيجة المهمة ورفعه  الى المحافظ وقد رأى المحافظ عرض الموضوع على مجلس المحافظة الذي اتخذ  في اول الامر قرارا بتاريخ 21 شباط سنة 1957 بانه لا يمكنه الدخول في  بحث ضم العقارات المختلف عليها الا ان الفريقين من اهالي القريتين تابعا  مراجعتهما لدى مختلف السلطات الادارية الى ان رؤي الامر مجددا على مجلس  المحافظة الذي نظر في القضية بجلسته تاريخ 17 كانون الثاني سنة 1959  واتخذ فيها القرار رقم 11 المطعون فيه وبه اعتبر الحد الفاصل بين خراج  القريتين مجرى الماء الشتوي الفاصل بينهما لثبوت هذا الحد الفاصل منذ  القديم بقيود المساحة القديمة ولانه حد طبيعي وان ملكية اهالي كور لبعض  العقارات التي تقع خارجه لا تغير بشيء الحد الفاصل  وحيث انه يقتضي معرفة كيفية تحديد المجموعات الارضية والمراجع التي يعود  اليها اجراؤه  وحيث ان المجموعات الارضية هي:  - البلاد  - المناطق الادارية  - البلديات  - القرى  وحيث ان اراضي البلاد محددة بالمادة الاولى من الدستور وفي هذه الحالة  فان مرجع التحديد هو السلطة الدستورية التي يعود اليها وضع الدستور  وتعديله  وحيث ان المناطق الادارية هي بموجب التنظيم الاداري المحافظات والاقضية  وقد نصت المادة 3 من الدستور على انه لا يجوز تعديل حدود المناطق  الادارية الا بموجب قانون وان المرجع المختص للتقسيم الاداري وتعديله هو  بموجب هذا النص الدستوري السلطة التشريعية  وحيث ان تحديد حدود البلديات وانشاءها وفصلها يتم بموجب مرسوم وذلك  بموجب المادة 4 من قانون البلديات المقرر بالمرسوم الاشتراعي رقم 5  تاريخ 10 كانون الاول سنة 1954  وحيث انه فيما يتعلق بالقرية فان التنظيم القروي المقرر بقانون  المختارين لم ينص على كيفية تحديد القرية من الوجهة الادارية ولا عما  اذا كان يعود للسلطة الادارية صلاحية اجرائه وما ذلك الا لان القرى  والمدن كانت ولا تزال تخضع في تحديد الاملاك التابعة لكل منها وفي وضع  تخومها الفاصلة الى العمليات المتعلقة بالمساحة  وحيث انه مما يقطع في هذا الموضوع ان المادة 3 من القرار 188 الخاص  بالسجل العقاري تقضي بان كل قرية او مدينة تؤلف ضمن حدودها منطقة عقارية  وحيث ان المنطقة العقارية تحدد بالعقارات التي تدخل ضمن نطاقها وان هذا  التحديد يتم بنتيجة عمليات المساحة التي تجرى وفقا لاحكام القرارات 186  و187 و188  وحيث ان هذه القرارات قد وضعت الاصول وطرق المراجعة الخاصة بالفصل  بالمنازعات العقارية وما يدخل فيها ويتبعها من عقارات طالما ان كل عقار  يجب ان يتبع منطقة من هذه المناطق التي تتألف بموجب المادة 3 المذكورة  من كل قرية ومدينة  وحيث انه ليس في قانون التنظيم الاداري الوارد بالمرسوم الاشتراعي رقم  18 سنة 1953 وما ينيط بالمحافظ او مجلس المحافظة الفصل في المنازعات  التي تحصل على تخوم القرى المجاورة  وحيث ان ما ادلت به الدولة من اجتهادات فرنسية تأييدا للادعاء بصلاحية  الادارة لتحديد القرى يستند الى نصوص تشريعية ليست قائمة في التشريع  اللبناني الذي يحصر صلاحية الادارة بتحديد نطاق البلديات والمناطق  الادارية بالقانون والبلاد بالدستور  وحيث ان الفصل في المنازعات يعود الى السلطة القضائية فليس لمجلس  المحافظة المنشأ لمساعدة المحافظ في اختصاصه اية صلاحية لبت الخلاف  القائم بين القريتين على تخومهما  وحيث انه لذلك يكون القرار المطعون فيه مشوبا بتجاوز حد السلطة ويكون  لذلك مستوجبا الابطال"
}