{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59723",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1279 /1962",
  "card_info": {
    "court": "شورى",
    "number": "1279",
    "year": "1962",
    "session_date": "18/12/1962",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  امكانية اعتبار الموظف مستقيلا من الوظيفة في حال اعلانه  الاضراب عن العمل  *\nحيث ان وظيفة ديوان المحاسبة تنحصر في الرقابة  المسبقة على تنفيذ الموازنة وفي الرقابة على الحسابات وعلى كل من يتولى  ادارة الاموال العمومية (المادة 26 من المرسوم الاشتراعي 118) فلا دخل  له اذن في الموافقة او عدم الموافقة باعتبار المدعي مستقيلا  حيث ان مجلس الخدمة المدنية يمارس الصلاحيات التي تنيطها به القوانين  والانظمة فيما يتعلق بتعيين الموظفين وترقيتهم وتعويضاتهم ونقلهم  وتأديبهم وصرفهم من الخدمة المادة 2 من المرسوم الاشتراعي 114) فلا يدخل  من ضمنها اذن اعتبار المدعي مستقيلا  حيث ان تدخل بعض كبار القضاة مع لجنة الاضراب لحملها على فكه كي لا تبقى  اعمال المحاكم مشلولة لا يقيد الادارة ولا يجعل عملها مشوبا بتجاوز حد  السلطة  حيث ان المادة 65 من المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة  1959 تعتبر الموظف مستقيلا اذا اضرب عن العمل موضحة ان الاستقالة تكرس  بمرسوم او بقرار صادر عن السلطة التي لها حق التعيين  حيث ان المدعي قد اضرب فعلا عن العمل وقد ادلى امام مفتش العدلية العام  بما يلي:  انه حضر الاجتماع الذي تليت فيه بعض المقررات ومنها اعلان الاضراب وانه  وافق عليه وقد انقطع عن العمل بسبب الاضراب (ص 27)  حيث ان الشعور بالتضامن مع المضربين الذي يتذرع به المدعي الان لا يزيل  خطورة عمله ولا يحرم الادارة من اعتباره مستقيلا  حيث انه يتبين من التحقيق الذي اجراه مفتش العدلية العام ان حركة  الاضراب كانت حركة منظمة تنظيما محكما فعينت لجنة مركزية ولجان فرعية  لتسيير الاضراب  حيث ان الادارة باعتبارها فريقا من المساعدين القضائيين مستقيلا  وباحالتها الفريق الاخر على المجلس التأديبي لم تخرق مبدأ المساواة  والعدالة اذ انها قد استندت في عملها هذا الى الدور الذي لعبه كل منهم  في اخراج فكرة الاضراب الى التنفيذ والى الاعمال التي قام بها  حيث انه اذا فرض وكانت الادارة قد اعتبرت فريقا من المساعدين مستقيلا  دون الاخر فان ذلك لا يجعل الاضراب عملا مشروعا  حيث ان المرسوم المطعون فيه يكون والحالة هذه واقعا في محله القانوني  ويجب رد المراجعة."
}