{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 131 /1962",
  "card_info": {
    "court": "شورى",
    "number": "131",
    "year": "1962",
    "session_date": "20/03/1962",
    "chief": "شفيق حاتم",
    "members": "/العياش//الصلح/"
  },
  "ruling_text": "*  من اصول تصفية معاشات التقاعد وتعويضات الصرف المترتبة  لمفتشي الامن العام  *\nحيث ان الوظيفة التي كان يشغلها المستدعي قبل صرفه  من الخدمة هي وظيفة مفتش في مديرية الامن العام  وحيث ان المادة 38 من المرسوم الاشتراعي رقم 139 تاريخ 1959/6/12  المتعلق بمديرية الامن العام نصت على \"ان تصفية معاشات التقاعد وتعويضات  الصرف وكيفية انتقالها الى عائلات موظفي الامن العام تجري وفقا للاحكام  المعمول بها في قانون الجيش\"  وحيث ان المادة 129 من المرسوم الاشتراعي رقم 33 تاريخ 1955/01/19  المتعلق بتنظيم وزارة الدفاع الوطني وتحديد قانون الجيش والمعدلة  بالمرسوم الاشتراعي رقم 136 تاريخ 1959/6/12 نصت على ما يلي:  ثانيا- كل عسكري غير الضابط يسرح قبل اكتسابه حق المطالبة بالمعاش  التقاعدي تنطبق عليه الاحكام التالية:  1- تعاد له المحسومات التقاعدية المقتطعة من رواتبه اذا كانت خدماته  الفعلية ما دون العشر سنوات  2- يعطى تعويض الصرف اذا كانت خدماته عشر سنوات وما فوق  وحيث لا خلاف على ان خدمات المستدعي بلغت 9 سنوات و11 شهرا و17 يوما اي  اقل من عشر سنوات فتنطبق عليه احكام الفقرة الاولى من المادة 129  المذكورة ويكون حقه مقتصرا على استرداد المحسومات التقاعدية المقتطعة من  رواتبه  وحيث انه خلافا لاقوال المستدعي فان رتبته كمفتش في ملاك الامن العام  براتب شهري مقداره 175 ل لا توازي رتبة ضابط بل رتبة عريف دركي او شرطي  كما هو مبين في الجدول الملحق بالمادة 43 من المرسوم الاشتراعي رقم 139  المنوه عنه  وحيث ان المادة 44 من المرسوم الاشتراعي رقم 139 نصت على انه \"يطبق على  موظفي الامن العام الموجودين حاليا في الخدمة احكام المواد 128 حتى 131  من المرسوم الاشتراعي المتعلق بقوى الامن\"  وحيث ان المادة 131 من المرسوم الاشتراعي رقم 138 المتعلق بقوى الامن  نصت على  \"ان رجال الشرطة الذين يرغبون في ترك الخدمة يمكنهم طلب احالتهم على  التقاعد او تعويض الصرف في مهلة ثلاثة اشهر تبتدىء من تاريخ صدور هذا  المرسوم الاشتراعي\"  وحيث ان المستدعي لا يستفيد من احكام هذه المادة لانها تطبق فقط على  رجال الشرطة او موظفي الامن العام الذين طلبوا صرفهم من الخدمة ضمن  المهلة المحددة فيها ولا تطبق على من صرفوا من الخدمة لبلوغهم السن  القانونية كالمستدعي"
}