{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1315 /1962",
  "card_info": {
    "court": "شورى",
    "number": "1315",
    "year": "1962",
    "session_date": "24/12/1962",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  مدى امكانية انزال رتبة الموظف بنقله من وظيفة الى اخرى  *\nوحيث انه ليس في المرسوم التنظيمي المذكور ما يجيز للحكومة انزال  رتبة موظف واذا كان الملاك لم يكن ليسمح بتعيينه في وظيفة توازي رتبته  وراتبه فانه يبقى من حقه بالاستناد الى ما تقدم ان يطالب بتصحيح وضعه في  اي وقت بما يوازي المنافع التي حرمه منها التدبير الذي انتقص من رتبته  وراتبه\n*  مفعول نقل الموظف من وظيفة الى اخرى على مقدار راتبه  *\nوحيث ان المادة 15 من القرار 703 تاريخ 1943/02/15 المتعلق بنظام موظفي  بلدية بيروت والذي كان المستدعي قد كلف القيام بوظيفة معاون رئيس قلم في  ظله تنص على انه لا يمكن ترقية موظف الى درجة اعلى الا اذا دعي للقيام  بوظيفة في هذه الدرجة واذ ذاك يتناول المرتب الاساسي الادنى لها كما  يتبين من مقارنة هذه المادة مع المادتين 13 و14 ان ترقية الموظف الى  الفئة التي تعلو فئته انما تتم باسناد وظيفة اليه في هذه الفئة فيتقاضى  عندئذ الراتب الادنى فيها  وحيث ان قرار المحافظ والمرسوم الجمهوري المشار اليهما يعتبران اثباتا  كافيا على ان المستدعي كان مكلفا بوظيفة معاون رئيس قلم اذ ان القرار  703 لم يحدد معنى خاصا للتكليف والانتداب فتبقى جميع هذه العبارات في  تطبيق احكام القرار المذكور عائدة الى مدلول واحد يؤدي الى تطبيق احكام  المادتين 13 و14 الخاصتين بمنحه الراتب الاساسي الادنى للوظيفة المكلف  القيام بها وهي وظيفة معاون رئيس قلم التي يبدأ مربوطها الادنى بمائة  ليرة لبنانية  وحيث عندما يدعى الموظف الى وظيفة اعلى بموجب القرار 703 المشار اليه  فانه يكتسب الحق بالراتب الادنى فيها ويبقى له حق المطالبة به دون حاجة  الى طلب ابطال التدبير الذي منعه عنه  (يراجع اجتهاد هذا المجلس بقراراته 609-61 و94-62 و625-61 و503-1961)  وحيث ان الموظف يكون خاضعا للاحكام التنظيمية ولكل تغيير او تبديل يمكن  ان يطرأ على وضعه بموجبه دون ان يدعي باي حق مكتسب فيها  وحيث طالما ان المرسوم التنظيمي لوزارة الداخلية الذي يستند اليه مرسوم  نقل المستدعي الى هذا الملاك لا يجيز انزال رتبة الموظف وراتبه وطالما  ان ادخال المستدعي في ملاك الوزارة قد تم بطريق النقل وليس بطريق  التعيين الجديد فانه ليس لتدبير النقل ان يمس بحقوق الموظف في رتبته  وراتبه وفي هذه الحالة يجب ان يعتبر المستدعي حائزا عند نقله الى ملاك  وزارة الداخلية بمقتضى المرسوم 407 تاريخ 4 كانون الثاني سنة 1944 لرتبة  وراتب معاون رئيس قلم من الدرجة الثانية وفقا للمرسوم الاشتراعي رقم  269-No I تاريخ 10 كانون الاول سنة 1942  وحيث ان المستدعي يعتبر حائزا على رتبة وراتب معاون رئيس قلم ابتداء من  تاريخ قرار محافظ بيروت رقم 479 الواقع في 2 آب سنة 1943 وذلك استنادا  الى المواد 15 و14 و13 من نظام موظفي بلدية بيروت الصادر بالقرار 703  وحيث ان قبضه تعويض الصرف من البلدية عن مدة خدماته لديها لا يعتبر  رضوخا اذ ان الرضوخ يجب ان يكون صريحا طالما ان القرارات الادارية نافذة  وملزمة بذاتها  وحيث ان قرار الرفض الضمني الصادر عن البلدية وقرار الرفض الضمني الصادر  عن وزارة الداخلية يكون مخالفين للاحكام القانونية المتقدم ذكرها  ومستوجبين الابطال"
}