{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61487",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 133 /1962",
  "card_info": {
    "court": "شورى",
    "number": "133",
    "year": "1962",
    "session_date": "21/03/1962",
    "chief": "بولس الزهار",
    "members": "/حاتم//عسيران/"
  },
  "ruling_text": "*  مهلة الطعن بالقرار  الاداري وشروط المراجعة الاسترحامية  *\nبما ان المادة 40 من المرسوم  الاشتراعي رقم 89 تاريخ 23 نيسان سنة 1941 كانت تنص لاجل بدء مهلة  المراجعة بالاضافة الى النشر والتبليغ على افتراض علم المستدعي بالقرار  المطعون فيه باية طريقة اخرى وهذا النص يعني ان القاضي باستطاعته ان  يستنتج العلم من القرائن التي يدلي بها لديه او من التحقيقات التي  يباشرها بنفسه  وبما ان هذه المادة الغيت بالمرسوم الاشتراعي رقم 14 تاريخ 9/1/1953  واستبدلت بنص جديد حصر سريان المهلة بالنشر والتبليغ والغى هذه الطريقة  الثالثة المبنية على افتراض علم المستدعي بالقرار المطعون فيه  وبما ان المرسوم المطعون فيه صدر بتاريخ 14 نيسان سنة 1953 في ظل  القانون الجديد فينبغي تطبيق المادة 16 منه دون سواها على القضية  الحاضرة والنظر فيما اذا كان هذا المرسوم قد ابلغ الى المستدعي  وبما انه ثابت من اوراق الملف ولا سيما من جواب الدولة والاوراق المبرزة  منها ان المرسوم المطعون فيه لم يبلغ الى المستدعي  وبما ان المراجعة الاسترحامية المقدمة ممن لم يتبلغ القرار المطعون فيه  على فرض اعتبارها بدءا لسريان مهلة الطعن فان العريضة المقدمة من  المستدعي لفخامة رئيس الجمهورية لا تعتبر مراجعة استرحامية لعدم تقديمها  الى المرجع المختص ذلك لانه عملا باحكام المادة 66 من الدستور يتولى  الوزراء ادارة مصالح الدولة ويناط بهم تطبيق الانظمة والقوانين كل ما  يتعلق بالامور العائدة الى ادارته وبما خص به فكان ينبغي ان تقدم  العريضة الى الوزير المختص الذي يملك حق النظر بها  وبما ان المراجعة المقدمة الى فخامة رئيس الجمهورية اذا ما احيلت الى  المرجع الصالح يجب ان يحاط مقدمها علما بهذه الاحالة ليكون على بصيرة من  امره فتسري عندئذ عليه المهلة ابتداء من تاريخ علمه الامر الذي لم يحصل  في القضية الحاضرة  وبما ان المراجعة تكون والحالة هذه مقبولة شكلا\n*  اصول استقالة الموظف  *\nوبما ان الاستقالة المقدمة من المستدعي الى فوج بيروت سحبت بتاريخ  تقديمها والاستقالة المذكورة في المرسوم لا اثر لها في القيادة ولا في  سواها من الدوائر  وبما انه والحالة هذه يكون المرسوم المطعون فيه مبنيا على واقعة مغلوطة  والغلط في الوقائع سبب من اسباب البطلان لتجاوز حد السلطة كما هو ثابت  نصا وعلما واجتهادا"
}