{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67028",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1962",
    "session_date": "26/06/1962",
    "chief": "زهدي\r\nيكن",
    "members": "/فيليبوس //طليع/"
  },
  "ruling_text": "*  في وجوب  دفع الرسم النسبي في التميز التبعي  *\nوبما انه فيما يتعلق\nبالسبب  الاول فقد تقدم المميز عليه محمد كامل حجازي بتمييز تبعي طلب\nفيه رفع المبلغ المحكوم به استئنافا كتعويض  من سبعة الاف  وخمسماية\nليرة ل. الى تسعة الاف  ل.\nوبما انه من مراجعة اللائحة الجوابية التي تضمنت  التمييز التبعي تبين\nان المميز عليه قد دفع الرسم النسبي عن المبلغ المطلوب\n*  الحق بتقديم التمييز التبعي بمهلة ثلاثين يوما من تبليغ استدعاء  التمييز  *\nوبما انه فيما يتعلق بالسبب  الاستطرادي الثاني فان المحكمة\nلا يمكنها ان تتوقف  عنده عملا بالمادة 68 من قانون التنظيم القضائي\nلانه بمجرد طلب  النقض  من احد الفريقين امكن الفريق الآخر ان يستدعي\nالنقض  بوجه تبعي في مهلة ثلاثين يوما من تبليغه استدعاء النقض  وهو ما\nفعله المميز عليه\n*  حق محكمة الاساس  في تفسير العقود وفي حق التقدير للوقائع والاسباب   لجهة اعفاء شركة الضمان من مسؤولية زيادة الحمولة  *\nوبما ان محكمة\nالاستئناف المطعون بقرارها قد ردت على هذا السبب باسهاب بقولها بانه لا\nيمكن مجاراة الشركة والقول ان كل مخالفة لعقد الضمان ترفع مسؤولية\nالشركة ازاء كل حادث  يحصل للسيارة حتى ولو لم يكن لتلك المخالفة تاثير\nمباشر على الحادث بدليل ان البند السابع من المادة الثانية من عقد\nالضمان يستثنى من الضمان الحوادث الناتجة عن زيادة الحمولة اي ان زيادة\nالحمولة لا تؤدي الى رفع مسؤولية الشركة الا اذا كانت الاضرار مسببة عن\nتلك الزيادة وان الشركة نفسها اقرت في بوليصة الضمان مبدأ السببية اي\nمبدأ العلاقة والرابطة بين المخالفة والحادث الذي ادى للاضرار ذلك\nالمبدأ الذي يتفق مع القواعد العامة للمسؤولية وانه حتى انتفت العلاقة\nبين المخالفة والحادث اي متى زالت علاقته السببية فلا يمكن اسناد سبب\nالحادثة الى تلك المخالفة واعتبار المخالف مسؤولا وتبقى الشركة الضامنة\nملزمة بنتائج عقد الضمان\nوبما ان المحكمة الاستئنافية بعد هذا التعليل الذي اوردته استعملت حقها\nبتفسير بنود عقد الضمان كما انها استبعدت من المسؤولية زيادة الحمولة\nبما لها من حق التقدير للوقائع ولاسباب الحادث فقالت انها ترى ان الحادث\nتأتى من زيادة الحمولة ومن رعونة سائق الشاحنة الذي يخفف سيره قبل ولوج\nالمنحدر ولم تحمل شركة الضمان مسؤولية زيادة الحمولة واسقطت المسؤولية\nعنها من هذه الجهة"
}