{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63135",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 19 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "19",
    "year": "1962",
    "session_date": "16/03/1962",
    "chief": "زهدي يكن",
    "members": "/عمون//خلاط/"
  },
  "ruling_text": "*  مفعول عدم قيد مرسوم الاستملاك على الصحيفة العينية لجهة سريانه على  الغير  *\nبما ان محكمة الاستئناف  قالت  ان مرسوم الاستملاك المتعلق\nبمأجور المميز عليه الذي صدر بظل احكام المرسوم الاشتراعي رقم 45 لا\nيصبح الزاميا بالنسبة لاصحاب  الحقوق الا بعد نشره وابلاغه وفقا للمادة\n54 منه وان المقصود من المادة 7 من المرسوم نفسه ليس  ما ذهبت  اليه\nالبلدية المستأنفة انه يصبح بتاريخ صدور المرسوم المذكور بل بعد اتمام\nمعاملات  الايداع والنشر والتبليغ المنصوص  عنها في المادة 4 لان اصحاب\nالحقوق المتعلقة بالعقارات  لا يعتبرون عالمين ولا تسري بالتالي عليهم\nاحكام المراسيم الا اذا جرى قيدها على صحيفة العقار العينية وانه يتوجب\nبمقتضى المادة 4 من المرسوم الاشتراعي رقم 45 ارسال نسخة عن مرسوم\nالاستملاك الى امين السجل العقاري مع بيان يحتوي على تعيين الاراضي\nوالمباني المستملكة ويتحتم على امين السجل ان يشير الى ذلك في السجل.\nوبما ان هذا التفسير يتفق مع المبادىء العامة واجتهاد محكمة التمييز\nبغرفها.\nوبما ان ذكر عبارة قيد احتياطي بالاستملاك لاجل المنفعة العامة بموجب\nمذكرة محافظ بيروت  في 6 شباط سنة 1940 لا تكفي لان المادة 4 المذكورة\nاوجبت  ذكر المرسوم الذي قضى بتصديق هذا الاستملاك او التخطيط الذي نتج\nعنه لا تنزع الملكية لسببين السبب الاول لان البلدية لا تملك حق نزع\nالملكية والسبب  الثاني لان عدم ذكر المرسوم القاضي بالاستملاك وبنزع\nالملكية في الصحيفة العينية يمنع على اصحاب  الحقوق العينية الوقوف  على\nمدى الاستملاك ومحتوياته لان مرسوم الاستملاك يشير الى الخريطة المصدقة\nوالمربوطة فيه\nوبما انه لا يخفي ما في اطلاع اصحاب  المصلحة على القسم الذي يشمله\nالتخطيط من الاهمية التي يتوقف  عليها عزمهم على اتمام ام الامتناع عن\nاتمام المعاملات  التي تتناول العقار.\nوبما ان قول البلدية بان تعويض  المستأجر قد دخل في تعويض  الملكية لا\nيمكن التوقف  عنده لان تعويض  المالك غير تعويض  المستأجر وهي مستقلة\nوليس  في القضية ما يشير الى ما ذهبت  اليها البلدية من منح تعويض\nالمستأجر\nوبما انه لا نزاع على المالك والمستأجر قد دعيا امام لجنة الاستملاك\nوقدرت  هذه الاخيرة تعويض  الملكية مع علمها بان العقار مشغول من غير\nالمالك.\n*  في مسؤولية البلدية عن اغفالها بتصحيح اشارة الغير على الصحيفة  العينية والمفاعيل المترتبة لجهة امكانية دعوة الدولة للمحاكمة  *\nبما\nانه ثبت  لدى محكمة الاستئناف  المطعون بقرارها ان البلدية تبلغت  مذكرة\nامانة السجل وعلمت  بان الاشارة التي وضعت  على صحيفة العقار هي قيد\nاحتياطي فكان عليها ان تبادر الى طلب  التصحيح والى اجراء التصحيح فعلا\nفي السجل العقاري.\nوبما ان تخلف  البلدية عن القيام بهذا الامر يحملها مسؤولية اهمالها\nتجاه المستأجر الشاغل الذي لم يعد له ان يرجع على المالك بعد ان دعاه\nهذا الاخير امام لجنة المصالحة.\nوبما ان لا موجب  لدعوة الدولة اللبنانية للمحاكمة ما دام ان الخطأ وقع\nمن البلدية واذا كانت  تريد هذه ان تداعي الدولة لخطأ احد موظفي الدوائر\nالعقارية فان القرار المطعون فيه قد احتفظ لها بذلك."
}