{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68236",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1962",
    "session_date": "04/04/1962",
    "chief": "بدري المعوشي",
    "members": "/الخوري//الصغير/"
  },
  "ruling_text": "*  اصول وصف  العقد من قبل محكمة الاساس  ورقابة محكمة التمييز  *\nوبما انه يعود لمحكمة الاساس  بالرغم من التعابير التي استعملها\nالطرفان بأن تعطي للعقد وصفه القانوني الحقيقي بالاستناد الى نية\nالطرفين وتنفيذ العقد\nوبما ان محكمة الاستئناف  باعتبارها ان المميز كان يعمل لدى الشركة\nالمميز عليها بصفته وسيطا تجاريا انما تكون قد استعملت  حقها المطلق في\nوصف  العقد المتكون بين الطرفين وحقها هذا لا يخضع لرقابة محكمة التمييز\nالا في حالة تشويه نية الطرفين\n*  تاريخ سريان مرور الزمن على حق الوسيط بالعمولة  *\nوبما انه\nلم يكن على محكمة الاستئناف  وقد اعتبرت  بموجب  سلطانها التقديري\nالمطلق ان الاعمال التي قام بها المميز هي من نوع اعمال الوساطة ان تطبق\nاحكام الوكالة المنصوص  عليها في المادتين 272 قانون تجارة و 769 موجبات\nوعقود لا بل يتوجب  عليها بان تطبق احكام الوساطة\nوبما ان المادة 352 فقرتها الخامسة تنص  على ان مدة مرور زمن السنتين\nتبدأ من تاريخ كل عمل من اعمال الوساطة التي يقوم بها الوسيط\n*  جواز الادلاء بمرور الزمن لأول مرة استئنافا  *\nوبما ان\nالمميز لم يدل استئنافا بدفع انقطاع مرور الزمن فلا يحق له الادلاء به\nلاول مرة تمييزا\nوبما انه فضلا عن ذلك فأن مرور الزمن في قانون الموجبات  والعقود غير\nمبني على قرينة الايفاء لا بل هو مبني على قرينة الابراء وذلك عملا\nباحكام المادتين 360 و361 موجبات  وعقود وبالتالي فأن البحث  في اساس\nالحق لا يحول دون الادلاء لاول مرة استئنافا بمرور الزمن على الحق\n*  شروط توفر الحساب  الجاري  *\nوبما انه من شروط الحساب  الجاري\nالمنصوص  عليها في المادة 298 قانون تجارة ان يتفق الطرفان اولا على\nتبادل تسليم الاموال بحيث  تكون الدفعات   النقدية بينهما متشابكة\nومتبادلة ثانيا على تحويل الديون المتوجبة لكل منهما بذمة الاخر الى\nبنود بسيطة يتألف  منها حساب  واحد بحيث  يصبح الرصيد النهائي وحده عند\nاقفال الحساب  دينا مستحقا ومهيئا للاداء\nوبما انه في الدعوى الحاضرة قأن قيود حساب  المميزلم تكن مؤلفة من دفعات\nنقدية متبادلة لا بل ان العمولة المتوجبة للمميز كانت  تقيد له في\nدفاتر الشركة المميز عليها في حساب  على حدة وقد تقيدت  ال /4500/ ليرة\nلبنانية في الحساب  المذكور دينا على المميز لقاء ثمن سيارة ستروين\nبتاريخ 1948/12/12 كما هو ثابت  من قيود دفتر الاستاذ ص  50 ) انظر\nتقرير الخبير تاريخ 1956/11/12 ص  4 (\nوبما ان محكمة الاستئناف  باعتبارها ان شروط الحساب  الجاري غير متوفرة\nفي هذه الدعوى لان قيود الحساب  غير مؤلفة من دفعات  نقدية متبادلة لم\nتشوه الوقائع انما تكون قد احسنت  تطبيق القانون واسندت  قرارها الى\nاساس  قانوني صحيح\n*  امكانية الادلاء بالمقاصة للمرة الاولى تمييزا  *\nبما ان\nالمميز يدلي تحت  هذا السبب  بأنه كان على محكمة الاستئناف  ان تجري\nالمقاصة\nوبما اان المميز لم يدل بهذا السبب  القانوني امام محكمة الاستئناف\nانما ادلى به لاول مرة امام محكمة التمييز\nوبما انه لا يجوز الادلاء امام محكمة التمييز بسب  قانوني جديد الا اذا\nكان السبب  المذكور مبنيا على القرار المطلوب  نقضه ومنبثقا عنه الامر\nالغير متوفر في هذه الدعوى\n*  مفعول الاقرار القضائي  *\nوبما ان الاقرار الوارد في اللوائح\nهو بمثابة اقرار قضائي ملزم للمحكمة التي يتوجب  عليها ان تأخذ به ما لم\nيثبت  انه مخالف  للواقع وانه صدر عن المقر بنتيجة خطأ مادي\nوبما ان اقرار الشركة المميز عليها مؤيد بقيود دفاتر الشركة المذكورة من\nانه يترتب  للمميز 956,75 قومسيون على 158 صندوق ويسكي تاريخ 1951/08/31\nفهو مطابق  للواقع\nوبما ان محكمة الاستئناف  بعدم اخذها بالاقرار المذكور تكون قد خالفت\nالقانون وعرضت  قرارها للنقض  من هذه الجهة فقط"
}