{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1962",
    "session_date": "07/11/1962",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  في التأمين على البضاعة  المودعة في مخازن شركة المرفأ وشروط اعفاء المودع من المرسوم الجمركية  في حال النقص  *\nوحيث  ان نص  المادة 14 من النظام الداخلي المتعلق\nبالمخازن العمومية لشركة المرفأ المؤرخ في 1933/12/28 وان ورد على\nاطلاقه ودون حصر او واجب  على الشركة المذكورة ان تؤمن البضاعة المودعة\nفي المستودع الحقيقي على نفقة اصحابها الا ان عدم اجراء التأمين لا يحول\nدون اعفاء كل نقص  محقق في هذه البضاعة ينجم عن اسباب  طبيعية او طارئة\nكما نصت  المادة 191 من قانون الجمارك الجديد او في حالة السرقة والتلف\nعلى اثر كارثة او طاريء آخر عملا بنص  المادة 193 من هذا القانون او عند\nفقدان البضاعة الناتج عن قوة قاهرة وكانت  هذه البضاعة مضمونة وقيمة\nالضمانة لا تعطي قيمة البضاعة والرسوم الجمركية معا عملا بنص  المادة\n192 من القانون المذكور\nوحيث  يستفاد من نص  المادة 192 المشار اليها والتي توجب  الاعفاء من\nالرسم فيما اذا كانت  قيمة الضمان لا تغطي الرسوم الجمركية علاوة على\nقيمة البضاعة بان وجوب  التأمين الذي عنته المادة 14/ المذكورة اذا كان\nملزما لصاحب  المستودع على قيمة البضاعة فان هذا الوجوب  لا يشمل الرسوم\nالجمركية\nوحيث  ان محكمة الاستئناف  تبنت  نظرية القاضي البدائي بتفسيره المادة\n14 المشار اليها بانها وردت  دون حصر وكان على شركة المرفأ ان تؤمن على\nالبضاعة ضد جميع المخاطر بما فيها الطوفان والسرقة الا ان هذا التفسير\nاغفل بحث  الرسوم الجمركية وما اذا يشملها واجب  التأمين الامر الذي\nينفيه ما تعنيه الفقرة الاخيرة من المادة 192 من قانون الجمارك الجديد\nبقولها )واذا كانت  البضاعة مضمونة يجب  اثبات  ان الضمانة لا تعطي قيمة\nالبضاعة المودعة في المستودع الحقيقي بما فيها الرسوم الجمركية ( معطوفة\nعلى جملة )يعفى المودعون من تأدية الرسم( يعني ان البضاعة اذا كانت\nمضمونة وكانت  قيمة الضمان لا تغطي سوى قيمة البضاعة فان المودعين معفون\nمن تأدية الرسم ايضا\nوحيث  ان المادة 193 من القانون المذكور لا توجب  دفع الرسوم الجمركية\nعلى البضائع المؤمنة في فقدانها كما قال القاضي البدائي بل على العكس\nتوجب  اعفاء المودع من الرسم في حالة السرقة او التلف  على اثر كارثة او\nاي طاريء آخر الا ان الجمرك يبقى مجردا من كل مسؤولية تجاه المودع كما\nوانه لا يمكن اعتباره مسؤولا عن الفقدان او العطل اللاحق بالبضائع اثناء\nاقامتها في المستودع\nوحيث  ان محكمة الاستئناف  بتبنيها نظرية القاضي بتفسيره الخاطيء تكون\nقد خالفت  القانون بعد ان فسرته تفسيرا خاطئا وعرضت  قرارها للنقض\n*  شروط ابطال محاضر الضبط  *\nحيث  وان كانت  محاضر الضبط المحررة لا يجوز للمحاكم ان تقبل اسبابا\nلابطالها الا ما كان ناجما عن اغفال المعاملات  المفروضة بموجب  المواد\n314 و 315 و 316 من قانون الجمارك وتعتبر صادقة الى ان يدعى تزويرها\nبتصريح خطي يقدمه المخالف  في اول جلسة تعقدها اللجنة الجمركية على ان\nيودع القلم ادلة الثبوت  واسماء الشهود خلال ثلاثة ايام تحت  طائلة\nاسقاط دعوى التزوير"
}