{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54605",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 273 /1962",
  "card_info": {
    "court": "شورى",
    "number": "273",
    "year": "1962",
    "session_date": "12/07/1962",
    "chief": "جواد عسيران",
    "members": "/حرفوش//الصلح/"
  },
  "ruling_text": "*  في تاريخ نشوء حق ورثة الموظف بالمعاش التقاعدي او تعويض الصرف من  الخدمة  *\nبما ان المادة 138 من المرسوم الاشتراعي رقم 14 الصادر في 7  كانون الثاني سنة 1955 تنص على انه ينشأ الحق في المعاش او تعويض الصرف  لافراد عائلة الموظف منذ اليوم التالي لوفاته وتنص المادة 163 منه على  ان المعاش القابل الانتقال الى العائلة هو نصف المعاش الذي كان يستحقه  الموظف في اليوم التالي لتاريخ وفاته. وبما ان المادة 127 من ذلك  المرسوم الاشتراعي تنص من جهة اخرى على ان الموظف المحال على التقاعد او  المصروف من الخدمة يمكنه ان يطلب الاستعاضة عن معاش التقاعد بتعويض  الصرف  وبما انه يتضح من هذه النصوص ووفاقا لها انه في اليوم التالي لوفاة  الموظف تستقر على رأس افراد عائلته حقوقهم الناشئة عن موت مورثهم وتصبح  عندئذ حالتهم القانونية بهذا الخصوص نهائية فلا يؤثر عليها بعد ذلك  وفاقا للمبادىء العامة نص قانوني جديد بدون ان يكون مفعوله رجعيا  وبما ان القانون الصادر بمرسوم رقم 19752 في 9 حزيران سنة 1958 والذي  عدل المادة 127 الآنفة الذكر بان اعطى ورثة الموظف ايضا الحق بطلب  الاستعاضة بتعويض الصرف عن معاش التقاعد لم يكن من شأنه ان يعدل حالة  الورثة القانونية النهائية المستقرة على رأسهم قبل نفاذه والا لاعطي  مفعول رجعي بدون نص فيه  وبما ان القول بوجوب اعطاء القانون مفعولا آنيا يمكن بحثه بخصوص الحالات  القانونية المستمرة تحت ظل القانون الجديد او المفاعيل المستمرة تحت ظل  هذا القانون للحالات القانونية الناشئة قبله وليس شيء من ذلك في القضية  الحاضرة  وبما ان كون القانون اعطى الورثة مهلة شهر من وفاة مورثهم كما كان اعطاه  مهلة شهر من صرفه من الخدمة - للاعراب عن رغبتهم ولمطالبتهم بالتعويض كل  ذلك ليس الا مهلة قانونية معطاة للمطالبة بحق نشأ واستقر نهائيا وتحدد  مداه واطاره في اليوم التالي لوفاة الموظف  وبما انه لا فرق بين ان يعتبر حق الورثة حقا ارثيا وبين اعتبار هذا الحق  شخصيا لهم ما دام انه هذا الحق نشأ وتكون نهائيا وتحددت مفاعيله كاملة  باطارها ومداها في اليوم التالي لوفاة المورث  وبما انه ينتج عما تقدم ان القرار المطعون فيه جاء في محله القانوني  وانه يتوجب رد المراجعة الحاضرة"
}