{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63390",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1962",
    "session_date": "16/06/1962",
    "chief": "خليل جريج",
    "members": "/ابو خير//فران/"
  },
  "ruling_text": "*  في حق محكمة الاساس  بتقدير فقدان البائع  وعيه وادراكه عند حصول عقد البيع.  *\nوحيث  انه لم يتبين من اقواله ان\nهنالك وسيلة ممكنة من شأنها اثبات  بتاريخ اليوم الذي وقع فيه المريض\nبالكوما وذلك بصورة اكيدة اذا انه بناء على سؤال المحكمة اجاب  انه لم\nيصف  له دواء اثناء زيارته له وهو في هذا الوضع.\nوحيث  انه على افتراض  ان ذاكرة الطبيب  لم تخنه بما يعود لتاريخ\nمعاينته المريض  وهو في الكوما رغم المدة الطويلة التي مرت  بين تاريخ\nالوفاة وتاريخ تقريره المعطى سنة 1955 فانه بالاستناد الى اقوال الطبيب\nذاته لا يمكن الجزم بانه عندما وضع العقد كان المريض  بحالة الكوما لانه\nطالما انه يمكن ان يكون واعيا قبل مشاهدته له بساعة واحدة فمن الممكن ان\nيكون وضع العقد في تلك الساعة او قبلها من اليوم ذاته.\nوحيث  انه استنادا لشهادة الطبيب  هذه وما لهذه المحكمة من حق تقديرها\nوتقدير شهادة الشهود الاخرين المستمعين مع ما لاحدهم من علاقات  مع\nالمميز عليه والقرائن التي ادلت  بها الجهة المميزة والمستندات  التي\nارفقتها بلائحتها الاخيرة لتعزيز ادعائها بعجز البائع عن الادراك\nوفقدانه الوعي عند وضع العقد ترى المحكمة ان الجهة المستأنفة لم تثبت\nبصورة جازمة واكيدة ان المريض  كان عند وضع العقد فاقدا وعيه وادراكه.\n*  الاعتداد بتصريحات  البائع بتاريخ البيع  طالما لم يقم دليل على فقدان الوعي والادراك.  *\nحيث  طالما انه لم يقم\nالدليل على عدم سلامة وعي البائع بتاريخ البيع فان التصريحات  الصادرة\nعن البائع في العقد الرسمي تكون قائمة ولا يمكن بالتالي اثبات  عكسها\nالا بالتزوير.\n*  مفعول عدم تركيز الاهتمام بادعاء الغبن  وعدم بيان عناصره بداية واستئنافا.  *\nحيث  ان الجهة المميزة لم تركز\nاهتمامها على هذه الناحية من الادعاء البدائي اذ انها لم تنوه بها في\nلوائحها التمييزية ولم توضح عناصر الغبن لا في المحاكمة البدائية ولا في\nالمحاكمة الاستئنافية فيكون الادعاء البدائي به مردودا.\n*  تأثير وفاة البائع على امكانية تسجيل  العقد الصحيح في السجل العقاري.  *\nحيث  ان عقد البيع نظم لدى رئيس\nالمكتب  المعاون الذي صدق مضمونه وعلى توقيع المتعاقدين وعلى طلبهما\nالرامي الى تسجيله في السجل العقاري فيكون بحكم الوثيقة التي تستوجب\nالتسجيل حكما بمعرفة امين السجل فلا يؤثر عليها وفاة البائع قبل تسجيلها\nفضلا عن ان امين السجل العقاري دقق هذا العقد وشرح بانه موافق للاصول\nواحاله للتسجيل في السجل العقاري بتاريخ 12 اذار سنة 1951 اي قبل وفاة\nالبائع فلا يؤثر عليه القيام بعملية التسجيل الفعلية بعد هذه الوفاة."
}