{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63115",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1962",
    "session_date": "19/04/1962",
    "chief": "زهدي يكن",
    "members": "/صغير//طليع/"
  },
  "ruling_text": "*  سريان عقد تأمين السيارة لمصلحة الشاري رغم عدم تسجيلها على اسمه  *\nوبما\nان محكمة الاستئناف  وقبله القاضي المنفرد قرر ان السيارة طالما انها\nقبل بيعها كانت ' مؤمنة لدى الشركة المميزة ولم ينته مفعول عقد الضمان\nفان اقدام هذه الشركة على تنظيم عقد جديد يثبت  انه نظم لمصلحة شخص\nجديد اي منتفع آخر من الضمان هو المستدعي ضده والا لما كان من حاجة\nلاجراء عقد الضمان الجديد وان ورود اسم المستدعى ضده في عقد الضمان مرده\nبان السيارة المباعة بقيت  مسجلة لدى دائرة المواصلات  البرية على اسم\nالبائعين وانه كان من الطبيعي ان ينظم عقد الضمان باسم المدعي لحساب\nبائعيه وان نية المتعاقدين في عقد الضمان كانت  منصرفة الى تأمين\nالاضرار التي تنجم عن السيارة بعد ان انتقلت  ملكيتها الى المميز عليه\nبعلم المميزة.... وان قيام وكيل المميزة بالدفاع عن وضع المميز عليه في\nالمحاكمة الجزائية على اثر الحادث  وعدم تنصل المميزة من علاقتها بهذا\nالاخير واقتصارها على الاحتجاج عليه بمخالفة شروط عقد الضمان فحسب  كل\nذلك يعتبر اعترافا ضمنيا منها بسريان عقد الضمان على المميز عليه\nوافادته منه وان تحفظها لم يرد صريحا ولا يعتبر اعتراضها على المميز\nعليه بوصفه مضمونا منها بل تضمن الاحتجاج بعدم تحول عقد الضمان للحادث\nدون ان ينوه بعدم صفة المميز عليه كمضمون.\nوبما ان للقاضي ان يأخذ من ظروف  العقد وملابساته ما يدل على نيتهما\nويراه اكثر اتفاقا مع ارادة المتعاقدين شرط ان يتضح من الاسباب  انه اخذ\nباعتبارات  مقبولة تؤدي عقلا الى النتيجة التي انتهى اليها\nوبما ان لمحكمة الاساس  السلطة التامة في تفسير صيغ العقود والشروط\nوالقيود المختلف  عليها بما تراه او في بقصد العاقدين مستعينة في ذلك\nبجميع ظروف  الدعوى وملابساتها ولها بهذه السلطة ان تعدل عن المدلول\nالظاهر الى خلافه شرط ان تبين في اسباب  قرارها لم عدلت  عن الظاهر الى\nخلافه وكيف  رجحت  قصد العاقدين\nوبما ان استخلاص  القاضي للادارة المشتركة مسألة مادية لا رقابة فيها\nلمحكمة التمييز"
}