{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60976",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 33 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "33",
    "year": "1962",
    "session_date": "02/07/1962",
    "chief": "خليل جريج",
    "members": "/ابو خير//لطفي/"
  },
  "ruling_text": "*  في دعوى الغبن وطرق اثباتها  *\nبما ان محكمة الاستئناف  اطلعت  على العقد المطعون فيه وعلى ظروفه وفرق\nالثمن فيه\nوبما انه لا ينسب  الى محكمة الاستئناف  انها لم تنظر الى ما في العقد\nمن اثبات  دعما للادعاء طالما ان كل الخلاف  يدور حول العقد المذكور وان\nمحكمة الاستئناف  قالت  بوجود تفاوت  بين ثمن البيع والثمن الحقيقي ولم\nترد دعوى الغبن الا لعدم ثبوت  مسألة ارادة استثمار المشترى لوضع\nالبائعين\nوبما ان محكمة الاستئناف  تكون ردت  ضمنا وصراحة الاثبات  المزعوم\nالمستند الى نفس  عقد البيع\nوبما ان محكمة الاستئناف  سمعت  الشهود الذين قدمهم البائعون لاثبات\nعناصر الغبن والذين ادوا الشهادة لديها\nوبما ان لمحكمة الاساس  الحق في تقدير التوسع بالتحقيق عن طريق البينة\nالشخصية بعد ان تكون سمعت  العدد الاصولي من الشهود ولا يعاب  عليها الا\nتكون قررت  قبول بينة اضافية لم تكن مجبرة اصولا بسماعها\n*  في امكانية المورث  الايصاء بما  يجاوز الحصة المحفوظة للورثة وامكانية بيع الورثة لهذه الحصة رغم الوصية  واشارتها على الصحيفة  *\nوبما ان وضع اشارة الوصية لا يجعلان بيع منفذ\nالوصية اللاحق ولا بيع الورثة السابق صحيحا لمجرد تاريخ تلك الاشارة\nوذلك على الصحيفة العينية وتدوين عقد البيع الحاصل لمصلحة السيد بو\nعينين لا يجعلان بيع منفذ الوصية اللاحق ولا بيع الورثة السابق صحيحا\nلمجرد تاريخ تلك الاشارة وذلك على الصحيفة العينية وتدوين عقد البيع\nالحاصل لمصلحة التدوين وان قيمة شراء السيد بو عينين معلق على عدم صحة\nالوصية بما فيه سلطان المنفذ وان صحة شراء السيد عرابي معلق على عدم صحة\nشراء السيد بو عينين\nوبما انه لا يحق للمورث  ان يوصي باكثر ما يجاوز الحصص  المحفوظة لورثته\nوكل تعرض  لتلك الحصص  المحفوظة يكون غير قانوني ومستوجب  الابطال بنسبة\nهذا التعويض\nوبما انه اذا كانت  حقوق منفذ الوصية لا تجاوز مقدار الفائض  عن الحصص\nالمحفوظة كما هي الحال في القضية الحاضرة طالما ان حقوقه هذه هي خمسة\nعشر بالماية فقط من التركة فان اتصال تلك الحصص  المحفوظة بالورثة يحصل\nمباشرة بمجرد وفاة المورث  لبطلان كل ايصاء بها من قبل المورث  بحكم\nالقانون طالما ان الحصص  محفوظة قانونا وان تصرف  الورثة بتلك الحصص\nالمحفوظة يكون صحيحا رغم وجود الوصية لان حقوق منفذ الوصية لا تجاوز\nالفائض  عن تلك الحصص  وطالما ان بطلان الوصية لجهة تلك الحصص  المحفوظة\nيكون للقرار به مفعول اعلاني\nوبما ان السيد بو عينين يكون اشترى من الورثة حصصهم المحفوظة وهم\nالمالكون الحقيقيون لها ولا يؤثر على صحة شرائه وجود اشارة وصية لا\nتتناول احكامها قانونا تلك الحصص  المحفوظة المشتراة\nوبما ان تعليل القرار الاستئنافي خاطيء بنسبة ما هو مخالف  للمباديء\nالمنوه بها ولكن بما ان القرار الاستئنافي المطعون فيه صحيح بنتيجته فقط\nبمقدار الحصص  المحفوظة المبيعة وان التعليل القانوني الوارد اعلاه\nالمسند الى وقائع واردة في القرار المطعون فيه يمكن احلاله محل التعليل\nالاستئنافي الخاطيء وابدال هذا التعليل الاخير القانوني المحكى عنه\nاعلاه وابرام القرار الاستئنافي بنسبة ما هو يتعلق بالحصص  المحفوظة فقط\n*  حقوق وصلاحية منفذ الوصية ومدة  التنفيذ  *\nوبما ان الوصية غير مطعون فيها بغير ما هو وارد اعلاه من تصرف\nالورثة على الشكل المذكور لا بل قد وافق الورثة على صحة الوصية بعد\nالتصرف  المنوه به\nوبما ان تنفيذ الوصية غير مقيد بمدة في القانون اللبناني هذا فضلا عن ان\nمنفذ الوصية وضعها قيد التنفيذ في دائرة اجراء زحلة في 1953/06/16 اي\nبنفس  سنة تنظيمها ووفاة الموصي وان التبليغات  ارسلت  الى اصحاب\nالمصالح في اميركا وقد طال امد التبليغ لصعوبته بسبب  قيام اصحاب\nالمصالح في اميركا ولم تبين ان منفذ الوصية توقف  عن ملاحقة تنفيذها )\nانظر المحضر الاجرائي (\nوبما ان حق منفذ الوصية معلق على تنفيذها وقد ورد في الوصية الغير\nالمطعون فيها ان لمنفذ الوصية خمسة عشرة بالماية ان الخمسة عشر بالماية\nالمخصصة بالمنفذ هي لقاء ما قبضه الموصي من المنفذ المذكور ولقاء اتعاب\nهذا الاخير في التنفيذ\nوبما ان تطبيق المواد القانونية على وقائع القضية ولو لم يدل به\nاستئنافا يبقى الطلب بشأنه مقبولا في التمييز لان على محكمة الاستئنافية\nان تستند عفوا على المواد التي تسود القضية وان مراقبة محكمة التمييز\nمفروضة عليها حكما لهذه الناحية ولا طلب  جديد بهذا ال\u0001شأن\nوبما ان حق منفذ الوصية معلق بتنفيذها وهو حق صريح وعلاقته بالتنفيذ\nصريحة ايضا وان هذا الحق وهذه العلاقة لا يقبلان التأويل وان القول\nبالعكس  هو افساد للمعنى الصريح\nوبما انه لا يمكن الرجوع عن الوكالة متى كانت  معطاة لمصلحة الوكيل\n)المادة 810 موجبات ( وان وفاة الموكل لا تزيل الوكالة التي موضوعها يجب\nاجراؤه بعد الوفاة والذي بشأنه يكون الوكيل بحالة منفذ الوصية )المادة\n818 موجبات (\nوبما ان حكم منفذ الوصية هو حكم الوكيل العام ) انظر داللوز العملي تحت\nعبارة عدد 688 (\nوبما انه فيما جاوز الحصص  الحفوظة لا يحق للورثة ان يحولوا دون سلطان\nمنفذ الوصية في تنفيذ مهمة له مصلحة شخصية' ومشروعة فيها )انظر ؟؟؟\nوبما ان الورثة بعد بيعهم من السيد بو عينين لحصصهم الارثية هذا البيع\nالصحيح فقط بمقدار الحصص  الارثية المحفوظة وعادوا وايدوا الوصية وعمل\nمنفذها بيع العقارات  من السيد عرابي\nوبما ان حقوق منفذ الوصية تكون اذن محفوظة وان حصته المئوية هي بنسبة\nقيمة كامل المتروكات  الحقيقية بحسب  ما بيعت  به العقارات  من السيد\nعرابي\nوبما ان بيع الورثة الصحيح بنسبة حصصهم المحفوظة هو نهائي وملزم لهم\nتجاه المشتري السيد بو عينين وان تأييدهم للوصية لا يصح الا بما هو فائض\nعن حصصهم المحفوظة المشار اليها للاسباب  المبينة اعلاه\nوبما ان منفذ الوصية قام بمهمته اصولا بنسبة ما هي الوصية صحيحة اي\nبنسبة الفائض  عن الحصص  المحفوظة وان القرار الاستئنافي مستوجب  النقض\nلهذه الناحية"
}