{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62320",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1962",
    "session_date": "19/07/1962",
    "chief": "خليل جريج",
    "members": "/ابو خير//لطفي/"
  },
  "ruling_text": "*  صلاحية المحاكم العادية في وصف  العقد  *\nبما ان موضوع الدعوى هو عقد بيع يدعي احد الفريقين انه حقيقي والآخر\nانه صوري يلغي وصيته\nوبما ان وصف  هذا العقد والقول اذا كان عقد بيع حقيقيا او هبة او وصية\nمستترة يعود للمحاكم العادية لان الخلاف  يدور ليس  حول وصية انما حول\nعقد بيع منازع على وصفه وهذا اصلا لا يدخل ضمن اختصاص  المحاكم الشرعية\nالمحصور بالوصايا الغير مختلف  على وصفها\n*  اثر ضآلة الثمن على وصف  عقد البيع  *\nبما ان الحاكم البدائي التي تبنت  محكمة الاستئناف  تعليله يقول بشأن\nضآلة الثمن ما يلي\nوحيث  انه لا يؤثر على اعتبار العقد يخفي وصية كونه يتضمن ثمنا للعقار\nلان الثمن المذكور بالعقد ضئيل بالنسبة لقيمة العقار فيكون قد وضع هذا\nالثمن بقصد اخفاء الوصية تحت  ستار البيع\nوبما ان محكمة البداية بعد ان درست  عناصر العقد اعتبرت  انه يخفي وصية\nوان ضآلة الثمن فيه لا يؤثر على اعتبارها المذكور\nوبما ان محكمة البدائية المتبن تعليلها استئنافا - لا تقول ان الثمن\nالوارد في العقد هو من العناصر التي ادت  بها الى اعتبار ان العقد يخفي\nوصية انما اكتفت  بالقول ان وجود ثمن في العقد لا يؤثر على اعتبارها\nالمذكور وان اقتناع المحكمة الاساسية كان قد تم قبل ان تأتي المحكمة\nبالحيثية المبينة اعلاه بدليل الحيثيات  السابقة لهذه الحيثية وبدليل ما\nورد في هذه الحيثية نفسها من انه لا يؤثر على اعتبار العقد يخفي وصية\nهذا الاعتبار الذي يكون قد حصل اذن كونه يتضمن ثمنا....\nوبما ان الحاكم البدائي لم يأخذ اذن مسألة الثمن كعنصر لتقديره نية\nالفريقين في العقد انما بحثها لكي يقول انها لا تؤثر على تقديره\nوبما ان ادعاء المستأنفين السادة تاج الدين ان ضئالة الثمن لا يحول\nالعقد الى وصية لا فائدة منه ومن بحثه لانه لا يتناول عناصر تقدير نية\nالمتعاقدين التي اقتنعت  محكمة الاساس  بها للقول ان العقد يخفي وصيته\nوبما ان تبني محكمة الاستئناف  للتعليل البدائي لا يفتح اذن مجالا للنقض\n*  ماهية الهبة المعلقة على وفاة الواهب  *\nبما ان المادة 505 موجبات  تنص  على ان الهبات  المعلقة على وفاة\nالواهب  تخضع لاحكام الاحوال الشخصية المختصة بالارث  وان طبيعتها طبيعة\nالوصية فالقانون اللبناني يجيز اذن مثل هذه الهبات  فلا يمكن الالتفات\nالى اقوال المؤلفين والمجتهدين الفرنسيين بموضوع مجاز في القانون\nاللبناني وممنوع القانون الفرنسي\nوبما ان الحكم البدائي المتبني تعليله يقول\nحيث  انه من الرجوع الى المادة 11 من القرار 3339 تبين ان الملكية\nالعقارية هي حق استعمال عقار والتمتع والتصرف  به ضمن حدود القوانين.\nوحيث  ان بيع العقارات  ورهنها والتأمين عليها وقسمتها وافرازها هي من\nاهم عناصر حق التصرف  المنصوص  عنها في المادة 11 المذكورة آنفا\nوحيث  ان هذه الحقوق  كلها بالاضافة الى حق التأجير ممنوعة على المشترين\nيقتضي عقد البيع\nوحيث  انه طالما لا يحق للمشترين التصرف  بالعقار بمقتضى العقد نفسه فان\nالبيع يكون قد انتفى بالمعاملة لان البيع ينقل الملكية والملكية تفيد\nالتصرف  بالعقارات  على الصورة المحكى عنها اعلاه.\nوحيث  يستفاد من العقد ان هذا المنع ليس  ابديا بل ينتهي بانتهاء حياة\nالبائعة وعندئذ يعود للمشترين كافة الحقوق التي كانت  ممنوعة عليها\nبحياة البائعة وتنتهي القيود المشروطة بالعقد\nوحيث  ان المشترين لا يصبحون والحالة ما تقدم مالكين بمقتضى عقد البيع\nالا بوفاة المورثة فيكون تملكهم للبيع مضافا الى ما بعد وفاة البائعة\nوحيث  ان التمليك المضاف  الى ما بعد الوفاة هو من قبيل الوصية\nوحيث  لا يرد على ذلك ان البائعة احتفظت  بحق الانتفاع بالعقار لنفسها\nمدى الحياة وان حق الانتفاع هو مباع قانونا عملا بالمادة 32 من القرار\n3339 لانه بهذه الحالة يبقى من حق المشترى التصرف  برقبة العقار وفقا\nللمادة 11 من القرار المذكور وقد وضعت  البائعة شرطا تمنع على المشترين\nالتصرف  كما بينا آنفا\nوبما ان هذا التعليل قد تبنته محكمة الاستئناف  وقد اعتبر فيه ان عناصر\nحق الملكية لم تنتقل الى السادة تاج الدين بالعقد المطعون فيه انما\nبوفاة السيدة آمنة وان حقيقة هذا العقد وصية\nوبالواقع بما ان السيدة امنة احتفظت  في العقد بحق التصرف  والارادة\nوالتمتع بالعقارات  اي بعناصر حق الملكية فلا خطأ في الوقائع المعروضة\nمن قبل المحكمة الاساسية\nوبما ان انتقال عناصر حق الملكية عند وفاة السيدة آمنة يجعل من العقد\nالمطعون فيه وصية بقوة احكام المادة 505 المذكورة كما تقول محكمة الاساس\nولا خطأ في قولها هذا\nوبما انه والحالة هذه لا يمكن القول بان محكمة الاساس  اخطأت  بوصف\nالعقد"
}