{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62924",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1962",
    "session_date": "10/10/1962",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  مفهوم التجاوز والاعتداء على ملك الجار وامكانية اثبات   حق الارتفاق بالبينة الشخصية  *\nوحيث  ان الدعوى على شكلها المبسوط توجب\nمعرفة ما اذا كان المميز عليهما قد تجاوزا في بنائهما حدود عقارهما\nفاعتديا على عقار المميز المجاور وما اذا كانا ببنائهما الحائط الذي سد\nنوافذ المميز وشرفاته قد تجاوزا فيه احكام المادة 66 من القرار 3339\nوحيث  ان قيود السجل العقاري لا تشير الى وجود هذه النوافذ والى ان لها\nحقا ارتفاقيا على العقار المجاور ملك المميز عليهما ولا يجوز اثبات  ذلك\nبالبينة الشخصية\nوحيث  انه في هذه الحال يحق للمميز عليهما ان يسورا ملكهما عملا باحكام\nالمادة 61 من القرار 3339\nوحيث  ان محكمة الاستئناف  قالت  بان الخبير السيد سعد اوضح ان\nالمستأنفين استعملا حائط المستأنف  عليه بان الصقا به باطون حائطهما\nبحيث  لم يستعينا بقالب  خشبي بين الحائطين فلا يكونان ركزا حائطهما على\nحائط المستأنف  عليه ولا يكون من تعد في البناء على هذا الحائط\nوحيث  ان قول المميز ) ان ما صار تدوينه عن لسان الخبير في ضبط المحاكمة\nالاستئنافية من انه لا يوجد تعد هو غير صحيح ومدسوس  على الحقيقة ( لا\nيؤبه له لانه قول مجرد طالما ان ضبط المحاكمة الاستئنافية المصدق الى ان\nيثبت  تزويره قد سجل جواب  الخبير القائل بانه لا يوجد تعد باعتبار ان\nالحائط سد ولا يوجد بين الحائطين مسافة\nوحيث  ان قول الخبير هو من البينات  العائد تقديرها لسلطان محكمة الاساس\nولا يقع تحت  رقابة محكمة التمييز ما لم يكن سند صريح يدحضه ولا شيء من\nذلك في هذه القضية\nوحيث  ان تقرير المهندس  السيد عيتاني المبرز لاول مرة مع استدعاء النقض\nلا يجوز وضعه موضع البحث  لدى محكمة التمييز الا متى آل طلب  التمييز\nالى نقض  الحكم ونشر الدعوى\nوحيث  ان الحكم المطعون فيه يكون والحال ما ذكر مبنيا على اساس  قانوني\nوليس  فيه اي خطأ في الوقائع والتعليل\n*  حق المالك بالبناء بملكه والقيود على هذا الحق وشروط فتح  النوافذ  *\nحيث  ان المادة 66 من القرار 3339 اجازت  لصاحب  العقار ان\nيبين في ملكه حتى نهاية حده دون ان يكون له حق فتح نوافذ مطلة على ملك\nجاره ما لم يقصر عن حده مسافة مترين على الاقل او ان يفتح النوافذ على\nعلو مترين ونصف  من ارض  الغرفة المبينة\nوحيث  يستفاد من ذلك ان صاحب  العقار اذ بني في ملكه متجاوزا هذه القيود\nجاز لجاره طلب  ازالة هذا التجاوز الا متى كان هذا التجاوز حاصلا قبل\nصدور القرار 3339 وكانت  قيود السجل العقاري خالية من اي اشارة الى وجود\nحق ارتفاقي بهذا الشأن على العقار المجاور لمصلحة العقار المتجاوز فان\nهذا التجاوز يمنع الجار من طلب  ازالته لعدم وجود نص  وقت  التجاوز\nيمنعه الا انه لا يولي التجاوز حق الارتفاق على العقار المجاور\nوحيث  ان محكمة الاستئناف  في اخذها بهذا الرأي وبقولها ان المستأنف\nعليه غير محق في طلبه ازالة انشاآت  المستأنفين التي حرمت  نوافذه من\nالمنظر والهواء لقدم هذه النوافذ وحده لا تكون متناقضة في التعليل ولا\nيكون تفسيرها للمادة 66 المشار اليها خاطئا ويكون هذا السبب  مستوجب\nالرد ايضا"
}