{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65777",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 39 /1962",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "39",
    "year": "1962",
    "session_date": "15/02/1962",
    "chief": "محمود بقاعي",
    "members": "/نصر//ملحمه/"
  },
  "ruling_text": "*  شروط الاستفادة من الغدر  المخفف  ومفهوم العمل الخطير وغير المحق.  *\nبما ان وكيل الدفاع طلب   بنتيجة مرافعته منح موكله العذر المخفف  سندا للمادة 252 عقوبات   وبما ان المادة 252 المذكورة قد حددت  بوجه الحصر الحالات  التي يحق  معها لفاعل الجريمة ان يستفيد من العذر المخفف  فاشترطت  وجوب  توفر  ثلاثة عناصر.   وقوع عمل غير محق من المجنى عليه كون العمل غير المحق على جانب  من  الخطورة اقدام الفاعل على الجريمة بسورة غضب  شديد  وبما انه يجب  توفر هذه الحالات  جميعها ليتسنى لفاعل الجرم الاستفادة  من التحقيق المنصوص  عليه في المادة 251 عقوبات  لجهة توفر العنصر الاول  العمل غير المحق.  ما ان زواج المغدورة فهيمة من بجيب  بطريقة الخطف  وانتهاجها مسلكا سريا  في بعدران كان في الواقع وبحسب  التقاليد عملا شاذا منكرا يمس  اداب   الاهل وينال من كرامتهم وبالتالي يثير الاستياء الشديد غير انه لا يوافق  في نظر القانون عملا غير محق لان العمل غير المحق الذي قصده المشترع هو  الذي يقع تحت  طائفة النصوص  الجزائية وليس  تحت  التقدير الشخصي.  وبما ان لا نص  في القانون يعاقب  على خطف  الابنة الراشدة برضاها كما  لا يوجد نص  ايضا يعاقب  الزوجة الزانية اذا لم يتقدم زوجها بدعوى ضدها.  وبما ان خروج فهيمة عن التقاليد والعرف  بعدم التقيد ادبيا بموافقة  اهلها على زوجها وبسلوكها الطريق للتفريق فيما بعد على حد قول بعض   الشهود ان كان يبر الغضب  ويصلح بالتالي اساسا لمنح الفاعل الاسباب   التقديرية المخففة لما تقدم بيانه.  وبما ان العنصر الاول يكون اذا غير متوفر وعلى العنصر الثاني - خطورة  العمل   بما انه ينبغي تقدير هذا الامر ان يأخذ القاضي بعين الاعتبار ذهنية  مرتكبي الجريمة ووضعه الشخصي وان تعين مدى خطورة الفعل غير المحق الذي  تعرض  له من المجنى عليه بالنسبة لتأثيره عليه in concreto وسيما  بالنسبة لخطورة العمل بحد ذاته  in alestracto  وبما انه لا فائدة من بحث  الاعمال التي اتتها المغدورة وتقدير مدى  خطورتها وتأثيرها على الفاعل طالما ان القانون يشترط ان تكون في الاساس   غير محقة تصبح عنصرا من عناصر التخفيف  وهي ليست  كذلك على ما تقدم وعلى  العنصر الثاني المتعلق بثورة الغضب  الشديد  بما ان المشترع وان يكن قد ترك تامر تقدير مدى سورة الغضب  الشديد وسببه  وزمنه كسائر قضاة الاساس  غير ان الاجتهاد قد وضع شرطا اساسيا عاما في  هذا الصدد لاستحقاق الفاعل العذر المخفف  وهو ان يكون الجرم الصادر عن  الفاعل والعمل غير المحق الذي اتاه المجنى عليه او ثار به غضب  الفاعل  ان يكون قد حصلا في اوقات  متقاربة اي الا يكون انقضى من الزمن بينهما  ردح كاف  بالمطالبة لعودة الزوجة وزوال حدة الغضب  والا تحول وانتفى  الغضب  الشديد والتوتر الذي يضعف  قوة الوعي والارادة وسقط بالتالي حق  الفاعل بالمطالبة بالعذر المخفف   حيث  انه ثبت  في هذه القضية ان قتل المغدورة فهيمة وقع بعد الخطف   بحوالي شهرين وبعد ثمانية ايام من تاريخ طلاقها  وبما ان عدم رضا الاخ القاتل على زواج شقيقته ورفضه الصفح عنها بالرغم  من صفح والديها وان كان دليلا على شدة غضبه غير ان ذلك لا يبرر مطلقا  القتل لانقضاءمدة طويلة كانت  كافية للحد من روعه هذا فضلا عن ان المتهم  عندما التقى شقيقته على الطريق العام وبين التوبة وفعل لم تأت  يومذاك  عملا  عملا يستفزه فيحمله على القتل كما انه لم يقم ادنى دليل على  وجودها مع آخر بحالة مريبة كما زعم القاتل فيما بعد تبريرا لجريمته.  وبما انه فضلا عن ذلك فان الشاهد الوحيد الذي كان على مقربة من موقع  الجريمة وهو المدعو سليم يوسف  شعيا المسن في الثلاثين فقد دحض  زعم  المتهم لهذه الناحية وافاداته محضر قرار وسأل المتهم قائلا ليش  عملت   هيك فاجابه هيك عملت  ولم يذكر وقتئذ رآها بحالة مريبة مع آخر او انها  استفزته لعمل ما ولم يكن في المحلة سوى المغدورة والقاتل فلا مجال  بالتالي لتطبيق الفقرة الثانية من المادة 562  وبما ان القتل يكون اذا حاصلا قصدا دون ان يسبقه اي استفزاز.  وبما ان العمد غير ثابت  ولا يمكن افتراضه لا سيما وانه يتبين ان كان  الحادث  محاذ للطريق العام بين التوت  والمتهم يسلك عادة هذه الطريق  عندما يتوجه الى عمله في المحل.  وبما ان جرم المتهم ينطبق بالتالي على المادة 547 عقوبات  المسندة  لقانون 16 شباط 1959 لجهة القتل وعلى المادة 73 من قانون الاسلحة  والذخائر.  وبما ان لا دافع شريف  بالقضية على ما استقر عليه اجتهاد هذه المحكمة  وقد اصبحت  العقوبة المقتضى بها من محكمة الجنايات  حقا مكتسبا للمحكوم  عليه.  وبما انه لا يجوز منح المتهم الاسباب  التقديرية المخففة وان كان  يستحقها نظرا لصراحة نص  قانون 16 شباط سنة 1959"
}