{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67032",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1962",
    "session_date": "12/04/1962",
    "chief": "بدري المعوشي",
    "members": "/الخوري//الصغير/"
  },
  "ruling_text": "*  في عدم جواز التعرض  لناحية من الحكم  اكتسبت  قوة القضية المحكمة  *\nوبما ان الحاكم البدائي بعدم بحثه قضية\nالصلاحية المدلى بها وبعدم رده عليها قد ارتكب  خطأ قانونيا في حكمه\nولكن بما ان المميز عليها )المدعى عليها اساسا( لم تستأنف  بصورة تبعية\nهذه الناحية من الحكم وانما اقتصرت  في ختام لائحتها الاستئنافية\nالجوابية على طلب  رد الاستئناف  وتثبيت  القرار المستأنف  فلا يسوغ\nلمحكمة الاستئناف  ان تتعرض  لهذه الناحية من الحكم التي اكتسبت  قوة\nالشيء المحكوم به\nوبما ان محكمة الاستئناف  بقولها ان البنك المدعى عليه )اي المميز\nعليها( لم يستأنف  تبعيا نقطة الصلاحية وانه لا يسع المحكمة والحالة هذه\nنشر هذه النقطة قد احسنت  تطبيق القانون ولا سيما المواد 520 و 511\nمعطوفة على المادة 386 )من اصول المحاكمات  المدنية( التي توجب  على\nالمتقاضين ان يدلوا بدفوعهم في خاتمة اللائحة ولا يتعين على القاضي البت\nفيها اذا وردت  على وجه مخالف  وبنت  حكمها على اساس  قانوني صحيح\n*  السبب  التمييزي المبني على النقص  في  التعليل وفقدان الاساس  القانوني لجهة اعتبار الاحكام الفرنسية تتمتع  بقوة القضية المحكمة دون حاجة الى اعطائها الصيغة التنفيذية  *\nوبما انه\nليس  ثمة معاملة بالمثل بين لبنان وفرنسا ففي هذه الحالة )كما هو الحال\nفي فرنسا حيث  لا تتمتع الاحكام الاجنبية مبدئيا بقوة القضية بحد ذاتها\nفالفريق الذي حكم عليه بحكم اجنبي يحتفظ بحق اقامة الدعوى كافية امام\nالمحاكم الفرنسية بالنزاع الذي فصلته المحاكم الاجنبية (D.P. 917. 1.\n137;  S.938. 1. 137) لا يكون للحكم المدلى به الصادر عن المحكمة\nالفرنسية القاضي برد دعوى السيد ناصيف  قوة القضية المحكمة حكما وبحد\nذاته فكان يترتب  على محكمة الاستئناف  ان تدقق فيه شكلا واساسا حتى\nامكان اعادة النظر فيه بمقتضى الفقرة الاخيرة من المادة 6 من القرار\n1113 حتى اذا وجدته منطبقا على القانون ترتب  عليها الاعتراف  له بقوة\nالشيء المحكوم به التي تحول دون سماع دعوى ثانية في لبنان والا نبذته\nولم تأخذ به كدفع للقضية المحكمة\nوبما انه اذا كان الحكم الاجنبي القاضي بعقوبة ليس  له قوة القضية\nالمحكمة في حالة اعادة النظر فيه لانتفاء معاملة المثل فاولى حجة ليس\nللحكم الاجنبي القاضي برد الدعوى قوة الشيء المحكوم به في لبنان اذا صدر\nمن بلاد ليس  بينها وبين لبنان معاملة بالمثل في حالة اعادة النظر فيه\nلان قوة الشيء المحكوم به لا تتلاءم البتة مع مبدأ اعادة النظر في\nالاحكام\nوبما ان محكمة الاستئناف  باقتصارها على القول انها لم تجد في الحكمين\nالاجنبيين ما يخالف  النظام العام والاداب  العامة وان قوة القضية\nالمحكمة الناتجة عنهما تحول دون تجديد المناقشة في فقرتهما الحكمية دون\nان تدقق في هذين الحكمين شكلا واساسا حتى اعادة النظر فيهما كليا او\nجزئيا قد خالفت  احكام المادتين 6 و 7 من القرار 1113 فقرارها يستوجب\nالرد\n*  للشركة التجارية سواء كانت  في مركزها  الرئيسي ام في فروعها شخصية معنوية واحدة في علاقاتها مع الغير  *\nوبما\nان الشركة التجارية الواحدة سواء اكانت  في مركزها الرئيسي ام في فروعها\nهي قانونا في حكم الشخص  الواحد وتتمتع بالشخصية المعنوية الواحدة\nوبما ان هذا المبدأ ينطبق في علاقات  الغير بالشركة الواحدة ذات  الفروع\nالمتعددة بوجه المركز الرئيسي كما ان لهذا الفرع ان يستفيد ايضا من\nالحكم الذي صدر لمصلحة المركز الرئيسي\nوبما ان ذهاب  محكمة الاستئناف  الى ان فرع الجيه وحده يستفيد من قوة\nالقضية المحكمة دون فرع بيروت  هو مخالف  للقانون ولمبدأ وحدة الشركة\nالواحدة المعنوية\nوبما ان مسألة الشخصية المعنوية الواحدة للشركة ذات  الفروع المتعددة لا\nعلاقة لها بمسألة الصلاحية المبينة في المادة 92 من الاصول المدنية\nوبما ان محكمة الاستئناف  بسيرها على النحو المتقدم قد خالفت  القانون\nوعرضت  حكمها للنقض"
}