{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62319",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1962",
    "session_date": "09/08/1962",
    "chief": "خليل جريج",
    "members": "/ابو خير//لطفي/"
  },
  "ruling_text": "*  تفسير عبارة رؤوس  الجذور الواردة في الصحيفة العينية وملكيتها  ورقابة محكمة التمييز  *\nبما ان عبارة )رؤوس  الجذور( وردت  في باب  وصف\nالمحتويات  ان في قرار لجنة التحديد او في صحيفة العقار العينية معطوفة\nعلى عبارة )خمس  غرف ( وهي تعني ان الطابق العلوي موالف  من خمس  غرف\nورؤوس  الجذور\nوبما ان النزاع يدور على تفسير عبارة )رؤوس  الجذور( ومدى ما تعنيه\nالامر الذي حدا بمحكمة الاستئناف  الى حسمه بقولها )بانه من الرجوع الى\nنص  قرار لجنة التحديد والى قيود السجل العقاري تبين ان رؤوس  الجذور\nالمعنية هي تلك الكائنة في الغرفتين السفليتين والممتد سطحهما امام بناء\nالسيد بيضون لجهة الشمال ولا يمكن ان تعني بها رؤوس  جذور غرف  السيد\nبيضون نفسها لانه بعد اقرار وتسجيل حقه بهذه الغرف  لا يعود ثمة معنى\nللقول من له الحق برؤوس  جذور هذه الغرف  لان ملكيته لها تتضمن حتما\nرؤوس  جذورها وبقولها ايضا انه لا يجوز الافتراض  ان للدار الخشبية جذور\nيمكن ان يعلو بناء عليها كما هي الحال بشأن الغرف  المبنية بالحجر\nوالباطون مما يؤدي الى القول بان نية اصحاب  الشأن عند انشاء الحق برؤوس\nالجذور لمالك الطابق العلوي كانت  منصرفة حتما الى قصر هذا الحق على\nسطح الغرفتين السفليتين دون سطح الدار الخشبية وانه لا يجوز للمستأنف\nعليه السيد بيضون التذرع بحق له في رؤوس  جذور الدار الخشبية التي ابدلت\nفيما بعد بفرندا من الباطون بعد صدور قانون الملكية سنة 1930 الذي الغي\nحق السطحية.\nوبما ان هذا التفسير من ضمن سلطان محاكم الاساس  ولا يقع تحت  رقابة\nمحكمة التمييز الا من وجد نص  صريح يدحضه ولا شيء من ذلك في هذه القضية\n*  السبب  التمييزي المبني على مخالفة القانون وتفسيره تفسيرا  خاطئا لجهة القوة الثبوتية للحقوق  العينية المسجلة في السجل العقاري  *\nبما ان للحقوق  العينية المسجلة في السجل القعاري قوة ثبوتية مطلقة اذا\nسجلت  وفقا لمنطوق محاضر التحديد والتحرير\nوبما ان قرار لجنة التحديد وان لم يأت  على ذكر قطعة الارض  الشرقية\nوجعل القبوا الواقع لصيق السلم العلوي الا ان امانة السجل العقاري عند\nتسجيل محضر العقار المذكور فصلت  القبو عن الطابق العلوي والحقته\nبالقطعة الشرقية وجعلت  منهما قسما مستقلا عن بقية الاقسام في العقار\nالمذكور بملكية بائع السيد بيضون دون ان تبين السبب  الموجب\nوبما ان هذا التصرف  وان كان يشكل سببا للطعن عن طريق دعوى الابطال\nلتصحيح القيود على ضوء قرار لجنة التحديد الا ان انتقال ملكية القسم\nالمبحوث  عنه بعد زمن طويل من تسجيله في السجل العقاري على الصورة\nالمروية الى شخص  اخر حسن النية اكسبه حقالا يجوز الطعن بصحته ولا بصحة\nالحق المنتقل\nوبما ان محكمة الاستئناف  بقولها ) وحيث  ان هذا الخطأ عى فرض  وجوده لا\nيعد من الاخطأ المادية البسيطة وهو اذا ادى الى ترتيب  حق الفريق على\nقسم من عقار فكان ينبغي الطعن به عن طريق الابطال واستعادة الحق ضمن\nالمدة القانونية مع الاعتداد بالحقوق التي قد يكتسبها الغير عن حسن نية\nوحيث  انه من المفترض  في الحالة الحاضرة ان الحق بفسحة الارض  المشار\nاليها قد دون في السجل العقاري باسم المالك الاول ثم انتقل الى المالك\nالجديد اي المستأنف  عليه على تقدير حسن النية فلم يعد جائزا بالتالي\nالطعن بصحة هذا الانتقال وبصحة الحق الذي شاله وتكون قد عللت  الحكم\nتعليلا سليما وفسرت  القانون تفسيرا صحيحا ويكون هذا السبب  مستوجبا\nالرد"
}