{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1962",
    "session_date": "16/08/1962",
    "chief": "خليل جريج",
    "members": "/ابو خير//لطفي/"
  },
  "ruling_text": "*  الشروط الواجب  توفرها لصحة حوالة الحق  *\nحيث  ان الدين المنازع فيه\nاقترن بحكم بدائي صادر في 1948/02/11 لمصلحة حبيب  وردان\nوحيث  ان هذا الاخير تفرغ عنه لمصلحة ولديه بطرس  وتوفيق بموجب  عقد\nمؤرخ في 1957/03/19\nوحيث  ان الدين المحال يعتبر عند حصول حوالته موضع نزاع قائم اذ ان\nالحكم الذي يثبته لم يصبح مبرما\nوحيث  انه يقتضي اخضاع حوالة الدين لاحكام المادة 281 من قانون الموجبات\nالتي تعلق صحة الحوالة على رضى المدين\nوحيث  ان الجهة المميزة تزعم ان النص  العربي للمادة المشار اليها يتضمن\nاستثناء للمبدأ الوارد فيه وذلك في حالة حصول الحوالة لمصلحة وارث  او\nشريك او دائن للمحيل وان صك الحوالة يثبت  وقوعها تسديد الدين في ذمة\nهذا الاخير\nوحيث  ان قانون الموجبات  اللبناني صدر باللغتين العربية والفرنسية يوم\nكانت  هاتان اللغتان رسميتين\nوحيث  انه يصح الركون الى النص  الصادر باللغة العربية او باللغة\nالفرنسية\nوحيث  انه يجب  معرفة ما اذا كانت  الفقرة المشار اليها في النص  العربي\nمضافة بنتيجة خطأ مادي\nوحيث  ان نص  القانون باللغة العربية يثبت  وجود الفقرة المشار االيها\nفي حين ان النص  الفرنسي المنشور ايضا باللغة الفرنسية لا يتضمن شيئا\nمنها\nوحيث  ان احكام الفقرة الاخيرة من المادة 281 الواردة في النص  العربي\nليست  بدعة جديدة في التشريع بل هي واردة في القانون الفرنسي ) 1701 (\nوفي المشروع الفرنسي الايطالي م 407 كاستثناء لتطبيق مبدأ الاسترداد\nالمقرر للمدين في حال حوالة الدين الى الغير وذلك لانها تتنافى مع\nمبررات  المبدأ\nوحيث  ان القانون اللبناني لم يأخذ بنظام الاسترداد كما فعل القانون\nالفرنسي بل علق صحة الحوالة على قبول المدين وذلك لحمايته: من الضرر\nالمحتمل ان يلحق به من الحوالة فيكون نظام قبول المدين مماثل لنظام\nالاسترداد منعا للضرر وهو اجدى من النظام الفرنسي لانه يبدأ الضرر قبل\nوقوعه ويوفر المراجعة والنفقات  التي يستدعيها نظام الاسترداد\nوحيث  ان المحكمة التي فرضت  الاستثناء على نظام الاسترداد في القانون\nالفرنسي تكون قائمة ايضا في حال تطبيق نظام قبول المدين المكرس  في\nالقانون اللبناني من شأنها ان تبرر وجود الفقرة الاخيرة من المادة 281\nوحيث  ان المنطق الفقهي يوجب  ان يؤخذ بنص  الفقرة الاخيرة من المادة\n281 الواردة في النص  العربي لانها نشرت  في الجريدة الرسمية واتصلت\nبعلم الناس  وبنوا تصرفاتهم على اساسها\nوحيث  ان عقد الحوالة يثبت  ان المحيل حبيب  جعجع كان مدينا لولديه\nالمحال اليهما وان الحوالة كانت  ابراء للدين\nوحيث  ان صفة الدائن كانت  متوفرة عند المحال اليهما فيكون الاستثناء\nالمنصوص  عليه في الفقرة الاخيرة من المادة 281 منطبقا على الدعوى وتكون\nالحوالة صحيحة بدون رضى المدين\nوحيث  ان محكمة الاستئناف  لم تلحظ هذه الناحية في الحكم القانوني\nالواجب  التطبيق فيكون حكمها مخالفا للقانون ومستوجب  النقض\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني لجهة مرور الزمن  *\nحيث  ان الحكم المطعون فيه اعتبر الدين ساقطا لمرور الزمن الذي لم ينقطع\nباجراء قانوني من صاحب  الحق على اساس  ان الحوالة لم تكن صحيحة\nوحيث  ان المحكمة اعتبرت  عند بحث  السبب  الاول ان حوالة الدين كانت\nصحيحة وذلك بنقل الحق الى المحال اليهما\nوحيث  ان المحال اليهما يتمسكان بانقطاع مرور الزمن بالانذار الذي وجهاه\nالى المدين بتاريخ 1957/03/17\nوحيث  ان محكمة الاستئناف  لم تبحث  نتائج هذا الانذار على ضوء صلاحية\nمرسليه للمطالبة بالدين باعتبار الحوالة صحيحة\nوحيث  ان الحكم يكون خاليا من الاساس  القانوني ويجب  نقضه من هذه\nالناحية"
}