{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59163",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 48 /1962",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "48",
    "year": "1962",
    "session_date": "05/03/1962",
    "chief": "محمود بقاعي",
    "members": "/مزهر//ملحمه/"
  },
  "ruling_text": "*  مفعول عدم ابراز المستند المدعى تزويره امام المحكمة او  استرداده لجهة تحقق جرم التزوير  *\nوبما ان المادة 188 من قانون اصول  المحاكمات  المدنية تنص : \"بناء على طلب  الفريق الذي يريد ادعاء  التزوير تبين المحكمة المهلة التي يجب  فيها على مبرز السند المدعى  تزويره ان يصرح بعزمه على استعماله.  وبما ان المادة 189 من ذات  القانون تنص  ايضا: \"يحق للفريق الذي ابرز  السند المدعى تزويره ان يسترده في خلال المهلة التي عينتها المحكمة  تنتهي القضية الفرعية اي الطارىء  وبما ان العلم تمشيا مع الاجتهاد ومع النصوص  (القانونية لم يوجب  فقط  اخطار المدعى عليه مبرز السند بوجوب  سحبه بل قبض  كذلك بان ينص   الانذار على عزم المدعي على الادعاء بالتزوير في حالة عدم سحب  السند  المبرز فاذا اعلن مبرز السند عدم ترتبه بالاستناد اليه طلب  عندئذ  المدعي اخراج السند من الدعوى هذا فضلا عن ان سكوت  المدعى عليه عن  الجواب  يعتبر بمثابة تنازل عن التثبت  به ويعطى المدعي ذات  الحق  المنوه به.  وبما ان الحكمة التي توخاها المشترع في الانذار المنصوص  عليه في المادة  188 هي تجنب  النتائج الخطيرة التي تبنى على التثبت  بالمستند فقد اراد  المشترع بمنحه المدعى عليه مهلة كافية ان يسمح له بان يفكر فيها وبان  يتبصر في عواقب  تثبته اذ قد يكون جاهلا وجود التزوير او ان لا يكون له  مصلحة ذات  شأن في التثبت  بالمستند ولذلك فقد اتاح له فرصته تفادي تلك  النتائج بسحبه المستند المدعى تزويره ومتى تم سحب  المستند واخراجه من  الدعوى تنتهي قضية التزوير الطارىء وترى الدعوى المدنية والتجارية بمعزل  عنه وكأنه لم يبرز راجع شرح اصول المحاكمات  المدنية والتجارية بمعزل  عنه صفحة 733  وبما انه يتضح من هذه النصوص  والشروح ان بامكان مبرز الوثيقة التي يدعي  تزويرها سجلها واخراجها من الدعوى وحتى سحبها ينتفي الضرر واحتماله  وتنتهي قضية التزوير الطارئة واذا تعلق حق الغير على الوثيقة التي سحبها  او تمنع عن ابرازها الفريق المدعى عليه بالتزوير فان امتناعه عن الابراز  او سحبه الوثيقة يشكل قرينة بحقه لمصلحة الخصم تجيز للقاضي اذا اخذ بهذه  القرينة ولم يكن من دليل اخر على صحة الدعوى ان يطلب  من الفريق الاخر  اي الخصم اليمين.  وبما ان اصل المستند المدعى تزويره لم يبرز امام محكمة العمل ولم يتشبث   به المدعى عليه لا امام الخبير ولا امام قاضي التحقيق وقد اعلن انه اتلف   وبذلك ينتفي الضرر واحتمال الضرر المعلق على التشبث  به وتنتفي بذلك  عناصر التزوير وكما سبق شرح ذلك مفصلا في معرض  بحث  الاختلاف  في الوصف  ."
}