{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1962",
    "session_date": "02/02/1962",
    "chief": "زهدي يكن",
    "members": "/عون//خلاط/"
  },
  "ruling_text": "*  التأييد اللاحق للبيع من قبل المالك واثره على صحة العقد  الجاري بالوكالة وعلى مرور الزمن  *\nبما ان المادة 62 من القرار 188\nالمعدل بالقرار 45 تاريخ 932/04/20 تجيز في حال اغفال مراعاة احكام\nالمادتين 50 و53 منه المتعلقة بوجوب  ابراز واثبات  الوكالة تصحيح\nالنواقص  لدى امين السجل العقاري بعد سماع العقد وتقبل طلب  تسجيله فلا\nيعتبر اغفال اثبات  الوكالة فيه من اسباب  البطلان المطلق\nوبما ان لا جدل في ان مورثة المميزتين قد مثلت  في جملة دعاوى متعلقة\nبالمبيع بما فيه حصتها الشخصية التي كانت  تملكها قبل وفاة زوجها وان\nموقفها في جميع تلك الدعاوى كان مؤيدا لذلك البيع\nوبما ان عقد البيع المذكور الباعث  لطلب  التسجيل معطوف  على ما لا جدل\nفيه ايضا وفضلا عما تقدم على العقد الذي كان سبقه الجاري لمصلحة امين\nرزق المثبتة فيه وكالة نقولا سرسق عن والدة مورثة المميزتين المتعلقة\nبحصتها الشخصية\nوبما ان القرار المميز لا يكون بالتالي قد خالف  او اساء تفسير القانون\nاو جاء فاقدا الاساس  القانوني حيث  اشار الى ان عدم ذكر وكالة البائع\nفي محضر طلب  التسجيل يؤلف  سبب  بطلان نسبي لا مطلق قد زال بالتأييد\nوحين اثبت  من ناحية ثانية وجود الوكالة بيد نقولا سرسق عن والدة مورثة\nالمميزتين المتعلقة بحصتها الشخصية تجيز له البيع فيقتضي رد طلب  النقض\nلان البطلان على افتراض  حصوله فهو نسبي قد زال بالتأييد عملا بالمادة\n385 ولان الوكيل يحمل بدوره وقت  العقد وكالة\nوبما انه عن طريق البحث  العلمي والافاضة في التعليل' لو افترض  ان\nنقولا سرسق باع بالنيابة عن مورثة المميزتين حصتها في العقارات  موضوع\nهذه الدعوى فان البيع لا يعتبر باطلا لان المورثة قد اجازت  هذا البيع\nوايدته بعدئذ بقوة المادة 385 من قانون الموجبات  والعقود التي تقول ان\nبيع مال الغير باطل الا اذا اجازه المالك\nوبما ان بودرى وسيينا يقولان )البيع فقرة 125( ان تأييد المالك الحقيقي\nللبيع من شأنه ان ينقل الملكية من المالك الحقيقي الى المشتري صحيحا\nباقرار المالك الحقيقي كما ينقلب  صحيحا باجازة المشتري\nوان الاقرار من شأنه ان يجعل العقد ساريا وقت  صدوره\nوبما ان المميز عليهم يدلون ايضا بتملكهم البيع بمرور الزمن القصير عن\nحسن نية بمرور الزمن المنصوص  عليه بالمادة 344 من قانون الموجبات\nوالعقود وهو عشر سنوات\nوبما انه وان كان هنالك مؤلفون كالطباع لكتابه عن الملكية الخاصة والسجل\nالعقاري )جزء 2 صفحة 463 فقرة 700( قد اكد ان المشتري بحسن نية يتملك\nبمرور الزمن القصير المباع وان كان العقار في الاصل مسجلا اذ ينظره ان\nلم نقر هذه القاعدة فلا يكون هنالك اي معنى للمادة 257 من قانون الملكية\nالمباحة عن التملك بحسن نية لجو سران )جزء 2 فقرة 1043 وفقرة 1045( الذي\nيقول ان بيع ملك الغير الباطل يفترض  فيه دائما ان المشتري حسن النية\nوهو ما اقرته المادة 334 من المشروع الفرنسي الايطالي الا ان هذه\nالمحكمة لا ترى من فائدة لاثارة قضية مرور الزمن التي تعرض  لها المميز\nعليهم طالما ان البيع منذ صدوره كان صحيحا لسببين رئيسيين الاول اجازة\nالمورثة بمناسبات  كثيرة وامام القضاء هذا البيع الثاني وجود وكالة بيد\nالوكيل عن موكلته وقت  صدور البيع'\nوبما انه يتعين بالاستناد الى المادة 62 من القرار رقم 188 المعدل\nباقراره 45 تاريخ 932/04/20 ' والمادتين 236 و237 من قانون الموجبات\nوللاسباب  الواردة بهذا القرار ابرام القرار المستأنف  والزام الجهة\nالمميزة بالرسوم والمصاريف  دون حاجة للرد على بقية الاسباب  والدفوع\nالتي اثارها الفريقان\nبما ان طلب  استبدال اسباب  القرار المميز مقبول وان كان واردا بشكل\nالدفاع ذلك لان التمييز الاصلي شامل وان التمييز يستهدف  الرد اذا ما\nتناول الاسباب  دون الفقرة الحكمية فانه يقتضي بحث  مسألة مرور الزمن ثم\nيصار اذا كانت  غير واردة والدعوى مسموعه الى بحث  بقية الاسباب '\nوبما ان معظم الشرائع الحديثة سائرة الى توسيع مدى مرور الزمن المسقط\nللموجبات  والدعاوى وتقصير مداته وقد ذهب  قانون الموجبات  والعقود\nاللبناني هذا المذهب  في شتى انواع الموجبات  فلا يمكن التصور بانه ضيق\nمجال عمل مرور الزمن المسقط بوصفه مبدئه الاساس  العام في مادته ال 344\nوهي تتجاوب  في نصها مع المادة 1660 من مجله الاحكام العدلية الموجب\nالطبيعي او الحق فلا يمكن تقدير اقتصار نص  المادة 344 المذكورة على نوع\nمن الموجبات  ان كان من حيث  موضوعها او من حيث  مصدرها وسببها وعنه\nتفرع مرور الزمن على الابطال وان سبقته المادة 233 التي نصت  عليه فلا\nيمكن القول ان مرور الزمن المسقط المذكور في المادتين المشار اليهما من\nقانون الموجبات  والعقود لا يتناول العقود والاعمال المؤدية الى التسجيل\nفي السجل العقاري والا لامسى الطعن بها مسموحا مهما تقادم الزمن لان\nاحكام الحقوق العقارية العينية المنصوص  عليها في القرار 3339 والقرارات\nالمتعلقة بالسجل العقاري لم تأت  على مرور الزمن المسقط ومجرد ما تضمنه\nالقرار 3339 وبشأن غير المسجل منها اكتساب  حق التسجيل والتصرف  كما\nيمكن اكتسابه بكل سبب  ناقل او منشيء للملكية.\nوبما ان ابطال محضر طلب  التسجيل الذي ينظمه مأمور رسمي بناء على طلب\nمتعاقديه انفاذا لتعاقدهم هو موضوع الدعوى المباشر والذي يتعلق عليه\nمصير التسجيل تسقط المطالبة به بمرور الزمن العشري المنصوص  عليه في\nالمادتين 233 و235 من قانون الموجبات  والعقود.\nوبما ان بين تاريخ محضر التسجيل وتسجيل المبيع وتاريخ اقامة الدعوى قد\nانقضى اكثر من عشر سنوات  فدعوى بطلانه ساقطة عملا باحكام المادتين\nالمذكورتين اما مزاعم المميزتين لجهة توقف  مدة مرور الزمن من غيبوبة\nمورثتهما وجهالة حصول البيع والمطالبة الفضولية لا تتسم بالطابع الجدي\nاو مقبولة قانونيا بالغيبوبة المدلى بها لاول مرة في التمييز والجهالة\nتكذبها الاتفاقية التي اجريت  مع امين رزق والتأييد في الدعوى التي\nاقامها فور ابتياع مورث  المميز عليهم وعمل الفضولي القضائية لا يقطع\nمرور الزمن لانعدام اهليته هنا في الانذار.\nبناء على ما تقدم كان يقتضي تبديل اسباب  القرار المميز واعتبار الدعوى\nمستوجبة الرد لسقوطها بمرور الزمن واضافة لوجود الوكالة والتأييد."
}