{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62917",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1962",
    "session_date": "06/09/1962",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  في تاريخ توجب  عرض  الثمن وايداعه في دعاوى  الشفعة.  *\nحيث  ان عقد البيع الحاصل لمصلحة المميز يتضمن من جهة ان\nالثمن المتفق عليه هو 5000 ليرة ومن جهة ثانية ان هذا الاخير احتفظ\nبقيمة التأمينين المستقرين على الحصة المباعة وتعهد بدفعهما عند\nالاستحقاق\nوحيث  ان القيمة التي احتفظ بها المشترى بموجب  العقد هي 2448 ليرة وهي\nتمثل الجزء المؤجل دفعه من الثمن\nوحيث  ان المميز بصفته مشترى بموجب  للعقد لم يدفع كامل الثمن المعين في\nالعقد لا بتاريخ لاحق اي في استحقاق التأمينين\nوحيث  ان نص  المادة 249 من قانون الملكية المعدلة يوجب  عرض  الثمن\nوايداعه يوم تقديم الدعوى ما لم يكن دفعه او دفع قسم من مؤجلا\nوحيث  ان هذا النص  يتفق مع روح نظام الشفعة الذي يهدف  لاحلال الشفيع\nمحل المشترى ينزع ملكيته فلا يمكن ان تترتب  على الشفيع موجبات  تزيد\nعلى موجبات  المشترى\nوحيث  ان التأمين المستقر على عقار هو حق عيني يسري على المشترى وعلى\nالشفيع الذي عين محله فما دام ان المشترى قد اتفق مع المدين المربوط\nدينه بالتأمين على ان يأخذ على عاتقه دفع الدين فان هذا الالتزام ينتقل\nالى ذمة الشفيع في حال ممارسته حق الشفعة\nوحيث  ان المميز عليها قد دفعت  التأمين الى الدائن الذي حول لها حقه\nواصبحت  الدائنة بامكانها ان تسقط التزام المشترى بدفع التأمين عملا\nبالعقد فيكون اقرار الشفعة لها محققا اتخاذ الذمة ومن شأنه ان يسقط\nالالتزام بدفع التأمين وهو جزء من الثمن المؤجل دفعه وبذلك لم يكن من\nحاجة لايداع هذا الجزء\nوحيث  ان ما عرضه المميز عليها واودعته عند طلب  الشفعة يكون كافيا وقد\nاحسنت  محكمة الاستئناف  في تطبيق القانون وفي تفسيره ولا مجال\nلمؤاخذتها من هذه الناحية\n*  مفهوم النص  الوارد في العقد على تأجيل دفع جزء  من الثمن  *\nحيث  ان محكمة الاستئناف  اعتبرت  ان العقد موضوع دعوى\nالشفعة ينص  على تأجيل جزء من الثمن وقداحسنت  في تحديد مدى موجبات\nالفريقين لان احتفاظ المشترى بقيمة التأمين في الشروط الخاصة لاجل دفعها\nفي الاستحقاق يفيد بصورة لا تقبل الشك على تأجيل دفع هذا الجزء من الثمن\nفلا مجال للقول بتشويه الوقائع ويكون السبب  في غير محله"
}