{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62915",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1962",
    "session_date": "06/09/1962",
    "chief": "خليل\r\nجريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  اصول العزل من الوكالة واثر هذا العزل على عقد البيع وعلى  صحة تمثيل الموكل في المحاكمة الجارية لتثبيت  المبيع وتسجيله  *\nوحيث\nان المسألة الجوهرية في النزاع تدور حول معرفة ما اذا كان العزل من\nالوكالة قد تم صحيحا وما هو اثره على صحة عقد البيع وعلى صحة تمثيل\nنبيهة في المحاكمة الجارية على تثبيت  المبيع وتسجيله\nوحيث  ان البرقية تنص  على رغبة نبيهة باعتماد جورج صليبي وكيلا لها\nوالغاء الوكالات  الاخرى وتكليف  الاستاذ ملاط تحقيق الالغاء\nوحيث  ان العزل لم يتم فعلا بموجب  البرقية المشار اليها اذ ان تحقيقه\nمتروك الى الاستاذ ملاط\nوحيث  ان هذا الاخير لم يتخذ الاجراآت  اللازمة لاتمام العزل وفاقا\nللاصول اذ كان عليه فيما لو تضمنت  وكالته بندا خاصا يجيز عزل غيره ان\nيراعي احكام المادة 814 من  قانون الموجبات  التي تخضع معاملة العزل الى\nالصيغة المقررة لاتمام الوكالة اي بواسطة الكاتب  العدل\nوحيث  ان الاجراآت  القانونية للعزل من الوكالة لم تتخذ بحق عزيزة فلا\nيمكن من هذه الحالة اعتبار العزل تاما وذا مفعول من شانه ان ينزع صفة\nالمميز عليها عزيزة لاجراء عقد البيع او لتمثيل شقيقتها نبيهة في الحقوق\nالقائمة على تسجيل هذا العقد الذي وافقت  عليه هذه الاخيرة في كتابها\nوحيث  ان محكمة الاستئناف  بتصديقها الحكم البدائي القاضي بتسجيل العقد\nتكون قد اقرت  النتيجة التي يقتضيها حل الدعوى وان بررت  ذلك باسباب\nاخرى\n*  مدى توجب  الانذار في حال التقاعس  عن دفع تعويض  التأخير  الذي يتضمنه عقد البيع  *\nحيث  ان هذا العقد اذا كان يثبت  استحقاق\nالتعويض  بمجرد ثبوت  عدم التنفيذ بدون حاجة الى حكم قضائي فانه لا يعفى\nعن الانذار الذي يبقى واجبا اذ لا يعفي الدائن الا بنص  صريح في العقد\nكما يستفاد من المادة 241 الفقرة الاخيرة من قانون الموجبات\nب  h730\nحيث  ان عقد البيع يتضمن بندا يلزم البائعة بمبلغ 500 ليرة كتعويض  عن\nالتأخير في التسجيل دون حاجة لولوج باب  القضاء\nوحيث  ان هذا العقد اذا كان يثبت  استحقاق التعويض  بمجرد ثبوت  عدم\nالتنفيذ بدون حاجة الى حكم قضائي فانه لا يغني عن الانذار الذي يبقى\nواجبا اذ لا يعفي الدائن الا بنص  صريح في العقد كما يستفاد من المادة\n241 الفقرة الاخيرة من قانون الموجبات\nوحيث  ان الحكم المطعون فيه قد رد طلب  التعويض  لعدم حصول الانذار فجاء\nمتفقا مع احكام القانون ولا شائبة فيه من هذه الناحية"
}