{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59633",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 525 /1962",
  "card_info": {
    "court": "شورى",
    "number": "525",
    "year": "1962",
    "session_date": "22/10/1962",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  اسباب  اعتبار الموظف مستقيلا من الخدمة  *\nحيث انه من الثابت باوراق الملف ان  المدعية وضعت خارج الملاك لمدة سنة واحدة ابتداء من 16 ايار سنة 1955  (المرسوم 8783 تاريخ 21 آذار سنة 1955 (ثم جدد وضعها خارج الملاك سنة  ثانية تنتهي في 16 ايار سنة 1957 (المرسوم 14383 تاريخ 17 كانون الاول  سنة 1956)  حيث ان المدعية نفسها قدمت الى وزارة الصحة في 17 آب سنة 1952 عريضة  تقول فيها ان وضعها خارج الملاك ينتهي في 16 ايار سنة 1956 ومن ثم مدد  المرسوم 14383 وضعها خارج الملاك لمدة سنة ثانية فيكون وضعها خارج  الملاك قد انتهى في 16 ايار سنة 1957  حيث اذا فرض وكانت مدة وضعها خارج الملاك تنتهي في 17 كانون الاول سنة  1957 لان المرسوم 14383 قد صدر في 17 كانون الاول سنة 1956 فانه كان على  المدعية ان تلتحق بعملها خلال خمسة عشر يوما من هذا التاريخ على الاكثر  حيث انه اذا كانت الادارة قد استوفت منها المحسومات التقاعدية عن كامل  سنة 1957 فان ذلك لا يمدد مفعول المرسوم المذكور فضلا عن انه لو فرض  وكانت مدة وضعها خارج الملاك تنتهي في 31 كانون الاول سنة 1957 فان طلب  المدعية لم ينته الى الادارة الا في 17 كانون الثاني سنة 1958 اي بعد  انقضاء مدة الخمسة عشر يوما  حيث ان عدم عودة المدعية الى عملها وعدم طلبها وضعها خارج الملاك لسنة  ثالثة ضمن مدة خمسة عشر يوما قد حمل الادارة على اعتبارها مستقيلة من  وظيفتها  حيث انه لم يكن بوسع الادارة وضع المدعية خارج الملاك لسنة ثالثة بدون  موافقتها الخطية  حيث ان كتاب مدير الصحة العامة تاريخ 29 ايلول سنة 1955 الموجه الى  المدير الاقليمي لمؤسسة الصحة العالمية يعلمه فيه فقط انه على استعداد  ليضع المدعية تحت تصرف المؤسسة المذكورة طيلة المدة التي تريدها على ان  ذلك لا يعفي المدعية من التقيد بالقانون وتقديم طلب ضمن المهلة لوضعها  خارج الملاك  حيث ان المادة 113 من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون الثاني  سنة 1955 قد نصت على الحالات التي يعتبر فيها الموظف مستقيلا ومنها عدم  استئنافه عمله بعد انقضاء خمسة عشر يوما على انتهاء اجازاته  حيث ان عدم استئناف العمل بعد انقضاء المدة التي وضع في اثنائها الموظف  خارج الملاك ينطبق قياسا على هذه الحالة لان كل تفسير معاكس يؤدي الى  السماح للموظف الذي انتهت مدة وضعه خارج الملاك بان يعفى من الالتحاق  بوظيفته وبان يظل بوضع شاذ الى ما يشاء  حيث ان ما اوردته المدعية من ان وزارة الصحة والاسعاف العام كانت على  استعداد لدفع تعويض الصرف لها الا ان مجلس الخدمة المدنية رأى وجوب  التريث حتى فصل المراجعة من قبل مجلس شورى الدولة لا يشكل سببا قانونيا  من شأنه ابطال المرسوم المطعون فيه"
}