{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62927",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1962",
    "session_date": "24/09/1962",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  اثر طلب  المعونة القضائية على وقف  مهلة التمييز  *\nحيث\nان طلب  المعونة القضائية اوقف  مهلة التمييز\nوحيث  ان هذه المهلة لا تعود الى السير الا من تاريخ التبليغ الحاصل في\n1960/08/06\nوحيث  ان المهلة المتبقية من مدة التمييز عند تقديم استدعاء النقض\nثلاثة ايام وقد دفع خلالها المستدعيان الرسوم بعد تبلغهما رد المعونة\nالقضائية فيكون التمييز واردا ضمن المدة القانونية ومشفوعا بالغرامة\nونسخة الحكم وهو مقبول شكلا\n*  في حق محكمة الاساس  تقدير الفائدة من دعوة الغير  للمحاكمة ومدى رقابة محكمة التمييز على هذا التقدير  *\nحيث  ان الدعوى\nمقامة على السيدين صهيون وعلى شركة ارملة كبرين واولادهما ويدور موضوعها\nعلى اعلان صورية عقد المبيع الذي حصل بين مورث  المدعين والشركة المشار\nاليها وعلى ابطال البيع الثاني الذي حصل بين مصفى الشركة والسيدين صهيون\nوحيث  ان الشركة المشار اليها وان تكن خصما في النزاع الذي يتناول في\nشقه الاول مصير البيع الذي عقد لها من مورث  المدعين فأن هذا الشق من\nالنزاع يهدف  لاثبات  حق المدعيين بالملكية وذلك للوصول الى ابطال ملكية\nالمدعى عليهما السيدين صهيون\nوحيث  ان ارتباط هذا الشق من النزاع بالشق الاخر المتعلق بالسيدين صهيون\nلا يكون قائما في الدعوى الحاضرة بالنظر لعرضها الاساسي الا اذا كانت\nهذه الدعوى مسموعة وصحيحة بالبينة لهذين الاخرين اللذين لهما ان يطلبا\nاخراج الشركة المدعى عليها الى جانبهما من الخصومة وعدم دعوتها لانتفاء\nالفائدة خصوصا اذا كانت  هناك هوية ظاهرة من ابلاغها\nوحيث  ان محكمة الاستئناف  قدرت  بما لها من حق عدم فائدة دعوة الشركة\nللمحاكمة فلا ينطوي عملها على مخالفة قانونية ولا يخضع لرقابة محكمة\nالتمييز\n*  شروط فتح المحاكمة وحق القاضي بتقدير ذلك ومدى رقابة  محكمة التمييز على هذا التقدير  *\nحيث  ان تيسير الدعوى متروك لتقدير\nالقاضي الناظر فيها من حيث  جمع الادلة وتوجيه الخصومة\nوحيث  ان طلب  فتح المحاكمة اذا لم يكن مبينا على حادث  جديد نشأ او ظهر\nبعد ختام المحاكمة ويكون متروكا لتقدير القاضي ولا يخضع عمله من هذه\nالناحية الى رقابة محكمة التمييز\nوحيث  ان المدعيين لم يسندا طلب  فتح المحاكمة الى حادث  جديد بل اشار\nالى مستندات  مبرزة وايدا طلباتهما السابقة لجهة اثبات  الاكراه\n*  مفعول الحكم باسقاط الدعوى وتاريخ انتاج مفاعيل الاسقاط  وامكانية مرور الزمن عليه  *\nحيث  ان محكمة الاستئناف  استندت  الى اسقاط\nالدعوى والحق المكرس  بحكم صادر في دعوى سابقة دائرة عل ذات  النزاع\nوحيث  ان الاسقاط ينتج مفعوله بمجرد حصوله ولا يستدعي عملا تنفيذيا وفي\nهذه الحالة لا يمر عليه الزمن فيكون رد المحكمة الدفع بمرور الزمن في\nمحله القانوني\n*  حق محكمة الاساس  في تقدير حصول الاكراه ورقابة محكمة  التمييز على هذا التقدير  *\nحيث  ان المدعيين ادليا بالاكراه واستندا الى\nحكم يقضي برد طلب  تقسيط الدين والى حكم بمادة جزائية ) الاعتداء على\nالعقارات (\nوحيث  ان هذين الحكمين اذا كانا يصلحان كقرائن قضائية على وجود حالة\nمادية يمكن استنتاج الاكراه المعنوي منها فانهما ليسا دليلا قانونيا\nحتميا على ثبوت  الاكراه\nوحيث  ان محكمة الاستئناف  نفت  وجود الاكراه بعد ان المت  بوقائع\nالدعوى واطلعت  على الحكمين المشار اليهما ومارست  بذلك سلطانها\nالتقديري على الادلة والقرائن فلا يخضع عملها لرقابة محكمة التمييز"
}