{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62314",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1962",
    "session_date": "01/10/1962",
    "chief": "خليل\r\nجريج",
    "members": "/الصغير//لطفي/"
  },
  "ruling_text": "*  شروط توافر الغبن وطرق الاثبات  *\nحيث  ان القانون اشترط لسماع\nدعوى الغبن ان يكون التفاوت  بين الثمن المدفوع والسعر الرائج للمبيع\nشاذا وخارجا عن المألوف\nوحيث  ان المشترع اللبناني لم يعين كالقانون الفرنسي ومجلة الاحكام\nالعدلية درجة التفاوت  بل تركها لتقدير القاضي\nوحيث  ان القاضي الاساس  في سبيل تقدير هذه الخاصة ان يلجأ الى طرق\nالتحقيق اللازمة ويستنير بما لديه من ادلة وقرائن دون ان يخضع عمله الى\nرقابة محكمة التمييز ان لجهة الادلة الواقعية التي اعتمدها ام لجهة\nاللجوء الى اجراآت  التحقيق بهذا الشأن\nوحيث  ان محكمة الاستئناف  بعد ان دققت  في اقوال الخصوم والاوراق\nالمبرزة وتقرير الخبير الذي ابرزه المدعي نفسه نفت  عن التفاوت  بين\nالثمن المعين في العقد المطعون فيه والسعر الحقيقي خاصة الخروج عن\nالمألوف  ولم تتجاوز في ذلك نطاق سلطتها التقديرية ولم تكن ملزمة بان\nتلجأ الى خبرة جديدة ما دام انها المت  بجميع عناصر الدعوى واستقت  منها\nما يكفي لتكوين قناعتها في قيام او عدم قيام وضع مادي فيكون السبب\nالاول في غير محله\nوحيث  ان المادة 214 من قانون الموجبات  تشترط بالاضافة الى العنصر\nالمادي في الغبن القائم على شذوذ التفاوت  عنصر معنوي قائما على فكرة\nاستغلال المغبون في اوضاع معينة الضيق والطيش  عدم الخبرة\nوحيث  ان المدعي يزعم انه كان في حالة ضيق عند البيع وان المشترين\nاستغلوا هذه الحالة وحيث  ان الضيق هو وضع مادي يوجد فيه الشخص  في وقت\nمعين ويمكن اثباته بكافة الطرق\nوحيث  ان تقدير ثبوته يعود لقاضي الاساس  الذي يستقل به بحسب  ما يتوفر\nلديه من ادلة وقرائن دون ان يخضع تقديره لرقابة محكمة التمييز\nوحيث  ان محكمة الاستئناف  استعملت  سلطتها التقديرية بهذا الشأن فلا\nمجال للطعن في عملها فضلا عن ان النتيجة التي افدتها وهي رد الدعوى\nمبررة كفاية ينفي العنصر المادي للغبن ولم يكن من حاجة بعد التسليم\nبانتفاء هذا العنصر لبحث  العنصر الثاني\nحيث  ان عنصر الاستقلال وان كان يرد الى ارادة الغابن الا انه يتمثل\nبمظاهر مادية تفيد حركة تلك الارادة واتجاهها عند التعاقد\nوحيث  ان لقاضي الاساس  ان يستنير بالقرائن والدلائل التي توضح له ظروف\nالعقد وقصد المشترى من الصفقة ويقرر بشأن هذا العقد ما يقتنع به وهذا\nداخل في صميم سلطته التقديرية التي تستقصى على رقابة محكمة التمييز\nوحيث  ان محكمة الاستئناف  تقدر الحاجة لاجراء تحقيق في هذا الموضوع ولا\nيمكن ان يعتبر عدم الالتجاء الى خبير من جانبها يفسح المجال للنقض  فضلا\nعن ان النتيجة كما جاء في الرد على السبب  الثاني مبررة بنص  العنصر\nالمادي للغبن"
}