{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63176",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1962",
    "session_date": "01/02/1962",
    "chief": "زهدي يكن",
    "members": "/حنين//خلاط/"
  },
  "ruling_text": "*  امكانية استرداد ما دفع تنفيذا لعقد باطل ونطاق تطبيق المبدأ بالنسبة  للعقد غير المشروع.  *\nوبما ان مدار البحث  الطاعن يدور حول امكانية\nاسترداد ما دفع تنفيذا لعقد باطل\nوبما ان القاعدة الرومانية القديمة كانت  لا تسلم بانه في العقد الباطل\nمهما كان سبب  البطلان يمكن اعادة كل شيء الى اصله فاذا كان احد\nالمتعاقدين سلم شيئا للاخر تنفيذا للعقد الباطل جاز له استرداده خصوصا\nاذا كانت  غير آتية من جهة عملا بالقاعدة الرومانية memo auditeur\nproprian turpitre devenu allegant\nوقد احترم الفقه الفرنسي هذه القاعدة بادىء الامر )اوبري ورو جزء( فقيه\n446 مكرر ص 322  هامش  رقم 18 لارومبير المادة 1133 فقرة 10 ثم تحول\nعنها لان المشترع الفرنسي لم ينقلها الى نصوصه )بودري وبارد جزء 1 فقرة\n316 ديبوغ جزء 2 فقرة 878 ص 810 اما الاجتهاد الفرنسي فقد كان يحترمها\nاولا ثم اخذ هو ايضا يتحول عنها واصبح الان لا يطبقها الا في العقود\nالمخالفة للاداب  )كابيتان في السبب  فقرة 115 الى 118\nوبما ان كابيتان يستخلص  من استعراض  الاجتهاد الفرنسي في هذه المسألة\nان هذا الاجتهاد لا يطبق القاعدة الرومانية في جميع العقود غير المشروعة\nبل يقتصر تطبيقها على العقود المخالفة للآداب  دون العقود المخالفة\nللقوانين او النظام العام ويذهب  في ذلك الى ان العقود المخالفة للآداب\nلا يليق ان تنظر فيها المحاكم فلا تحكم بقبول او رفض  )انظر ايضا ديموغ\nجزء 2 فقرة 877\nوبما ان قانون الموجبات  والعقود اتبع في المادة 196 هذا الاجتهاد فقال\nان الموجب  الذي سببه غير مباح يعد كأنه لم يكن اي باطلا ويعتبر العقد\nالذي يعود اليه غير موجود اصلا وما دفع يمكن استرداده اسوة بالمادة 27\nمن المشروع الفرنسي الايطالي مصدر قانون الموجبات  والعقود اللبناني\nوبما ان البطلان من حيث  هو يقضي بان يكون الاسترداد جائزا في كل\nالاحوال حتى لا يترتب  اثر على العقد الباطل فالعقد غير المشروع ليست\nله قوة ملزمة حتى بالنسبة الى الفريق المشترك فيه ولم يعد هنالك من مجال\nللقول في اعطائه دعوى الاسترداد او انكارها عليه ما دام العقد غير ملزم\nله.\nوبما انه كما يقول الاجتهاد الحديث  اذا كان الغرض  محاربة العقود غير\nالمشروعة فلن يكون ذلك يمنع الفريق الشريك من استرداد ما سلمه الفريق\nمشترك معه اي يكون بقاء المال في يد هذا الفريق الاخر مشجعا على الفساد.\nوبما ان قانون الموجبات  والعقود في العقد غير المشروع والباطل لا يمنع\nاسترداد ما دفع لانه اذا فعل خلاف  ذلك او فسرت  ارادته على هذا الوجه\nفان من شأن ذلك تعطيل اثار البطلان وتأييد اثار العقد غير المشروعة التي\nقرر البطلان الا لمحاربتها وللحيلولة دونها\nوبما ان الاجتهاد الحديث  في فرانسه قد اهمل القاعدة الرومانية السابق\nبيانها وكذلك اجتهاد محكمة التمييز اللبنانية قد اهملتها واقرت  بصحة\nاسترداد ما دفع وهذا قضت  به محكمة الاستئناف  المطعون بقرارها\nبالنتيجة.\nوبما ان الطاعن بعد ان استدان مبلغ الاربعماية الف  ليرة ل. في 22\nحزيران سنة 1957 اي قبيل الانتخاب  جاء في 3 نيسان سنة 1958 بعد انقضاء\nما يقارب  السنة على عمليات  الاقتراع يأتي وينظم تأمينا لمصلحة الدائنة\nالمميز عليها على عقارين له في حوش  الامراء ويأخذ على عاتقه بكتاب\nوقعه بذات  النهار جميع المصاريف  والفوائد التي قد استحقت  عليه تجاه\nمصرف  القاهرة في بيروت .\nوبما انه كما قالت  محكمة الاستئناف  وقبلها القاضي البدائي لا فائدة\nبالواقع للطاعن من اعلان عدم مشروعية العقد اذ بفرض  صحة اقواله هذه\nيكون ملزما بالرد."
}