{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59588",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 621 /1962",
  "card_info": {
    "court": "شورى",
    "number": "621",
    "year": "1962",
    "session_date": "25/10/1962",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  مفهوم المدارس التي تستفيد من المساهمة المالية للدولة  *\nحيث  انه يتضح من النصوص القانونية المتعاقبة (المرسوم 6998 و6999 و7003  تاريخ اول تشرين الاول سنة 1946 ومن كتاب وزير التربية الوطنية رقم 4119  تاريخ 30 ايلول سنة 1946) ان التعليم يقسم الى ابتدائي وثانوي وعالي وان  مدة التعليم الابتدائي خمس سنوات ولا يقبل التلميذ فيه الا اذا كان قد  اتم الخامسة من عمره وان مدة التعليم الابتدائي العالي اربع سنوات ولا  يقبل التلميذ فيه الا اذا كان يحمل شهادة الدروس الابتدائية  حيث طالما ان التلميذ لا يقبل في التعليم الابتدائي الا اذا اتم الخامسة  من عمره يفيد حتما ان الشارع قد فرق بين دور الحضانة والتعليم الابتدائي  كما انه فرق بين التعليم الابتدائي الذي يكرس بالشهادة الابتدائية  والتعليم الابتدائي العالي الذي هو مستقل عن التعليم الابتدائي  حيث ان المرسوم الاشتراعي رقم 25 تاريخ 6 شباط سنة 1952 قد فرق هو ايضا  بين المدرسة الابتدائية التي جعل منها معهدا قائما بذاته كالتعليم  التكميلي اذ اجاز اضافة صفوف تكميلية في المدرسة الابتدائية اذا وان عدد  المتخرجين من التلامذة يتجاوز العشرين  حيث ان الشارع باضافته صفوفا تكميلية اذا توفرت بعض الشروط الى المدارس  الابتدائية يكون اراد ان يميز بين التعليم الابتدائي والتعليم التكميلي  حيث ان الشارع كان يستعمل هذين التعبيرين التعليم الابتدائي والتعليم  الابتدائي العالي فتجنبا لكل التباس وخوفا من اعتبار هذين التعليمين  وحدة لا تتجزأ فقد جاء المرسوم الاشتراعي رقم 25 تاريخ 6 شباط سنة 1953  والمرسوم الاشتراعي رقم 26 تاريخ 18 كانون الثاني سنة 1955 يستعملان  هذين التعبيرين: التعليم الابتدائي التكميلي (بدلا من الابتدائي العالي)  وذلك ليظهرا بوضوح ان كلا من هذين التعليمين مستقل كل الاستقلال عن  الآخر وقد نصت المادة 18 من المرسوم الاشتراعي رقم 25 على عدم مجانية  المدارس التكميلية بعد تشرين الاول سنة 1956 في حين ان المدارس  الابتدائية بقيت مجانية فتكون الصفوف التكميلية التي تضاف الى المدارس  الابتدائية حكمها حكم المدارس التكميلية اي ان تلامذتها لا يستفيدون من  المجانية  حيث ان المادة 16 من المرسوم الاشتراعي 26 قد اشترطت لقبول التلامذة في  المدارس الابتدائية من اول تشرين الاول سنة 1956 ان يكونوا قد اتموا  السنة السادسة من عمرهم الابتدائي الاول مستثنيا بذلك دور الحضانة  وحيث يتضح من كل ما تقدم ان الحضانة لا تشكل مرحلة الزامية وتحضيرية  للتعليم الابتدائي وليس في الاحكام القانونية والتنظيمية المشار اليها  ما يوجب اتباع هذه المرحلة للانتقال منها الى التعليم الابتدائي وما  يوجب اخضاعها لمنهاج تعليمي او تنظيمي خاص ليمكن اعتبارها من ضمن مرحلة  التعليم الابتدائي وبالتالي لشمولها باحكام قانون 15 حزيران سنة 1956  المعدل بقانون 14 شباط سنة1957  حيث ان الشارع بتقريره المساعدة المالية للمعاهد الابتدائية المجانية  انما قصد هذه المعاهد دون دور الحضانة ودون تلامذة التعليم التكميلي  سواء كانوا يتلقون هذا التعليم في مدارس تكميلية او من ضمن مدارس  ابتدائية واكبر دليل على ذلك هو ان تلامذة التعليم التكميلي قد فرض  عليهم رسم فلا يستفيدون اذن من المجانية  حيث ان غاية الشارع من المساهمة بالاعباء المالية الناجمة عن تطبيق  قانون 15 حزيران سنة 1956 على المعاهد الابتدائية المجانية - تهدف الى  نشر التعليم الابتدائي الذي يكرس بالشهادة الابتدائية"
}