{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59599",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 647 /1962",
  "card_info": {
    "court": "شورى",
    "number": "647",
    "year": "1962",
    "session_date": "25/10/1962",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  اصول إعتبار المشروع من المنافع العامة  *\nحيث ان المرسوم  6160 تاريخ 18 شباط سنة 1961 قد صدق تخطيط شق اوتوستراد صربا - جونيه  واعتبر اشغاله من المنافع العامة  حيث ان هذا لا يعني ان تحديد تعويض الاستملاك يجب ان يحدد من قبل اللجنة  الملحوظة بهذا المرسوم الاشتراعي لان اعلان المنفعة العامة والاستملاك  يقرر وفقا لقانون الاستملاك العام (المرسوم الاشتراعي رقم 4 الا انه  يعود للسلطة فيما بعد ان تحدد فيما اذا كان المشروع الذي اعتبرته من  المنافع العامة يجب ان يخضع لاصول الاستملاك العادية ام لاصول الاستملاك  المبينة في القانون الذي نشر بالمرسوم 16053 تاريخ اول حزيران سنة 1957  حيث ان السلطة اخضعت اشغال اوتستراد جونيه - صربا لاصول الاستملاك  المبين في المرسوم 16053  2- لجهة ابطال المرسوم 6754  حيث ان القانون المنشور بالمرسوم 16053 تاريخ اول حزيران سنة 1957 قد  انشأ مصلحتين في وزارة الاشغال العامة والمواصلات واحدث صندوقا مستقلا  للمشاريع الانشائية  حيث وان تكن المادة 8 فقرتها الثانية من المرسوم الاشتراعي رقم 125  تاريخ 12 حزيران سنة 1959 قد الغت المصالح الانشائية المحدثة بالقانون  المذكور اعلاه الا انها لم تلغ الاصول الموضوعة لتعيين تعويضات  الاستملاك بدليل ان المادة 9 من المرسوم الاشتراعي رقم 125 قد قضت بنقل  مهام اللجان والمصالح والصندوق المشار اليها في المادة 8 منه الى الجهاز  الدائم المختص في وزارة الاشغال العامة والمواصلات ومن بين هذه اللجان  لجنة الاستملاك  حيث انه سبق للحكومة وطلبت من هذا المجلس تفسير المادة 8 من المرسوم  الاشتراعي رقم 125 ففسرها على الوجه المبين اعلاه بقرار مؤرخ في 7 آذار  سنة 1961 اشير اليه في المرسوم 6754 المطعون بقانونيته  حيث ان المرسوم 6754 يكون اذن قانونيا\n*  اصول تحديد تعويض الاستملاك لقاء انشاء الاوتستراد  *\n3- لجهة  ابطال قرار لجنة الاستملاك  حيث ان قرار الاستملاك معلل كفاية ولم يخالف نصوص القانون  حيث انه لا لزوم لابلاغ صاحب العقار المستملك الخرائط التفصيلية  حيث انه ورد في قرار لجنة التخمين انها اجرت الكشف على العقار المستملك  ولا يمكن اثبات عكس ذلك الا بادعاء التزوير بمستند رسمي  حيث ان للادارة ان تقتطع ربع العقار مجانا لان المادة 51 من المرسوم  الاشتراعي رقم 4 تاريخ 30 تشرين الثاني سنة 1954 قد اجازت اخذ ربع  العقار مجانا لانشاء وتوسيع الطرق  حيث انه لا يمكن التوقف عند زعم المستدعي من ان المادة المذكورة لم تلحظ  الاوتوستراد لان الاوتستراد ان هو الا طريق عريضة ومستقيمة  حيث ان تحديد التعويض هو من الامور المادية التي تستأثر بها لجنة  الاستملاك ولا يقع تخمينها تحت رقابة هذا المجلس  حيث ان تحديد تعويض اجمالي عن البناء والمغروسات لا يشكل مخالفة قانونية  ما دامت لجنة الاستملاك قد ذكرت صراحة ان التعويض يشمل البناء  والمغروسات ولان المواد 13 , 16 , 51 من المرسوم الاشتراعي رقم 4 تاريخ  30 تشرين الثاني سنة 1954 التي يتذرع بها المستدعي لا توجب على لجنة  الاستملاك تعيين تعويض مستقل عن البناء وعن المغروسات  حيث ان لجنة الاستملاك قد انتقلت الى موقع العقار واطلعت عليه وحددت  تعويضا اجماليا عن المغروسات والبناء  حيث انه يقتضي اذن رد المراجعة في الاساس وتضمين المدعي غرامة النقض  التي لم يدفعها عند تقديم طلبه"
}