{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62311",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 68 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "68",
    "year": "1962",
    "session_date": "22/04/1962",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/فيليبدس //ناصيف /"
  },
  "ruling_text": "*  حق محكمة التمييز في تصحيح الخطأ المادي الواقع على اسم  والد المميز في الاستدعاء  *\nوحيث  انه بمقتضى المادة 70 تنظيم قضائي\n)وليس  72( يجب  ان يشتمل استدعاء النقض  على اسم المتداعين وشهرتهم\nواسم المحكمة التي اصدرت  الحكم وتاريخ الحكم واسباب  النقض\nوحيث  ان استدعاء النقض  يتضمن جميع هذه المشتملات\nوحيث  ان ذكر اسم الوالد خطأ يوسف  بدلا من سليم - لا يقضي الى رد\nالتمييز شكلا لان المادة 70 لا توجب  ايراده في استحضار النقض  تحت\nطائلة رده شكلا فضلا عن ان هذا الخطأ لم يخلق شكا في ذهن المميز عليه\nريمون سليم يواكيم الذي تبلغ استدعاء النقض  واجاب  عليه ولم يقل بان\nالمقصود من هذا الاسم هو شخص  سواه\nوحيث  ان هذه المحكمة في مطلق الاحوال ترى بناء للطلب  تصحيح الخطأ\nالمادي الحاصل في استدعاء النقض  والقول بان المميز عليه هو ريمون سليم\nيواكيم وليس  ريمون يوسف  يواكيم\n*  في كيفية تقدير قيمة الدعوى لتقرير قابليتها للتمييز  *\nوحيث  ان المميز عليه يطلب  من جهة ثانية رد التمييز شكلا لان قيمة\nالادعاء تحددت  بمبلغ الفي ليرة ولا يخضع الحكم الاستئنافي بالتالي\nللنقض\nوحيث  ان الاحكام الصادرة في قضايا نقص  عن الالفي ليرة ل. تخضع للتمييز\nللسببين الثاني والثالث  من المادة 61 تنظيم قضائي\nوحيث  ان المميز يطلب  نقض  القرار المطعون فيه لسبب  رئيسي وهو اغفال\nالبت  باحد المطالب  المنصوص  عنه في الفقرة الثالثة من المادة 61 فيكون\nالتمييز مقبولا لجهة السبب\nوحيث  انه بالاضافة الى ذلك ان المبلغ المطالب  به من قبل المدعي قد\nتحدد بالفي ليرة ل. مع الفائدة القانونية من تاريخ الانذار الواقع في\n1967/06/23 وهذا ما قضى به الحكم المستأنف\nوحيث  انه يدخل في تقرير قيمة المطاليب  في الدعوى الدين الاساسي\nوفوائده المستحقة حين تقديم الدعوى اذا كان مطالبا بها كما هو الحال\nبالدعوى الحاضرة\nوحيث  ان قيمة الدعوى تتجاوز تقدمه اذا اصلا وفائدة الالفي ل. ويكون\nالنقض  بالتالي مقبولا شكلا لهذه الجهة\n*  في حق محكمة الاساس  بتقدير الاتعاب  والعمولة ومدى  رقابة محكمة التمييز  *\nحيث  ان محكمة الاستئناف  قدرت  الاتعاب  للمميز\nليس  على اساس  التعرفة الرسمية بل على اساس  العقد القائم بين الفريقين\nوالذي استثبتته بما لها من حق التقدير من اقوال الشاهد الذين لم يعارض\nبقبولهم الفريقان\nوحيث  انه وبفرض  ان محكمة الاستئناف  قدرت  العمولة بما لها من سلطان\nفان تقديرها هذا لا يقع تحت  تمحيص  محكمة التمييز\n*  في حق محكمة الاساس  بتقدير شهادات  الشهود ومدى رقابة  محكمة التمييز وامكانية الاعتراض  على الشهادة تمييزا لاول مرة  *\nحيث\nان لمحكمة الاستئناف  سلطة استنسابية في تقدير شهادات  الشهود على ضوء\nالاعترافات  التي يقدمها احد الفرقاء بمعرض  الدعوى ولا رقابة لمحكمة\nالتمييز على تقديرها هذا فضلا عن ان المادة 249 مدنية لا تمنع شهادة\nالياس  نصار لانه لا يدخل قصرا في عداد الاشخاص  الذين تمنع شهادتهم\nوحيث  ان المميز على كل حال لم يعترض  على شهادة الياس  نصار في\nالاستئناف  بل طلب  استماعه كشاهد وان اعتراضه بهذا الشأن تمييزا مردودا\nعملا بالمادة 70 فقرتها الثانية من التنظيم القضائي"
}