{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68411",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1962",
    "session_date": "21/02/1962",
    "chief": "خليل جريج",
    "members": "/الصغير//فران/"
  },
  "ruling_text": "*  شروط توافر القضية المحكمة  *\nحيث  ان النزاع تناول استئنافا\nملكية المدعية لحصتها في العقارات  الستة موضوع سنة 936 التي قال الحاكم\nالبدائي من حق المدعية بقيمة حصتها فيما سقط بمرور الزمن ذلك لان\nالمدعية ادلت  انه حكم لها بهذه الحصة بتاريخ لاحق للعقد المذكور بموجب\nحكم صدر بتاريخ 10 كانون الثاني سنة 953 وطلبت  اخراج العقارات\nالمذكورة من المناقشة في هذه الدعوى لصدور هذا الحكم المبرم ملكية حصتها\nفيها.\nوحيث  ان محكمة الاستئناف  قالت  ان حكم 10 كانون الثاني سنة 1953 قضي\nبثبوت  ملكية المدعية في هذه العقارات  بنسبة الحصة العائدة لها وان\nلهذا الحكم قوة القضية المحكمة.\nوحيث  ان حكم 10 كانون الثاني سنة 1953 المصدق استئنافا قضى به بملكية\nالمدعية لاربعماية وثمانية سهما من العقارات  الموروثة التي بقيت  بيد\nالمميزين بهذه الصفة وقلا ان هذه العقارات  مذكورة في تقرير الخبير\nالسيد ابي سمرا المؤرخ في 1951/10/15 الذي استند اليه.\nوحيث  ان المميزين لم يدليا ان العقارات  المبيعة بصك سنة 1936 المبرز\nفي الملف  البدائي غير مذكور في تقرير الخبير المشار اليه انها من\nالعقارات  التي بقيت  بيدهما بصفتهما من ورثة والديهما وعليه فان هذه\nالعقارات  تكون مشمولة بحكم 10 كانون الثاني سنة 1953 وقول محكمة\nالاستئناف  ان لهذا الحكم قوة القضية المحكمة بالنسبة للفريقين في\nالدعوى الحاضرة يكون في محله القانوني.\n*  في امكانية المحكمة حفظ حق المستأنف  بالمداعاة بما يزعم من  حقوق بعد اكتساب  الحكم قوة القضية المحكمة ومفعول عدم التعليل.  *\nحيث\nان محكمة الاستئناف  قالت  لشمول الحكم 10 كانون الثاني سنة 1953\nللعقارات  موضوع للعقد سنة 1936 واعتبرت  ان لهذا الحكم قوة القضية\nالمحكمة وقضت  باخراج العقارات  الستة موضوع هذا العقد من المناقشة\nاستجابة لطلب  المدعية ولكنها اضافت  هذه العبارة وحفظ حق المستأنفة\nتبعيا بالمداعاة على حدة بما تزعم من حقوق بشأنها.\nوحيث  ان الجهة المميزة تبعيا تطلب  حذف  هذه العبارة.\nوحيث  ان الحكم اعتبر ان العقارات  الستة موضوع العقد من العقارات  التي\nبقيت  بيد الجهة المميزة فتكون العبارة الاخيرة متناقضة مع قوة القضية\nالمحكمة المعطاة للحكم المذكور اذ انه بقبول المحكمة بحفظ حق المدعية\nبما تزعم من حقوق بشأن هذه العقارات  تكون فسحت  المجال من جديد لبحث\nالملكية المحكوم بها للمدعية\nوحيث  ان هذه العبارة جاءت  بدون تعليل فيقتضي نقض  القرار بما يتعلق\nبها."
}