{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62313",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1962",
    "session_date": "10/03/1962",
    "chief": "خليل\r\nجريج",
    "members": "/ابو خير//فران/"
  },
  "ruling_text": "*  مفعول بيع الموصي للمال الموصى به كرجوع ضمني عن الوصية ومفعول  ابطال هذا البيع على تنفيذ الوصية  *\nوبما ان لا خلاف  على انه اذا باع\nالموصي المال الموصى به بوصية سابقة يعتبر ان البائع شاء ان يرجع عن\nايصاء هذا المال\nوبما ان السيدة تويني قامت  بعمل واحد هو عمل البيع من نفس  الموصى لهما\nفيقتضي النظر الى امر رجوعها عن الوصية على ضوء هذا العمل\nوبما ان تقدير الرجوع عن الوصية في من باع مالا كان اوصى به يستند الى\nنيته الظاهرة الصريحة الناشئة عن ارادة سليمة وقانونية بان يتصرف  هو\nبما لم يقع بعد في تركة لم تفتح بعد لوجوده قيد الحياة\nوبما انه اذا لم تسلم ارادة البائع في عملية البيع لا يجوز ان ينسب  له\nارادة سليمة بالرجوع عن الوصية مقدار المبيع\nوبما ان المادة 72 من قانون الارث  لغير المحمديين ) وان المتنازعين غير\nمحمديين في الدعوى الحاضرة ( الصادر في 1959/06/23 كرست  تفسير دعوى\nالعمل الذي يقوم به الموصي عندما يبيع ما لا كان اوصى به ونتائج هذا\nالعمل فنصت  في فقرتها الثانية ويعتد بالرجوع وان ابطل البيع الا اذا\nوقع البطلان لعيب  الرضى ...\nوبما ان في القانون الفرنسي المدني مادة هي المادة 1038 تنص  على ان\nالبيع الذي يتناول الموصى به او قسما منه يستتبع الرجوع عن الوصية بقدر\nموضوع عقد البيع وان اثر الرجوع يبقى قائما ولو ابطل عقد البيع وان\nالاجتهاد بشأن هذا النص  استثنى حالة البطلان لعيب  في الرضى ) لوران\nجزء 14 بند 226 ودمولولب  جزء 22 بند 223 ( وقد ايد ذلك الاجتهاد\nاللبناني المكرس  بنص  المادة 72 المحكى عنها\nوبما ان هذه المادة 72 قد اعطت  التفسير القانوني الملزم لما هو كان\nمتروكا لحكمة وتقدير القاضي قبل صدور القانون المشار اليه وان هذه\nالمادة ايدت  اجتهادا مستمرا بالموضوع\nوبما انه اذا كانت  ارادة السيدة تويني سليمة عند اجراء البيع فتكون قد\nباعت  العقارات  بما هو مذكور انه ثمن لها وفي مثل هذه الحال تكون\nالسيدة تويني راجعة عن الوصية بمقدار ذلك الثمن وفي مثل هذه الحال لا\nيسمع ادعاء السيد سرسق بما يجاوز مقدار هذا الثمن لانتفاء المصلحة\nالمشروعة فيه طالما ان لا مصلحة له الا بنسبة الرجوع عن الوصية اما اذا\nكانت  ارادة السيدة تويني غير سليمة وكان من عيب  في رضاها وكان ذلك\nالعيب  مبطلا لعقد البيع لا يعود بالامكان ان يفترض  الرجوع عن الوصية\nوفي مثل هذه الحال لا مصلحة للسيد لاقامة هذه الدعوى طالما لا رجوع عن\nالوصية\nوبما ان المادة 214 موجبات  التي اليها يسند السيد سرسق دعواه الغبن تنص\nعلى ان الرضى لا يفسد بالغبن مبدئيا انما يكون الامر على خلاف  ذلك\nويصبح العقد قابلا لابطال في حالتين ....\nوبما ان السيد سرسق يطلب  ابطال عقد البيع لعيب  في رضى السيدة تويني\nوبما انه اذا صح ادعاؤه ان هنالك عيبا في الرضى يوجب  الابطال لا يكون\nعندئذ رجوع عن الوصية ويصبح بالتالي السيد سرسق بدون مصلحة للادعاء\nوبما انه والحالة ما ذكر تكون محكمة الاستئناف  خالفت  المبدأ القانوني\nالقائل ان لا عمل اصوليا معتبرا بحكم القانون الا عن رضى سليم\nوبما ان هذا المبدأ العام كرس  بنص  خاص  في قانون الارث  هو نص  المادة\n72 المنوه بها\nوبما ان محكمة الاستئناف  ردت  الدعوى لسبب  آخر هو مرور الزمن\nولكن بما ان جميع العناصر المادية التي اتخذت  اساسا لتعليل محكمة\nالتمييز هذه هي واردة في القرار الاستئنافي بالامكان ابدال التعليل\nالوارد في القرار المذكور بالتعليل المبين اعلاه للوصول الى نفس\nالنتيجة التي اليها وصل القرار المطعون فيه او رد الدعوى هذه النتيجة\nالتي يتوخاها السيدان بسترس  في تمييزهما التبعي والتي هي نتيجة الحكم\nالبدائي المطلوب  تصديقه من قبلهما والمؤيد بالواقع بالقرار الاستئنافي\nطالما ان القرارين يردان الدعوى وطالما ان رد الدعوى هو موضوع طلب\nالمميزين تبعا\nوبما انه والحالة هذه لا يعود من فائدة لبحث  اسباب  النقض  الاصلية\nلانتفاء المصلحة في طالب  النقض  الاصلي\nوبما انه يقتضي اذن ابرام القرار الاستئنافي لجهة رد الدعوى دون حاجة\nلبحث  سائر اسباب  النقض  الاصلية او التبعية"
}