{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65778",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 90 /1962",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "90",
    "year": "1962",
    "session_date": "19/04/1962",
    "chief": "محمود بقاعي",
    "members": "/مزهر//ملحمه/"
  },
  "ruling_text": "*  شروط الدفاع المشروع  *\nلجهة العذر المحل او العذر المخفف   بما ان جميع القوانين تمنح المرء حق باستعمال العنف  ضد كل اعتداء غير  محق. وقد حصر قانون العقوبات  اللبناني هذا الموضوع بمادة تضمنت   الحالات  التي يعتبر فيها المرء مدافعا عن نفسه فنص  في المادة 184 على  انه بعد ممارسة حق كل فعل قضت  به ضرورة صحية لدفع تعرض  غير محق ولا  مثار على النفس  او الملك او نفس  الغير او ملكه كما نص  في المادة 228  في ان المهابة وحالات  الانفعال والهوى ليست  مانعة للعقاب  وانه اذا  افرط فاعل الجريمة في ممارسة حق الدفاع المشروع لا يعاقب  او اقدم على  الفعل في سورة انفعال شديدة انعدمت  معها قوة وعيه وارادته.  وبهذا يفهم مما تقدم ان المشترع وضع قاعدة عامة في هذا الشأن هي ان تكون  ممارسة حق الدفاع متناسبة والخط المحدث  دون اي افراط ولذلك اقر  الاجتهاد مبادىء عامة منها ان الجريمة لا تعد مشروعة عندما يكون في  مقدور الشخص  المهدد ان يتحاشاها باي وسيلة اخرى.  En principe le crime n'est point justifie lorsque la personne menacee  pouvait y echapper par quelque autre moyen  GarconC.P.F p. 814 No 20  بما انه على ضحية الاعتداء غير المحق ان تدفع الخطر عنها بارتكاب  الجرم  الاخف  l y a plus si la victime de l'agression peut opter autre  deuxinfractions penale elle doit preferer la moins grave Garcon C.P.  art. 328 No 21  وبما ان المرء لا يعد ممارسا حق الدفاع عن نفسه ادعى او عن غيره ان هو  استعمل السلاح ضد من هدده وهو اعزل من السلاح  ولا يشذ عن هذا المبدأ الا في بعض  حالات  خاصة كان يقدم مثلا رجل قوي  جبار على تهديد صعلوك بضربه بقبضة يده قد تودي بحياته فيعذر هذا الضعيف   اذ لجأ الى السلاح دفعا للخطر المحدق به.  وبما ان تقدير مختلف  هذه الحالات  وغيرها يعود لقضاة الاساس  غير ان  عليهم في معرض  هذا التقدير ان يأخذها بعين الاعتبار بعد بصورة رئيسية  وضع المدافع الشخصي بالنسبة للمعتدي توصلا لمعرفة ما اذا كان في الواقع  معتقدا حين ارتكب  فعلته انه معرض  لخطر جسيم محدق لا يمكن درءه عنه الا  بما اتاه.  وبما انه في مطلق الاحوال يعفى المدافع اذا توافرت  حالات  المواد 228 ,  184 على انه اذا لم يبلغ الانفعال من نفسه درجة تتقدم معها قوة وعيه  وارداته وافرط في ممارسة حق الدفاع المشروع فانه يمكن في هذه الحالة ان  يستفيد فاعل الجريمة من العذر المخفف  المنصوص  عليه في المواد 252 ,  251 عقوبات  بسبب  الاستفزاز الذي تعرض  له.  وبما انه ثبت  من الوقائع التي اخذت  بها المحكمة بالقضية الحاضرة ان  المتهم عبد الله قرياقوس  حين حاول ردع المغدور عن اعتدائه على الغير  وشهر في وجهه مسدسه ارهابا وانذره بالتراجع انما كان في حالة مهابة  وانفعال استمرت  بعد اطلاقه العيار الاول في الارض  تهويلا واستمرار  المغدور في هجومه عليه بعصاه غير ان المحكمة لا ترى ان هذا الانفعال من  جراء العمل غير المحق الذي اتاه المجنى عليه على رغم شرفه كان من شأنه  ان يفقد المتهم قوة وعيه وارادته وهو الجندي المتقاعد الذي اعتاد مواجهة  الصعاب  فضلا عن انه كان في وسعه ان يتقي الخطر المحتمل بوسيلة اخف  هي  توجيه رصاص  مسدسه الى اماكن غير خطرة من جسم المهاجم كالاطراف  او  تلافي المصادمة بالصعود الى بيت  مخدومه السيد يوسف  سالم الواقع على  بضعة امتار من مكان الحادث  والخوف  من لحاق المهاجم به وهو الثمل  المترنح الذي لا يكاد يقوى على السير.  وبما ان فعل المتهم عبد الله يكون اذن من نوع القتل قصدا وهو في حالة  الاستفزاز وينطبق بالتالي على المادة 547 من قانون العقوبات  المعدلة  بقانون 1959/02/16 وعلى المادة 252 لجهة العذر المخفف  وذلك لجهة نقله  المسدس  الممنوع بدون رخصة ينطبق على المادة 72 من قانون الاسلحة."
}