{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59682",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 930 /1962",
  "card_info": {
    "court": "شورى",
    "number": "930",
    "year": "1962",
    "session_date": "14/11/1962",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  مفهوم المراجعة الموازية ومراجعة الابطال امام القضاء  الاداري  *\nحيث ان الجهة المدعى عليها تعتبر المطالبة بالتعويض الناشىء  عن تمرير القساطل في ملك الجهة المدعى عليها بمثابة المراجعة الموازية  التي تؤدي الى رد دعوى الابطال استنادا الى المادة 53 من قانون مجلس  الشورى القديم  وحيث ان المراجعة الموازية في مفهوم هذه المادة هي المراجعة القضائية  التي تؤدي ذات النتائج التي تؤديها مراجعة الابطال وهي احباط مفاعيل  العمل الاداري المقصود ووقف تنفيذه  Odent - Contentieux Administratif p 551 et S  وحيث ان المطالبة بالتعويض في موضوع المراجعة الحاضرة تأتي نتيجة لتنفيذ  المرسوم المطعون فيه ولا تؤدي الى شل مفاعيله لجهة عدم تمرير القساطل في  ملك الجهة المدعية  وحيث ان شروط المراجعة الموازية تكون غير متوفرة في المراجعة ويكون  الدفع بشأنها مستلزما الرد\n*  اصول الترخيص بجر المياه عبر الاملاك العامة والخاصة  *\nحيث  ان اشغال الاملاك العامة يمكن ان يتم بالاستناد الى القرار 144 تاريخ 10  حزيران سنة 1925 و26 ايار 1926 باحدى الطرق الآتية:  1- لمدة سنة واحدة قابلة التجديد ضمنيا وفقا للمادة 17 من القرار 144 في  الحالات المعددة بالمادة 4 من القرار 320 (انشاء ابنية لها صفة دائمة  غايتها استعمال مياه الاملاك العمومية استخراج المواد من مجاري المياه  اقامة المستودعات وغرس الاشجار وزرع الارض على ضفاف المياه وفي المجاري  التنقيب عن المياه الابنية المعدة لضبط واستعمال مياه العيون الطبيعية  تنظيف وتعميق وتقويم وتنظيم المجاري)  2- بطريق الامتياز وفقا للقرار 2511 تاريخ 20 حزيران سنة 1924  3- لمدة تزيد على السنة ولا تتجاوز الاربع سنوات في الحالات المحددة  بالمادة 7 من القرار 320 (مأخذ المياه او الاعداد التي هي بصفة دائمة في  المجاري الاستقاء بواسطة الات واستعمال المياه لتوليد القوة المحركة  استخدام المياه التي تحت الارض او المتفجرة استخدام الينابيع المعدنية  او الحارة تجفيف البحيرات والمستنقعات واستخدامها) ويخول صاحب الرخصة  الحقوق المنصوص عليها بالمادة 18 لجهة اشغال الاملاك الخصوصية في تنفيذ  المشروع واسناد الاسداد غمر الضفاف باعلاء سطح الماء وغمر الاراضي اذا  انشئت خزانات للماء على ان تطبق المادة 19 في حالة عدم الاتفاق الحبي  بين صاحب الرخصة وصاحب الارض   4- لمدة غير محددة لكل شخص يرغب في استخدام المياه التي يحق له التصرف  بها على ان يحصل على جر هذه المياه في الاراضي الواقعة بينها وبين  اراضيه مقابل دفع تعويض عادل مسبق وذلك وفقا للمادة 62 المذكورة  وحيث يتضح من الاسباب الموجبة للمرسوم المطعون فيه ان المدعى عليه يملك  حق الانتفاع في المياه الكائنة في منطقة الصيفي العقارية من ذكريت فيكون  وضعه منطبقا على المادة 62 المشار اليها  وحيث ان تحديد مدة الترخيص بسنة في المرسوم المطعون فيه لا يغير من  حقيقة وضعه ولا يجعله خاضعا للاحكام المقررة للترخيص المربوط بسنة بل  انه يبقى مرعيا بالاحكام المقررة لوضعه القانوني المحدد بالمادة 62 التي  تنطبق عليه"
}