{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68410",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1962",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1962",
    "session_date": "24/03/1962",
    "chief": "خليل جريج",
    "members": "/ابو خير//فران/"
  },
  "ruling_text": "*  بدء سريان مهلة اقامة دعوى الشفعة في حال عدم التبليغ  *\nحيث  ان\nدعوى الشفعة هي كسائر الدعاوى العقارية خاضعة لمعاملة التسجيل في السجل\nالعقاري وفاقا للمادتين 9 و47 من القرار 188\nوحيث  ان الدعوى الحاضرة ابلغت  الى امانة السجل العقاري في 1956/04/05\nوحيث  ان عقد البيع تسجل في الصحيفة العينية بتاريخ 1955/04/13\nوحيث  ان المادة 248 من قانون الملكية المعدلة في 1948/02/05 حددت\nلاقامة دعوى الشفعة مهلة سنة في حال عدم التبليغ وذلك اعتبارا من تاريخ\nتسجيل العقد في السجل العقاري.\nوحيث  ان المقصود بالتسجيل في النص  المشار اليه هو القيد الحاصل على\nالصحيفة العينية في دفتر الاملاك باعتبار ان هذا القيد هو الذي ينقل\nالملكية ويكون معلنا الغير.\nوحيث  ان قيد الدعوى يكون واردا في المهلة المعينة للشفعة وقد احسنت\nمحكمة الاستئناف  في قبول الدعوى ويكون السبب  في غير محله.\n*  اصول عرض  وايداع الثمن في دعاوى الشفعة ومدى صحة الايداع في  المحكمة.  *\nحيث  ان المادة 249 من قانون الملكية المعدلة بقانون\n1948/02/05 اوجبت  في الفقرة الثانية عرض  الثمن وايداعه فعليا يوم\nتقديم طلب  الشفعة على الاكثر.\nوحيث  ان الغرض  من وضع هذه الفقرة مع تأمين دفع الثمن بحيث  يثبت\nبصورة قاطعة ان المدعي جاد في طلبه وقادر على تنفيذ موجباته عند الحكم\nبالشفعة ولهذا يكون ما قصده المشترع الايداع الفعلي لدى دائرة حكومية او\nمؤسسة معترف  بها.\nوحيث  ان النص  يفسر بحسب  الحكمة التي فرضته والفرض  الذي يهدف  اليه\nولهذا لا مجال للتوقف  عن عبارة العرض  الواردة في الفقرة الثانية من\nالمادة 249 لانها لا تفيد وضعا قانونيا مستقلا عن الايداع ولا شأن\nلتطبيق احكام المواد 850 وما يليها من الاصول المدنية باعتبار ان هذه\nالمواد تطبق على العلاقات  المتكونة من دائن ومدين وليس  طالب  الشفعة\nالمدين بالثمن قبل ان يصدر الحكم لمصلحته.\nوحيث  ان اجتهاد المحكمة استقر على هذا التفسير كما يستفاد من القرار\nرقم 15 تاريخ 1960/01/20 ورقم 35 تاريخ 1960/03/13 ورقم 64 تاريخ\n1958/06/05\nوحيث  ان ايداع الثمن لدى المحكمة يكون كافيا ومتفقا مع روح النص\nالقانوني وقد احسنت  محكمة الاستئناف  برد السبب  المدلى به.\n*  مفهوم الثمن الواجب  ايداعه في دعوى الشفعة ومدى شموله نفقات   العقد والرسوم والسمسرة  *\nحيث  ان نص  المادة 249 المعدلة بقانون\n1948/02/05 يتضمن فقرتين مستقلتين كل منهما تختص  بناحية من موجبات\nطالب  الشفعة فالاولى تقتصر على الثمن وتوجب  عرضه وايداعه فعليا\nوالثانية تشير الى النفقات  الاخرى التي تعتبر من ملحقات  للثمن داخلة\nفي موجب  التعويض  ليكون كاملا.\nوحيث  ان شرط الايداع لا يتناول سوى الثمن كما هو واضح في الفقرة الاولى\n)قرار رقم 57 تاريخ 1959/12/24\nوحيث  ان المدعي لم يخالف  احكام القانون باكتفائه بايداع الثمن وقد\nاحسنت  محكمة الاستئناف  برد الدفع من هذه الناحية فيكون السبب  في غير\nمحله.\n*  مدى حق المشفوع منه بفائدة المبلغ المدفوع منه والطبيعة  القانونية للحكم بالشفعة والمفاعيل المترتبة لجهة حق المشتري المشفوع  منه باستغلال العقار وثماره.  *\nحيث  ان المادة 249 من قانون الملكية\nالمعدلة ذكرت  مفصلا المبالغ التي تستحق للمشتري مقابل حق الشفعة ولم\nيدخل في عدادها فائدة المال.\nوحيث  ان المشتري يظل حائزا المشفوع لغاية صدور الحكم وتنفيذه ويستوفي\nغلته ولا يحاسب  عليها ولا تزول ملكيته بمفعول رجعي لان الحكم القاضي\nبها مقرر للحق.\nوحيث  طلب  الفائدة غير صحيح وقد احسنت  المحكمة برده فيكون السبب  في\nغير محله.\n*  التعويض  المستحق للمشفوع منه ومدى شموله التحسين الذي اجراه  واصول تحديد قيمة التحسين.  *\nوحيث  ان التعويض  الذي يستحقه المشفوع منه\nيتناول الثمن والنفقات  الملحقة به والتحسين الحدث  بفعله عملا بالمادة\n249 من قانون الملكية المعدلة.\nوحيث  ان الخلاف  الذي قام بين الفريقين تناول مسألة التحسين\nوحيث  ان التحسين الذي يقيد به لحساب  المشفوع منه بقدر بالفرق بين سعر\nالعقار المشفوع بتاريخ طلب  الشفعة والثمن الذي دفعه هذ الاخير عند\nالبيع\nوحيث  ان العبرة في تحديد بدل التعويض  للرقم الاجمالي الذي يعينه\nالطالب  باعتبار ان قصده انصرف  الى هذا الرقم ولا يلتفت  عندئذ الى\nالتفصيل لجهة تحديد نطاق طلباته.\nوحيث  انه كان على المحكمة عند استعمال حقها بتقدير التعويض  ان تبقى\nضمن نطاق الطلب  الاجمالي بدون ان تقيد المميز بكل نفذه وردت  على لسانه\nمن جهة النفقات .\nوحيث  ان قول المحكمة من جهة باقتناعها بتقرير الخبير بركات  وباخذها به\nومن جهة ثانية يتقيدها بالمبالغ المفردة التي اشار اليها المميز والتي\nهي دون المبلغ المعين من الخبير يخالف  قاعدة قانونية اذ كان عليها عند\nالاخذ بتقرير الخبير الذي ثبتته وهذا امر يستقل به ان تتعمد المبلغ الذي\nيمثل التحسين بدون الالتفات  الى النفقات  لان المعول عليه التحسين مهما\nكانت  النفقات  المصروفة في سبيله.\nوحيث  ان التحسين الذي يمكن ان يعتد به لا يتجاوز ما يعود الى الحصة\nالمشفوعة وانه كان قد قام به المميز الشيخ فؤاد الخوري وحده اذ ان نتائج\nعمله بما يتعلق بالحصص  الباقية تستقر بذمة اصحاب  هذه الحصص  ولا شأن\nلطالبي الشفعة بها وقد احسنت  محكمة الاستئناف  باعتمادها هذا المبدأ."
}