{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258033",
  "title": "اصول الترخيص باستعمال واستثمار المحطات اللاسلكية الخصوصية وتأجير الاتصالات السلكية واللاسلكية الدولية وتحديد رسومها وعائداتها ومراقبة عملها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "377",
    "date": " 15/09/1989",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان مجلس الوزراء,\nبناء على الدستور لا سيما المادة 62 منه,\nبناء على القانون رقم 11/80 تاريخ 17 ايار 1980 (تعديل تسمية وزارة البريد والبرق والهاتف),\nبناء على المرسوم رقم 3585 تاريخ 25/10/1980 (تنظيم الوزارة وتحديد ملاكها),\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12 حزيران 1959 (تنظيم الاصول الادارية والمالية في المديرية العامة للهاتف),\nبناء على المرسوم رقم 8293 تاريخ 27/02/1961 وتعديلاته المتتالية (تحديد مدى وانواع الخدمات الهاتفية وقيمة الرسوم والاجور والتأمينات التي تتقاضاها الادارة لقاء تامين هذه الخدمات),\nبناء على اقتراح وزير البريد والمواصلات السلكية واللاسلكية,\nوبعد استشارة مجلس شورى الدولة راي رقم 37 تاريخ 22/08/1989,\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1921 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة),\nوبعد موافقة مجلس الوزراء بتاريخ 08/09/1989,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "56 ينشر هذا المرسوم لصقا على مدخل مقر رئاسة الحكومة ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من اول الشهر الذي يلي تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1 - اصول الترخيص باستعمال واستثمار المحطات اللاسلكية الخصوصية."
        },
        {
          "type": "text",
          "data": "2 - اصول تأجير الاتصالات السلكية واللاسلكية الدولية."
        },
        {
          "type": "text",
          "data": "3 - العائدات المترتبة على الترخيص للمحطات اللاسلكية الخصوصية."
        },
        {
          "type": "text",
          "data": "4 - العائدات المترتبة على تأجير وسائل الاتصالات السلكية واللاسلكية الدولية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "1- الادارة: المديرية العامة لاستثمار وصيانة المواصلات السلكية واللاسلكية."
        },
        {
          "type": "text",
          "data": "2- المحطة: جهاز او عدة اجهزة مرسلة او لاقطة موجودة في مكان واحد مع جميع التجهيزات الضرورية لتأمين خدمة لاسلكية."
        },
        {
          "type": "text",
          "data": "3- المحطة الثابتة: محطة تؤمن خدمة لاسلكية بين نقاط ثابتة."
        },
        {
          "type": "text",
          "data": "4- المحطة الاساسية: محطة على الارض تعمل مع عدة محطات متنقلة على الارض ولا يجوز استعمالها الا عندما تكون ثابتة."
        },
        {
          "type": "text",
          "data": "5- المحطة المتنقلة: محطة لاسلكية متنقلة تعمل مع محطة اساسية او مع محطات متنقلة اخرى."
        },
        {
          "type": "text",
          "data": "6- المحطة الساحلية: محطة تعمل مع المحطات المقامة على متن البواخر او تؤمن اتصال هذه المحطات ببعضها يدخل ضمن هذا الاطار المحطات التي ترسل اشارات الانقاذ او اشارات تحديد امكنة الكوارث او اشارات الاغاثة."
        },
        {
          "type": "text",
          "data": "7- المحطة الجوية: محطة تعمل مع المحطات المقامة على متن الطائرات او تؤمن اتصال هذا المحطات ببعضها يدخل ضمن هذا الاطار المحطات التي ترسل اشارات الانقاذ او اشارات تحديد امكنة الكوارث او اشارات الاغاثة."
        },
        {
          "type": "text",
          "data": "8- المحطة التجريبية: المحطات اللاسلكية الخصوصية التي تستخدم لاعمال فنية وتجاز بعملية لتبادل الاشارات والمعلومات المتعلقة بضبط الاجهزة."
        },
        {
          "type": "text",
          "data": "9- محطات الهواء: المحطات اللاسلكية الخصوصية التي تهدف الى منفعة خاصة وتستخدم لتبادل المعلومات الفنية والعلمية المتعلقة بتأمين عمل الاجهزة اللاسلكية."
        },
        {
          "type": "text",
          "data": "10- المحطة من نوع C.B محطة لاسلكية تعمل على ترددات تخصصها الادارة للعموم وفقا لمخطط الترددات."
        },
        {
          "type": "text",
          "data": "11- الاتصال المكروي: اتصال لاسلكي بين نقطتين ثابتتين بواسطة حزمة هرتزية."
        },
        {
          "type": "text",
          "data": "12- المستاجر: الشخص الطبيعي او المعنوي الذي نال الموافقة من الادارة على استئجار خط دولي."
        },
        {
          "type": "text",
          "data": "13- المستثمر: الشخص الطبيعي او المعنوي الذي يصرح عنه للمرخص له قانونا او المستأجر وعلى مسؤولية لاستعمال وسيلة اتصال لاسلكية خاصة او خط اتصال دولي."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 ايلول سنة 1989\nرئيس مجلس الوزراء\nالامضاء: ميشال عون"
}