{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168137",
  "title": "القرار رقم 7 الصادر عن اللجنة الادارية والمالية للمجلسالشرعي الاسلامي الاعلى بتاريخ 20 شوال 1409 و25 ايار 1989الزيادة القانونية البالغة خمسين بالمائة اعتبارا من1/10/1988 وتحويل الرواتب  وتحديد الحد الادنى وسلسلةالرواتب  للموظفين الدينيين والادار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 25/05/1989",
    "oj_number": "12",
    "oj_publish_date": "22/03/1990",
    "oj_page": "87-93"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى,\nبناء لاحكام المادتين 39 و54 من المرسوم الاشتراعي رقم 18/1955 المعدل,\nبناء لاحكام نظام الجهاز الديني رقم 34/1968 المعدل,\nبناء لاحكام نظام الجهاز الاداري لموظفي الدوائر الوقفية رقم 18/1980 المعدل,\nبناء لاحكام القرار رقم 37 تاريخ 18/12/1986,\nبناء على قرار اللجنة الادارية والمالية للمجلس الشرعي رقم 7 تاريخ 25/5/1989, واستئناسا بالمرسوم الصادر عن الحكومة اللبنانية برقم 65 بتاريخ 12/1/1989 ولواحقه,\nبناء على الظروف الاستثنائية ومقتضيات المصلحة الوقفية التي استدعت اصدار امر الصرف من مفتي الجمهورية اللبنانية رحمه الله بتاريخ 2/2/1989 بصورة فورية,\nيقرر ما يأتي:\nالتصديق على قرار اللجنة الادارية والمالية للمجلس الشرعي الاسلامي الاعلى رقم 7 تاريخ 25/5/1989 (المرفق ربطا) والموافقة على زيادة وتحويل الرواتب وتحديد الحد الادنى وسلسلة الرواتب الجديدة للدينيين والاداريين والائمة المنفردين, وكذلك تحديد الحد الادنى للعمال والاجراء في الدوائر الوقفية وذلك اعتبارا من 1/10/1988 وادراج الفروقات الناتجة عن هذه الزيادة في موازنة كل دائرة وقفية بحيث تضاف على الاعتمادات المقررة في الموازنات المصدقة او التي سيجري تصديقها فيما بعد وفي بنودها المختصة بها.\nويبلغ هذا القرار الى الجهات المعنية لاخذ العلم واجراء المقتضى.",
  "articles": [
    {
      "number": "11  تصحح بقرار من سماحة مفتي الجمهورية اللبنانية رئيس المجلس الشرعي الاسلامي الاعلى الاخطاء المادية الناتجة عن تطبيق هذا القرار.\r\nويرفع هذا القرار الى جانب المجلس الشرعي الاسلامي الاعلى للمناقشة والتصديق حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "1- يرفع الحد الادنى الشهري لاجور العمال وخدم الابنية والمصاعد في دوائر الاوقاف الاسلامية الخاضعين لقانون العمل اللبناني والمنتسبين الى الصندوق الوطني للضمان الاجتماعي الى مبلغ /25000/ ل.ل. (خمسة وعشرون الف ليرة لبنانية) في الشهر اعتبارا من 1/10/1988 وتسوى اوضاعهم مع الصندوق المذكور على اساس :"
        },
        {
          "type": "text",
          "data": "أ- الجزء المتراوح بين ليرة لبنانية واحدة وثلاثين الف ليرة لبنانية (خمسون بالمائة 50%) على ان لا تقل عن 10000 ل.ل. (عشرة الاف ليرة لبنانية),"
        },
        {
          "type": "text",
          "data": "ب - الجزء الذي يزيد عن ثلاثين الفا ولا يتعدى ستين الف 35% (خمسة وثلاثون بالمائة)."
        },
        {
          "type": "text",
          "data": "ج- الجزء الذي يزيد عن ستين الفا 25% (خمسة وعشرون بالمائة)."
        },
        {
          "type": "text",
          "data": "د- لا يجوز ان يزيد مجموع الزيادات المشار اليها في الفقرات (أ وب وج) السابقة عن خمسة واربعين الفا."
        },
        {
          "type": "text",
          "data": "ه- يحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الادنى لرواتب الموظفين الاداريين المثبتين في الدوائر الوقفية الى مبلغ 25000 ل.ل. (خمسة وعشرون الف ليرة لبنانية) في الشهر اعتبارا من 1/10/1988."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحول رواتب الموظفين الاداريين المثبتين والمتعاقدين والائمة المنفردين المثبتين وفقا للجدول المرفق, وتعتبر الزيادة من صلب رواتبهم اعتبارا من 1/10/1988 وعلى ان يحتفظ الموظف المثبت بحقه في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظفون الدينيون المثبتون في المساجد الشريفة زيادة 50% (خمسين بالمائة) على رواتبهم اعتبارا من 1/10/1988."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظفون المكلفون في المساجد الشريفة الذي يتقاضون تعويضات عن مهام دينية موكولة اليهم بصورة التكليف وفقا للمادتين 51 و52 من نظام الجهاز الديني رقم 34/68 المعدل من نظام الجهاز الديني رقم 34/68 المعدل زيادة مقطوعة على مخصصاتهم قدرها 50% (خمسون بالمائة) اعتبارا من 1/10/1988."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظفون الدينيون الذين يتقاضون (مساعدات ) في المساجد الشريفة بقرى المحافظات (شمالا وجنوبا وبقاعا وجبلا) زيادة قدرها 50% (خمسون بالمائة) على مخصصاتهم اعتبارا من 1/10/1988."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظفون المتعاقدون المشار اليهم في المادة 75 من نظام الجهاز الديني رقم 34/68 المعدلة بالقرار رقم 28/85 والذين انتهت خدماتهم بسبب بلوغهم السن القانونية زيادة 50% (خمسون بالمائة) على مخصصاتهم اعتبارا من 1/10/1988."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تدرج الفروقات الناتجة عن زيادة رواتب الموظفين في موازنة كل دائرة وقفية اعتبارا من اول تشرين الاول 1988 وتضاف على الاعتمادات المقررة في الموازنات المصدقة, وتدفع فورا كسلفة على ان تلحظ الاعتمادات لاحقا في بنودها المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عند حساب الزيادة يدور كسر النصف الليرة الى ليرة والكسر الذي يتجاوز النصف الليرة الى ليرة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ فرق زيادة الشهر الاول الى صندوق تعويض نهاية الخدمة وفقا لاحكام المادة 127 من نظام الجهاز الاداري رقم 18/80 المعدل بالنسبة للاداريين والمادة 81 من نظام الجهاز الديني رقم 34/68 المعدل بالنسبة للدينيين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تصحح بقرار من سماحة مفتي الجمهورية اللبنانية رئيس المجلس الشرعي الاسلامي الاعلى الاخطاء المادية الناتجة عن تطبيق هذا القرار."
        },
        {
          "type": "text",
          "data": "ويرفع هذا القرار الى جانب المجلس الشرعي الاسلامي الاعلى للمناقشة والتصديق حسب الاصول."
        }
      ]
    }
  ],
  "signature": "امين الفتوى\nالقائم مقام مفتي الجمهورية اللبنانية\nد. الشيخ محمد رشيد قباني"
}