{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185210",
  "title": "تعليمات  بخصوص  الغابات  في لبنان",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 07/04/1922",
    "oj_number": "34",
    "oj_publish_date": "31/12/1922",
    "oj_page": "329-340"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 مادة 28:\r\nيجب على الناطور بعد تعيينه أن يحلف اليمين أمام \r\nمحكمة بداية القضاء وتصبح صلاحيته القضائية \r\nحينذاك مثل الصلاحية التي لنواطير الحكومة.\r\nبيروت في 7 نيسان سنة 1922\r\nالإمضاء\r\nحاكم لبنان الكبير\r\nترابو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتعلق إدارة الغابات في لبنان الكبير بمديرية الزراعة \r\nطبقا للقوانين المرعية الآن. ويقسم مأموروها إلى \r\nأربعة أقسام وهم:\r\n(أ) مفتشو الغابات (ومأمورون فنيون عندما تسمح \r\nالميزانية بذلك).\r\n(ب) محافظون أو رؤساء نواطير.\r\n(ج) نواطير الغابات.\r\n(د) لجان المشاعات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين هؤلاء المأمورون طبقا للأصول المقررة في \r\nقانون المأمورين الفنيين في مديرية الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقوم المفتشون بالأعمال الآتية:\r\nأ ـ مراقبة المحافظين والنواطير ولجان المشاعات \r\nفي ما يختص بتتميم وظائفهم.\r\nب ـ مراقبة لوائح شروط التزامات الحكومة \r\nومراقبة جباية رسوم الغابات.\r\nج ـ تعيين الغابات التي يسري عليها نظام الغابات \r\nوتحديدها.\r\nد ـ تهيئة الأعمال السنوية التي يجب إجراؤها في \r\nالغابات التي يسري عليها نظام الغابات وتحديد \r\nالأقسام التي يجب تلزيمها للقطع مع مراقبة وضع \r\nعلامات الأشجار في هذه الغابات.\r\nهـ ـ تحديد الأقسام غير المحمية وتعيين عدد \r\nالحيوانات التي يجوز رعيها في هذه المناطق مع \r\nشروط المرعى (افتتاحه ومدته).\r\nو ـ ترتيب المباحث والتعليمات التي تتعلق بالغابات.\r\nز ـ الترغيب في التشجير.\r\nح ـ القيام باستئناف الدعاوى المتعلقة بإدارة \r\nالغابات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيدخل محافظو الغابات في قسم المأمورين الفنيين \r\nويعينون بالشروط المبينة في قانون المأمورين الفنيين \r\nفي مديرية الزراعة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nوهذه شروط تعيينهم:\r\nأ ـ يجب أن يكون لهم من العمر 20 سنة على الأقل \r\nو35 على الأكثر.\r\nب ـ لا تتفق وظيفتهم مع أية وظيفة أخرى إدارية \r\nكانت أم قضائية.\r\nج ـ لا يجوز مبدئيا أن يكونوا من أهل القضاء الذي \r\nيعينون فيه وفي كل الأحوال يجب أن لا يكون لهم \r\nمصلحة في تجارة الحطب والفحم لا هم ولا أقاربهم \r\nالأدنون.\r\nد ـ يجب أن يقتنوا خيولا على نفقتهم وهذه الخيول \r\nلا تقبل إلا بعد فحصها في إدارة الزراعة.\r\nهـ ـ يجب أن يلبسوا في أثناء القيام بوظيفتهم ثوبا \r\nرسميا على شكل يعين لهم وثمن هذا الثوب على \r\nحسابهم الخاص.\r\nو ـ لما كان المحافظون من ضباط العدلية فقد حق \r\nلهم أن يحملوا السلاح. وتقدم لهم الحكومة بندقية \r\nيجب أن يرجعوها سليمة عند انتهاء وظيفتهم.\r\nز ـ يجب أن يسكنوا في المكان الذي تعينه الحكومة \r\nفيكون مقرا لوظيفتهم.\r\nح ـ لا يجوز لهم مغادرة مقر وظيفتهم بدون إذن \r\nمن المأمور الفني وإذا لم يكن موجودا فمن رئيس \r\nالشعبة الزراعية في اللواء. وإذا غاب المحافظ بدون \r\nمسوغ يغرم في المرة الأولى بحسم راتب المدة التي \r\nغاب فيها وبحسم راتب ثلاثة أيام ويحسم في المرة \r\nالثانية علاوة على راتب مدة تغيبه. راتب خمسة \r\nعشر يوما وتجوز معاقبته بالعزل في المرة الثالثة.\r\nط ـ يجب أن يحلفوا اليمين لدى المحكمة البدائية في \r\nالقضاء الذي يقومون فيه بوظيفة المحافظة.\r\nي ـ يعتبر المحافظون مسؤولين عن الجنحات التي \r\nتقع في المنطقة التي يحافظون عليها إذا لم تحقق \r\nحسب الأصول.\r\nك ـ عليهم تقديم كفالة مالية مصدقة لدى كاتب العدل \r\nبقيمة مئة وخمسين ليرة سورية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nصلاحيتهم الفنية هي:\r\nأ ـ منع القطع المأذون فيه ومنع أخذ أي محصول \r\nكان من الغابات.\r\nب ـ إدارة النواطير واللجان في منطقتهم.\r\nج ـ الإشراف على القطع وعلى المحلات التي \r\nيصير صنع الفحم فيها بإذن الحكومة ومراقبة تنفيذ \r\nشروط الالتزامات.\r\nد ـ تعداد الحاصلات المستخرجة من الغابات عند \r\nالاقتضاء وقطع تذاكر المرور لهذه الحاصلات.\r\nهـ ـ فحص مطاليب ذوي الحقوق في الغابات \r\nالأميرية وأراضي البلطليك وإحالتها إلى المأمور \r\nالفني مع الملاحظات الخصوصية.\r\nو ـ تسليم الحطب إلى ذوي الحقوق في الغابات \r\nومراقبة استعمال هذا الحطب.\r\nز ـ المحافظة على الأقسام غير المحمية وتحديد \r\nالأقسام المحمية ووسم الحيوانات التي يجوز رعيها \r\nفي هذه الأقسام.\r\nح ـ تنظيم التدابير الواجب اتخاذها في حالة الحريق \r\nودعوة أهالي القرى المجاورة لتنفيذها.\r\nط ـ جمع بذور الغابات وصيانة المنابت (المشاتل)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nصلاحيتهم القضائية هي:\r\nأ ـ استنادا إلى المادتين 9 و16 من قانون أصول \r\nالمحاكمات الجزائية يدخل المحافظون في صنف \r\nضباط العدلية أي أنهم مكلفون بالتحري عن الجنحات \r\nوالقباحات المخالفة لقانون الغابات وجمع الأدلة \r\nوتسليم المجرمين إلى المحاكم.\r\nب ـ انه وإن لم يكن من صلاحيتهم التحري عن \r\nالمخالفات التي لا تدخل في الجنحات والقباحات \r\nالمختصة بالغابات يجب عليهم مع ذلك إذا عرفوها \r\nأن يبلغوا المدعي العام معلوماتهم بشأنها وإذا كانت \r\nالمخالفة جناية من نوع الجرم المشهود يجب أن يلقوا \r\nالقبض على الجاني ويعلموا المدعي العام بالأمر.\r\nج ـ ينظمون بالمخالفات التي من خصائصهم فمعها \r\nمحاضر لها صفة قضائية مبينة في القانون.\r\nد ـ بمقتضى المادة الثانية من قانون صيانة الغابات \r\nتاريخ 29 تشرين أول سنة 1903 يحق لهم مصادرة \r\nالمحصولات المسلوبة من الغابات والأدوات التي \r\nاستعملت لاستخراجها وذلك سواء كان في مكان \r\nالقطع أو في القرى التي تنقل إليها هذه المحصولات.\r\nهـ ـ تحدد المواد 30 و43 و44 و45 من قانون \r\nالغابات صلاحيتهم في ما يختص بالجنحات التي \r\nيحدثها دخول المواشي إلى الغابات.\r\nو ـ يدققون في أوراق الضبط التي ينظمها النواطير \r\nالموجودون تحت إدارتهم ويحيلونها في خلال خمسة \r\nأيام كالمحاضر التي ينظمونها هم أنفسهم، إلى \r\nالمدعي العمومي في المحكمة البدائية.\r\nز ـ لمأموري الغابات أن يجلبوا إلى محكمة \r\nالقضائية البدائية الأشخاص المظنون فيهم \r\nوالمسؤولين عن المال (مادة 19 من قانون أصول \r\nالمحاكمات البدائية).\r\nح ـ بموجب المادة 32 من قانون الغابات يجب على \r\nالسلطة في مركز القضاء أن تعلمهم حالا بنتيجة \r\nالدعاوى التي يقيمونها وإذا تأخرت السلطة عن ذلك \r\nيجب أن يعلموا المأمور الفني أو رئيس الشعبة \r\nالزراعية في اللواء بذلك.\r\nط ـ ينفذون القوانين والتعليمات المتعلقة بالصيد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمراقبة أعمالهم تكون بمسك دفتر خاص يقيدون فيه \r\nمواقيت دوراتهم اليومية وملاحظاتهم وأوراق الضبط \r\nالتي ينظمونها والتي ينظمها نواطيرهم والأوامر التي \r\nيرسلونها إلى هؤلاء النواطير"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب أن يرسلوا أسبوعيا نسخة من هذا الدفتر إلى \r\nالمأمور الفني أو رئيس الشعبة الزراعية في اللواء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nللمحافظين صلاحية زراعية مرافقة لصلاحيتهم \r\nكمحافظي غابات. وصلاحيتهم الزراعية مؤقتة \r\nتنحصر في نقط أهمها:\r\nأولا ـ إعلام رئيس شعبة الزراعة حالا بالأوبئة التي \r\nتطرأ على المواشي والسهر على اتباع التعليمات \r\nالصحية التي يعطيها الأطباء البيطريون.\r\nثانيا ـ إعطاء إفادة بأمراض النبات وتنفيذ التعليمات \r\nالتي يعطيها رئيس الشعبة الزراعية.\r\nثالثا ـ إعطاء كل التعليمات وتنفيذ كل المأموريات \r\nالتي يكلها إليهم رئيس الشعبة الزراعية بوجه عام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقسم نواطير الغابات إلى قسمين:\r\nأولا ـ نواطير غابات الحكومة وأراضي البلطليك.\r\nثانيا ـ نواطير غابات القرى والأوقاف والأفراد.\r\nفنواطير القسم الأولى تسري عليهم أحكام قانون \r\nالمأمورين الفنيين في مديرية الزراعة إذ تعينهم \r\nالحكومة وتدفع لهم رواتبهم.\r\nأما نواطير القسم الثاني فتقدمهم القرى والأوقاف \r\nوالأفراد وتدفع لهم هي رواتبهم ويصير تعيينهم من \r\nجانب الحكومة.\r\nأ ـ لا يصح تعيين الناطور في أحد القسمين ما لم \r\nيكن له من العمر 20 سنة على الأقل و35 على \r\nالأكثر.\r\nب ـ وظيفتهم منافية لأية وظيفة أخرى إدارية كانت \r\nأم قضائية.\r\nج ـ يلبسون أثناء إجراء وظيفتهم شارة مخصوصة \r\nتعطى لهم من مديرية الزراعة.\r\nد ـ يحق لهم حمل السلاح بصفتهم من ضباط \r\nالعدلية. وأما نواطير القسم الأول فالحكومة تسلمهم \r\nسلاحا بشرط أن يرجعوه بالة حسنة عند انتهاء \r\nوظيفتهم.\r\nهـ ـ يحظر على نواطير القسم الأول التغيب عن \r\nمقر وظيفتهم بدون إذن من المحافظ.\r\nو ـ يجب أن يحلفوا اليمين أمام محكمة قضائهم \r\nالبدائية.\r\nز ـ إنهم مسؤولون عن الجنحات التي تقع في \r\nمنطقتهم إذا لم يحققوا حسب الأصول.\r\nح ـ يجب على نواطير القسم الأول أن يقدموا كفالة \r\nمالية مسجلة تبلغ خمسين ليرة سورية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nصلاحيتهم الفنية هي:\r\nمراقبة الغابات الموضوعة تحت حراستهم والتي \r\nيجب أن يطوفوا فيها يوميا متبعين بذلك أوامر \r\nالمحافظين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nصلاحيتهم القضائية محددة في القانون وهي عين \r\nالصلاحية المعطاة للمحافظين أما المحاضر التي ينظمها \r\nنواطير القسم الأول فيجب أن تثبت أمام المحافظ وأما \r\nمحاضر نواطير القسم الثاني فيمكن إحالتها رأسا إلى \r\nالسلطة ذات الاختصاص."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nبمقتضى القرار رقم 447 الصادر من مجلس إدارة \r\nلبنان القديم يجب على كل قرية تملك غابات أو \r\nأراضي قابلة (التحريش) أن تنتخب لجنة للأحراج \r\nمؤلفة من ثلاثة أعضاء إذا لم يكن لها بلدية ويجب أن \r\nيصادق حاكم لبنان الكبير على الانتخاب وأن يشرف \r\nالمحافظ على أعمال اللجنة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nأعمال اللجان هي:\r\nأ ـ مؤازرة دائرة الغابات في إدارة غابات \r\nالمقاطعات والمشاعات وتحديد الأقسام المباحة وتنظيم \r\nمرعى المواشي.\r\nب ـ قبض ريع الغابات ودفع المصاريف كأجرة \r\nالنواطير ونفقات الغرس والبذور إلخ وتوزيع الباقي \r\nمن الريع على أهالي القرية.\r\nعلى أنه يجب أن يحتفظ بثلاثين في المئة من صافي \r\nالريع لدى اللجنة المشاعية في كل قرية وذلك بعلم \r\nمديرية الزراعة. وترصد هذه القيمة للانفاق في سبيل \r\n(تحريش) مشاعات تلك القرية وتحسين استثمارها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nإذا كان للقرية مجلس بلدي فإليه يعود الحق في إدارة \r\nالمشاعات وعلى البلدية أن تتقيد تجاه مديرية الزراعة \r\nبالواجبات التي ذكرت على لجان المشاعات في ما \r\nيعود إلى الأراضي المشجرة أو التي هي قابلة \r\nالتشجير أو صالحة لرعاية المواشي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nطبقا للقوانين المرعية الإجراء حالا تسري النظامات \r\nالآتية على مرعى المواشي في غابات الحكومة \r\nوأراضي البلطليك والغابات التي هي ملك القرى.\r\nأ ـ يقدم مختار القرية قبل أول كانون الأول من كل \r\nسنة إلى محافظ القضاء جدولا يبين فيه نوع وعدد \r\nالحيوانات التي يرغب الأهالي في إدخالها إلى غابات \r\nالحكومة وأراضي البلطليك أو الغابات التي هي ملك \r\nالقرية.\r\nيحول المحافظ هذا الجدول مع ملاحظاته إلى المأمور \r\nالفني أو عند عدم وجوده ـ إلى رئيس الشعبة \r\nالزراعية في اللواء وهذا بعد أن يتأكد من أن عدد \r\nالمواشي لا يتجاوز العدد المسموح به عاديا ويعين \r\nالأراضي غير المحمية التي يجوز الرعي فيها ويحدد \r\nالمدة التي يجوز في خلالها المرعى.\r\nج ـ لا يحق لتجار المواشي وأصحاب القطعان \r\nالأجنبية عن القرية إدخال مواشيهم في الغابات التي \r\nتسري عليها أحكام نظام الغابات قبل الحصول على \r\nإذن من رئيس الشعبة الزراعية ما لم يكن لهذه \r\nالمواشي حق سابقا في المرعى في هذه الغابات.\r\nد ـ وهذا الإذن يعطى لقاء رسم يحدد فيما بعد \r\nمقداره وطريقة استيفائه.\r\nهـ ـ لا يجوز مطلقا إدخال الماعز في الغابات \r\nالخاضعة لنظام الغابات ما لم يكن لها حق سابق \r\nبذلك.\r\nو ـ على المحافظ أن يسم كل المواشي التي يجوز \r\nإدخالها في الغابات (سواء كان بحسب العادات \r\nالسابقة أم بموجب إجازة) وأن يراقب بدقة وسم \r\nالحيوانات في كل قرية ويقدم جدولا شهريا بذلك إلى \r\nالمأمور الفني وكل الحيوانات التي تجول في الغابات \r\nبدون وسم يعتبر جولانها مخالفا للقانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتطبق على المخالفين أحكام قانون الغابات المذكور \r\nأعلاه في المواد 43 و44 و45.\r\nمادة 43: ممنوع رعي المواشي من أي جنس كانت \r\nفي غابات الحكومة ويغرم صاحب المواشي المخالف \r\nبجزاء نقدي قدره ثلاثة غروش سورية عن كل \r\nحيوان وعلاوة على ذلك يغرم المخالف بدل عطل \r\nوضرر بجزاء لا تقل قيمته عن قيمة الجزاء البسيط.\r\nمادة 44: إذا كانت المواشي الموجودة في الغابة \r\nبدون رخصة تخص أهالي القرية عموما فالملاحقة \r\nالقانونية يجري بحق راعي القطيع.\r\nمادة 45: تصادر المواشي التي تدخل الغابات بدون \r\nرخصة إلا إذا كانت لأهالي القرية بالعموم وتباع \r\nبواسطة المختار لحساب الحكومة بعد ثلاثة أيام من \r\nمصادرتها ما لم يسلم صاحب المواشي للمختار \r\nالمبالغ المحكوم بها عليه إما المصادرة فتكون بالنسبة \r\nلعدد المواشي: حيوان واحد إذا كان القطيع لا يتجاوز \r\nالعشرين وحيوانان إذا كن من الـ 21 إلى الأربعين \r\nوثلاثة حيوانات إذا كان من الـ 41 إلى الستين \r\nوهكذا باتباع النسبة ذاتها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيقسم حق الانتفاع إلى قسمين:\r\nأ ـ الانتفاع من حطب التدفئة والأخشاب اللازمة \r\nللآلات الزراعية.\r\nب ـ الانتفاع من أخشاب البناء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nأما في ما يختص بالانتفاع من القسم الأول فيجب \r\nعلى مختاري القرى أن يقدموا قبل أول حزيران من \r\nكل سنة جدولا يبين فيه كمية الحطب اللازمة للقرية \r\nفي الاثني عشر شهرا لأجل التدفئة وصنع الآلات \r\nالزراعية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحيل المحافظ هذه الجداول مع ملاحظاته إلى المأمور \r\nالفني وعند عدم وجوده إلى رئيس الشعبة الزراعية \r\nفي اللواء الذي بعد أن يطلع عليه يتأكد أن الكمية \r\nالمطلوبة لا تزيد عن حقوق وحاجة الأهالي ثم يحدد \r\nبذاته وحضوره الأقسام التي يجب أن يقطع منها \r\nالحطب ويعطي إذنا بذلك."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nأما في ما يختص بالانتفاع من القسم الثاني (أخشاب \r\nالصناعة) فلا يقدم طلب بذلك إلا إذا مست الحاجة \r\nللأخشاب وتحققها المحافظ أما الإذن بالقطع فيعطيه \r\nالمأمور الفني أو رئيس الشعبة الزراعية الذي يعلم \r\nالمحافظ بتعيين الأشجار الموافق قطعها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعطى الإذن مجانا في كلتا الحالتين بالشروط الآتية:\r\nأ ـ يجب أن ينتفع بالإذن الشخص المعطى له في \r\nالمقاطعة نفسها.\r\nب ـ يكون القطع حسب تعليمات المحافظ في ما \r\nيختص بمحلات القطع ومدته وشروطه وإذا أخل \r\nالمنتفع بشرط من هذه الشروط اعتبر قطع الحطب \r\nمخالفا للقانون وحوكم المنتفع بمقتضى ذلك."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nفقرة من منشور 31 أيار سنة 1324 (1906).\r\nإذا حصل حريق في غابات الحكومة أو الأفراد أو \r\nالمشاعات يجب على مختار القرية المجاورة للغابة \r\nأن يبادر حال رؤيته الدخان وبدون أن ينتظر \r\nتعليمات المحافظ إلى جميع الأهالي والذهاب برفقتهم \r\nإلى مكان الحريق حيث يبذلون الجهد في إطفاء النار. \r\nوينظم المحافظ والمختار محاضر بحق كل من \r\nيخالف هذه الأوامر أما إذا كان وضع القرية لا يسمح \r\nبرؤية الدخان فعلى المختار أن يجمع الأهالي للغاية \r\nنفسها حين يعلمه المحافظ والناطور بالحريق."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nبموجب القانون العثماني يعتبر نواطير غابات \r\nالأوقاف والأفراد فيما يختص بصلاحيتهم القضائية \r\nكنواطير غابات الحكومة غير أن الأفراد ومتولي \r\nالأوقاف الذين يريدون إعطاء نواطيرهم هذه الصفة \r\nالرسمية يجب عليهم تقديم طلب بذلك إلى مديرية \r\nالزراعة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيجب أن يحتوي هذا الطلب على التعليمات الآتية:\r\nأ ـ ذكر الغابات وتحديدها.\r\nب ـ اسم الناطور وسنه (بشرط أن يكون له من \r\nالعمر فوق العشرين سنة) وحالته الشخصية ومذهبه.\r\nج ـ ذكر المعاش الذي يدفعه صاحب الملك إلى \r\nالناطور.\r\nد ـ شهادة بحسن السلوك من مختار القرية والرئيس \r\nالديني وثلاثة من وجهاء القرية"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتبدي مديرية الزراعة رأيها في الأمر ويصير التعيين \r\nبأمر دولة حاكم لبنان الكبير"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجب على الناطور بعد تعيينه أن يحلف اليمين أمام \r\nمحكمة بداية القضاء وتصبح صلاحيته القضائية \r\nحينذاك مثل الصلاحية التي لنواطير الحكومة.\r\nبيروت في 7 نيسان سنة 1922\r\nالإمضاء\r\nحاكم لبنان الكبير\r\nترابو"
        }
      ]
    }
  ],
  "signature": ""
}