{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170135",
  "title": "تحديد طريقة العمل في اقلام الجوازات  بالالوية والمدن\r\nالمستقلة اداريا طبقا للمادة الثالثة من القرار 1095 الصادر\r\nفي 26-1-1922",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 26/01/1922",
    "oj_number": "1531",
    "oj_publish_date": "04/02/1922",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nان رئيس  قلم الاستعلام وارشاد المسافرين في ادارة لبنان\r\nالكبير المركزي يفاوض  في اقرب  ما يمكن من الوقت\r\nالمستشارين الاداريين في امر تنظيم اقلام الجوازات  التابعة\r\nلهم ويكون من اختصاصه تفتيش  هذه الاقلام ودرس  المسائل\r\nالعامة المتعلقة بالجوازات  وتذاكر المرور",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان (الجواز) يختص  باللبنانين والسوريين (تذكرة المرور)\r\nتختص  بالاجانب  الذين يقيمون في سوريا ولبنان وليس  لهم\r\nقنصل ينظر في مصالحهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على طالب  (الجواز) ان يخاطب  شيخ القرية او مختارها\r\nاو مختار الحي الذي يقيم فيه. وهو يقدم للطالب  (بطاقة\r\nطلب ) منطبقة على الانموذج الملحق بهذا النظام مقابل عشرة\r\nقروش  سورية.\r\nوهذه البطاقة تعتبر بمثابة عريضة يسري عليها نظام نظام رسم\r\nالطوابع فيما عدا بلاد لبنان القديم ثم يقدمها الطالب\r\nللمستشار الاداري بعد تصديق القائم مقام ومتصرف  اللواء او\r\nقومسير الحي ورئيس  دوائر البوليس  في منطقة بيروت  او\r\nقومسير الحي والحاكم الاداري في منطقة طرابلس"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على مسؤوليتهم فكل غش  في المعلومات  التي يكتبونها\r\nفيها تعرضهم للمحاكمة.\r\nويجب  على كل منهم ان يرسل كل شهر الى قائم مقام قضائه\r\nبيانا للبطاقات  التي سلمها. وعلى القائمقام ان يصادق على\r\nصحة توقيع الشيخ او المختار وينثبت  من ان مقدم البطاقة\r\nغير مطلوب  للمحاكمة ويذكر ذلك في بطاقة الطلب . وعليه ايضا\r\nان يرسل كل شهر الى المتصرف  بيانات  البطاقات  المقطوعة\r\nالتي ارسلها اليه المختارون والمشايخ. وعلى المتصرف  ان\r\nيصادق على صحة توقيع القائمقام ويبدي رأيه في امر الطلب\r\nلارشاد المستشار الاداري وان يرسل كل شهر الى الحاكم (قلم\r\nالاستعلام وارشاد المسافرين) بيانا للبطاقات  التي سلمت\r\nالى طالبيها.\r\nوالقائمقام والمتصرف  مسئولان عن المعلومات  التي يبدونها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للمختارين والمشايخ والقائمي مقام والمتصرفين في\r\nحال من الاحوال ان يرفضوا تحويل اي طلب  يختص  بجواز ما. على\r\nانه يحق لهم ان يبدوا رأيهم في شأنه اذا كانوا يرون ان\r\nسفر طالب  الجواز يؤدي الى نتائج سيئة او انه غير مناسب .\r\nويجب  على المختارين والمشايخ والقائمي مقام والمتصرفين رغبة\r\nفي تجنب  الوسطاء. ان يوجبوا حضور طالب  الجواز بنفسه ما لم\r\nيكن هناك سبب  قاهر يحول دون حضوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحتوي دوسيات  الطالبين على البطاقات  المتضمنة اشكالهم وعلى\r\nاوراق هويتهم وسائر المستندات  ويمكن تكميلها بكل المعلومات\r\nاو التحقيقات  التي يراها المستشارون الاداريون مفيدة. ويجب\r\nان تشتمل ايضا على تذاكر الاحصاء. اما النساء المسلمات\r\nوالدرزيات  فيعفون من الصاق رسومهن الفوتوغرافية على\r\nجوازاتهن\r\nوللمستشارين الاداريين ان يمنحوا او يمنعوا الجوازات\r\nمسترشدين في ذلك بما يرسله اليهم الحاكم من التعليمات"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان يذكر على اوراق الجوازات  المدة المحددة للعمل بها\r\nولا يجوز ان تتجاوز هذه المدة سنة واحدة. اما توقيع\r\nالمستشار الاداري فيعد صالحا معمولا به لمدة ثلاثة اشهر\r\nولذلك يجب  عند نهاية هذه المدة الحصول على تصديق اخر من\r\nالمستشار الاداري الذي اعطى الجواز وان كان هذا الجواز لا\r\nيزال قانونيا معمولا به. ويجب  ان يكون التصديق الثاني\r\nمجانيا ومؤرخا قبل تصديق القنصلية الذي يتطلبه قانون\r\nالبلاد المراد السفر اليها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيرسل المستشارون الاداريون الى الحاكم (قلم الاستعلام وارشاد\r\nالمسافرين) ثلاث  نسخ من تواقيعهم لارسالها الى القومسير\r\nالخاص  في ميناء بيروت  والقومسير الخاص  في ميناء طرابلس\r\nوقلم الاستعلام وارشاد المسافرين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحفظ اقلام الجوازات  في الالوية والمدن المستقلة اداريا\r\nجميع البطاقات  المتعلقة بطلب  الجوازات  سواء اعطيت  هذه\r\nالجوازات  او رفض  اعطاؤها, وهي ترسل كل شهر الى الحاكم\r\n(قلم الاستعلام وارشاد المسافرين) بيانا للجوازات  التي\r\nاعطيت"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الطريقة المعينة فيما تقدم من المادة الثانية حتى المادة\r\nالثامنة تتبع ايضا في تسليم تذاكر المرور الى الاجانب  الذين\r\nليس  لهم قناصل يهتمون بمصالحهم في لبنان الكبير. وتذاكر\r\nالمرور هذه لا تعد صالحة معمولا بها الا لسفر واحد ما لم\r\nتكن البلاد التي يقصدها المسافر خالية من قنصل يهتم بمصالح\r\nامته فعندئذ تكون تذكرة المرور التي سلمت  اليه صالحة\r\nللذهاب  والاياب"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان المستشارين الاداريين يصدقون على جوازات  سفر الاجانب\r\nومصادقتهم هذه تكون بمثابة ترخيص  في السفر معطى من السلطات\r\nالمحلية لكل شخص  اجنبي يرغب  في مزايلة لبنان الكبير ويجب\r\nان تؤرخ بعد مصادقة قنصلية البلاد المراد السفر اليها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان كلا من رسم الجواز ورسم تذكرة المرور يبقى خمسين قرشا\r\nسوريا. ورسم التصديق على جوازات  الاجانب  يبقى عشرين قرشا\r\nسوريا لمدة ثلاثين يوما ومئة وعشرين قرشا سوريا لمدة مئة\r\nوثمانين يوما"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتؤدى هذه الرسوم بوضع طابع خاص  قيمته عشرون قرشا فيلصق منه\r\nطابعان ونصف  على الجواز وطابع واحد على جواز مدته ثلاثون\r\nيوما وستة طوابع منه للجواز الذي مدته مئة وثمانون يوما.\r\nاما نصف  الطابع فيحصل بقطع الطابع الكامل مناصفة من زاويته\r\nالعلياء اليمنى الى زاويته السفلى اليسرى. ولاجل اجتناب\r\nالتزوير يوقع المستشار الاداري نصف  امضائه على نصف  الطابع\r\nويبصم على بقية الطابع ختم قلم الجوازات .\r\nان الطوابع تودع عند رؤساء المحاسبة وهؤلاء يقدمون مقدارا\r\nمنها الى المستشارين الاداريين. وهذا المقدار لا يمكن\r\nتجديده الا بعد دفع ثمنه وقد حدد المقدار الذي يرسل دفعة\r\nواحدة الى كل لواء او مدينة مستقلة اداريا فجعل مئتي طابع.\r\nويرسل كل شهر الى الحاكم (قلم الاستعلام وارشاد المسافرين)\r\nبيان للمقادير التي سلمت  من هذا الطابع"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان المستشار الاداري مسؤول ماليا عن ادارة محاسبة قلم\r\nالجوازات  في منطقته"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتصنع دفاتر ذات  ارومات  كل دفتر منها يتألف  من خمس  وعشرين\r\nبطاقة ويسلم منها دفتر الى كل مختار او شيخ ويودع مقدار من\r\nهذه الدفاتر في مركز القائم مقامية. اما ارومات  لدفاتر التي\r\nقطعت  بطاقاتها فترسل حالا الى الحاكم (قلم الاستعلام وارشاد\r\nالمسافرين) بواسطة القائم مقام والمتصرف .\r\nويجب  ان ترسل طلبات  البطاقات  واوراق الجوازات  وتذاكر\r\nالمرور الى الحاكم (قلم الاستعلام وارشاد المسافرين)"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان رئيس  قلم الاستعلام وارشاد المسافرين في ادارة لبنان\r\nالكبير المركزي يفاوض  في اقرب  ما يمكن من الوقت\r\nالمستشارين الاداريين في امر تنظيم اقلام الجوازات  التابعة\r\nلهم ويكون من اختصاصه تفتيش  هذه الاقلام ودرس  المسائل\r\nالعامة المتعلقة بالجوازات  وتذاكر المرور"
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 كانون الثاني سنة 1922\nحاكم لبنان الكبير\nالامضاء: ترابو"
}