{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170154",
  "title": "وضع دوائر البوليس  في دولة لبنان الكبير تحت  ادارة رئيس\r\nدوائر البوليس",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1061",
    "date": " 05/01/1922",
    "oj_number": "1545",
    "oj_publish_date": "01/04/1922",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nArticle 16:\r\nLe Secretaire General et le Chef des Services de Police,\r\nsont charges, chacun en ce qui le concerne de l'execu-\r\ntion du present arrete.",
      "content": [
        {
          "type": "text",
          "data": "Article premier:\r\nLes services de Police, dans l'Etat du Grand-Liban, sont\r\nplaces sous la direction d'un fonctionnaire libanais qui\r\nporte le titre de Chef des Services de Police. Ce fonc-\r\ntionnaire est assiste d'un Conseiller francais. Il diri-\r\nge et administre tous les Services de Police du Grand-\r\nLiban, leur donne l'impulsion necessaire et en controle\r\nl'action; il assure la coordination de leurs efforts.\r\nIl prescrit les enquetes et les recherches qui lui sont\r\ndemandees tant par l'autorite administrative que par\r\nl'autorite judiciaire et il en suit l'execution."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "Article 2:\r\nLe Conseiller pour la Police collabore par ses avis a\r\nl'administration des Services de Police. Il est charge\r\nde l'etude des reformes et des ameliorations a apporter\r\na ces services. Il vise les decisions du Chef des servi-\r\nces de Police ainsi que les rapports et propositions que\r\ncelui-ci adresse au Gouverneur."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "Article 3:\r\nLe Chef des Services de Police propose au Gouverneur les\r\nnominations, promotions de classe, mutations et revoca-\r\ntions des Commissaires, brigadiers et agents.\r\nIl a qualite pour infliger les sanctions suivantes:\r\nl'avertissement, le blame avec inscription au dossier\r\net, sauf a rendre compte au Gouverneur de cette derniere\r\nmesure, la suspension d'un a six jours avec privation de\r\ntraitement.\r\nIl signale au Gouverneur les fonctionnaires de la Police\r\nqui ont merite un temoignage de satisfaction ou une re-\r\ncompense honorifique ou pecuniaire."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "Article 4:\r\nIl prepare, avec le concours du Conseiller Francais, le\r\nBudget des Services de Police."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "Article 5:\r\nLe Chef des Services de Police correspond directement\r\navec le personnel place sous ses ordres, mais il donne\r\nimmediatement connaissance de ses instructions ou commu-\r\nnications aux Mutessarifs et Administrateurs, sous cou-\r\nvert des Conseillers Administratifs, quand il s'agit des\r\nquestions touchant a l'ordre ou a la securite publique\r\ndans le Sandjak ou dans le Municipe."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "Article 6:\r\nL'Administrtation Centrale des Services de Police com-\r\nporte deux bureaux avec les attributions suivantes:\r\nPremier Bureau: Surete generale, Police Judiciaire,\r\nPresse, Affichage, Associations, Reunions, Propagande\r\ncommuniste, Greves, Contrebande, Poudres, Armes et ex-\r\nplosifs, Controle des etrangers, Nomades, Hotels et mai-\r\nsons meubles, Police des moeurs.\r\nDeuxieme bureau: Police Administrative, Police Munici-\r\npale, Bourse, Police sanitaire generale, Circulation,\r\nCours des denrees, Marches, Debits de boissons,Theatres,\r\nConcerts, Spectacles divers, Personnel, Equipement et\r\nhabillement, Comptabilite, Archives,Interpretaria.\r\nIntervention administrative dans l'interet des familles."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "Article 7:\r\nLe Chef des Services de Police du Grand-Liban est assis-\r\nte d'un fonctionnaire superieur qui porte le titre\r\nd'Inspecteur des Polices urbaines et qui dirige, en ou-\r\ntre sous l'autorite immediate du Chef des Services de\r\nPolice, l'organisation de Police de la Ville de bey-\r\nrouth.\r\nLe Chef des Services de Police du Grand-Liban est charge\r\nde l'execution des reglements pris par l'Administrateur\r\net par l'autorite municipale en vue de maintenir l'or-\r\ndre, la tranquilite et la securite publiques dans la\r\ncapitale de l'Etat et dans le Municipe de Beyrouth.\r\nL'Inspecteur des Polices urbaines assure une liaison\r\ncontre constante entre l'Administrateur du Minicipe et\r\nle Chef des Services de Police, et leur rend immedia-\r\ntement compte de tous les faits interessant le Service\r\nde la Police dans la ville et dans le Municipe de Bey-\r\nrouth."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "Article 8:\r\nL'organisation de la Police de la Ville de Beyrouth com-\r\nporte un Commissariat de Police ou Caracol, par quar-\r\ntier, ayant a sa tete un Commissaire de Police et un\r\nbrigadier. Chaque groupe de quatre Commissariats de Po-\r\nlice ou Caracols est place sous la surveillance directe\r\nd'un Commissaire divisionnaire de Police qui administre\r\nen meme temps un Commissariat de quartier mais qui a\r\nsous ses ordres un deuxieme Commissaire de Police charge\r\nplus specialement de toutes les affaires de Police res-\r\nsortissant a son Commissariat."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "Article 9:\r\nIl est cree un Commissariat Central de Police pour le\r\nMunicipe de Tripoli, ainsi que pour les Sandjaks de la\r\nBekaa et du Liban Sud, et un poste de brigadier de Po-\r\nlice a Tyr. Le Commissaire Central de Tripoli a, en ou-\r\ntre, sous ses ordres un Commissaire de Police, charge\r\nplus sepecialement de l'inspection du personnel.\r\nCes Commissaires et fonctionnaires de Police rendent\r\ncompte a l'Administrateur ou au Mutessarif du Municipe\r\nou du Sandjak de tous les faits concernant l'ordre, la\r\ntranquilite et la securite publiques et deferent a leurs\r\nrequisitions et instructions particulieres aussi bien\r\nqu'aux requisitions et demandes de renseignements de\r\nl'autorite Judiciaire."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "Article 10:\r\nUne brigade d'agent speciaux, appelee \"Brigade Mobile\"\r\nrattachee directement a l'Administration Centrale des\r\nServices de Police a Beyrouth, est chargee concurrement\r\navec les Services de la Police locale, de rechercher les\r\ninfractions, d'en rassembler les preuves et de livrer\r\nleurs auteurs aux autorites judiciaires competentes. Les\r\nagents de la Brigade Mobile exercent leurs fonctions sur\r\ntoute l'etendue du territoire de l'Etat et recherchent\r\nles infractions et en rassemblent les preuves quel que\r\nsoit le lieu ou ces infractions aient ete commises et ou\r\nse trouve l'auteur de ces infractions."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "Article 11:\r\nLa Brigade Mobile est placee sous la direction d'un Com-\r\nmissaire de Police, assiste d'un Brigadier."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "Article 12:\r\nLa Juridiction du Chef des Services de Police du Grand-\r\nLiban, de l'Inspecteur des Polices urbaines, du Commis-\r\nsaire de Police Chef de bureau a l'Administration Cen-\r\ntrale des Services de Police, du Commissaire, Chef de la\r\nBrigade Mobile, du Brigadier et des Agents de Police\r\nMobile est etendue a tout le territoire de l'Etat; la\r\njuridiction des Commissaires de Police de la Ville de\r\nBeyrouth s'etend a tout le territoire du Municipe de\r\nBeyrouth mais elle s'exerce plus particulierement dans\r\nla limite de la circonscription devolue a chacun de ces\r\nderniers fonctionnaires; la Juridiction des Commissaires\r\ncentraux de Police du Municipe de Tripoli et des Sand-\r\njaks de la Bekaa et du Liban Sud s'etend au territoire\r\nde ces circonscriptions; la Juridiction du Brigadier de\r\nPolice de Tyr est limitee au territoire de cette ville.\r\nDans toute l'etendue de la circonscription placee sous\r\nleur autorite, le Chef des Services de Police du Grand-\r\nLiban, les Commissaires centraux du Municipe de Tripoli\r\net des Sandjaks de la Bekaa et du Liban Sud et le Briga-\r\ndier de Police de la ville de Tyr exercent les fonctions\r\nd'officiers de Police judiciaire, auxiliaire du Procu-\r\nreur."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "Article 13:\r\nLe Chef des services de Police du Grand-Liban l'Inspec-\r\nteur des Polices urbaines, les Commissaires centraux et\r\nCommissaires de Police, le Brigadier de Police de la\r\nVille de Tyr, le Brigadier et les agents de Police Mobi-\r\nle, dans l'exercice de leurs fonctions, peuvent requerir\r\nla Gendarmerie.\r\nLes requisitions de la Gendarmerie sont adressees, en\r\nprincipe, au Chef de la Brigade de Gendarmerie dans la\r\ncirconscription duquel se trouve le lieu ou elles doi-\r\nvent recevoir leur execution.\r\nCe n'est qu'en cas d'urgence qu'elles sont adressees\r\ndirectement a un Chef de Poste.\r\nElles ne peuvent etre donnees ni executees que dans la\r\ncirconscription soumise a la juridiction de celui qui\r\nles donne ou dans la circonscription de Gendarmerie de\r\ncelui qui les execute.\r\nLes requisitions doivent enoncer le present arrete qui\r\nles autorise, le motif, l'ordre, le jugement ou l'acte\r\nadministratif en vertu duquel elles sont faites. Sous\r\nla reserve d'etre dressees par ecrit, signees et datees,\r\nil ne leur est impose aucune forme speciale. Elles de-\r\nvront enoncer l'effectif de la force requisitionnee et\r\nle point de territoire ou elle doit se rendre."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "Article 14:\r\nLes Commissaires de Police doivent leur concours aux\r\nhuissiers, agissant en vertu des prescriptions de la loi\r\net dans le cas ou la loi autorise ces huissiers a reque-\r\nrir la force publique."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "Article 15:\r\nDispositions Genenrales.\r\nDes arretes ulterieurs determineront le nombre des Com-\r\nmissaires, Brigadiers et agents de Police, leur recrute-\r\nment, leur avancement, leur classement et le mode\r\nd'exercice de l'action disciplinaire a leur encontre."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "Article 16:\r\nLe Secretaire General et le Chef des Services de Police,\r\nsont charges, chacun en ce qui le concerne de l'execu-\r\ntion du present arrete."
        }
      ]
    }
  ],
  "signature": "Beyrouth, le 15 Janvier 1922\nLe Gouverneur du Grand-Liban\nSigne: TRABAUD"
}