{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170132",
  "title": "انشاء مدالية فخرية تدعى مدالية الاستحقاق اللبناني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1080",
    "date": " 16/01/1922",
    "oj_number": "1529",
    "oj_publish_date": "25/01/1922",
    "oj_page": "4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nArticle 15:\r\nLe Secretaire General est charge de l'execution du pre-\r\nsent arrete",
      "content": [
        {
          "type": "text",
          "data": "Article premier:\r\nIl est cree une medaille d'honneur du Merite Libannais\r\ndestinee a recompenser les actes de devouement.\r\nCette medaille peut etre attribuee a titre posthume."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "Article 2:\r\nLa medaille d'honneur du Merite libanais est conferee a\r\ntoute personne quels que soient sa nationalite, son sexe\r\net son age, pourvu qu'elle ait accompli l'un des actes\r\nque cette medaille est destinee a recompenser."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "Article 3:\r\nSont reconnus comme acctes de devouement, en vue de\r\nl'attribution de la medaille d'honneur du Merite\r\nLibannais, tous actes qui sont accomplis par une ou plu-\r\nsieurs personnes, au peril de leur vie, pour proteger ou\r\nsauver un ou plusieurs personnes en danger de mort ou\r\npour contribuer a assurer la maintien de l'ordre et de\r\nla securite publique."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "Article 4:\r\nLe ruban de la medaille d'honneur du Merite Libanais re-\r\nproduit, de droite a gauche les trois couleurs du dra-\r\npeau national disposees verticalement en trois bandes\r\nde 12 millimetres de largeur chacune  sur 5 centimetres\r\nde longueur. Sur la bande de couleur blanche est tisse\r\nun cedre vert, de facon que cet embleme ait 10 millime-\r\ntres de diametre sur 20 millimetres de longueur."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "Article 5:\r\nLa medaille figure un cercle de 3 centimetres de diame-\r\ntre. Sur l'avers sont representes les principaux actes\r\nde devouement qu'elle doit recompenser. Le revers porte\r\nen relief l'inscription en langue francaise et en langue\r\narabe: Honneur-Devouement, sous laquelle seront graves\r\nen creux le prenom usuel et le nom de l'auteur de l'acte\r\ndecourage et de devouement, avec en exergue: Grand-Liban"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "Article 6:\r\nIl est institue quatre classes de medaille d'honneur du\r\nMerite Libanais, auxquelles correspondent quatre modeles\r\ndifferents de cette medaille:\r\n1re classe, medaille de vermeil, surmontee de deux pal-\r\nmes divergentes en vermeil;\r\n2me classe, medaille d'argent, surmontee de deux palmes\r\ndivergentes en argent;\r\n3me classe, medaille d'argent, sans palmes;\r\n4me classe, medaille de bronze, sans palmes;"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "Article 7:\r\nEn principe, et a moins que le beneficiaire eventuel de\r\nla medaille n'ait accompli un acte particulierement\r\neclatant de courage et de devouement, nul ne peut rece-\r\nvoir une medaille d'une classe superieure s'il n'est de-\r\nja titulaire de la medaille de la classe immediatement\r\ninferieure."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "Article 8:\r\nUn rappel de medaille d'honneur de meme classe que celle\r\ndont il est deja titulaire pourra toujours etre accorde\r\na l'auteur d'un nouvel acte de devouement. Toutefois,la\r\npossession de deux medailles d'honneur de meme classe\r\nentraine, pour tout nouvel acte de devouement digne\r\nd'etre recompense, l'attribution de la medaille d'hon-\r\nneur de la classe immediatement superieure.\r\nLes titulaires de plusieurs medailles d'honneur du Meri-\r\nte Libanais ont le droit de porter simultanement les me-\r\ndailles qui leur ont ete decernees."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "Article 9:\r\nLorsqu'un acte de devouement ne semblera pas pouvoir\r\nfaire l'objet de l'attribution de la medaille d'honneur\r\ndu Merite Libanais, et si ce fait apparait cependant,\r\ncomme meritoire, une lettre officielle de felicitation\r\nsera adressee a son auteur. La possession de deux let-\r\ntres de felicitations entrainera, pour tout nouvel acte\r\nde devouement digne d'etre recompense, l'attribution de\r\nla medaille d'honneur de 4me classe du Merite Libanais."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "Article 10:\r\nLes medailles d'honneur du Merite Libanais sont confe-\r\nrees par des arretes inseres au Journal Officiel.\r\nCes arretes donnent, pour chaque concession, l'expose\r\nsommaire des actes de devouement qui l'ont motivee."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "Article 11:\r\nQuand l'acte de courage et de devouement, recompense par\r\nla medaille d'honneur du Merite Libanais, a coute la vie\r\na son auteur, la famille de la victime du devoir ou\r\nl'auteur meme de l'acte si cet auteur est demeure inva-\r\nlide, pourra recevoir une allocation temporaire qui sera\r\nfixee par le Gouverneur de l'Etat en tenant compte des\r\ncharges de la famille et, le cas echeant, de la situa-\r\ntion de l'interesse. cette allocation ne pourra exceder\r\n60 L. S. par an."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "Article 12:\r\nDes brevets, conformes au modele annexe a l'Instruction\r\nprevue a l'art. 43 du present arrete, revetus de la si-\r\ngnature du Gouverneur et contresignes par le Secretaire\r\nGeneral du Gouvernement, seront delivres a chaque titu-\r\nlaire d'une medaille d'honneur du Merite Libanais, a\r\nl'occasion de toute concession d'une medaille."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "Article 13:\r\nLa perte de la qualite de citoyen resultant de la con-\r\ndamnation a des peines afflictives ou infamantes empor-\r\nte necessairement la decheance de la qualite de titu-\r\nlaire d'une medaille d'honneur du Merite Libanais et du\r\ndroit de porter cette medaille. La radiation sur les\r\nMatricules de la medaille d'honneur est prononcee par\r\ndecision motivee du Gouverneur, inseree au Journal Offi-\r\nciel. A cet effet, le Directeur de la justice transmet\r\nau Gouverneur copie de tous les jugements en matiere\r\ncriminelle et correctionnelle, relatifs a des titulaires\r\nde la medaille d'honneur."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "Article 14:\r\nUne instruction speciale, inseree au Journal Officiel\r\ndeterminera les details d'application du present arrete."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "Article 15:\r\nLe Secretaire General est charge de l'execution du pre-\r\nsent arrete"
        }
      ]
    }
  ],
  "signature": "Beyrouth, le 16 janvier 1922\nLe Gouverneur du Grand-Liban\nSigne:TRABAUD"
}