{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243963",
  "title": "تنظيم الاستملاك العقاري الذي تم في مدينة بيروت  في سنة\r\n1915 حتى سنة 1917",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1106",
    "date": " 30/01/1922",
    "oj_number": "1533",
    "oj_publish_date": "11/02/1922",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nعلى كل من سكرتير الحكومة العام ومدير العدلية\r\nوحاكم مدينة بيروت الاداري ان ينفذ ما اختص\r\nبه من احكام هذا القرار\r\nArticle 18:\r\nLe Secretaire General du Grand-Liban, le Directeur de la\r\njustice et l'Administrateur du Municipe de Beyrouth,\r\nsont charges, chacun en ce qui le concerne, de l'execu-\r\ntion du present arrete.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان جميع معاملات الاستملاك التي تمت بمقتضى\r\nالقرار رقم 326 الذي اصدره والي بيروت في\r\nتاريخ 4 نيسان سنة 1915 في شأن العقارات\r\nالموجودة في بيروت والمبينة حدودها في الرسوم\r\nالمصدق عليها من حاكم لبنان الكبير والمودعة\r\nلدى بلدية بيروت. والمعاملات التي اجرتها\r\nبلدية بيروت بعد ذلك في هذا الخصوص تبقى\r\nنافذة معمولا بها الا في ما سيأتي بيانه في\r\nالمادة الثالثة"
        },
        {
          "type": "text",
          "data": "Article premier:\r\nToutes les expropriations d'immeubles urbains effectues\r\na Beyrouth en vertu de l'arrete No 326 en date du 4\r\nAvril 1915, du Vali de Beyrouth, dans les limites indi-\r\nquees aux plans deposes a la Municipalite de Beyrouth et\r\nvise par le Gouverneur du Grand-Liban, ainsi que les\r\nformalites posterieures y relatives effectuees par la\r\nmunicipalite sont et demeurent irrevocables sauf ce qui\r\nsera dit a l'art. 3"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان شقة الارض المستطيلة البالغ عرضها خمسة عشر\r\nمترا الواقعة على جانبي الشارع المسمى حاليا\r\n\"شارع فخر الدين\" تعتبر حتما من جملة العقارات\r\nالمستملكة. وهذه الشقة تشمل الاملاك الاتية او\r\nقسما:\r\n(1) العقار الذي هو ملك فاخوري وقاضي وغندور\r\nالكائن على زاوية شارعي \"باب ادريس وفخر الدين\"\r\n(2) العقار الذي هو ملك زنتوت الكائن على طرف\r\nالشارع المسمى حاليا \"شارع فخر الدين\" من الجهة\r\nالشرقية."
        },
        {
          "type": "text",
          "data": "Article 2:\r\nEst de plein droit comprise dans les immeubles expropri-\r\nes une bande de terrain de 15 metres, de part et d'autre\r\nde la rue actuelle Fakredine et englobant tout ou partie\r\nde:\r\n1- L'immeuble, propriete Fakoury Cadi-Ghandour, sis a\r\nl'angle des rues Bab-Edriss et Fakreddine.\r\n2- L'immeuble, propriete Zantout, sis en bordure de la\r\nrue actuelle Fakreddine, cote est,"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان جميع العقارات المستملكة بمقتضى القرار رقم\r\n326 المار ذكره الكائنة على ممر الطرقات التي\r\nكان انشاؤها منويا من ساحة السور الى البارك\r\nومن الحرج الى المرفأ مارة بساحة البرج حسبما\r\nهي مدونة في الرسوم المحفوظة في بلدية بيروت\r\nجميع هذه العقارات تستثنى من احكام المادة\r\nالاولى ويمكن اعادتها الى مالكيها عند طلبهم\r\nوهي تعاد اليهم بحالتها الحاضرة ولا يحق\r\nللمالكين ان يطالبوا بتعويض من اي ضرر اصابهم\r\nسواء كان بسبب تدني قيمة تلك العقارات او بسبب\r\nما احدثته اعمال الهدم والتنسيق من تغيير\r\nهيئتها"
        },
        {
          "type": "text",
          "data": "Article 3:\r\nSont exceptes de dispositions de l'article premier et\r\npourront etre restitues a leurs anciens proprietaires,\r\nsur la demande de ces derniers, tous les immeubles ex-\r\npropries en vertu de l'arrete No 326 precite, situe sur\r\nle parcours des voies projetees Place d'Assoure-Parc,\r\ndes Pins et Port-Place des canons telles que ces voies\r\nsont figurees sur les plans des expropiations deposes a\r\nla Municipalite de Beyrouth.\r\nLes immeubles restitues le seront en l'etat ou ils se\r\ntrouvent actuellement. En aucun cas, cette restitution\r\nne pourra ouvrir, en faveur des proprietaires qui en\r\nauront beneficie, un droit a indemnite en reparation\r\nd'un prejudice quelconque, soit pour moins value, soit\r\na raison des transformations que les dits immeubles\r\nauraient pu subir par des travaux de demolition ou\r\nd'amenagement."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان العقارات المستملكة التي اتمت بلدية بيروت\r\nمعاملات بيعها باسم اشخاص غير مالكيها الاصليين\r\nوذلك قبل احتلال الحلفاء تبقى ملكا لمشتريها\r\nولا يتغير شيء في شأنها اما معاملات التسجيل\r\nونقل الملكية المختصة بها فتتم باسم المشترين\r\nولحسابهم بواسطة موظفي الدفتر خانه ورسوم نقل\r\nالملكية (الفراغ والانتقال) ان كانت لم تدفع\r\nبعد تؤدي مناصفة من البلدية ومن المشترين"
        },
        {
          "type": "text",
          "data": "Article 4:\r\nLes cessions d'immeubles expropries consentis a des\r\ntiers, anterieurement a l'occupation alliee, par la Mu-\r\nnicipalite de Beyrouth, sont et demeurent irrevocables.\r\nLes formalites d'enregistrement et de transfert seront\r\neffectues au nom et pour le compte des acheteurs, a la\r\ndiligence des agents du Defter-Khane. Les frais de\r\ntransfert, dans la mesure ou ils n'auraient pas encore\r\nete payes, seront moitie a la charge de la Municipalite\r\nmoitie a la charge des acheteurs."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الفصل الثاني - تدابير تتعلق بتخمين ودفع\r\n          قيمة العقارات المستملكة\r\nمادة 5:\r\nان قيمة كل عقار مستملك ومشار اليه في المادة\r\nالاولى تقرر نهائيا بالثمن الذي حددته لجنة\r\nالتخمين طبقا للقرار رقم 326 الصادر من والي\r\nبيروت"
        },
        {
          "type": "text",
          "data": "Article 5:\r\nLa valeur de chaque immeuble exproprie enumere a l'arti-\r\ncle premier est definitivement arretee au prix fixe par\r\nla Commission des estimations en vertu de l'arrete No\r\n326 precite du Vali de Beyrouth."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإن البلدية تدفع لحاميلها قيمة السندات\r\nالمعطاة بدلا من ثمن العقارات المستملكة وذلك\r\nطبقا للشروط المنصوص عليها في المادة السابقة\r\nوتدفع ايضا والشروط نفسها وبحسب التخمين ثمن\r\nالعقارات المستملكة الى المالكين الذي ليس بأيديهم\r\nسندات والى الذين لم يقبضوا شيئا حتى اليوم\r\nمن ثمن عقاراتهم المستملكة.\r\nArticle 6:\r\nLa Municipalite remboursera aux porteurs dans les con-\r\nditions prevues a l'article 7 le montant des effets don-\r\nnes en paiement du prix des immeubles expropries.\r\nElle versera dans les memes conditions, entre les mains\r\ndes proprietaires qui n'auraient pas recu d'effets ou\r\nqui n'auraient pas ete payes jusqu'a ce jour, le prix\r\nestime de leurs immeubles expropries."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان معدل الثمن الذي يجب على البلدية دفعه عن كل\r\nعقار مستملك هو مئة وخمسة وثمانون قرشا سوريا\r\nبدلا من كل ليرة عثمانية. وهذا البدل يشمل اصل\r\nالثمن مع الفائدة المنصوص عليها في احكام\r\nالموراتوريوم والواجب على البلدية اداؤها كما\r\nان مجرد دفعه يقضي بابراء ذمة البلدية وبقطع\r\nسبل المطالبة باي تعويض كان عن كل ضرر مادي\r\nاو ادبي يتذرع به اصحاب الحقوق\r\nArticle 7:\r\nLe prix a payer par la Municipalite, pour chaque immeu-\r\nble exproprie, sera de cent quatre vingt cinq piastres\r\nsyriennes pour chaque livre turque. Le prix total ainsi\r\ncalcule comprend tant le principal que les interets mo-\r\nratoires de la somme due par la Municipalite. Le paie-\r\nment de ce prix sera exclusif de toute indemnite qui\r\nserait demandee pour la reparation de tout prejudice ma-\r\nteriel ou moral dont pourraient se prevaloir les ayants-\r\ndroit et emportera liberation definitive."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المدة المحددة لدفع المبالغ المستحقة\r\nلاصحاب العقارات المستملكة هي سنتان تبتدىء\r\nمنذ نشر هذا القرار وعند نهايتها تصبح\r\nالمبالغ التي لا يطلب دفعها ملكا للبلدية على\r\nوجه نهائي"
        },
        {
          "type": "text",
          "data": "Article 8:\r\nLa prescription de l'action en paiement des sommes dues\r\naux proprietaires des immeubles expropries est fixee a\r\ndeux annees a dater de la publication du present arrete\r\nA l'expiration de ce delai, les sommes non reclamees se-\r\nront definitivement acquises a la Municipalite."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للبلدية ان تكلف مالكي عقار مشترك تعيين\r\nوكيل مفوض لاجراء المعاملات باسهم فاذا امتنعوا\r\nعن اتمام ذلك يعين وكيل عنهم بموجب قرار تصدره\r\nاللجنة الخاصة الاتي ذكرها في المواد التالية"
        },
        {
          "type": "text",
          "data": "Article 9:\r\nLa Municipalite porra inviter les co-proprietaires par\r\nindivis de tout immeuble exproprie a constituer des man-\r\ndataires charges de traiter en leur nom. En cas de refus\r\nun mandataire pourra d'office etre designe par decision\r\nde la Commission speciale prevue par les articles sui-\r\nvants."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الفصل الثالث - تدابير تتعلق بالتنفيذ\r\nمادة 10:\r\nتعتبر مدينة بيروت مالكة للعقارات المستملكة\r\nالمبينة في المادتين الاولى والثانية لا\r\nينازعها فيها منازع على انه يستثنى من هذا\r\nالحكم العقارات المذكورة في المادة الرابعة\r\nمن هذا القرار"
        },
        {
          "type": "text",
          "data": "Article 10:\r\nLa ville de Beyrouth est declaree irrevocable proprie-\r\ntaire des immeubles expropries enumeres aux articles 1er\r\net 2me, a l'exclusion des immeubles enumeres a l'art. 4\r\ndu present arrete."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nبناء على ما تقدم تتم معاملات التسجيل ونقل الملكية\r\nبطلب من البلدية باسم مدينة بيروت ولحسابها\r\nبواسطة موظفي الدفتر خانه"
        },
        {
          "type": "text",
          "data": "Article 11:\r\nLes formalites relatives au transfert et a l'enregistre-\r\nment des dits immeubles seront en consequence executee,\r\na la demande de la Municipalite, au nom et pour le\r\ncompte de la ville de Beyrouth par les agents du Defter-\r\nkhane."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان المالكين السابقين لعقارات مستملكة لم تزل\r\nتحت تصرفهم يلزمهم اخلاؤها في خلال شهر واحد\r\nيبتدىء من تاريخ نشر هذا القرار واذا امتنع\r\nاحدهم عن اخلائها يمكن طرده منها بالقوة\r\nواتباع طريقة الطرد لا يكون بوجه من الوجوه\r\nسببا يتذرع به مالك العقار او محتله للمطالبة\r\nباي حق يتعلق بتعويض من ضرر لحق به من جراء\r\nاجباره على تركه"
        },
        {
          "type": "text",
          "data": "Article 12:\r\nLes anciens proprietaires des immeubles expropries res-\r\ntes, en possession devront, dans un delai d'un mois a\r\ndater de la publication du present arrete evacuer les\r\nlieux. En cas de refus, l'expulsion pourra etre effec-\r\ntuee par la force. En aucun cas, l'execution de la me-\r\nsure precitee ne pourra ouvrir, en faveur soit du pro-\r\nprietaire, soit de l'occupant, un droit quelconque a\r\nindemnite en reparation du prejudice qu'ils pourraient\r\navoir subi du fait de l'obligation de vider les lieux."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحق لبلدية بيروت ان تبيع الاراضي المستملكة\r\nالتي اصبحت من املاكها بمقتضى الاحكام المار\r\nذكرها وان تنقل ملكيتها او تتنازل عنها وذلك\r\nاما بالمزايدة العلنية واما بالاتفاق مع\r\nشركات او نقابات او افراد طبقا للشروط التي\r\nسيأتي بيانها"
        },
        {
          "type": "text",
          "data": "Article 13:\r\nLa Municipalit de Beyrouth est autorisee a vendre,\r\ntransferer ou conceder les terrains expopries dont elle\r\ndevient proprietaire, en vertu des dispositions prece-\r\ndentes, soit par adjudication publique, soit par contrat\r\nprive passe de gre a gre avec des societes, des syndi-\r\ncats ou particuliers dans les formes et conditions qui\r\nseront ulterieurement fixees."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان ثمن العقارات المستملكة المنصوص عليه في المادة\r\nالسابعة يستحق اداؤه بعد تسعين يوما من تاريخ نشر\r\nهذا القرار. غير انه اذا وجد عند نهاية هذه المدة\r\nان واردات بلدية مدينة بيروت غير كافية يحق عندئذ\r\nللبلدية ان توفي هذا الثمن مقاسطة وفي هذه الحال\r\nيحسب للرصيد المستحق فائدة سنوية معدلها سبعة\r\nفي المئة"
        },
        {
          "type": "text",
          "data": "Article 14:\r\nLe prix des immeubles expropries, stipule a l'art. VII,\r\ndeviendra exigible quatre vingt dix jours apres la pu-\r\nblication du present arrete. Neanmoins, a l'expiration\r\nde ce delai, la ville de Beyrouth aura la faculte, en\r\ncas d'insuffisance des ressources municipales, de s'ac-\r\nquitter de ce prix par des paiements fractionnes et\r\nechelonnes. Dans ce cas, le taux des interets de retard\r\ndu reliquat des sommes dues est fixe a 7% l'an."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان جميع الدعاوى والمنازعات التي قد تحصل بين\r\nالبلدية ومالكي العقارات المستملكة الاولين\r\nمن جراء تطبيق احكام هذا القرار تعرض على\r\nجنة خاصة تحكم فيها حكما مبرما ويكون لها\r\nالحق في اتخاذ جميع الوسائل التي تراها مفيده\r\nفي جلاء الحقيقة وهذه اللجنة تؤلف من خمسة\r\nاعضاء وهم\r\nمندوب من قبل حاكم لبنان الكبير بصفة رئيس\r\nموظف في ادارة الانتداب          بصفة  عضو\r\nموظف في الادارة اللبنانية       بصفة  عضو\r\nوجيهان من مدينة بيروت           بصفة  عضو"
        },
        {
          "type": "text",
          "data": "Article 15:\r\nTous litiges qui naitraient entre la Municipalite d'une\r\npart, et les anciens proprietaires expropries, d'autre\r\npart, par suite de l'application des dispositions du\r\npresent arrete seront soumis a la decision d'une Commis-\r\ncion speciale qui statuera souverainement et qui pourra\r\nrecourir a tous les moyens de verification qu'elle juge-\r\nra utiles.\r\nCette Commission, composee de cinq membres comprendra:\r\nUn delegue du Gouverneur du Grand-Liban, President.\r\nUn fonctionnaire de l'Administration du mandat, un fonc-\r\ntionnaire de l'Administration Libanaise et deux notables\r\nde la ville de Beyrouth, Membres."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان حاكم لبنان الكبير هو الذي يعين الاعضاء\r\nالذين تتألف منهم اللجنة المار ذكرها"
        },
        {
          "type": "text",
          "data": "Article 16:\r\nLes membres composant la Commission prevue a l'article\r\nprecedent sont nommes par le Gouverneur du Grand-Liban."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "جعلت مدينة بيروت مركزا للجنة الخاصة وهي تلتئم\r\nبناء على دعوة رئيسها وتنظر في القضايا التي\r\nهي من اختصاصها.\r\nبناء على عريضة بسيطة يقدمها لها اي فريق\r\nكان من اصحاب المصالح وكل طلب من هذا النوع\r\nيفقد صاحبه حقه فيه بمرور الزمن اذا قدم\r\nبعد تأليف اللجنة بستة أشهر هذا إذا وجد\r\nالخلاف قبل تأليفها اما اذا تولد الخلاف بعد\r\nانشاء اللجنة المذكورة فتحسب مدة الستة اشهر\r\nمن ولده."
        },
        {
          "type": "text",
          "data": "Article 17:\r\nLa Commission speciale siege a Beyrouth. Elle se reunit\r\nsur la convocation de son President. Elle est saisie par\r\nsimple requete adressee par toute partie interessee.\r\nToutes reclamations de la competence de la susdite Com-\r\nmission seront prescrites par six mois a dater de la\r\nconstitution de la Commission si le litige est ne ou a\r\ndater de la naissance de ce litige s'il est ne poste-\r\nrieurement a cette constitution."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى كل من سكرتير الحكومة العام ومدير العدلية\r\nوحاكم مدينة بيروت الاداري ان ينفذ ما اختص\r\nبه من احكام هذا القرار"
        },
        {
          "type": "text",
          "data": "Article 18:\r\nLe Secretaire General du Grand-Liban, le Directeur de la\r\njustice et l'Administrateur du Municipe de Beyrouth,\r\nsont charges, chacun en ce qui le concerne, de l'execu-\r\ntion du present arrete."
        }
      ]
    }
  ],
  "signature": "Beyrouth le 30 Janvier 1922\nLe Gouverneur du Grand-Liban\nSigne: TRABAUD"
}