{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170172",
  "title": "يختص  انشاء كراسي للتعليم الثانوي من ريع الاكتتاب  الذي\r\nاجري في لوائي لبنان الجنوبي والبقاع لتقديم سيف  للجنرال\r\nغورو",
  "metadata": {
    "type": "تعريف النص:",
    "number": "1171",
    "date": " 06/07/1922",
    "oj_number": "1577",
    "oj_publish_date": "25/07/1922",
    "oj_page": "2"
  },
  "preamble": "ان حاكم لبنان الكبير\nبناء على القرار 329 المؤرخ في 1 ايلول سنة 1920\nوعلى القرارين 318 و336 المؤرخ اولهما في 31 آب وثانيهما في 1 ايلول سنة 1920\nوبناء على الكتاب المؤرخ في 8 حزيران سنة 1922 الصادر من حضرة الجنرال المندوب السامي\nوعلى اقتراح السكرتير العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nيكون رأس  المال الذي منه تستمد هذه الكراسي تحت  ادارة لجنة\r\nتتألف  من حاكم لبنان الكبير بصفته رئيس  ومن مديري المالية\r\nوالمعارف\r\nبيروت في 6 تموز سنة 1922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان ريع الاكتتاب  الذي اجري في لوائي لبنان الجنوبي والبقاع\r\nلتقديم سيف  تكريمي للجنرال غورو المندوب  السامي للجمهورية\r\nالفرنسوية في سورية ولبنان سيخصص  لانشاء كراسي للتعليم\r\nالثنوي تسمى (كراسي سيف  الجنرال غورو)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان هذه الكراسي يعين لكل منها مئة وخمسين ليراسورية تمنح\r\nلمستحقها بعد امتحان يجرى في بيروت  في 17 اب  سنة 1922.\r\nوالذين يحق لهم ان يتقدموا الى هذا الامتحان هم الصبيان\r\nالذين لا يقل عمرهم عن احدى عشرة سنة ولا يزيد على ثلاث\r\nعشرة سنة في اول تشرين الاول سنة 1922 بشرط ان يكون اهلوهم مقيمين في\r\nالبقاع او-\r\n في لبنان الجنوبي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخصص  كرسيان لمرشحي البقاع وكرسيان لمرشحي لبنان الجنوبي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستمر اعطاء الكرسي- بدون اجراء امتحان جديد- مدة خمس  سنين\r\nعلى الاكثر اذا كان اصحابها يستحقون ذلك باجتهادهم ونجاحهم\r\nفي دروسهم. على انها تقطع بناء على اقتراح مدير المعارف\r\nبامر من حاكم لبنان الكبير اذا لم يقم اصحابها بما يجب\r\nعليهم من حسن السلوك والجد في العمل"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على طالبي هذه الكراسي ان يقيدوا اسماءهم في ادارة\r\nالمعارف  في لبنان الكبير. وعلاوة على الطلب  الذي\r\nيقدمونه يجب  عليهم ان يبرزوا تذاكر نفوسهم عن سنة 1922\r\nمع شهادة ميلادهم او ما يقوم مقامها. ويفتح سجل القيد في\r\n10 تموز ويقفل نهائيا في 10 آب  سنة 1922 فالطالبون الذين\r\nيقيدون اسماءهم بصورة اصولية ترسل اليهم دعوة مبين فيها\r\nالساعة والمكان الذي يجب  ان يحضروا اليه لتقديم الامتحان"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاما مواد الامتحان فهي\r\n(ا) انشاء في اللغة العربية\r\n(ب ) مسألتان في الحساب  العربي او الفرنسوي بحسب  اختيار\r\nالطالب\r\n(ت ) قليل من الاملاء في اللغة الفرنسوية يتبعه بعض  اسئلة\r\nعن معاني بعض  كلمات  واردة في نص  الاملاء المذكور\r\n(ث ) تعطى علامة عن الخط تبني على الانشاء العربي والاملاء\r\nالفرنسوي المار ذكرهما"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفعلى اهل الطالبين الذين يفوزون بالامتحان ان يعلموا مديرية\r\nالمعارف  في خلال ثمانية ايام عن المدرسة التي يريدون وضع\r\nولدهم فيها وهذه المدرسة يجب  حتما ان تكون من المدارس\r\nالمعروفة لدى المفوضية العليا"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاما قيمة الكرسي فتدفع على اربعة اقساط في بدء كل ثلاثة\r\nاشهر بناء على تقديم لائحة العلامات  التي يكون قد احرزها\r\nالولد في صفه في اثناء الاشهر الثلاثة السابقة. اما القسط\r\nالاول فيدفع بناء على شهادة بان الولد قد قيد اسمه بحسب\r\nالاصول في سجل المدرسة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيكون رأس  المال الذي منه تستمد هذه الكراسي تحت  ادارة لجنة\r\nتتألف  من حاكم لبنان الكبير بصفته رئيس  ومن مديري المالية\r\nوالمعارف\r\nبيروت في 6 تموز سنة 1922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 تموز سنة 1922\nحاكم لبنان الكبير\nالامضا: ترابو"
}