{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165733",
  "title": "نظام البوليس  للزوارق والمواعين في مرافىء سوريا لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1360",
    "date": " 05/04/1922",
    "oj_number": "1548",
    "oj_publish_date": "12/04/1922",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 على مدير الامن العام ورئيس دائرة البحرية التجارية في القومسارية العليا تنفيذ هذا القرار كل في ما يخصه. بيروت في 5 نيسان سنة 1922 القومسير العالي بالوكالة الامضاء: روبر دى كه",
      "content": [
        {
          "type": "text",
          "data": "ان النص المنشور فيما بعد المختص \"بنظام البوليس للزوارق والمواعين في مرافىء سوريا ولبنان\" يكون مرعي الاجراء ابتداء من يوم اعلانه:\nنظام البوليس للزوارق والمواعين في مرافىء سوريا ولبنان."
        },
        {
          "type": "text",
          "data": "البند 1-\nان ملاك الزوارق والمواعين الذين يحترفون نقل الركاب والبضائع بالزوارق داخل ميناء واحد او خليج واحد لا يسمح لهم باحتراف صناعتهم الا بعد اتمام المعاملات الآتية:\n1- يجب اولا على اصحاب الزوارق والمواعين الحصول من مكتب رئاسة المرفأ على شهادة قيد المركب ووضعه مع نسخة مصدقة عن الملكية وهي الاوراق الوحيدة التي تطلب من الزوارق والمواعين المذكورة.\n2- ولدى حصولهم على هاتين الورقتين وعلى الوصولات المثبوت بها دفعهم للرسوم المبينة في المادة 3 الآتية يتقدمون الى الرئيس الخصوصي للمرفأ حيث يجب عليهم التصريح باسماء من يريدون استخدامهم من النوتية سواء كان بصفة رؤساء زوارق او مجذفين  على ان يكونوا طيبي السيرة وان يتجاوز عمرهم الرابعة عشرة.\nوعلى ملاكي الزوارق والمواعين ايضا ان يستحصلوا لكل من النوتية على صفحة بنمرة القيد وعلى اذن خاص يقرر مدير الامن العام نصه فيما بعد.\n3- ويجب عليهم فيما خلا ذلك ان يتمموا الاوامر المتعلقة بالعلامات التي تلصق على المراكب والشروط المادية الموضحة ادناه.\n4- يتكلفون باحترام هذا النظام التعريفات التي امرت بها السلطة ذات الصلاحية."
        },
        {
          "type": "text",
          "data": "البند 2 -\nبعد اتمام هذه الشروط يجري الرئيس الخصوصي للمرفأ قيد النوتية في دفتر وضع خصيصا لهذا الغرض وتصدق الرخص ويشير الى نمرة رقم القيد الواجب وضعها على الصفائح والذي يجب ان يكون مطابقا لنمرة الرخصة."
        },
        {
          "type": "text",
          "data": "البند 3 -\nيعمل بالرخصة لمدة ثلاثة اشهر. ويجب طلب رخصة جديدة قبل السادس من شهر كانون الثاني والخامس من نيسان والخامس من تموز والخامس من تشرين الاول وتحرر الرخصة وتعطى لدى تقديم الوصل الذي اعطاه الجمرك بشأن دفع الرسم الشهري الواجب دفعه في مهلة لا تزيد عن ثلاثة ايام بعد انتهاء الشهر المستحق. ولا تعطي مكاتب المواني ورقة مؤذنة بدفع الرسم الشهري الذي يدفعه اصحاب المراكب لصندوق الجمرك الا بعد تقديم الوصولات عن:\n1- الرسوم المحلية اذا كانت تمت الرسوم التي يجب دفعها في اثناء المدة الموضحة اعلاه.\n2- الرسوم الواجب دفعها للشركات صاحبة امتياز المرافىء وتحسب تلك الرسوم بموجب الايضاحات المحررة على شهادة القيد وتدفع في المدة عينها.\nويجب ان تقدم الرخصة قبل الخامس من كل من الشهرين الاخيرين لربع السنة للرئيس الخاص في المرفأ ليعلم عليها ويجب على هذا الرئيس ان يرفض اعطاء علامته وان يسحب الرخصة وصفيحة القيد من النوتية المجهزين للمراكب الذين ليس في امكانهم تقديم وصل الجمرك بشأن دفع الرسم الشهري عن الشهر المستحق الذي يعطى مع التحفظات عينها المذكورة اعلاه.\nكل زورق او ماعونة يستعملها صاحبها دون ان يحصل بالطريقة القانونية على الرخص وصفائح القيد المطلوبة لتجهيز ذلك الزورق او اذا كانت قد سحبت منه تلك الاوراق فيوضع الزورق او الماعونة في المستودع. ولا تعاد تلك الرخص والصفائح الا بعد ثبوت الرسم الشهري يموجب وصل من الجمرك يجب تقديمه."
        },
        {
          "type": "text",
          "data": "البند 4 -\nيجب على النوتية واصحاب المواعين ان يحملوا معهم اثناء اشغالهم الرخص التي لديهم وان يضعوا صفائحهم على ذراعهم اليسرى بشكل واضح والا تعرضوا لجزاء نقدي قدره 25 قرشا لبنانيا تضاعف قيمته اذا تكرر الجرم بعدد المخالفات على ان لا يتجاوز ذلك الجزاء النقدي الماية قرش لبناني. ولا يسمح مطلقا ان يعيروا الرخصة او الصفيحة لاشخاص اخرين والا تعرضوا لجزاء نقدي قدره 25 قرشا لبنانيا للمخالفتين الاوليين اما الثالثة فيكون جزاؤها خمسين قرشا لبنانيا وفضلا عن ذلك يمكن سحب الصفيحة والرخصة منهم لمدة لا تزيد على خمسة عشر يوما النوتية واصحاب المواعين الذين يحترفون مهنتهم دون ان يكون لديهم صفيحة او رخصة او بعد ان يكون قد سحبت منهم تلك الصفيحة او الرخصة يتعرضون لجزاء نقدي قدره مئة قرش لبناني."
        },
        {
          "type": "text",
          "data": "البند5 -\nصاحب الزورق او رئيسه عند عدم وجود الاول مضطر ان يطلع الرئيس الخصوصي للمرفأ على كل تغيير يطرأ في شكل تجهيز زورقه والا تعرض لجزاء نقدي قدره 25 غرشا لبنانيا."
        },
        {
          "type": "text",
          "data": "البند6 -\nيجب ان يكتب في صدر الزورق باحرف واضحة جدا باللغتين الافرنسية والعربية مقدار المسافرين او الامتعة التي يحظر قطعيا على النوتي ان يتجاوزها والا تعرض لجزاء نقدي قدره ماية قرش لبناني واذا تكررت المخالفة فالجزاء النقدي مضاعف ولمنعه بتاتا من احتراف النوتية في المرفأ.\nاما المقادير فهي الآتية:\nزورق محموله اقل من طن واحد مسافران\nزورق محموله اقل من طن واحد اربعة مسافرين\nزورق محموله اقل من طن ونصف  طن ستة مسافرين\nزورق محموله اقل من طنين ثمانية مسافرين\nزورق محموله اقل من طنين ونصف  طن تسعة مسافرين\nزورق محموله اقل من ثلاثة اطنان عشرة مسافرين\n(ملحوظة) امتعة راكب تحل محل راكب"
        },
        {
          "type": "text",
          "data": "البند 7 -\nان التعريفة المطبوعة باللغتين العربية والافرنسية الملصقة على لوحة يوقعها الرئيس خصوصا للمرفأ ويضع عليها ختمه يجب ان تبرز لدى كل طلب من المسافرين ولدى كل امر  يصدره مأمورو المرفأ.\nوكل شكوى من احد الركاب تتبين صحتها بشأن طلب استيفاء اجرة تزيد عن اسعار التعريفة يتعرض المشكو منه للعقوبات الموضحة في المادة السادسة المذكورة اعلاه"
        },
        {
          "type": "text",
          "data": "البند 8 -\nعلى اصحاب الزوارق والمواعين وغيرها من السفن الملحقة بها والسفن القاطرة الخ... ان يخضعوا لاحكام نظام المرفأ وللاوامر الصادرة عن رئيس  الميناء بشأن وقوف وسير هذه السفن الصغيرة والا تعرضوا لجزاء نقدي خمسين الى مايتي قرش لبناني ما عدا ما يترتب عليهم للغير من العطل والضرر من جراء عدم رضوخهم للاحكام والاوامر.\nلا يجب في اية حالة كانت ان يعوق النوتية حركات البواخر الداخلة الى الموانيء او الخارجة منها وكل تعطيل يلحق بهم في مثل هذه الظروف لا يسمع لهم شكوى به ولا يلتفت اليه."
        },
        {
          "type": "text",
          "data": "البند 9 -\nيحظر بتاتا على النوتية واصحاب المواعين الدنو من سفينة لم تحصل بعد على حرية المخالطة التي لم يكن قد تم فيها مراقبة المسافرين وذلك سواء كان خارج الميناء او داخله.\nويعطى الاذن بالاقتراب من البواخر والسفن المقلة ركابا باشارة من الرئيس الخصوصي للمرفأ ويعاقب مخالفوا هذه الاوامر بالعقوبات المذكورة في المادة 6 المذكورة اعلاه والدنو من السفن يجب ان يتم بنظام بدون صياح او عرقلة مرور الركاب الذي يجب على النوتية ان يعاملوهم معاملة لائقة."
        },
        {
          "type": "text",
          "data": "البند 10 -\nيمنع من العمل مدة 15 يوما واذا تكررت المخالفة يمنع نهائيا ويعاقب كمهرب.\n1- كل نوتي يأخذ ركابا او ينزلهم او يأخذ امتعة او ينزلها بعيدا عن الجهات التي يخصصها بوليس الجمرك لهذا الغرض.\n2- كل نوتي يشتغل اثناء الليل لا يكون معه مصباح موقد(وتنطبق هذه الفقرة على المواعين وغيرها من السفن التابعة\nلها التي تسير ليلا داخل الميناء)"
        },
        {
          "type": "text",
          "data": "البند 10 -\n(مكرر مضاف بموجب القرار 1837 تاريخ 4 شباط 1923)\nيجب ان تغطى المواعين المشتملة على بضائع مدة الليل وفي ايام البطالة وعلى الاعم في كل توقف عن التفريغ لمدة تتجاوز الساعتين بمشمعات مشدودة جيدا.\nيجب ان يوضع في الليل حارس قرب كل ماعون او مجموع مواعين مشدودة بعضها الى بعض وحاوية على بضائع.\nكل مخالفة لاحكام هاتين الفقرتين تستوجب جزاء نقديا يتراوح بين 25 و100 غرش لبناني على ملتزمي التفريغ والشحن بالمواعين ان يهتموا مباشرة في ان ينفذ مستخدموهم الاحكام المذكورة في الفقرتين الاولى والثانية وهم والحالة هذه مسؤولون فيما يختص بالجزاء عن المخالفات المنصوص عنها في الفقرة الثالثة."
        },
        {
          "type": "text",
          "data": "البند العاشر ثلاثا -\n(مضاف بموجب القرار 1837 تاريخ 4 شباط 1923)\nممنوع ان ترسي المراكب الشراعية بالقرب من المواعين او ان تربط اليها ومخالفة ذلك تستوجب جزاء نقديا يتراوح بين 50 و200 غرش"
        },
        {
          "type": "text",
          "data": "البند 11 -\nيحقق المخالفات للاحكام المذكورة اعلاه ضباط ومأمورو رئاسات الموانيء والبوليس الخاص بالموانىء ومأمورو الجمارك وكل من رجال الدرك.\nوترسل المحاضر للمدعين العموميين لدى المحاكم البدائية طبقا لاحكام اصول المحاكمات  الجزائية."
        },
        {
          "type": "text",
          "data": "البند 12 -\nان صافي المدخول من الجزاآت النقدية المتوجبة الموقعة بموجب هذا النظام يخصص للميزانية المدرجة فيها دائرة  رئاسات الموانىء وذلك بعد حسم خمس قيمته الذي يخصص للمأمور الذي حرر محضر المخالفة.\nتدفع لصندوق الجمرك في الميناء الذي ثبت وقوع المخالفة فيه وتسدد من هذا الصندوق المكافآت عن الجزاءات النقدية وذلك بموجب بيانات صرف يضعها الضباط ورؤساء المرافىء."
        },
        {
          "type": "text",
          "data": "البند 13 -\nيستثنى من الاحكام الموضحة في هذا النظام زوارق السفن الحربية والزوارق التي تخص الدوائر الرسمية (القومسارية العليا والقاعدة الحربية ورئاسات الموانيء ودائرة الجمرك والصحة وخفر المعابد والسواحل) والزوارق الخاصة حقيقة بالقنصليات."
        },
        {
          "type": "text",
          "data": "البند 14 -\nعلى ضباط ورؤساء المرافىء ومفوضي البوليس الخصوصيين في الموانيء تنفيذ هذا النظام كل في ما يخصه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغيت كل الاحكام السابقة المخالفة لاحكام هذا النظام لاسميا المادة 4 وما يليها من القرار عدد 971 الصادر في 22 ك2 سنة 1920 والمادة الرابعة وما يليها من القرار عدد 970 الصادر في 22 ك2 سنة 1920 (المنطقة الغربية)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على مدير الامن العام ورئيس دائرة البحرية التجارية في القومسارية العليا تنفيذ هذا القرار كل في ما يخصه. بيروت في 5 نيسان سنة 1922 القومسير العالي بالوكالة الامضاء: روبر دى كه"
        }
      ]
    }
  ],
  "signature": ""
}