{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170169",
  "title": "يتعلق بتنظيم البلديات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1416",
    "date": " 28/06/1922",
    "oj_number": "1572",
    "oj_publish_date": "07/07/1922",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 مادة 8:\r\nعلى السكرتير العام ومدير الداخلية ان ينفذا هذا القرار كل\r\nفي ما اختص  به\r\nبيروت في 28 حزيران سنة 1922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الطلب  الذي يوضع طبقا لاحكام المادة السادسة المتقدم\r\nذكرها ويرسل الى الحاكم الاداري في المدينة المستقلة اداريا\r\nاو الى متصرف  اللواء- يجب  ان تلصق نسخة منه بعناية هذا\r\nالموظف  على باب  دار البلدية او دور البلديات  التي يهمها\r\nالامر وان يذكر في ادنى النسخة الملصقة ان الفائدة المنسوبة\r\nالى الطلب  المذكور ستكون موضوع تحقيق في مدة ثمانية ايام.\r\nويجب  ان يكون الصاق النسخة المذكورة في خلال الايام\r\nالثمانية التي تلي اليوم الذي يتلقى فيه الحاكم الاداري او\r\nالمتصرف  الطلب  المشار اليه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفي الموعد المضروب  تذهب  لجنة مؤلفة طبقا لما جاء في المادة\r\nالثالثة الاتية الى المكان الذي يراد اجراء التحقيق فيه\r\nللقيام به"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اللجنة المنصوص  عليها في المادة الثانية تؤلف  كما يلي\r\n(1) الرئيس  او عضو من اللجنة الادارية في المدينة المستقلة\r\nاداريا او في اللواء يعينه الحاكم الاداري او المتصرف\r\n(2) عندما تنقل قاعدة احدى البلديات  يعين من جهة عضوان من\r\nالمجلس  البلدي ثم يعين من جهة اخرى وجيهان من المركزين\r\nاللذين يهمهما الامر\r\nوعندما توحد عدة بلديات  يعين من جهة عضو من اعضاء كل مجلس\r\nبلدي من البلديات  الموحدة, ويعين من جهة اخرى وجيه من كل\r\nمنطقة بلدية من المناطق التي يهمها الامر\r\nوعندما يفصل قسم من احدى البلديات  لاجل ضمه الى بلدية اخرى\r\nيعين من جهة عضو من كل من المجلسين البلديين اللذين يهمهما\r\nالامر ويكون من غير الاعضاء الذين يمثلون القسم البلدي الذي\r\nيراد ضمه ثم يضاف  عضو من ممثلي القسم المذكور. ويعين من جهة\r\nاخرى وجيه من كل من المحليتن اللتين يهمهما الامر ومن ممثلي\r\nالقسم المراد ضمه ثم يضاف  وجيه من هذا القسم نفسه\r\nوعندما يفصل قسم من احدى البلديات  لجعله بلدية على حدة يعين\r\nمن جهة عضو من المجلس  البلدي يكون من غير القسم المذكور ثم\r\nيضاف  عضو بلدي من القسم نفسه. ويعين من جهة اخرى وجيهان من\r\nالمنقطة البلدية احدهما من القسم المشار اليه\r\nوان الاعضاء المذكورين في الفقرة الثانية يعينون بمقتضى قرار\r\nيصدره الحاكم الاداري في المدينة المستقلة اداريا او\r\nالمتصرف  في اللواء. اما الحق في ترأس  اللجنة فهو لرئيس\r\nاللجنة الادارية في المدينة او اللواء او لعضو منها منتدب\r\nلهذا الغرض"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان اللجنة الموكلة بالتحقيق يلزمها ان تبحث  عن فائدة موضوع\r\nالطلب  وذلك بأن تأخذ تصريحات  الذين يهمهم الامر ممضية\r\nوموقعة بتواقيعهم واذا كان الذين يقدمونها يجهلون القراءة\r\nوالكتابة وجب  ان يصدق اعضاء اللجنة على تصريحاتهم. وللجنة\r\nان تتوسل بجميع الوسائل الضرورية للبحث  والتحقيق وان\r\nتستعين عند الاقتضاء بالخبراء الذين تعينهم لذلك"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على اللجنة ان تنهي تحقيقها في خلال الخمسة عشر يوما\r\nالتي تلي استلامها مهام وظيفتها. ولا تعتبر مناقشاتها\r\nقانونية معمولا بها الا اذا حضر جميع اعضائها. وهي تتخذ\r\nقراراتها بغالبية الاصوات . واذا انقسمت  الاصوات  الى قسمين\r\nمتساويين فصوت  الرئيس  يرجح الكفة التي يضم اليها. ويجب  ان\r\nيكتب  عنها محضر تضم اليه جميع اوراق التحقيق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان هذه المستندات  ترسل في المدة المتقدم ذكرها مع رأي\r\nالبلدية او البلديات  التي يهمها الامر ومع رأي اللجنة\r\nالادارية في المدينة المستقلة اداريا  او في اللواءالى الحاكم الاداري\r\nاو المتصرف-\r\n  وهو يرسلها الى الحاكم\r\n\nالعام مع رأيه الخاص  بشأنها في خلال ثمانية ايام"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nبعد الاطلاع على جميع هذه المستندات  والاوراق يفصل الحاكم\r\nفي المسألة ويكون حكمه نهائيا لا يقبل الاستئناف"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى السكرتير العام ومدير الداخلية ان ينفذا هذا القرار كل\r\nفي ما اختص  به\r\nبيروت في 28 حزيران سنة 1922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 حزيران سنة 1922\nحاكم لبنان الكبير\nالامضاء: ترابو"
}