{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170173",
  "title": "تأليف مجلس بلدية عين صوفر",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1436",
    "date": " 10/07/1922",
    "oj_number": "1577",
    "oj_publish_date": "25/07/1922",
    "oj_page": "3"
  },
  "preamble": "ان حاكم لبنان الكبير\nبناء على القرار 318 المؤرخ في 31 آب سنة 1920\nوعلى القرار 329 المؤرخ في 1 ايلول سنة 1920\nوعلى القرار 336 المؤرخ في 1 ايلول سنة 1920 ولا سيما المادة 38 منه التي تنص على ان حاكم لبنان الكبير الحق في اعداد انظمة بلدية وعرضها على المفوضية العليا لاجل تصديقها\nوبناء على القرار رقم 1304 المكرر المؤرخ في 8 آذار سنة 1922 الصادر من المندوب السامي للجمهورية الفرنساوية في سورية ولبنان\nوبناء على القرار 1208 المؤرخ في 10 آذار سنة 1922 وعلى القرار 127 المؤرخ في 4 نيسان سنة 1922 ولا سيما المادة الثالثة منه\nولما كان عدد سكان صوفر الاصليين قليلا جدا حتى انه لا يمكن ان تألف منه مجلس بلدي وكان مركزها الواقع ضمن خراج كل من قضائي المتن والشوف يتعذر معه حفظ الشروط التي يقضي بها النظام المرعي في الاعمال الانتخابية\nوبناء على ما اقترحه وكيل مديرية الداخلية بعد موافقة سكرتير الحكومة العام واستماع رأي مستشار الحكومة والمجلس النيابي\nقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nعلى السكرتير العام ووكيل مديرية الداخلية ان ينفذا هذا\r\nالقرار كل- فيما اختص  به\r\nبيروت في 10 تموز سنة 922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافا لاحكام القرارين 1208 و1278 المار ذكرها سيؤلف\r\nمجلس  بلدية عين صوفر من خمسة اعضاء يعينهم حاكم لبنان\r\nالكبير لمدة سنتين ويختارون على الوجه الاتي:\r\nاثنان من سكان المحلة الوطنيين يكونان حاصلين على شروط\r\nالانتخاب  المحددة في القرار رقم 1208 المؤرخ في 12 اذار\r\nسنة 1922\r\nوثلاثة من ابناء لبنان الكبير ليس  لهم محل اقامة اصلي\r\nفي المحلة المذكورة لكنهم اصحاب  املاك فيها وحاصلون على\r\nشروط الانتخاب  ذاتها كالذين تقدم ذكرهم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان اراضي عين صوفر محدودة كما يلي:\r\nشرقا بخط يتجه من الصخور الشمالية مارا بمستودع الثلج\r\nالمعروف  بقبو المير (وهذا كائن داخل الخط) وينتهي الى نبع\r\nالمير شكيب  (وهذا داخل ايضا في خط التحديد)\r\nوجنوبا بوادي عين الصفصافة وعين بردى الى الرويسات  وبخط\r\nمستقيم يتجه من طريق عربات  الشام حتى ما وراء بيت  الشيخ\r\nشبلي حيث  ينتهي بطريق عربات  الشام\r\nوغربا بخط يتجه من طريق عربات  الشام وينتهي الى الوادي\r\nالشمالي بحيث  تكون بلدة الرويسات  داخلة ضمن الخط\r\nوشمالا بخط الصخور الكبيرة الداخل في اراضي عين صوفر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان احكام القرار رقم 1208 المار ذكره المتعلق بتأليف\r\nالبلديات  تطبق على بلدية عين صوفر ومجلسها البلدي. وذلك\r\nفي ما خلا الشروط الاستثنائية المتقدمة الذكر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى السكرتير العام ووكيل مديرية الداخلية ان ينفذا هذا\r\nالقرار كل- فيما اختص  به\r\nبيروت في 10 تموز سنة 922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 تموز سنة 1922\nحاكم لبنان الكبير\nالامضاء: ترابو"
}