{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170185",
  "title": "ضريبة الاملاك المبنية (ويركو المسقفات )",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1481",
    "date": " 13/08/1922",
    "oj_number": "1588",
    "oj_publish_date": "01/09/1922",
    "oj_page": "2-5"
  },
  "preamble": "ان حاكم لبنان الكبير\nبعد الاطلاع على القرار 329 المؤرخ في غرة ايلول سنة 1920\nوعلى القرارين 318 و336 المؤرخين في 31 اب و6 ايلول سنة 1920\nوعلى القرار 1304 (عدد مكرر) المؤرخ في 8 اذار سنة 1922\nوعلى الفرمان الشاهاني المؤرخ في 24 تموز سنة 1302-1886 بخصوص طريقة طرح الويركو على المسقفات القائمة ضمن حدود الولاية وعلى التعديلات التي ادخلت عليه بموجب الارادة السنية الصادرة في شباط سنة 1315 - 1899 والقانون الصادر في غرة اذار سنة 1331 - 1915\nوالقرار 1243 الصادر عن الحاكم الاداري في المنطقة الغربية\nوبعد الاطلاع على القانون الصادر في 19 جماد الاول سنة 1328 الموافق لتاريخ 14 حزيران سنة 13216 - 1910 والذي جرى تطبيقه في مدينة بيروت فقط بخصوص طرح ويركو المسقفات وعلى التعديلات التي ادخلت عليه بموجب قانون 5 اب سنة 1328 - 1911\nوقانون 27 شباط سنة 1329 - 1913 وقانون اول مارت سنة 1331 - 1915\nوالقرار 1243 الصادر عن الحاكم الاداري للمنطقة الغربية\nوبعد الاطلاع على قرار مجلس ادارة جبل لبنان المؤرخ في 15 - 28 كانون ثاني سنة 1322 - 1907 والذي وضعت بموجبه ضريبة على ايجار المسقفات ذات الريع (رسم المغالق المستجدة)\nبناء على ما عرضه مدير المالية\nوبعد اخذ رأي المستشار المالي وموافقة السكرتير العام للحكومة.\nوبعد سماع مستشار الحكومة واللجنة الادارية للبنان الكبير\nقرر ما يأتي:",
  "articles": [
    {
      "number": "17 على السكرتير العام ومدير مالية لبنان الكبير تنفيذ هذا القرار كل بما يخصه.\r\nبيروت في 13 آب سنة 1922\r\nحاكم لبنان الكبير\r\nألبير ترابو\r\nمدير مالية لبنان الكبير\r\nيوسف مرزا\r\nالمستشار المالي\r\nبرنار\r\nالسكرتير العام\r\nأوغست أديب\r\nللمصادقة المندوب السامي للجمهورية الفرنساوية في سوريا ولبنان\r\nغورو",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من غرة كانون الثاني سنة 1922 تستوفى ضريبة الاملاك المبنية (المسقفات ) على نمط واحد في جميع انحاء لبنان الكبير على معدل اساسي قدره 12 في المائة وعلاوة على هذا المعدل الاساسي العائد للحكومة وحدها تستوفى ضريبة اضافية لحساب البلديات على الابنية الواقعة في مناطقها لا تقل عن الواحد من المائة ولا تتجاوز الثلاثة من المائة حسب ما تقرره مجالسها كل منها عما يخصها على ان يصادق عليها حاكم لبنان الكبير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستوفى الضريبة عن جميع الاملاك المبنية والانشاآت ايا كان نوعها بما فيها الارض المشيدة عليها مع ملحقاتها من حدائق وجنائن نزهة ومغارس بقول واشجار مثمرة (على ان لا تزيد مساحة هذه المغارس الف متر مربع) وساحات للعربات والسيارات واصطبلات واقبية الخ. وتستوفى ايضا عن الاراضي المخصصة لا عمال تجارية او صناعية او لمستودعات بضائع وآلات ومهمات وان لم يكن في تلك الاراضي بنايات مشيدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعفى من هذه الضريبة:"
        },
        {
          "type": "text",
          "data": "اولا: الابنية او اقسام الابنية المخصصة لاقامة الشعائر الدينية ما لم تكن مستأجرة. وبيوت السكن العائدة لخدمة المعابد على شرط ان تكون هذه المنازل متصلة بالابنية المذكورة او ببعض اقسامها او تكون مباشرة من ملحقاتها الطبيعية ."
        },
        {
          "type": "text",
          "data": "ثانيا: الابنية او اقسام الابنية المعدة لاعمال الدوائر العمومية على شرط ان تكون ملكا لدولة لبنان الكبير او للدولة المنتدبة او لاحدى بلديات لبنان الكبير."
        },
        {
          "type": "text",
          "data": "ثالثا: مراكز القنصليات اذا كانت ملكا للدول التابعة لها ولا يستثنى من الضريبة الاقسام المؤجرة للافراد."
        },
        {
          "type": "text",
          "data": "رابعا: الابنية او اقسام الابنية المخصصة للمستشفيات والمستوصفات والمياتم ودور الصناعة بشرط ان تكون كلها ذات صفة خيرية مجانية عمومية ومعاهد العلم العمومية والخصوصية. ويخرج عن هذا الحكم الابنية او اقسام الابنية المستأجرة ."
        },
        {
          "type": "text",
          "data": "خامسا: الابنية والانشاآت العائدة الى الاملاك العسكرية اللبنانية والافرنسية ما عدا الاقسام المؤجرة الى الافراد ."
        },
        {
          "type": "text",
          "data": "سابعا: الابنية التي لم يتم انشاؤها والتي هي بحالة الخراب."
        },
        {
          "type": "text",
          "data": "ثامنا: البيوت التي يقيم فيها الخدم الموكول اليهم حراسة المواشي والاراضي الزراعية ومثلها الاهراء (مخازن الحبوب ) وبيوت الماشية ومستودعات الالآت الزراعية."
        },
        {
          "type": "text",
          "data": "ويشترط لاستثناء هذه الاماكن والبيوت من الضريبة ان تكون منفصلة تماما عن مركز ادارة الاستثمار الاساسي غير متصلة به ولا بجزء منه بحيث لا يمكن اعتبارها قسما من اقسامه الطبيعية او متتمة له وفضلا عما تقدم فان الاملاك المعفاة من الضرائب بموجب فرامانات سابقة تظل حقوقها محفوظة الا فيما يتعلق باقسام الاملاك المؤجرة للافراد وعلى كل فان الاعفاء لا يتناول الانشاآت الجديدة المضافة الى الابنية القديمة المعفاة بموجب فرامانات وكذلك الامر فيما يختص بحقوق الشركات ذات الامتياز القائمة بمشاريع عمومية فان ابنيتها المخصصة لاعمال الاستثمار تستمر معفاة من الضريبة متى كان ذلك منصوصا عليه في عقد الامتياز."
        },
        {
          "type": "text",
          "data": "انما يخرج من هذا الحكم الابنية او اقسام الابنية التي تملكها الشركة وتؤجرها للافراد او تخصصها لسكنى عمالها او مستخدميها سواء كان باجرة او بغير اجرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل بناء حديث وكل انشاء جديد مضاف الى بناء قديم بصورة توسع او باضافة طبقات يعفى من الضريبة مدة ثلاث سنوات مالية ابتداء من السنة التي ينتهي فيها اعمال البناء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطرح الضريبة على جميع الاملاك الخاصة والشائعة بالنسبة الى قيمة ايجارها وقيمة ايجارها هذه هي الايراد غير الصافي حاصلا كان او ممكنا حصوله من البناء المقصود وللحكومة الحق ان لا تعتبر المبالغ المبنية في عقود الايجار الاساسية او الفرعية فيما لو ترى لها انها دون ايراد البناء ويدخل ضمن قيمة ايجار الاملاك المؤجرة كل الاعباء التي يلقيها المؤجر على المستأجر اخصها الضرائب والرسوم الموضوعة على البناء واشتراك الماء ما عدا الاعباء العائدة على المستأجر حسب العرف والعادة وتشمل قيمة الايجار مجموع الابنية والاراضي والملحقات التي يتألف منها عقار واحد خاص او شائع وبعد تقرير قيمة الايجار على النمط المذكور في الفقرات السابقة يحسم من اصلها 1000 غرش سوري عن العقار او العقارات الجارية في ملك شخص او اشخاص متعددين ضمن بلدية واحدة او قضاء واحد فادا كان الملك خاصا يحسم هذا المبلغ للمالك وان كان شائعا فلاصحابه جملة على سبيل التضامن. ثم تطرح الضريبة على الرصيد الباقي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا كان العقار او قسم منه غير مؤجر ولا مأهول يحق للمالك ان يستدعي اعفاءه من الضريبة المطروحة على العقار باكملها او من قسم منها في السنة التالية وتوصلا الى هذه الغاية يتحتم على المالك ان يرفع الى مديرية لبنان الكبير او الى مأمور المحاسبة الذي بيده جدول التكاليف عريضة رسمية تفيد ان العقار بكامله او قسما منه خال من السكان او غير مؤجر فتسلمه المديرية الى المامور وصلا بعريضته ولا تعتبر مدة الخلو او عدم التأجير الا اذا دامت ستة اشهر شمسية متوالية ابتداء من تاريخ تسليم العريضة. وعند نهاية مدة الستة اشهر الاولى يجب على المالك اذا ظل عقاره خاليا او غير مؤجر ان يقدم عريضة خطية ثانية حتى يتسنى له اثبات حقه من الاعفاء مدة ستة اشهر اخرى شمسية. وللحكومة ان تتثبت من صحة مضمون العرائض المذكورة. ولا تعتبر خالية:"
        },
        {
          "type": "text",
          "data": "اولا: الابنية او اقسام الابنية اذا خلت موقتا من اصحابها او ساكنيها بداعي السفر او الاصطياف او الغياب."
        },
        {
          "type": "text",
          "data": "ثانيا: العقارات المؤجرة لشخص يستثمرها ولو خلت كلها او خلا قسم منها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجبى هذه الضريبة عن كل الانشاآت والابنية الخاضعة للتكاليف وذلك من اصحابها او مستثمريها فان لم يكن هنالك مالك معروف فمن المتصرفين بها او واضعي اليد عليها. واذا كان العقار مشيدا في ارض مستأجرة فللحكومة الخيار في جباية الضريبة من صاحب الارض او من صاحب البناء على السواء."
        },
        {
          "type": "text",
          "data": "واذا كان بينهما عقد مشترط فيه تكليف احد الفريقين دون الاخر دفع الضريبة فالحكومة لا تتقيد به ثم ان اصحاب الملك الشائع او الشركاء فيه كلهم متكافلون متضامنون في اداء الضريبة ولهم اذا شاءوا ان يطالبوا شركاءهم امام المراجع الايجابية بالمبالغ التي يدفعونها عنهم تسديدا للضريبة ومثلهم من ينتقل اليهم الملك بارث او وصية وممثلوهم ومن يخلف هؤلاء فانهم يطالبون على سبيل التضامن كل منهم عن سائر الورثاء بكامل الضريبة المستحقة على مورثيهم واسلافهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنظم مديرية المالية السجل الاساسي لكل نوع من الانشاآت والابنية الواقعة في حكم هذه الضريبة وتستخرج منه سنويا جداول التحقق العائدة لكل منها وينظم هذا السجل بالاستناد الى الاقرارات المحررة عملا بقرار 21 تشرين ثاني سنة 1921 وذلك بعد فحصها والتثبت من صحتها ثم يصير تعهده بالاصلاح والتنقيح بناء على المعلومات الجديدة التي تتصل بالحكومة من معاملات الفراغ والانتقال او من عقود الايجارات المبلغ عنها رسميا او من الاقرارات الجديدة المذكورة في البند الثاني عشر من هذا القانون بعد فحصها وتثبتها من اي مصدر اخر ويشار في السجل المذكور عن كل عقار الى المدلولات الاتية:"
        },
        {
          "type": "text",
          "data": "اسم وشهرة ولقب ومحل اقامة وتبعة صاحب او اصحاب الملك او المتصرف او المتصرفين به محل وجود العقار (اللواء والقضاء والناحية والمحلة والمكان المعروف باسم خاص وعند الاقتضاء يذكر الحي والشارع ونمرة العقار) نوع العقار بالتفصيل مع ذكر اقسامه وملحقاته وبيان جهة استعمال كل منها الخ."
        },
        {
          "type": "text",
          "data": "وعند الاقتضاء توصف الطبقات والمنازل والاقسام المتألف منها العقار قيمة ايجاره غير الصافي جملة او بالتفصيل اذا امكن ذلك اي بان تذكر قيمة ايجار كل طابق او منزل على حدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تضع مديرية المالية سنويا لكل بلدية او قضاء جداول التحقق العائدة اليه عن السنة كلها طبقا لسجلات الاساس المنظمة الثابتة معلوماتها لغاية اول كانون الثاني. فالجداول العائدة الى منطقة بيروت تودع الى الدفتردارية والجداول العائدة الى سائر المناطق تودع الى اقلام المحاسبة كل منهم عما يخصه."
        },
        {
          "type": "text",
          "data": "ويحق لكل مكلف في خلال المهلة المحددة فيما يلي ان يطلب تلك الجداول ليطلع عليها دون ان يضطر الى التنقل من محل اقامته فتبلغ اليه."
        },
        {
          "type": "text",
          "data": "اما تاريخ توديع الجداول المذكورة الى مراجعها فيعلن عنه في جريدة لبنان الكبير الرسمية او يشار اليه اذا قضت الضرورة باعلانات تنشر في الشوارع او بطريقة المناداة في الاسواق او في الاجتماعات العمومية ويباشر بجباية التكاليف حالما تودع الجداول الى مراكزها."
        },
        {
          "type": "text",
          "data": "انما في خلال الاشهر الثلاثة الاولى من تاريخ الاعلان في الجريدة الرسمية عن توديع الجداول الى المراكز يمكن لكل مكلف ان يطلب اعفاءه من كامل الضريبة او من جزء منها اذا كانت مطروحة عليه لاول مرة او كانت مفروضة على عقار له او على قسم من هذا العقار وراى ان قيمة الايجار عن تلك السنة تزيد عن القيمة المثبتة في جداول السنة السابقة."
        },
        {
          "type": "text",
          "data": "او كانت مطروحة على عقار او على قسم من عقار اعطي عنه احدى المعلومات المذكورة في البند الثاني عشر من هذا القرار واذا جرت على عقار ما معاملات فراغ وانتقال بين احياء قبل تاريخ 31 كانون اول من السنة السابقة ولم يراع هذا الانتقال حين وضع جداول التكاليف فللمكلف الحق ان يراجع ضمن المهلة المعينة ليحول الضريبة عنه الى الشخص او الاشخاص الذين انتقل اليهم العقار على شرط ان يبرز مستنداته الرسمية المؤيدة لدعواه."
        },
        {
          "type": "text",
          "data": "وان لم يراجع في الوقت المعين تبقى الضريبة في ذمته وله اذا شاء ملاحقة من يخلفه في الملك لدى المراجع الايجابية لتحصيل حقوقه الشخصية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل طلب بالاعفاء من الضريبة او بتعديلها او بتحويلها من شخص الى اخر يجب رفعه الى مديرية المالية فتعطى هذه به وصلا. ثم تعلم الطالب في التالي عما تكون قررته بشأن عريضته وكل مكلف لا يرضخ لحكم مديرية المالية يحق له ان يستدعي الى المحكمة المأذونة باستماع مثل هذه القضايا في خلال شهر من تاريخ تبليغه القرار الاول الصادر من مديرية المالية بخصوص طلبه الاعفاء او التعديل او التحويل وعليه ان يرفق استدعاءه بالوصل المعطى له سابقا من المالية حين تقديمه طلبه الاول وكل استدعاء لا يرفع في خلال المهلة المذكورة لا ينظر فيه واما قرارات المحكمة فانها مبرمة غير قابلة الاستئناف ولا التمييز وفي اثناء طلب المكلف الاعفاء او التعديل او التحويل ثم في اثناء فحص الاعتراض على حكم مديرية المالية من المحكمة يصرف النظر موقتا عن جباية الضريبة المثبتة في جداول التكاليف لحين صدور الحكم النهائي فاذا ايدت مديرية المالية الطلب الاول او اذا ايدت المحكمة صحة الاعتراض يبادر الى رفع المبالغ المطروحة خطأ على المكلف والغائها من جداول التكاليف."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تضع مديرية المالية في خلال السنة جداول اضافية للتكاليف التي لا تثبت في الجداول الاولى ويصير وضع هذه الجداول الاضافية ونشرها على الصورة التي توضع وتنشر بها الجداول الاولى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "كل تعديل او تغيير يطرأ على العقار ويكون من شأنه ان يحور قيمة ايجاره في السنة التالية كاضافة انشاآت جديدة او هدم او تخريب بقضاء وقدر الخ يجب ابلاغه الى مديرية المالية او الى مأمور المنطقة الواقع بها العقار قبل نهاية السنة بعريضة خطية يعطى بها وصل."
        },
        {
          "type": "text",
          "data": "كذلك كل زيادة تطرأ على ايراد العقار او نقص ناتج عن نزول الاجازات او عن اي سبب اخر غير التغيير في حالة العقار نفسه ويجب تقديم مثل هذا الاقرار عن كل بناء جديد وذلك قبل نهاية السنة التي تتم في خلالها اعمال البناء ويحق للحكومة ان تتذرع بما لديها من الوسائل للحصول على المعلومات المنصوص عنها في هذا البند فاذا لم يرفع اليها اقرار بها في المدة القانونية المعينة وتعذر لهذا السبب انقاص التكاليف المفروضة وحب اداؤها بدون تخفيض واذا وضعت الحكومة التكاليف مباشرة على انشاآت جديدة او على بناء حديث لعدم تقديم اقرار بذلك فمقدار هذه التكاليف سواء ابقي على حاله او تعدل وفقا لاحكام البند العاشر من هذا القانون تجبى ثلاثة اضعاف عن السنة الحالية ومثلها عن السنين السابقة اذا كانت لم تدفع بعد وتطبق هذه القاعدة على كل قرار يعطى يمقتضى الفقرة الاولى والثانية والثالثة من هذا البند اذا كان هذا الاقرار غير حقيقي اما الاقرارات غير الحقيقية المختصة بالابنية غير المؤجرة فلا يعاقب صاحبها الا اذا كان النقص الحاصل من اقراره المخالف للواقع يزيد عن خمس قيمة الايجار الحقيقية اذ انه في كل الاحوال تطرح الضريبة على كل قيمة الايجار المقررة نهائيا ' وبصورة موقتة فان كل عقار او قسم منه لم يقيد في جداول التحقق الموضوعة لسنة 1922 يجب على صاحبه ان يقدم عنه اقرارا قبل تاريخ 30 ك1 سنة 1922 فاذا قدمه لا يطالب الا بالضريبة الاساسية عن تلك السنة وينظم بها بيان خاص في الجدول الاضافي او تقيد في جداول تحقق سنة 1923."
        },
        {
          "type": "text",
          "data": "واذا لم يقدمه يطالب بثلاثة اضعاف الضريبة عن السنين السابقة لغاية تقديم الاقرار او لتاريخ وضعها مباشرة من جانب الحكومة ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تستوفى الضريبة سلفا على اربعة اقساط متساوية انما للمكلف الحرية بادائها دفعة واحدة وللحكومة الحق باستيفائها دفعة واحدة وللحكومة الحق باستيفائها دفعة واحدة ايضا اذا رأت ان استيفاءها اقساطا يعرض بحقوق الخزينة للخطر وحينما تودع جداول التحقق للتحصيل تصبح الاقساط المستحقة لذلك التاريخ متوجبة الاداء حالا وتظل حقوق الاستدعاء المنوه عنها في البند العاشر محفوظة وكل من يتأخر عن تأدية الضريبة تجري بحقه المعاملات القانونية المرعية الاجراء الان في جباية الاموال المقررة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "للخزينة حق الاسبقية بالاستيلاء على العقار المطروح عليه الضريبة لاستيفاء مطلوبها فضلا عن حقها بالاستئثار بجميع موارد المكلف توسلا لهذه الغاية بناء على هذه الافضلية محفوظة للخزينة يجب على كل رجل اذا رغب في مشترى عقار ان يتأكد اذا كانت التكاليف المفروضة عليه دفعت ام لا لغاية تاريخ الصفقة."
        },
        {
          "type": "text",
          "data": "فاذا كانت لم تدفع فانه مكلف ان يحسم من اصل ثمن المبيع قيمة البقايا المتأخرة."
        },
        {
          "type": "text",
          "data": "وعلى كل حال فانه مطالب شخصيا بمتأخرات ويركو العقار المباع وبمصاريف الدعاوى التي تقام عليه بهذا الصدد من قبل الخزينة. وتسري هذه الاحكام حتى على العقار المباع بموجب قرارات المحاكم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "بناء على الامتياز المذكور انفا فان المستأجرين مطالبون على سبيل التضامن مع المكلف بالويركو المتأخر على اصحاب الملك عن العقار الذين يشغلونه وذلك لغاية الرصيد الباقي في ذمتهم من اصل بدل ايجارهم سواء كان العقار كله او قسم منه داخلا في عقد الاجارة. فينبغي عليهم اذا ان يؤدوا عند اول طلب قيمة رصيد ايجارهم او المبلغ الموجود في ذمتهم لقاء المطلوب من اصحاب الملك لحساب ويركو المسقفات ."
        },
        {
          "type": "text",
          "data": "ولهم ان يبرزوا لمؤجريهم الوصل المعطى من الخزينة لبراءة ذمتهم من بدل الايجار ولا يجوز لقلم الطابو ان يباشر معاملة فراغ او انتقال عقار ما لم يبرز لديه شهادة تشعر بتسديد ضريبة المسقفات العائدة لتلك السنة او تفيد ان العقار المذكور غير مقيد بجداول التحقق بصفته معفى من الضريبة بموجب البند الثالث او البند الرابع او الفقرة الاخيرة من البند الخامس . وتعطى هذه الشهادة مجانا من المأمور المودعة اليه جداول التحقق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الغيت جميع القوانين السابقة المخالفة لاحكام هذا القرار اما بقايا ويركو المسقفات عن سنة 1921 وما قبلها والتي لم يسقط حق المطالبة بها قانونا فتستمر جبايتها طبقا لاحكام قانون المسقفات السابق ثم ان الضريبة التي كان طرحها مجلس الادارة السابق لجبل لبنان على بعض الاملاك المبنية والتي تعرف باسم \"رسوم المغالق المستجدة\" تعتبر ملغاة من غرة كانون ثاني سنة 1922 وقد الغيت كذلك رسوم تسجيل العقود التي تستوفى لحساب البلديات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام ومدير مالية لبنان الكبير تنفيذ هذا القرار كل بما يخصه."
        },
        {
          "type": "text",
          "data": "بيروت في 13 آب سنة 1922"
        },
        {
          "type": "text",
          "data": "حاكم لبنان الكبير"
        },
        {
          "type": "text",
          "data": "ألبير ترابو"
        },
        {
          "type": "text",
          "data": "مدير مالية لبنان الكبير"
        },
        {
          "type": "text",
          "data": "يوسف مرزا"
        },
        {
          "type": "text",
          "data": "المستشار المالي"
        },
        {
          "type": "text",
          "data": "برنار"
        },
        {
          "type": "text",
          "data": "السكرتير العام"
        },
        {
          "type": "text",
          "data": "أوغست أديب"
        },
        {
          "type": "text",
          "data": "للمصادقة المندوب السامي للجمهورية الفرنساوية في سوريا ولبنان"
        },
        {
          "type": "text",
          "data": "غورو"
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 آب  سنة 1922\nمدير مالية لبنان الكبير                حاكم لبنان الكبير\nيوسف  مرزا                                 البير ترابو\nالمستشار المالي                   السكرتير العام\nبرنار                          اوغست  اديب\nللمصادقة\nالمندوب  السامي للجمهورية الفرنساوية\nفي سوريا ولبنان\nغورو"
}