{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170184",
  "title": "يختص  بالرسوم والرسوم الاضافية الموضوعة على السيارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1493",
    "date": " 25/08/1922",
    "oj_number": "1588",
    "oj_publish_date": "01/09/1922",
    "oj_page": "5-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nعلى السكرتير العام ومديري العدلية والاشغال العمومية\r\nوقائد الشرطة ورئيس  دوائر البوليس  ان ينفذوا هذا القرار\r\nكل في ما اختص  به\r\nبيروت  في 25 اب  سنة 1922",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان احكام المادة السادسة من القرار 544 الصادر في 15 اذار\r\nسنة 1921 واحكام ذيلها المؤرخ في 19 نيسان سنة 1921 تعدل\r\nكما يلي وذلك فيما يتعلق في الرسوم والرسوم الاضافية\r\nالموضوعة على السيارات .\r\nفقد تحددت  هذه الرسوم على الوجه الاتي عن كل سنة\r\n(ا) 250 قرشا سوريا عن كل حصان من قوة المحرك للسيارات\r\nالمعدة للاجرة وللسيارات  المختصة بافراد والمستعملة لاجل\r\nخدمتهم الخاصة\r\n(ب ) 400 قرش  سوري عن كل حصان من قوة المحرك للسيارات\r\nالمخصصة للنقليات  العامة (ركاب  وبضائع)\r\n(ج) 400 قرش  سوري للموتوسيكلات\r\n(د) 800 قرش  سوري للسيدكار والتريسيكل بورتود"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيؤخذ كل سنة رسم اضافي على العربات  الثقيلة (اي التي يزيد\r\nوزنها على الف  كيلو) ويحسب  هذا الرسم على الاسس  التالية\r\nبمقتضى وزن العربة المجرد وهي بحالة الاستعداد للسير اي\r\nحينما يكون مستودع البنزين ومعدل الحركة مملؤين\r\nوزن العربة وهي بحالة الاستعداد للسير    رسم اضافي عن كل\r\n                                        كيلو غرام\r\n         كيلو                       غروش  سورية\r\nمن 1000 الى 1999                         2\r\nمن 2000 الى 2999                         50 \"2\r\nمن 3000 الى 3999                             3\r\nمن 4000 الى 4999                         50 \"3\r\nما فوق الخمسة الاف                           4\r\nاما القاطرات  والعربات  المعدة لنقل البضائع فقط فلا يؤخذ\r\nعنها الا نصف  الرسوم المذكورة انفا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  الفقرة الاخيرة للمادة 4 من القرار رقم 544 والغيت\r\nايضا المادة 28 منه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المادة 21 من القرار 544 تعدلت  كما يلي: ان المخالفات\r\nلاحكام هذا القرار ولاحكام ذيله المؤرخ في 19 نيسان سنة 1921\r\nيعاقب  مرتكبوها بالحبس  من ثمانية ايام الى شهر واحد\r\nوبالجزاء النقدي من عشر ليرات  سورية حتى خمسين ليرا ويمكن\r\nالحكم بكلتي هاتين العقوبتين او باحداهما فقط"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  المادة 17 من القرار 544 واستبدلت  بالاحكام التالية:\r\nكل حكم جزائي يصدر بحق احد السائقين يوجب  حتما استرداد\r\nالترخيص  بالسوق المعطى له وذلك لمدة ثلاثة اشهر اما اذا\r\nتكرر اصدار حكم جزائي بحقه فيمكن للقضاء ان يصدر قرارا\r\nباسترداد هذا الترخيص  منه نهائيا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلزم ان يكون السواقون سالمين من كل عيب  جسماني فيتقدمون\r\nاولا الى فحص  طبي وعليهم قبل ان يجرى امتحانهم لاجل اعطائهم\r\nالترخيص  ان يقدموا شهادة بحسن استعدادهم تعطى لهم من السلطة\r\nالطبية في اللواء او في المدينة المستقلة اداريا وهذا\r\nالتدبير يترتب  ايضا على السواقين الذين قد نالوا ترخيصا\r\nبالسوق"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يعطى ترخيص  بالسوق الا لمن اتم الواحدة والعشرين من\r\nسنة ويسترد هذا الترخيص  ممن لم يبلغوا هذا العمر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8- يحظر:\r\n(1\") تجاوز عربة المنعطفات  والاكواع التي لا تتجاوز دائرتها\r\nالخمسين مترا. اذا مر احدهم في منعطف  او كوع وكان النظر فيه\r\nمحجوبا فليس  عليه فقط ان يحافظ بكل دقة على السير للجهة\r\nاليمنى وان يسمع صوت  المنبه بشدة بل عليه ايضا ان يخفف\r\nالسير بنوع ان يمكنه توقيف  عربته باي وقت  كان على مسافة\r\nتوازي طولها\r\n(2\") اخذ عربة من الركاب  يزيد على العدد المخصص  لكل عربة\r\nبحسب  تكوينها\r\n(3\") وضع اثقال في العربة تزيد وزنا على ما حدده لها صاحب\r\nالمعمل\r\n(4\") وضع اشياء وادوات  تزيد حجما على ما هو محدد للعربة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا تقابلت  عربتان سائرتان بجهتين مختلفتين فعلى سائق كل\r\nمنهما ان يحافظ على السير لجهته اليمنى وان يخفف  السرعة\r\nبحيث  يتمكن عند الاقتضاء من جعلها موازية لسير رجل ماش\r\nعلى اقدامه\r\nواذا سارت  عربتان لجهة واحدة وكان سيرهما مختلفا سرعة فعلى\r\nسائق العربة المتقدمة ان يعلن وجوده بواسطة المنبه ولا\r\nيجوز له ان يجعل عربته موازية للعربة الاخرى الا اذا كانت\r\nالطريق خالية على مسافة كافية امام العربة المتأخرة\r\nاما اذا تقابلت  العربات  ليلا فعلى كل من سائقيها ان\r\nيخفف  درجة النور"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا اقترب  سائق من مشاة او فرسان او حيوانات  فعليه ان\r\nيخفف  سيره وان يستمر على ارسال اصوات  المنبه حتى يستوثق\r\nجيدا من انه استجلب  الانتباه\r\nاما اذا ذعرت  الحيوانات  فعليه بدون استثناء ان يخفف\r\nسيره تخفيفا محسوسا وان يوقف  العربة والمحرك عند الاقتضاء"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمنذ غروب  الشمس  يجب  ان تضاء كل عربة بمصباحين من النور\r\nالابيض  في مقدمتها وبمصباح من النور الاحمر في مؤخرها وعلى\r\nجهتها اليسرى\r\nويسمح باستعمال المصابيح ذات  النور الساطع (فار) في\r\nالسهول خارج المدن وفي اثناء مرورها في الاماكن الجامعة\r\nغير المنارة. اما في المدن المنارة فلا يرخص  باستعمال هذه\r\nالمصابيح الا اذا كان نورها مخففا ويخفف  النور اما بوضع\r\nزجاج ملون او غير شفاف  يحجب  القسم الاعلى من هذه المصابيح\r\nواما بتخفيف  القوة التي تولد النور ويجب  ان يكون المصباح\r\nالخلفي موضوعا بنوع ان يضيء الرقم المختص  بالعربة اضاءة\r\nكافية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  ان تكون كل علامات  الرقم بحجم واحد وعلى شكل واحد\r\nوان يكون طولها عشر سنتيمترات  ويجب  ان تكتب  باللون\r\nالابيض  على صحيفة سوداء وقد وضع انموزج لها في دائرة\r\nبلدية مدينة بيروت  ليطلع عليه الذين يهمهم الامر\r\nيلزم ان يكون لكل عربة بوجه اجباري صفيحتان على كل منهما\r\nالرقم المخصص  لتلك العربة فتعلق احداهما في مقدمة العربة\r\nوالثانية في مؤخرها. اما التي توضع في المؤخرة فيجب  ان تكون\r\nفي الجهة اليسرى في محل تضاء فيه بواسطة المصباح الخلفي\r\nاضاءة كافية ويجب  ايضا ان تبقى الصفيحتان المار ذكرهما\r\nمنظفتين جليتين بصورة مستمرة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحظر على سائقي العربات = سواء كانت  عرباتهم من السيارات\r\nاو من التي تجرها الخيول -ان يسندوا الدواليب  عند الوقوف\r\nبحجارة او بقطع خشبية نقالة او خلافها ويجب  عليهم ان\r\nيستعملوا عند الوقوف  اما موقف  حركة العربة (فران) وإما\r\nاسطوانات  معلقة في العمود برباط لين يجعلها مرتفعة عن\r\nالارض  في وقت  السير وعلى العمال المكلفين تحرير محاضر\r\nالمخالفات  ان يبعدوا عن الطريق الحجارة والقطع الخشبية\r\nاو خلافها التي تعرقل السير هذا اذا لم يتمكنوا من معرفة\r\nواضعيها في حال مخالفتهم على انه يمكن عزل العمال المار\r\nذكرهم اذا هم خالفوا هذه التعليمات"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المخالفات  لاحكام المواد السابقة يجازى مرتكبوها\r\nبالعقوبات  المنصوص  عليها في المادة الرابعة من هذا القرار.\r\nويعاقب  ايضا بالعقوبات  نفسها كل سائق يكون في حالة السكر\r\nوهو يسوق عربته"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان احكام القرارين 544 المؤرخ في 15 اذار سنة 1921 و689\r\nالمؤرخ في 20 حزيران سنة 1921 تبقى مرعية ما خلا ما كان منها\r\nمخالفا لهذا القرار"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتطبق احكام هذا القرار اعتبارا من اول ايلول سنة 1922.\r\nفاصحاب  العربات  الذين قاموا بما عليهم عن السنة الحالية\r\nمن الرسوم والرسوم الاضافية المعينة بمقتضى القرار 544\r\nوبمقتضى ذيله لا يتوجب  عليهم سوى دفع قيمة ثلث  الفرق\r\nبين الرسوم التي دفعوها والرسوم الموضوعة بموجب  هذا القرار\r\nعلى ان هذه الرسوم يتوجب  دفعها بكاملها عن كل عربة لم يكن\r\nحتى اول ايلول سنة 1922 قد دفعت  عنها الرسوم المقررة\r\nبمقتضى القرار 544 وبمقتضى ذيله"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى السكرتير العام ومديري العدلية والاشغال العمومية\r\nوقائد الشرطة ورئيس  دوائر البوليس  ان ينفذوا هذا القرار\r\nكل في ما اختص  به\r\nبيروت  في 25 اب  سنة 1922"
        }
      ]
    }
  ],
  "signature": "حاكم لبنان الكبير\nالامضاء: ترابو\nللموافقة:\nالمندوب  السامي للجمهورية الفرنساوية\nفي سوريا ولبنان\nالامضاء: غورو"
}