{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185189",
  "title": "تطويق اعناق الكلاب  ورسمها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1579",
    "date": " 17/10/1922",
    "oj_number": "34",
    "oj_publish_date": "31/12/1922",
    "oj_page": "409-412"
  },
  "preamble": "ان حاكم لبنان الكبير\nبناء على القرار 329 المؤرخ في اول ايلول سنة 1920. وعلى القرارين 318 و336 المؤرخ اولهما في 31 آب والثاني في اول ايلول سنة 1920\nوبناء على القرار 1304 المكرر والمؤرخ في 8 اذار سنة 1922. وعلى قانون 26 شباط سنة 1330 (14 ربيع الاخر 1333)\nوبناء على ما اقترحه سكرتير الحكومة العام بعد سماع رأي مستشار الحكومة\nقرر ما يأتي",
  "articles": [
    {
      "number": "18  على السكرتير العام تنفيذ هذا القرار.\n\r\nبيروت في 17 تشرين الأول سنة 1922\r\nحاكم لبنان الكبير\r\nالإمضاء: ترابو\r\nاطلع ووافق عليه المندوب السامي\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يطوق عنق كل كلب بطوق يكتب عليه اسم صاحبه وعنوانه بالعربية والفرنسوية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل كلب يسير على طريق عام في مكان جامع يزيد عدد سكانه عن ألف نفس يجب أن يجر بمقود."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق أحكام المادتين السابقتين على الكلاب التي ترافق قطعان المواشي لحراستها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل كلب يعثر عليه هائما في أحد الطرق يقبض عليه ويوضع في مستودع خاص ثم يعدم بعد 48 ساعة إذا لم يطلبه صاحبه أو بقي صاحبه مجهولا. وتمد المهلة إلى ثمانية كاملة للكلاب ذات الأطواق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إن الكلاب المعدة للإعدام يمكن تسليمها إلى المعاهد العامة التي تقوم بالتعليم والمباحث العلمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل حيوان يعضه كلب أو يقتصر على طرحه فقط على الأرض يعدم بلا إبطاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إن المالك الذي يطلب كلبا له مودعا في المستودع يجب عليه أن يدفع 25 غرشا سوريا عن كل يوم مقابل حراسة كلبه وتغذيته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "انه ابتداء من سنة 1923 تمكن جباية رسم بلدية سنوي في كل مكان جامع يزيد عدد سكانه على 1000 نفس. اما قيمة هذا الرسم فهي 25 قرشا سوريا عن كلب الحراسة و 50 قرشا عن كلب الزينة وكلب الصيد."
        },
        {
          "type": "text",
          "data": "وتكون جباية هذا الرسم بمقتضى قرار يصدره المجلس البلدي."
        },
        {
          "type": "text",
          "data": "واذا وجدت كلاب يمكن بحسب استخدامها ان تعتبر من الفئتين على حد سواء فانه يجبى عنها اكبر رسم (اي 50 قرشا سوريا)."
        },
        {
          "type": "text",
          "data": "وتعفى من الرسم الكلاب المخصصة لحراسة المواشي. وتستحق جباية الرسم عن الكلاب المملوكة في اول كانون الثاني وانما تستثنى الكلاب التي تكون في التاريخ المذكور لا تزال ترضع من امها."
        },
        {
          "type": "text",
          "data": "ويجب دفع الرسم عن السنة كلها. واذا توفى المالك وجب على ورثته ان يدفعوا مبلغ الرسم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب على اصحاب الكلاب فيما بين اول تشرين الثاني و31كانون الاول من كل عام ان يقدموا اقرارا لسكرتيرية البلدية يذكرون فيه عدد كلابهم والغرض منها وان يذكروا فئة كل منها طبقا لمقتضى المادة السابقة."
        },
        {
          "type": "text",
          "data": "ويستمر اصحاب الكلاب على دفع الرسم الى ان يصدر تصريح اخر مخالف له."
        },
        {
          "type": "text",
          "data": "ويجب ان تدون الاقرارات المنصوص عليها في الفقرات السابقة في سجل خاص وان تعطى بشأنها سندات ايصال تذكر فيها اسماء اصحابها وكنية كل منهم وتاريخ اقراره وعدد كلابه والغرض من استخدامها."
        },
        {
          "type": "text",
          "data": "وتوضع في بداءة كل عام جداول تحقق للرسم وتودع سكرتيرية البلدية مدة شهرين تبتدئان من اول شباط ويعلن هذا الايداع بنشره في الجريدة الرسمية والجرائد المحلية للاطلاع المكلفين وتمكينهم من تقديم اعتراضهاتهم فيما يختص باعادة النظر في مبلغ الرسم المفروض."
        },
        {
          "type": "text",
          "data": "وفي خلال مهلة الشهرين تقبل البلدية اعتراضات الذين يهمهم وتضع جداول التحقق على وجه نهائي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "إذا لم تقدم الإقرارات في المهل المعينة أو كانت غير صحيحة أو ناقصة فإن إدارة البلدية بما لها من السلطة تقوم بإصلاحها في كل عام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا اكتشف بعد وضع جدول التحقق ما يدعو الى زيادة الرسم لوقوع حذف ما او اقرار غير صحيح فان البلدية تتخذ مذكرة به تعمد الى وضع جدول اضافي تعمل بمقتضاه وتنشره بالصورة وفي المهل التي وضع بها الجدول الاول."
        },
        {
          "type": "text",
          "data": "اما الاشخاص الذين يملكون في خلال السنة كلابا من التي يدفع عنها رسم فيجب عليهم ان يؤدوهم عن السنة كلها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "إن الكلاب التي لا يبلغ عنها في خلال المدة القانونية أو يكون البلاغ عنها بوجه غير صحيح يضاعف رسمها في كل حال. على أن هذا التدبير لا يعمل به إلا عن السنة التي تقع فيها المخالفة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إن أمين صندوق البلدية يكلف قبض الرسم وهو يستحق في الشهر الذي يلي تاريخ نهاية المهلة التي تودع في خلالها جداول التحقق في سكرتيرية البلدية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "إن طلب الإعفاء من الرسم وطلب تخفيضه لا يقبلان إلا إذا قدما في خلال الشهر الذي يبتدئ منذ تاريخ نهاية المهلة التي تودع في خلالها جداول التحقق لدى السكرتيرية البلدية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل مكلف يرى نفسه مظلوما في تقرير الرسم المطلوب منه يمكنه ان يطلب الغاءه او تخفيضه الى لجنة يرأسها رئيس البلدية وتؤلف من عضوين بلديين ووجيهين من اهل المنطقة البلدية يختارهما الحاكم الاداري او المتصرف او القائمقام."
        },
        {
          "type": "text",
          "data": "ويجب ان يقدم الطلب المذكور في خلال شهر يبتدىء من تاريخ نهاية المهلة التي وضعت فيها جداول التحقق لدى السكرتيرية والا رفض."
        },
        {
          "type": "text",
          "data": "ويحق للجنة الموما اليها ان تفصل فيما يقدم لها من الطلبات بوجه نهائي لا يقبل الاستئناف ولا الاحالة الى هيئة قضائية اخرى."
        },
        {
          "type": "text",
          "data": "وتوقف جباية الرسم المطلوب ريثما يفصل في امر القرار الابتدائي الذي من اجله قدم الطلب المختص بالاعفاء او التخفيض. واذا تقرر ان تعيد اللجنة ذات الاختصاص النظر في معدل الرسم الذي عين اولا فان القيمة المقيدة في جدول التحقق لا تعتبر بل تلغى الى ان يفصل نهائيا في الامر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام المادتين الأولى والثانية يعاقب مرتكبها بالعقوبات المنصوص عليها في الفقرة الأخيرة من المادة 254 من قانون الجزاء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الأحكام المخالفة لهذا القرار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام تنفيذ هذا القرار."
        },
        {
          "type": "text",
          "data": "بيروت في 17 تشرين الأول سنة 1922"
        },
        {
          "type": "text",
          "data": "حاكم لبنان الكبير"
        },
        {
          "type": "text",
          "data": "الإمضاء: ترابو"
        },
        {
          "type": "text",
          "data": "اطلع ووافق عليه المندوب السامي"
        },
        {
          "type": "text",
          "data": "الإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": ""
}