{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170741",
  "title": "يختص  بتمديد مهلة لاجل قبول طلبات  تصحيح القيد او اجراء\r\nقيد جديد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1599",
    "date": " 30/09/1922",
    "oj_number": "1601",
    "oj_publish_date": "17/10/1922",
    "oj_page": "2"
  },
  "preamble": "ان المندوب السامي للجمهورية الفرنسوية في سورية ولبنان\nبناء على الامرين الساميين الصادرين من رئيس الجمهورية بتاريخ 8 تشرين الاول سنة 1909 و23 تشرين الثاني سنة 1920\nوعلى القرار 1304 المكرر والمؤرخ 8 اذار سنة 1922\nوعلى القرار 763 المؤرخ في 9 اذار سنة 1921 المتعلق باعمال الاحصاء في دولة لبنان الكبير\nوبناء على اقتراح السكرتير العام وحاكم لبنان الكبير\nقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nان السكرتير العام وحاكم لبنان الكبير مكلفان - كل في ما\r\nاختص  به- تنفيذ هذا القرار\r\nبيروت في 30 أيلول سنة 922\r\nالمندوب السامي للجمهورية\r\nالفرنسوية في سورية ولبنان\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقد مددت  الى اخر شهر كانون الاول سنة 1922 مهلة الستة\r\nالاشهر الممنوحة بمقتضى نص  المادة الثانية والعشرين من\r\nالقرار 763 المار ذكره لاجل قبول طلبات  تصحيح القيد او\r\nاجراء قيد جديد التي يقدمها اللبنانيون الحاضرون"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان طلبات  تصحيح السن يبقى امر البحث  فيها وفصلها عائدا الى\r\nمحاكم الحقوق البدائية. اما طلبات  تصحيح الاسم او اجراء قيد\r\nجديد الناتجة عن اهمال فيفصل فيها قلم الاحصاء والاحوال\r\nالشخصية في ادارة لبنان الكبير المركزية. وفي الألوية\r\nوالمدن المستقلة اداريا تفصل فيها لجنة مؤلفة من الحاكم\r\nالاداري او المتصرف  او القائمقام ومأمور قلم الاحوال\r\nالشخصية\r\nان الاشخاص  الذين تلحق بهم اضرار بسبب  هذه الطلبات\r\nالمقدمة لقلم الاحصاء والاحوال الشخصية او للجان اللواء\r\nوالمدينة المستقلة اداريا - يحق لهم ان يطالبوا بحقوقهم\r\nلدى هذه اللجان او ان يستأنفوا لدى لجنة الاحصاء العلياء\r\nفي مدة الستة الاشهر القرارات  الصادرة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلم يقع اقل تعديل في ما يتعلق بقيد المهاجرين الذي سيجرى\r\nوفقا لشرح المادة الثانية والعشرين من القرار 763 وللذيل\r\nالملحق به المختص  بقيد اللبنانيين المقيمين في الخارج"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان السكرتير العام وحاكم لبنان الكبير مكلفان - كل في ما\r\nاختص  به- تنفيذ هذا القرار\r\nبيروت في 30 أيلول سنة 922\r\nالمندوب السامي للجمهورية\r\nالفرنسوية في سورية ولبنان\r\nالإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايلول سنة 1922\nالمندوب  السامي للجمهورية\nالفرنسوية في سورية ولبنان\nالامضاء: غورو"
}