{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244003",
  "title": "ارجاع الرسوم التي تؤخذ عما يرد من البضائع برسم اعادة\r\nالاصدار",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1658",
    "date": " 04/11/1922",
    "oj_number": "1613",
    "oj_publish_date": "28/11/1922",
    "oj_page": "2-3"
  },
  "preamble": "ان المندوب السامي للجمهورية الفرنسوية في سوريا ولبنان\nبناء على المرسومين المؤرخ اولهما في 8 تشرين الاول سنة 1919 وثانيهما في 13 تشرين الثاني سنة 1920 . وعلى القرار 1063 القاضي بتجديد تنظيم الجمارك في دول سوريا ولبنان. وعلى الاتفاق السوري الفلسطيني المؤرخ في 25 اب سنة 1921 . وعلى القرارات 1305 و1424 و1575 المختصة بتمديد اجل العمل بالقرار 1079\nوبناء على تقرير مدير المالية واقتراح السكرتير العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "2 على السكرتير العام ومدير المالية ان ينفذا كل في ما اختص به- احكام هذا القرار\n\r\nبيروت في 4 تشرين الثاني سنة 1922\r\nالإمضاء: غورو",
      "content": [
        {
          "type": "text",
          "data": "ان المادة السادسة من القرار 1079 المؤرخ في 22 تشرين الاول سنة 1921 والقاضي بارجاع الرسوم التي تؤخذ عما يرد من البضائع برسم اعادة الاصدار - أكملت بما يلي:"
        },
        {
          "type": "text",
          "data": "(ا) تحرم حق اعادة الرسوم :"
        },
        {
          "type": "text",
          "data": "(اولا) البضائع التي توضع موضع الاستعمال"
        },
        {
          "type": "text",
          "data": "(ثانيا) البضائع المدرجة في الجدول الملحق بهذا القرار التي لها امثال في سوريا ولبنان."
        },
        {
          "type": "text",
          "data": "غير انه يمكن مع ذلك ارجاع الرسوم الجمركية حينما يمكن تعيين الاصل الاجنبي لهذه البضائع الاخيرة بوجه ثابت لا جدل فيه ذلك اما من العلامات (الماركات ) الموضوعة على البضائع واما من كيفية تغليفها (ب ) اذا وقع خلاف على اصل البضائع فيمكن الالتجاء الى اهل الخبرة على الشروط المعينة في القرارين 963 و1086 المؤرخ اولهما في 19 تموز والثاني في 27 تشرين الاول سنة 1921"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام ومدير المالية ان ينفذا كل في ما اختص به- احكام هذا القرار"
        },
        {
          "type": "text",
          "data": "بيروت في 4 تشرين الثاني سنة 1922"
        },
        {
          "type": "text",
          "data": "الإمضاء: غورو"
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 تشرين الثاني سنة 1922\nالامضاء: غورو"
}