{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170784",
  "title": "اعفاء المعدات  واللوازم الواردة على سوريا ولبنان لبناء\r\nالمعاهد للتعليم أو الاسعاف  أو لتجهيزها من المكوس  الجمركية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1734",
    "date": " 22/12/1922",
    "oj_number": "1626",
    "oj_publish_date": "12/01/1923",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\n\u000bعلى السكرتير العام ومدير المالية تنفيذ هذا القرار في ما\r\nاختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعفى من المكوس  الجمركية - اعتبارا من اول شهر ايلول سنة\r\n1922 - المعدلت  واللوازم الواردة على سورية ولبنان لبناء\r\nمعاهد التعليم او الاسعاف  او لتجهيزها او القيام بأودها\r\nوصيانتها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن المعاهد العلمانية والدينية المنشأة للتعليم العام او\r\nالتعليم الاختصاصي او الاسعاف  العام سواء كانت  سورية او\r\nفرنسوية او اجنبية (مستشفيات  ومستوصفات  ومياتم وملاجي) ان\r\nتستفيد من هذا الامتياز"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على المستفيدين من هذا الامتياز ان يثبتوا ان الشروط\r\nالصحية في المحال المزمع تشييدها او تحويلها ستكون موجبة\r\nللرضى\r\nولاجل هذه الغاية يقدم طلب  الاستفادة من احكام هذا القرار\r\nالى مدير المالية في المفوضية السامية ويضاف  الى هذا الطلب\r\nنسختان مما يلي\r\n(أ) في ما يختص  بالمحلات  الجديدة:\r\n(1) خريطة المحلات  ورسم بنائها\r\n(2) لائحة مفصلة باللوازم المختصة بالمدرسة او بالمستشفى\r\nوالآلات  والادوات  والاجهزة المطلوب  اعفاؤها\r\n(ب ) في ما يختص  بصيانة الاجهزة والمعدات  الموجودة:\r\n(1) رسوم وخطط الترميمات  او التحويلات  المطلوب  اجراؤها\r\n(2) لائحة بالمعدات  واللوازم المطلوبة لاصلاح او لتكبير\r\nالمباني"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلاوة على ما هو ممنوح من اعفاء المعدات  واللوزم المختصة\r\nبمعاهد المستشفيات  والاسعاف  فان هذه تعفى ايضا من المكوس\r\nالجمركية في ما يختص  بمواد الاطعمة والملابس  والادوية\r\nوالاسرة ولوازمها والبياض  مما لا مندوحة عنه في معالجة\r\nالاشخاص  النازلين في المستشفيات  والقيام باودهم والاعتناء\r\nبامرهم\r\nعلى ان قيمة هذه المواد المقبول اعفاؤها من المكوس  الجمركية\r\nيجب  ان لا تتجاوز في السنة خمسين ليرة سورية عن كل سرير"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلاوة على ما هو ممنوح من اعفاء المعدات  واللوازم المختصة\r\nبالمدارس  فان هذه تعفى ايضا من المكوس  الجمركية في ما\r\nيتعلق بالقرطاسية المدرسية (كتب  وحبر وورق واقلام واقلام\r\nرصاص  الخ.)\r\nعلى ان قيمة هذه اللوازم المقبول اعفاؤها من المكوس\r\nالجمركية يجب  ان لا تتجاوز في السنة 750 قرشا سوريا عن كل\r\nتلميذ"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المدارس  ومعاهد الاسعاف  التي ترغب  في الاستفادة من\r\nالامتياز الممنوح بموجب  هذا القرار يجب  عليها في خلال شهر\r\nكانون الثاني من كل سنة ان تقدم الى المفوضية السامية\r\n(مديرية المالية) لائحة مصدقا على صحتها من القنصل الموكولة\r\nاليه مصالح تلك المعاهداذا كانت  المعاهد لاجانب  ومن\r\nالسلطات  المحلية اذا كانت  للسوريين او اللبنانيين ومبينا\r\nفيها اي في اللائحة المذكورة عدد التلاميذ لقيدة اسماؤهم او\r\nعدد اسرة المعهد وعدد الاشخاص  الذين ادخلوا الى المستشفى\r\nوعدد ايام المعالجة في اثناء السنة السابقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يمنح الاعفاء من المكوس  الجمركية الا للبضائع التي ترد\r\nعلى سورية ولبنان بموجب  ورقة شحن ترسل باسم المعاهد المشار\r\nاليها او تتنازل دوائر الجيش  عنها لهذه المعاهد"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nوفضلا عما تقدم فانه يجب  على المدارس  ومعاهد الاسعاف  ان\r\nتتعهد بانها لا تتخلى لاخرين عن المعدات  واللوازم التي\r\nاستفادت  من احكام هذا القرار قبل ان تعلم بذلك ادارة\r\nالجمارك وقبل ان تكون هذه الادارة قد استوفت  من المشتري ما\r\nيجب  دفعه من الرسوم عن ادخالها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان مدير المالية بدعو مدير الاشغال العامة والمفتش  العام\r\nللدوائر الصحية والاعمال الاجتماعية والاسعاف  ورئيس  قلم\r\nدائرة المعارف  لاجراء التدقيق في الخطط والرسوم واللوائح\r\nالمنصوص  عليها في المادة الثالثة وابداء رأيهم فيها\r\nومن ثم يفصل المندوب  السامي في طلب  المعاهد التي يهمها\r\nالامر بناء على رأي مدير المالية واقتراح السكرتير العام"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n\u000bعلى السكرتير العام ومدير المالية تنفيذ هذا القرار في ما\r\nاختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 كانون الاول سنة 1922\nبالوكالة\nالامضاء: روبير دي كه"
}