{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170769",
  "title": "تعيين رسوم الارمات  ضمن منطقة مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "41",
    "date": " 29/11/1922",
    "oj_number": "1617",
    "oj_publish_date": "12/12/1922",
    "oj_page": "3-4"
  },
  "preamble": "بناء على قرار 41 المؤرخ في 29 تشرين الثاني سنة 1922 الصادر من حاكم بيروت الاداري تقرر ما يأتي:",
  "articles": [
    {
      "number": "254 من قانون الجزاء المعدلة بالقرار 1047\r\nالمؤرخ في 11 كانون الثاني سنة 1922 الصادر من حاكم لبنان\r\nالكبير\r\nلازمة لجميع دوائر لبنان الكبير\r\nللحصول على التعليمات  الكافية وعلى الاخص  للاطلاع على\r\nالنموذجات  يمكن للذين يودون الاشتراك بهذه المناقصة ان\r\nيطلعوا على دفتر الشروط الموضوع في مكتب  اللوازم كل يوم ما\r\nعدا ايام الاعياد من الساعة 9 الى 12 قبل الظهر ومن الساعة\r\n3 الى 6 بعد الظهر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الرسم السنوي المطلوب  عن الارمات  ضمن منطقة مدينة\r\nبيروت  المستقلة اداريا بدل رسم يحصل طبقا للتعريفة الاتية\r\nالتي يعمل بها اعتبارا من اول شهر كانون الثاني سنة 1923\r\nعن كل \"آرمة\" ثابتة بقياس  مترين مربعين ونصف  متر مربع\r\nوما دونها     75 قرشا سوريا\r\nعن كل \"آرمة\" ثابتة بقياس  يزيد على مترين مربعين ونصف  متر\r\nمربع حتى خمسة امتار مربعة     150 قرشا سوريا\r\nعن كل \"آرمة\" ثابتة  يزيد قياسها على خمسة امتار مربعة حتى\r\nعشرة امتار مربعة      300 قرش  سوري\r\nعن كل \"آرمة\" ثابتة يزيد قياسها على عشرة امتار مربعة 600\r\nقرش  سوري"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  الرسم على كل آرمة ثابتة او طوافة. اما الكتابة على\r\nالزجاج او الجدران فهي وحدها معفاة من الرسم\r\nواذا وضعت  آرمات  متعددة فيطلب  الرسم عن كل منها على حدة\r\nويخفض  الرسم الى نصفه عن الارمات  الطوافة المحمولة على\r\nاكتاف  الرجال او على المركبات  على اختلاف  انواعها\r\nعلى انه يحظر وضع اية \"آرمة\" كانت  من شأنها ان تعوق المرور\r\nسواء كان بسبب  وضعها او بسبب  حجمها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي بدء كل سنة يجري حاكم المدينة المستقلة اداريا تنظيم\r\nجدول لرسوم\"الارمات \" الثابتة التي تكون موجودة في اول\r\nكانون الثاني من تلك السنة وهذا الجدول السنوي يودع في\r\nاثناء مهلة شهر في دوائر المدينة المستقلة اداريا. ويذاع\r\nاعلان هذا الايداع على صدر الجريدة الرسمية. وفي خلال تلك\r\nالمهلة يجوز لمن تتوجب  عليهم الرسوم ان يطلعوا على الجدول\r\nالمحكي عنه ويوضحوا بكتابة تقدم لحاكم المدينة المستقلة\r\nاداريا الملاحظات  التي يراد منها مراجعة النظر في امر\r\nالرسوم المقيدة باسمائهم\r\nوبعد انتهاء مهلة الشهر يفصل الحاكم الاداري بمعاونة عضوين\r\nمن البلدية في الطلبات  المقدمة ما خلا الطلبات  التي\r\nيستأنفها اصحابها الى المرجع القضائي ذي الاختصاص . وبعد\r\nان ينظر بعين الاعتبار الى الطلبات  التي يتثبت  من صحتها\r\nيقرر الجدول نهائيا ويجري التحصيل بموجبه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مكلف  يظن ان الرسم مجحف  بحقه ولا يقبل قرار لجنة\r\nالمراجعة التي يرئسها الحاكم الاداري او لا يرى من المناسب\r\nان يعمل على استصدار قرارها يمكنه ان يستأنف  طلب  الاعفاء\r\nاو التخفيض  الى المرجع القضائي ذي الاختصاص . على ان هذا\r\nالاستئناف  يجب  تقديمه في مهلة ثلاثة اشهر تبتدىء من تاريخ\r\nاذاعة ايداع الجدول والا كان لغوا باطلا"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجوز تنظيم جداول اضافية بشأن \"الارمات \" الثابتة التي تعلق\r\nفي خلال السنة. والمعاملة المتعلقة بالاذاعة والطلب  تجرى\r\nكالمعاملة ذاتها الموضوعة بشأن الجداول الاصلية الاولى\r\nاما الرسم المختص  بهذه \"الارمات \" فيصبح واجبا من اول يوم\r\nمن الشهر الذي جرى فيه تعليقها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيدفع الرسم اقساطا كل ثلاثة اشهر. والاقساط التي يستحق دفعها\r\nفي وقت  اعلان الجدول تكون واجبة الاداء في الحال\r\nويتوجب  الرسم عن السنة كلها. اما اذا حصل تنازل عن قيمة\r\nمتجر ما فان يفرض  دفعه من الرسم يحال بناء على طلب\r\nالمتنازل او المتنازل له الى اسم هذا الاخير بشرط ان لا\r\nيكون قد طرأ تعديل على حجم \"الارمة\" او \"الآرمات \" واذا توفي\r\nمن يتوجب  عليه الرسم فيجب  على ورثته دفعه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من يتأخر عن ايفاء ما يتوجب  عليه من الرسم يلاحق بدفعها.\r\nوتجرى هذه الملاحقة وفقا للقانون الجاري العمل به في هذا\r\nالشأن"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز دفع \"آرمة\" طوافة على الطريق العام قبل ان يقدم في\r\nشأنها تصريح للحاكم الاداري في المدينة المستقلة اداريا\r\nوقبل ان يستوفى الرسم المطلوب  عنها طبقا للتعريفة المنصوص\r\nعليها في المادتين الاولى والثانية\r\nويؤخذ الرسم باعتبار المدة المصرح بها لاجل تطواف  \"الارمة\"\r\nغير انه يستوفى في اقل الدرجات  عن مدة نصف  شهر. والوصل\r\nالذي يعطى تعتبر قيمته عن المدة المبنية فيه. على انه يجب\r\nابرازه كلما طلب  ذلك رجال البوليس  في المدينة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل من يخالف  احكام هذا القرار يستهدف  للعقوبات  المنصوص\r\nعليها في المادة 254 من قانون الجزاء المعدلة بالقرار 1047\r\nالمؤرخ في 11 كانون الثاني سنة 1922 الصادر من حاكم لبنان\r\nالكبير\r\nلازمة لجميع دوائر لبنان الكبير\r\nللحصول على التعليمات  الكافية وعلى الاخص  للاطلاع على\r\nالنموذجات  يمكن للذين يودون الاشتراك بهذه المناقصة ان\r\nيطلعوا على دفتر الشروط الموضوع في مكتب  اللوازم كل يوم ما\r\nعدا ايام الاعياد من الساعة 9 الى 12 قبل الظهر ومن الساعة\r\n3 الى 6 بعد الظهر"
        }
      ]
    }
  ],
  "signature": ""
}