{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170806",
  "title": "تنظيم السير العام على الطرق المفتوحة في مدينة بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "43",
    "date": " 19/12/1922",
    "oj_number": "1638",
    "oj_publish_date": "23/02/1923",
    "oj_page": "4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "37 \r\nمادة 37:\r\nعلى رئيس  دوائر البوليس  تنفيذ احكام هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان السير العام على الطرق المفتوحة في مدينة بيروت  ينظم\r\nبموجب  احكام هذا القرار\r\n                       الفصل الاول\r\nالاحكام المتخذة في شأن جميع السيارات  والعربات  والحيوانات\r\nالمعدة للجر او الحمل او الركوب\r\nضغط الارض  ونوع العصائب  التي تعصب  بها الدواليب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الضغط الذي يصيب  الارض  حق من السيارة او العربة يجب  ان\r\nلا يتجاوز 150 كيلو عن كل سنتيمتر من سعة عصائب  الدواليب\r\nعلى ان هذا الحكم لا يطبق على الادوات  الزراعية التي تجرها\r\nالحيوانات  ولا على السيارات  المختصة بالزراعة. وانما يجب مع ذلك - ان\r\nتكون-\r\n الدواليب  والقواعد التي تدرج عليها تلك\r\nالالآت  والسيارات  موضوعة على وجه لا ينجم عنه اضرار غير\r\nاعتيادي بالطريق العام\r\nويجب  ايضا ان تكون دواليب  السيارات  (اوتوموبيلات )\r\nالمختصة بنقل الاشخاص  والبضائع ودواليب  ما يكون مقطورا منها\r\nمجهزة كلها بعصائب  من الكاوتشوك\r\nعلى ان احكام هذا القرار لا تطبق على المعدات  العسكرية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان قياس  عرض  السيارة او العربة - ويدخل فيه كل نتوء - يجب  ان لا يزيد\r\nعلى-\r\n مترين وخمسين سنتيمترا\r\nوتستثنى من هذا الحكم الادوات  الزراعية والمعدات\r\nالعسكرية المخصوصة فقط\r\nاما السلاسل وما شاكلها من التوابع المتحركة او المسترسلة\r\nفيجب  ان توثق في السيارات  او العربات  بحيث  لا تخرج\r\nفي اهتزازها عن الدائرة الخارجية سيارة ولا تنجر على\r\nالارض"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل سيارة او عربة تسير منفردة لا يجوز لها السير بعد غروب\r\nالشمس  بدون ان يكون في جهة مقدمتها مصباح او مصباحان نورهما\r\nابيض  وفي جهة مؤخرتها مصباح ذو نور احمر\r\nفاذا كان النور الابيض  وحيدا فيجب  وضعه في الجهة اليسرى من\r\nالسيارة وهكذا يجري بشأن النور الاحمر. وهذا النور الاخير\r\nيمكن توليده من المركز الذي يتولد منه النور الموضوع على\r\nيسار المقدمة وذلك اذا كان مجمل طول السيارة لا يتجاوز ستة\r\nامتار\r\nاما العربات  الزراعية التي تسير في ضواحي بيروت  فيمكن ان\r\nلا تنار الا بمصباح يحمل في اليد. كما انه لا يلزم العربات\r\nالتي تجر باليد الا مصباح واحد سواء كان ملونا او غير ملون"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nانه فضلا عن الصفائح المختصة بالسيارات  والمنصوص  عليها في\r\nالمادة الثانية عشرة من القرار 1493 المؤرخ في 25 اب  سنة\r\n1922 يجب  على كل مالك سيارة او عربة ان يكتب  بصورة جلية\r\nواضحة اسمه وكنيته ومحل اقامته في صفيحة اذا كانت  العربة\r\nمما تجرها الحيوان وفي الجهة اليمنى من الزجاج المركب  في\r\nالمقدمة اذا كانت  سيارة\r\nوتعفى من هذا الحكم:\r\nاولا: العربات  التي تجر باليد\r\nثانيا: العربات  الخاصة بادرة البريد\r\nثالثا: المركبات  وعربات  الشحن العسكرية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان سعة محمول السيارات  والعربات  التي تسير في داخل المدينة\r\nلا يجوز ان تزيد على مترين وخمسين سنتيمترا كما انه لا يجوز\r\nان يتجاوز ارتفاعها فوق الارض  ثلاثة امتار وخمسين سنتيمترا\r\nاولا ان يتجاوز طولها سبعة امتار على انه يحق لحاكم مدينة\r\nبيروت  الاداري ان يعطي الترخيص  بنقل الاشياء الكبيرة الحجم\r\nالتي لا يمكن تحميلها بصورة تنطبق على هذه الشروط. اما\r\nالعجلات  الزراعية فتعفى من كل تنظيم يختص  يسعة المحمول\r\nوارتفاعه حينما يكون استعمالها لنقل الحاصلات  في ضواحي\r\nبيروت"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الحيوانات  المعدة للجر او للحمل والمواشي يجب  ان يكون\r\nمعها سواق وهؤلاء السواق يجب  ان يكونوا في الحالة والمركز\r\nالذين يمكنانهم من ادارة سياراتهم او قيادة حيواناتهم\r\nالمقطورة وحيوانات  الركوب  او الجر او الحمل او الماشية\r\nويجب  عليهم ان ينبهوا الى اقترابهم سائر السواق والمشاة كما\r\nانه يجب  عليهم ان يشغلوا الجهة اليمنى من الطريق وان كانت\r\nالجهة الشمالية حرة\r\nولدى وجود حائل او تجاوز ما او لدى الاضطرار الى اتخاذ دورة\r\nفيمكنهم اذ ذاك الانحراف  في السير نحو وسط الطريق او الجهة\r\nاليسرى منها بشرط ان يعودوا الى الجهة اليمنى حالا يمكنهم\r\nذلك"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  على سايقي السيارات  او العربات  اية كانت  والحيوانات\r\nالمعدة للجر او الحمل او الركوب  ان يسيروا بها سيرا معتدلا\r\nومحظور حمل الحيوانات  على العدو السريع"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  على سايقي السيارات  والعربات  اية كانت  وسايقي\r\nالحيوانات  المعدة للجر او الحمل او الركوب  وسائر الحيوانات\r\nان يتخذوا الجهة اليمنى او التقوا يغيرهم او اذا ارادوا ان\r\nيدفعوا غيرهم يسبقهم\r\nويجب  عليهم ان يتخذوا الجهة اليسرى اذا ارادوا ان يسبقوا\r\nغيرهم ولدى اقتراب  احدى السيارات  او العربات  او احد\r\nالحيوانات  المرفقة فيجب  عليهم ان ينحازوا الى الجهة اليمنى.\r\nوحين التلاقي او حينما يسبقون يجب  عليهم ان يتركوا في الجهة\r\nاليسرى اوسع مجال يمكنهم تركه حرا\r\nوبعد السبق لا يجب  على السايق ان ينحاز بسيارته الى الجهة\r\nاليمنى الا بعد ان يكون قد تأكد انه يمكنه اجراء ذلك بدون\r\nاحداث  اضرار بالسيارة او العربة المسبوقة بالحيوان المسبوق"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان سايقي السيارات  او العربات  اية كانت  حيثما يكونون في\r\nمفرق الطرق او ملتقاها او في الطرق العامة ولا سيما حينما\r\nيسيرون في طريق يكثر المرور فيه يجب  عليهم ان يحفظوا سرعتهم\r\nعلى وجه يمكنهم حين الاقتضاء من ان يقفواحالا\r\nاما في ملتقى الشوارع او الطرق فان العربة التي تتبع الجادة\r\nالكبرى يكون لها دائما حق التقدم على العربة التي تأتي من\r\nطريق ثنوي. وهذه العربة الاخيرة يجب  ان تجعل سرعتها مقارنة\r\nلسرعة رجل ماش  قبل ان تدخل الجادة الكبرى"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز ايقاف  السيارات  او العربات  او الحيوانات  المعدة\r\nللجر او للحمل او للركوب  او المواشي في الطريق العام الا\r\nعند الضرورة. كما انه لا يجوز مطلقا ايقاف  السيارات\r\nوالعربات  اية كانت  في ملتقى الشوارع ولا في مدخل الممرات\r\nالعمومية او تجاه عربة واقفة في الجهة المقابلة\r\nولا يجوز الوقوف  الا في الاماكن المخصصة لذلك بحسب  النظام.\r\nوفي هذه الاماكن ذاتها يجب  على السواق ان يوقفوا سياراتهم\r\nاو عرباتهم على طول الارصفة. ومحظور عليهم ان يقدموا في هذه\r\nالاماكن باجراء اي تنظيف  كان\r\nوحينما تتوقف  سيارة او عربة عن الحركة بسبب  حادث  ما او\r\nيكون المحمول او قسم منه قد سقط على الطريق العام ولم يمكن\r\nرفعه في الحال فيجب  اذ ذاك على السايق ان يتخذ التدابير\r\nاللازمة لضمان تأمين المرور وان ينير الحاجز على الاخص  منذ\r\nغروب  الشمس"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا كان قسم من الطريق قد جعل رصيفا او اعد ليكون مجالا لسير\r\nمعين (للمشاة او الخيالة او راكبي الدراجات ) فيحظر الوقوف\r\nفي ذلك القسم والسير فيه على ما يخالف  نوع السير المعين"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nحينما تقتضي الحال نقل اشياء خاصة ذات  حجم ووزن عظيمين\r\nبحيث  انها تلزم قاطرات  من الحيوانات  اوفر عددا من العدد\r\nالمنصوص  عليه في المادة العشرين من هذا القرار او تتجاوز\r\nحدود الحجم المعين في المادة السادسة من القرار داته\r\nفحاكم المدينة الاداري يحدد شروط النقل الذي يجري في داخل\r\nالمدينة اما اذا كان النقل يجري خارج المدينة فيجب  ان\r\nيؤخذ في ذلك راي نظارة الاشغال العامة في لبنان الكبير\r\nويجب  ان تذكر في الرخص  التي تعطى بشأن الشروط المار\r\nبيانها خطة السير الواجب  اتباعها والتدابير المقتضى اتخاذها\r\nلجعل السير العام مأمونا ومنع اي ضرر كان عن الطرق والشوارع\r\nوالاعمال الفنية والاغراس"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  على سائقي السيارات  او العربات  وحيوانات  الخارجية\r\nالتي يقيمها ارباب  الديانات , وفصائل الجند وصفوف  الطلبة\r\nالذين يسيرون في الطرق العامة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى جميع السواق ان يطيعوا كل امر يصدره رجال البوليس\r\nالموكولة المحافظة على حرية السير وتأمينه. ومتى انتهى\r\nالسواق الى مفارق الطرق التي يوجد فيها رجال البوليس  يجب\r\nعليهم ان يعينوا باشارة واضحة الجهة التي يريدون اتجاهها وان\r\nيقفوا لاول اشارة يبديها رجال البوليس  وان يمتثلوا اوامرهم\r\nبدون جدال"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nكلما اضطر سايقو العربات  المسيرة بمقود الى الوقوف  او الى\r\nتخفيف  السير يجب  عليهم ان يرفعوا اسواطهم لتنبيه سايقي العربات  او\r\nمركبات -\r\n النقل او سايقي السيارات  الذين قد يكونون سائرين على اثرهم, واذا كان\r\nالمضطر-\r\n للوقوف\r\nاو لتخفيف  السير سايق سيارة فيجب  عليه ان يبدي اشارة\r\nالانتظار بمد ذراعه مدا افقيا خارج السيارة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nمحظور استعمال الميب  من حيوانات  الجر او الحمل او الركوب\r\nكما انه محظور ايضا استخدام الحيوانات  المصابة بامراض\r\nمعدية او بجراح او بتشويه كريه\r\nويجب  ان تكون الاسواط مصنوعة بحيث  لا ينجم عنها اضرار\r\nالمشاة ولا خطر على الحيوانات"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجب  على سواق جميع السيارات  والعربات  ان يقفوا حالا عند\r\nوقوع حادث  ما. واذا كانت  الاضرار مادية محضة لسايق السيارة\r\nاو العربة التي اصابها الضرر الخيار بين الوقوف  ليثبت\r\nالضرر الواقع بواسطة رجال السلطة او بواسطة شهود وبين مواصلة\r\nالسير في طريقة بعد ان يعطي علما برقم العربة واسم صاحبها\r\nوعنوان محله مع اسمه وعنوانه هو ايضا وبيان اشكال العربة\r\nالتي كانت  سبب  الحادث\r\nاما السايق الذي تسبب  عنه الحادث  فيجب  ان يبقى تحت  تصرف\r\nرجال سلطة ولا يجوز له ان يستأنف  السير في طريقه الا بعد ان\r\nيؤدي الى رجال السلطة المذكورين جميع الايضاحات  التي تطلب\r\nمنه ويكون ذلك حضور الشهود اذا اقتضت  الحال\r\nوكل سايق يكون سببا في وقوع حادث  يتعلق بشخص  ما يجب  عليه\r\nسواء كان مسؤولا عن الحادث  اولا = ان يقوم بالمساعدة\r\nاللازمة لمن صابه ذلك الحادث . وعلاوة على هذا يجب  عليه ان\r\nينقل المصاب  الى قرب  معهد صحي. ولا يمكنه ان يترك محل\r\nالحادثة الا بعد ان يكون رجال السلطة قد اخذوا افادته بحضور\r\nالشهود عند الاقتضاء"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nكل عربة تسير في مدينة بيروت  يجب  ان يكون لها آلة لتوقيف\r\nالسير او تخفيفه"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nانه فيما خلا الاحوال المنصوص  عليها في المادة الثالثة\r\nعشرة المذكورة انفا لا يجوز: (1) ان يربط بالعربة المختصة\r\nبنقل البضائع اكثر من خمسة احصنة او غيرها من حيوانات\r\nالجر اذا كانت  العربة ذات  دولابين. ولا اكثر من ثمانية\r\nاحصنة او غيرها من حيوانات  الجر اذا كانت  العربة ذات\r\nاربعة دواليب  بشرط ان لا يكون في كل صف  اكثر من خمس\r\nحيوانات  (ب ) ان يربط اكثر من ثلاثة احصنة بالعربة المختصة\r\nبنقل الاشخاص  اذا كانت  ذات  دولابين. ولا اكثر من ستة\r\nاحصنة اذا كانت  العربة ذات  اربعة دواليب\r\nواذا كان عدد الحيوانات  اكثر من ستة فيجب  ان يضاف  معاون\r\nالى السايق\r\nولا يجوز تحميل العربات  اكثر من 500 كيلو (قنطارين) عن كل\r\nحيوان مقطور"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجب  على سايقي الكميونات  والتنابر والعجلات  الخ000 التي\r\nتجرها عدة حيوانات  تسير صفا واحدا ان يكونوا دائما بقرب\r\nالحيوان الذي يسير في المقدمة وان يقودوه ليمنعوه من ان يتجه\r\nغير الجهة المقصودة ملافاة لوقوع اي حادث  كان"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل عربة ذات  دواليب  معصوبة بعصائب  الكاوتشوك او من\r\nالمسماة \"بنوماتيك\" يجب  ان يكون لها جرس  او اجراس  صغيرة\r\nذات  صوت  كاف  لتنبيه الجمهور الى اقتراب  المركبة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل محرك (موتور) يجب  ان يكون مجهزا بمنفذ لتنفس  البخار\r\nلا صوت  له. واستعمال هذا المنفذ اجباري عند السير في مدينة\r\nبيروت . وحينما تلاقي او تسبق السيارة في الضواحي مواشي او\r\nحيوانات  معدة للركوب  او للجر للحمل"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nكل سيارة (اوتوموبيل) ما عدا الدراجة المعروفة\r\nبالموتوسيكلات  - يجب  منذ غروب  الشمس  ان يكون في مقدمتها\r\nمصباحان نورهما ابيض  وفي مؤخرتها مصباح ذو نور احمر يوضع\r\nفي الجهة اليسرى وينير بانعكاس  نور ابيض  الى الجانب  -\r\nالصفيحة المكتوب  عليها الرقم المسجل\r\nويحظر في الشوارع المجهزة بانارة عامة استعمال الانوار التي\r\nتبهر بشدتها الابصار (كامصباح المعروف بالفنار الخ)\r\nوفي النقالات  التي تجرها سيارة (اوتوموبيل) تبقى احكام\r\nانارة المقدمة المنصوص  عليها انفا محفوظة في كل نقالة\r\nمقطورة اما نور المؤخرة الاحمر فانه يوضع في مؤخرة اخر نقالة\r\nمقطورة. وهذه النقالة يجب  ان يكون موضوعا فيها ايضا رقم\r\nالسيارة (القاطرة)\r\nاما ما يختص  بالموتوسيكلات  فيمكن الاقتصار على نور ابيض\r\nظاهر للعيان في المقدمة والمؤخرة او الاكتفاء بنور ابيض\r\nظاهرة يوضع في المقدمة فقط ما تكون المؤخرة مجهزة بألة تعكس\r\nالنور\r\nوكل سيارة تسير في ضواحي المدينة او في الخلاء بسرعة تزيد على\r\nعشرين كيلومترا في الساعة يجب  ان يكون فيها على الاقل آلة\r\nاضافية يمتد نورها الى مئة متر الى الامام\r\nولا يجوز ان يستعمل في داخل المدينة الا البوق والالة\r\nالمعروفة باسم (كلاكسون) فقط اما استعمال الصفارة والنوع\r\nالمعروف  منها (بالسيرين) فمحظور"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيجب  على كل سايق سيارة او عربة ان يكون متمكنا في كل حين\r\nمن ضبط سرعته  فيبطيء في السير او يقف  كل كلما رأى ان\r\nسيارته او عربته بالنظر الى الاحوال او مواقع الامكنة يمكن\r\nان تكون سببا في وقوع حادث  او اخلال او عرقلة في السير من\r\nغير ان يحول ذلك كله دون التبعات  التي تلقى عليه بسبب  ضرر\r\nيصيب  الاشخاص  او الحيوانات  او الاشياء او الطريق\r\nوكذلك يجب  ايضا تخفيف  سير السيارة او العربة منذ غروب\r\nالشمس"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان الدراجات  المجهزة بمحرك ميكانيكي خاضعة في نظامها لاحكام\r\nالفصل الثالث  المقدم ذكرها"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nمنذ غروب  الشمس  يجب  ان تكون كل دراجة مجهزة اما بنور ظاهر\r\nللعيان في مقدمتها ومؤخرتها او بنور ظاهر للعيان في مقدمتها\r\nفقط مع آلة تعكس  نورا احمر في مؤخرتها"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nكل دراجة يجب  ان تكون مجهزة بآلة ممنبهة (جرس ) يمكن سماع\r\nصوتها على مسافة خمسين مترا على الاقل. ومحظور استعمال البوق\r\nاو آلة اخرى شديدة الصوت"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيجب   ان يوضع على كل دراجة صفيحة معدنية مكتوب  فيها اسم\r\nصاحبها ومحل اقامته مع ذكر الرقم المتسلسل اذا كان صاحبها\r\nممن يؤجرون الدراجات"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيجب  ان تسير الدراجات  سيرا معتدلا وان يكون في استطاعتها\r\nالوقوف  حالا اذا اقضت  بذلك احوال السير"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجب  ان تتخذ الدراجات  الجهة اليمنى حينما تلتقي بسيارات\r\nاو عربات  اية كانت  او بدراجات  او بحيوانات , وان تتخذ\r\nالجهة اليسرى حينما تريد ان تسبقها. ويجب  عليها في هذه\r\nالحالة الاخيرة ان تنبه السايق او الفارس  بواسطة جرسها"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيجب  على سواق السيارات  او العربات  اية كانت  ان ينبهوا\r\nالمشاة الى اقترابهم. ذلك مع ما يجب  عليهم اتخاذه من تدابير\r\nالاحتراس  والوقاية\r\nوعلى المشاة الذين يجري تنبيههم بحسب  الاصول ان يحيدوا\r\nليدعوا السيارات  او الدراجات  او حيوانات  الجر او الحمل\r\nاو الركوب  تسير في سبيلها"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان قطعان المواشي السائرة على الطريق العام يجب  ان يديرها\r\nعدد كاف  من السواق وان تقاد بحيث  لا تشغل اكثر من نصف\r\nالطريق ولا يجوز ايقافها فيه"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nمحظور ان يترك اي حيوان كان يسرح في الطرق العامة وان تترك\r\nفيها حيوانات  الجر او الحمل او الركوب  هملا وذلك مع\r\nالاحتفاظ باحكام قانون الجزاء في ما يختص  بالحيوانات\r\nالمؤذية او الضارية"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nكل مخالفة لهذا القرار يستهدف  مرتكبها للعقوبات  المنصوص\r\nعليها في المادة 254 من قانون الجزاء المعدلة بالقرار 1047\r\nالمؤرخ في 11 كانون الثاني سنة 1922 الصادر من حاكم لبنان\r\nالكبير"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nالغي الامر الاداري رقم 20 المؤرخ في 7 كانون الثاني سنة\r\n1921"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nعلى رئيس  دوائر البوليس  تنفيذ احكام هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 كانون الاول سنة 1922\nحاكم مدينة بيروت  الاداري\nالامضاء: حسين الاحدب\nللمصادقة: حاكم لبنان الكبير\nالامضاء: ترابو"
}