{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243965",
  "title": "يختص  ببدل التعويض  عن الغاء وظيفة",
  "metadata": {
    "type": "تعريف النص:",
    "number": "796",
    "date": " 01/02/1922",
    "oj_number": "1534",
    "oj_publish_date": "15/02/1922",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nعلى سكرتير الحكومة العام تنفيذ هذا الامر الاداري\r\n\nArticle 2:\r\nLe Secretaire General est charge de l'execution de la\r\npresente decision.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان بدل التعويض من الغاء الوظيفة المنصوص عليه\r\nفي المادة الخامسة من القرار رقم 779 المؤرخ\r\nفي 31 آب سنة 1921 يمكن دفعه بناء على طلب\r\nالموظفين والمأمورين والعمال الذين استغني عنهم\r\nوفقا للشروط المبينة في المادة المار ذكرها وان\r\nكانوا قد اعيدوا الى الخدمة في لبنان الكبير او\r\nقد استخدموا في احدى الدوائر العمومية خارج\r\nادارة لبنان الكبير او استخدموا في محلات خاصة\r\nعلى ان الموظفين والمأمورين والعمال الذين\r\nيعادون الى الخدمة في لبنان الكبير بعد ان\r\nيكونوا قد استوفوا بدل التعويض المذكور لا تحسب\r\nلهم مدة خدمتهم السابقة فيما لم حق لهم ايضا\r\nاستيفاء بدل تعويض اخر من هذا القبيل"
        },
        {
          "type": "text",
          "data": "Article premier:\r\nL'indemite de licenciement,prevue a l'article 5 de l'ar-\r\nrete No 779 du 31 Aout 1921, pourra etre payee, sur leur\r\ndemande, aux fonctionnaires, employes et agents licen-\r\ncies dans les conditions indiquees a l'article precite,\r\net cela quand bien meme ils seraient reintegres au ser-\r\nvice du Grand-Liban, ou employes par des administrations\r\nPubliques autres que celles du Grand Liban, ou par des\r\nparticuliers.\r\nToutefois, en ce qui concerne les fonctionnaires emplo-\r\nyes et agents reintegres au service du Grand-Liban,\r\napres avoir recu leur indemnite de licenciement, leurs\r\nservices anterieures ne compteront pas pour la liquida-\r\ntion de l'indemnite de licencement a laquelle ils pour-\r\nront pretendre pour leurs service posterieurs a leur\r\nreintegration."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى سكرتير الحكومة العام تنفيذ هذا الامر الاداري"
        },
        {
          "type": "text",
          "data": "Article 2:\r\nLe Secretaire General est charge de l'execution de la\r\npresente decision."
        }
      ]
    }
  ],
  "signature": "Beyrouth le 1er Fevrier 1922\nLe Gouverneur du Grand-Liban\nSigne: TRABAUD"
}