{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194912",
  "title": "استثناء بعض  المدارس  الخاصة الابتدائية الخارجية\r\nالمجانية من الافادة من مساهمة الدولة المالية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "104",
    "date": " 06/11/1991",
    "oj_number": "46",
    "oj_publish_date": "14/11/1991",
    "oj_page": "3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "لا تستفيد من مساهمة الدولة المالية التي تعطى للمدارس الخاصة المجانية المدرسة الخاصة الابتدائية الخارجية المجانية:"
        },
        {
          "type": "text",
          "data": "1- التي يجاز فتحها بعد صدور هذا القانون, ما لم يكن طلب الحصول على الاجازة مسجلا في وزارة التربية الوطنية والفنون الجميلة قبل اول تشرين الاول 1990 ومستكملا الشروط المفروضة للتسجيل. واذا كان الطلب غير مستكمل هذه الشروط فيعطى صاحبه مهلة ستة اشهر من تاريخ صدور هذا القانون لاستكمالها تحت طائلة سقوط الحق."
        },
        {
          "type": "text",
          "data": "2- التي سبق واستفادت من المساهمة ثم توقفت عن العمل كمدرسة مجانية للسنتين الدراسيتين الاخيرتين السابقتين مباشرة لتاريخ صدور هذا القانون, ما لم يكن سبب التوقف الظروف الاستثنائية, وفي هذه الحالة يتوجب على صاحب المدرسة ان يستأنف العمل بنظام المدرسة المجانية في اول سنة دراسية تلي صدور هذا القانون تحت طائلة سقوط الحق. اما المدرسة المجانية التي اعتمدت دون سبب مشروع, نظام المدرسة غير المجانية فيسقط حقها نهائيا بالعمل وفق النظام المجاني."
        },
        {
          "type": "text",
          "data": "3- التي لم يسبق ان عملت بنظام المدرسة المجانية قبل صدور هذا القانون بالرغم من ان ترخيصها كان يتيح لها ذلك ولم تحل الظروف الاستثنائية دون فتحها."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب ق 233 تاريخ 9/6/2000 ج ر 26 ت 15/6/2000"
        },
        {
          "type": "text",
          "data": "لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 تشرين الثاني 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}