{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244702",
  "title": "اصلاح الوضع المالي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "110",
    "date": " 07/11/1991",
    "oj_number": "46",
    "oj_publish_date": "14/11/1991",
    "oj_page": "44-50"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "20 يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون المعجل الوارد بالمرسوم رقم 624 تاريخ 12/10/1990 المتعلق باصلاح الوضع المصرفي كما عدلته اللجان النيابية المشتركة. ويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  مادة ملغاة  (الغيت بموجب قانون نافذ حكما 6 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "تعدلت بموجب قانون 365 تاريخ 01/08/1994 ج ر ملحق 32تاريخ 11/08/1994 وبموجب ق 628 ت 23/4/97 والقانون 712 ت 5/11/98 ج.ر 51 ت 12/11/98 وبموجب ق 307 ت 3/4/2001ج ر 15 ت 5/4/2001 وبموجب ق 578 ت 11/2/2004 ج ر 9 ت 13/2/2004 وبموجب ق. 58 ت . 27/12/2008 ج.ر 59\n1 - تنشأ في بيروت محكمة خاصة تسمى \"المحكمة المصرفية الخاصة\" وتولف من:"
        },
        {
          "type": "text",
          "data": "- قاض من الدرجة الثانية وما فوق - رئيسا\n- قاضيين من الدرجة الرابعة وما فوق\n- خبير في الشؤون المالية او المحاسبية ممن تتوفر فيهم خبرة عشر سنوات على الاقل يقترحه وزير المالية\n- خبير في الشؤون المصرفية ممن تتوفر فيهم خبرة عشر سنوات على الاقل يقترحه حاكم مصرف لبنان - اعضاء\n- وثلاثة قضاة احتياطيين - رئيس وعضوين"
        },
        {
          "type": "text",
          "data": "يعين الرئيس وباقي الاعضاء القضاة بمرسوم بناء على اقتراح وزير العدل بعد موافقة مجلس القضاء الاعلى\nاما العضوان الباقيان فيعينان بمرسوم بناء على اقتراح وزير المالية, وفي حال تعذر قيام الرئيس او اي من اعضاء المحكمة المصرفية الخاصة بمهامه:\nأ - يحل احد القضاة الاحتياطيين محله.\nب - يتم انتداب الخبير بالشؤون المالية او المحاسبية بناء على اقتراح وزير المالية والخبير بالشؤون المصرفية بناء على اقتراح حاكم مصرف لبنان.\nيحلف الاعضاء الخبراء اليمين القانونية امام الرئيس الاول لمحكمة استئناف بيروت ويخضعون للموجبات التي يحضع لها القاضي في نطاق قيامهم بمهامهم في هذه المحكمة.\n2 - \"للمحكمة المصرفية الخاصة\" المنشاة بموجب هذا القانون , ان تقرر, بناء على الاحالة المعللة من حاكم مصرف لبنان, وضع اليد على اي مصرف اذا تبين انه لم يعد في وضع يمكنه من متابعة اعماله.\nوفي هذه الحالة, لا يقيد حاكم مصرف لبنان بالمادة 151 من قانون النقد والتسليف لجهة المعلومات المتعلقة بالمصرف وتبقى حسابات الزبائن الدائنة مشمولة بقانون 3 ايلول 1956.\n3 - تجتمع المحكمة المصرفية الخاصة بمهلة ثلاثة ايام من تاريخ\nورود احالة حاكم مصرف لبنان اليها, وتدعو رئيس مجلس ادارة المصرف المعني او مديره العام لتبلغه مضمون الاحالة وتطلب منه ان يبين وجهة نظره خلال ثلاثة ايام.\n4 - اذا تعذر تبليغ رئيس مجلس ادارة المصرف المعني او مديره العام, يبلغ المصرف المعني بشخص احد الموظفين المفوضين بالتوقيع عنه من فئة (أ) او بواسطة وكيله اذا تعذر تبليغ الاشخاص المذكورين اعلاه, يتم التبليغ لصقا على باب المركز الرئيسي للمصرف واذا تمنع الشخص المراد تبليغه عن التبليغ, يعتبر مبلغا حكما\n5 - اذا لم يحضر رئيس مجلس ادارة المصرف او مديره العام او من ينوب عن اي منهما الجلسة المحددة له, فللمحكمة المصرفية الخاصة ان تقرر تكرار دعوته او البت بالقضية بغيابه, حتى وان لم يدل المصرف بوجهة نظره\n6 - تنظر المحكمة المصرفية الخاصة بالقضية في غرفة المذاكرة\nوتتخذ قراراتها بالاكثرية, وتكون اعمالها ومداولاتها سرية.\nتصدر المحكمة المصرفية الخاصة قرارها بشان وضع اليد خلال مهلة اقصاها عشرون يوما منذ ورود احالة حاكم مصرف لبنان اليها.\nيكون قرار وضع اليد معجل التنفيذ نافذا على اصله, وينشر مع لائحة اسماء الاشخاص المحددين بالفقرة الاولى من المادة السادسة من هذا القانون, في اول عدد من الجريدة الرسمية وفي جريدتين محليتين ان قرارات المحكمة المصرفية الخاصة قطعية ومبرمة ولا تقبل اي طريق من طرق المراجعة العادية وغير العادية\n7 - تتوقف المحاكم, بمجرد احالة المصرف الى المحكمة المصرفية الخاصة, عن النظر بالدعاوى المقدمة او التي ستقدم\nاليها تطبيقا لاحكام القانون رقم 2/67 تاريخ 16/1/1967\nوتحال اليها حكما وبصورة ادارية, جميع الدعاوى المتعلقة بالمصرف المحال والمقامة لدى المحاكم تطبيقا لاحكام القانون رقم 2/67 تاريخ 16/1/1967."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تحدد المحكمة المصرفية الخاصة تاريخ التوقف عن الدفع بالنسبة للمصارف التي يتقرر وضع اليد عليها."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 58 / 2008) (عدلت بموجب قانون 58 / 2008)",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الثانية من المادة 31 من القانون رقم 28/1967 تاريخ 9/5/1967 وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "توقف الفائدة على جميع الديون المترتبة على المصارف الموضوعة اليد عليها وعلى التزاماتها وذلك اعتبارا من تاريخ قرار وضع اليد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - ان الكفالات التي لا تكون مسجلة في قيود المصرف الذي توضع اليد عليه لا تنتج اي مفعول قانوني بالنسبة الى المصرف المذكور او الى من يحل محله قانونا."
        },
        {
          "type": "text",
          "data": "2 - استثناء لما ورد في الفقرة الاولى, يمكن للمحكمة المنصوص عليها في المادة الخامسة عشرة من هذا القانون, ان تعتبر الكفالات المشار اليها في الفقرة السابقة, نافذة اذا ثبت لديها بحكم سلطانها, انها صحيحة وسليمة ولا تنطوي على اي تواطؤ"
        },
        {
          "type": "text",
          "data": "3 -  تطبق احكام الفقرتين السابقتين على المصارف المتوفقة عن الدفع عملا باحكام القانون رقم 2/67 تاريخ 16/1/1967, اذا تملك مصرف لبنان موجودات هذه المصارف عملا بالمادة العاشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 - تعتبر جميع الاموال المنقولة وغير المنقولة العائدة لكل من الرئيس واعضاء مجلس ادارة المصرف الموضوع اليد عليه وسائر الاشخاص الذين لهم حق التوقيع عنه ولمفوضي المراقبة لديه السابقين والحاليين الذين تولوا ادارة او مراقبة اعمال وحسابات المصرف او التوقيع عنه خلال فترة الثمانية عشر شهرا السابقة لتاريخ التوقف عن الدفع, محجوزة حجزا احتياطيا لضمان المسؤوليات التي قد تترتب عليهم وذلك دون حاجة لاقامة دعوة اثبات الحجز."
        },
        {
          "type": "text",
          "data": "2 - تبلغ المؤسسة الوطنية لضمان الودائع قرار وضع اليد مع بيان باسماء الاشخاص المذكورين في الفقرة الاولى من هذه المادة الى جميع المصارف والى جميع امانات السجل العقاري والتجاري."
        },
        {
          "type": "text",
          "data": "3 - يعتبر جميع الاشخاص المذكورين في الفقرة الاولى متنازلين حكما عن التذرع باحكام قانون 3 ايلول 1956 المتعلق بالسرية المصرفية وذلك فور صدور قرار وضع اليد. وعلى جميع المصارف وفروعها ان تصرح الى المؤسسة الوطنية لضمان الودائع خلال مهلة خمسة عشر يوما من تاريخ نشر قرار وضع اليد وفقا لاحكام الفقرة 6 من المادة الثانية من هذا القانون, عن اموال هؤلاء الاشخاص المودعة لديها, والا عوقب المسؤولون عنها بالحبس من ثلاثة اشهر الى ثلاث سنوات وبالغرامة من مليون حتى عشرة ملايين ليرة لبنانية وتعتبر هذه الاموال محجوزة حكما تحت ايدي المسؤولين المذكورين من تاريخ نشر قرار وضع اليد في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "4 - على الاشخاص المذكورين في الفقرة الاولى من هذه المادة ان يصرحوا الى المؤسسة الوطنية لضمان الودائع بجميع ما يملكونه حاليا وما كانوا يملكون قبل التاريخ المحدد لتوقف المصرف عن الدفع بثمانية عشر شهرا وذلك خلال مهلة شهر من تاريخ نشر قرار وضع اليد والا عوقبوا بالعقوبة المنصوص عليها في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "5 - خلافا لنص المادة 870 من قانون المحاكمات المدنية ولكل نص اخر يستمر الحجز المنصوص عليه في هذه المادة بانتاج جميع مفاعليه حتى صدور حكم نهائي من قبل المرجع القضائي المختص الذي يقرر مصير هذا الحجز. للاشخاص المذكورين في الفقرة الاولى من هذه المادة الحق بطلب رفع الحجز او حصره امام المحكمة المختصة على ان يتم ذلك بوجه المؤسسة الوطنية لضمان الودائع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 28 من القانون رقم 28/67 الصادر بتاريخ 9/5/1967 المعدلة بالمرسوم الاشتراعي رقم 8/1967 الصادر بتاريخ 3/7/1967 والقانون المنشور بالمرسوم رقم 14013 تاريخ 16/3/1970 وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "تدفع المؤسسة الوطنية لضمان الودائع ديون المصرف تجاه موظفيه بكاملها عند استحقاقها بنتيجة عقود الاستخدام كما تدفع الديون المترتبة على المصرف الموثقة بضمانات عينية اذا رأت مصلحة بدفع الدين موضوع الضمانة."
        },
        {
          "type": "text",
          "data": "ويترتب لموظفي المصرف علاوة اضافية توازي راتب ستة اشهر تحدد على اساس الراتب الاخير للموظف ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 30 من القانون رقم 28/67 تاريخ 9/5/1967 المعدلة بالمرسوم الاشتراعي رقم 8/67 تاريخ 3/7/1967 وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "1 - توضع جردة مؤقتة شاملة للموجودات والحقوق والالتزامات على اساس قيمتها التخمينية بتاريخ قرار وضع اليد من قبل لجنة تخمينية تعينها المحكمة المصرفية الخاصة وتحدد لها مهمتها والمدة اللازمة لانجازها كما تحدد لها اتعابها."
        },
        {
          "type": "text",
          "data": "تتألف اللجنة التخمينية المشار اليها في الفقرة السابقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- عضو تعينه المحكمة المصرفية الخاصة يكون رئيسا لهذه اللجنة.\n- عضو تقترحه المؤسسة الوطنية لضمان الودائع.\n- عضو يقترحه حاكم مصرف لبنان.\n- عضو من بين مساهمي المصرف المعني معين وفقا لاحكام المادة 25."
        },
        {
          "type": "text",
          "data": "تحلف اللجنة التخمينية اليمين القانونية امام المحكمة المصرفية الخاصة قبل مباشرتها اعمالها وتتخذ قرارتها التخمينية باكثرية ثلاثة اصوات على الاقل."
        },
        {
          "type": "text",
          "data": "2 - تتبع القواعد التالية فيما خص الديون التي تدفع \" قرشا دائرا\" تطبيقا للمادة 36 من هذا القانون:"
        },
        {
          "type": "text",
          "data": "- يتوجب على اصحاب الديون من هذا النوع, باستثناء اصحاب الودائع, ان يقدموا خلال مهلة شهر من تاريخ نشر قرار وضع اليد في الجريدة الرسمية وفي صحيفتين محليتين, تحت طائلة سقوط الحق, الى المؤسسة الوطنية لضمان الودائع الواضعة يدها على الشركة المنحلة, طلبا مرفقا بالاوراق الثبوتية, لتسجيل دينهم في الجردة الملحوظة في هذه المادة وما يليها من هذا القانون على ان يتضمن الطلب محل اقامة مختار في بيروت . يجب ان يقدم الطلب على نسختين تعاد احداهما الى المستدعي حاملة توقيع المؤسسة الوطنية لضمان الودائع لاثبات تقديم الطلب مع ملحقاته ضمن المهلة الملحوظة اعلاه."
        },
        {
          "type": "text",
          "data": "- تحال الطلبات المذكورة على اللجنة."
        },
        {
          "type": "text",
          "data": "- تدرس طلبات التسجيل المنصوص عليها اعلاه من قبل اللجنة, فاذا اعتبرتها في محلها, قيدتها في الجردة المؤقتة واذا اعتبرت اللجنة ان هناك طلبا في غير محله, تعلم بذلك المستدعي وتطلب منه ان يعترض وفقا للمادة 33 من هذا القانون."
        },
        {
          "type": "text",
          "data": "يبلغ هذا الاعلام من المستدعي في محل اقامته المختار وذلك قبل نشر الاعلان الملحوظ في المادة 32 من القانون المذكور في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "- يفرد في الجردة المؤقتة فصل \"للذكر\" في باب الخصوم يدون فيه مجموع مبالغ الطلبات المرفوضة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 33 من القانون رقم 28/67 تاريخ 9/5/1967 المعدلة بالمرسوم الاشتراعي رقم 8/67 تاريخ 3/7/1967 وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "لكل صاحب مصلحة خلال مهلة شهر من تاريخ الاعلام في الجريدة الرسمية عن انجاز وضع الجردة التخمينية المؤقتة ان يراجع اللجنة المكلفة بوضع الجردة من اجل اعادة النظر بها استنادا الى ملاحظات او معلومات او مستندات جديدة لم تكن متوافرة عند تنظيمها."
        },
        {
          "type": "text",
          "data": "على اللجنة ان تبت بجميع هذه المطالب بقرار واحد خلال مهلة شهر من تاريخ استلامها القرار المذكور. تصبح الجردة التخمينية النهائية عند صدور قرار المحكمة المصرفية الخاصة. تنظر المحكمة المصرفية الخاصة في القضية في غرفة المذاكرة ولها ان تدعو اصحاب الشأن ويكون قرارها قطعيا ومبرما وغير قابل لاي طريق من طرق المراجعة العادية او غير العادية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتملك مصرف لبنان من المؤسسة الوطنية لضمان الودائع جميع الموجودات والحقوق بما في ذلك الحقوق المتنازع عليها دون حاجة لابلاغ المدينين او موافقتهم, وفقا لقيمتها التخمينية النهائية المحددة بقرار المحكمة المصرفية الخاصة المنصوص عليه في المادة التاسعة من هذا القانون. ويحل مصرف لبنان حكما محل المصرف الموضوعة اليد عليه في جميع حقوقه."
        },
        {
          "type": "text",
          "data": "يحق لمصرف لبنان ان يتملك جميع او بعض الموجودات والحقوق العائدة للمصارف التي توقفت عن الدفع تطبيقا لاحكام القانون رقم 2/67 تاريخ 16/1/1967."
        },
        {
          "type": "text",
          "data": "كما يحق لمصرف لبنان ان يتملك كامل او بعض الموجودات والحقوق وفقا للمادتين 8 و9 من هذا القانون العائدة لاي مصرف يضع نفسه قيد التصفية الذاتية بعد موافقة المجلس المركزي لمصرف لبنان. تقوم المؤسسة الوطنية لضمان الودائع تحت اشراف مصرف لبنان بادارة الموجودات والحقوق المشار اليها في هذه المادة وتصفيتها لصالح مصرف لبنان ولحسابه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يدفع مصرف لبنان الى المؤسسة لضمان الودائع ثمن الموجودات والحقوق التي تملكها وفقا لاحكام الفقرة الاولى من المادة السابقة بعد حسم كامل المبالغ التي يكون قد سلفها تنفيذا لاحكام المادة السابقة من هذا القانون وكذلك المبالغ التي يكون قد دفعها او سلفها كمصاريف ومخصصات ونفقات واتعاب ورواتب الموظفين والهيئات واللجان والخبراء وسائر نفقات التصفية. اما الرصيد الباقي فيوزع: \"قرشا دائرا\" على سائر الديون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "باستثناء ما هو وارد في المادة السابعة من هذا القانون تدفع المؤسسة الوطنية لضمان الودائع سائر الديون وفقا لقاعدة \"القرش الدائر\" على ان يحسم من الودائع ما يستحق لصاحب كل وديعة كضمانة وفقا لما هو وارد في نص المادة 14 من هذا القانون. لا يتم دفع اي مبلغ من الديون المذكورة في الفقرة السابقة الا بعد ان يدفع مصرف لبنان ثمن موجودات المصرف الموضوعة اليد عليه وفقا لاحكام المادة 10 من هذا القانون."
        },
        {
          "type": "text",
          "data": "لا يعتد بشأن الديون العائدة للاشخاص المذكورين في المادة السادسة من هذا القانون الا بالقيود المدونة في دفاتر المصرف والمستندات الثبوتية الموجودة في محفوظاته بعد مقارنتها مع البيانات المقدمة الى مصرف لبنان, ويحدد مقدار ما يدفع من هذه الديون بالاستناد الى القاعدة المذكورة في الفقرة الاولى, ولا يدفع هذا المقدار الى اي منهم اذا كان ملاحقا او مقامة عليه دعوى امام القضاء المختص تتعلق بالمصرف المعني, الا بعد صدور حكم نهائي بشانه من قبل المراجع القضائية, وفي حال الحكم عليه تجري المقاصة بين ما يترتب له وبين ما حكم به عليه ويدفع له الرصيد في حال وجوده."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تدفع المؤسسة الوطنية لضمان الودائع باستثناء الموجودات والحقوق المذكورة في المادة العاشرة من هذا القانون المبالغ الناتجة عن تنفيذ الاحكام الصادرة على الاشخاص المذكورين في المادتين السادسة والثانية عشرة من هذا القانون بنتيجة دعاوى المسؤولية وسائر المبالغ التي يمكن ان تؤول الى المصارف المتوقفة عن الدفع عملا باحكام القانون رقم 2/67 تاريخ 16/1/1967 او الى المصارف التي ستوضع اليد عليها, وفقا للاولوية الاتية:"
        },
        {
          "type": "text",
          "data": "1 - ارصدة الودائع وارصدة سائر الديون لاصحابها اما نسبيا واما بكاملها."
        },
        {
          "type": "text",
          "data": "2 - لمصرف لبنان: المبالغ التي تحملها كنفقات مختلفة للتصفية."
        },
        {
          "type": "text",
          "data": "3 - للمؤسسة الوطنية لضمان الودائع: تغطية للمبالغ التي تكون قد دفعتها لمودعي المصرف المعني تطبيقا لاحكام المادة الرابعة عشرة."
        },
        {
          "type": "text",
          "data": "4 - يدفع الرصيد الباقي اذا وجد للمساهمين كل بنسبة مساهمته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تضمن المؤسسة الوطنية لضمان الودائع ودائع المصارف التي ستوضع اليد عليها تنفيذا لاحكام هذا القانون والتي اعلن او سيعلن توقفها عن الدفع , وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "1 - الودائع بالعملة اللبنانية حتى مبلغ خمسة وسبعين مليون ليرة لبنانية وكذلك الودائع بالعملات الاجنبية لما يعادل مبلغ خمسة وسبعين مليون ليرة لبنانية بحسب سعر صرف العملة الأجنبية بتاريخ إعلان توقف المصرف عن الدفع أو قرار وضع اليد ومهما بلغت القيمة الاجمالية لمجموع الودائع لدى المصرف الواحد."
        },
        {
          "type": "text",
          "data": "لا تشمل الضمانة الودائع في فروع المصرف في الخارج ويعتبر المركز الرئيسي للمصرف وجميع فروعه في لبنان مؤسسة واحدة فيما يتعلق بتطبيق أحكام هذه المادة."
        },
        {
          "type": "text",
          "data": "2 - يدفع من أصل الضمانة المذكورة في الفقرة السابقة حتى نسبة 30% فور صدور قرار إعلان التوقف عن الدفع أو قرار وضع اليد ويدفع الرصيد الباقي إما تقسيطا وإما عن طريق سندات خزينة خلال مهلة سنة وفقا لما يقرره المجلس المركزي لمصرف لبنان."
        },
        {
          "type": "text",
          "data": "3 - فيما يتعلق بالضمانة فقط، وعندما يكون لأحد المودعين لدى مصرف متوقف عن الدفع أو موضوعة اليد عليه حسابات مدينة أو غيرها من الموجبات تجاه المصرف المذكور، سواء أكانت بالعملة اللبنانية أو بالعملات الأجنبية. تجري المقاصة بتاريخ إعلان توقف المصرف عن الدفع أو قرار وضع اليد عليه، بين مجموع حساباته الدائنة ومجموع حساباته المدينة وموجباته الأخرى ولا تشمل الضمانة سوى رصيده الدائن لدى المصرف لغاية مبلغ خمسة وسبعين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4 -"
        },
        {
          "type": "text",
          "data": "1- كل حساب مشترك مهما تعدد اصحابه ايا كانت عملة الحساب.\nب- مجموع حسابات كل مودع في مصرف واحد اعلن توقفه عن الدفع او وضعت اليد عليه ايا كانت طبيعة الحساب فرديا كان\nاو مشتركا.\nج- كل حسابات الودائع العائدة لتركة سواء اكانت بالعملة اللبنانية او بالعملة الاجنبية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في بيروت محكمة خاصة تتألف من رئيس وعضوين يعينون بمرسوم بناء على اقتراح وزير العدل بعد موافقة مجلس القضاء الاعلى وتتألف من هيئة واحدة او اكثر. ينتدب الرئيس الاول لمحكمة استئناف بيروت قاضيا يحل محل الرئيس او العضو المتغيب او المتعذر عليه الحضور. باستثناء الدعاوى الجزائية والادارية ودعاوى العمل والدعاوى التي صدرت فيها احكام نهائية تنظر المحكمة الخاصة المنصوص عليها في هذه المادة بجميع الدعاوى والمنازعات المتعلقة بالمصارف :"
        },
        {
          "type": "text",
          "data": "أ - التي ستوضع اليد عليها وفقا لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - المتوقفة او التي سيعلن توقفها عن الدفع عملا باحكام القانون رقم 2/67 تاريخ 16/1/1967 خلال المدة المحددة في الفقرة 2 من المادة الثانية من هذا القانون."
        },
        {
          "type": "text",
          "data": "مع مراعاة ما ورد في هذا القانون, تمارس هذه المحكمة الصلاحيات وتطبق الاصول المنصوص عليها في المواد 12 و13 و14 و15 و16 من القانون المنشور بالمرسوم رقم 1663 تاريخ 17/1/1979, اما فيما يتعلق بالمادة 13 يصبج المبلغ المذكور في الفقرة الاولى منها \"عشرة ملايين ليرة لبنانية\" وفيما يتعلق ايضا بالفقرة الثانية منها يقرأ \"الفصل السادس من الباب الخامس \" بدلا من \"الباب الرابع\" من قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "تحال بصورة ادارية خلال مهلة شهر من تاريخ نفاذ هذا القانون الدعاوى المتعلقة بالنزاعات المذكورة والعالقة امام محاكم الدرجة الاولى على المحكمة الخاصة المشار اليها في هذه المادة."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قانون نافذ حكما 6 / 2020) (عدلت بموجب قانون 58 / 2008) (عدلت بموجب قانون 712 / 1998) (عدلت بموجب قانون 628 / 1997) (عدلت بموجب قانون 365 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "خلافا لكل نص اخر لمصرف لبنان ان يؤمن للمصارف السيولة التي يعتبرها ملحة عن طريق البيع مع حق الاسترداد وفقا لاحكام المادة 473 وما يليها من قانون الموجبات والعقود."
        },
        {
          "type": "text",
          "data": "تطبق احكام الفقرة السابقة على العقود التي اجراها ويجريها مصرف لبنان بهذا الشأن."
        },
        {
          "type": "text",
          "data": "لا تطبق على العقود المشار اليها وعلى سائر الاعمال التي اجراها ويجريها مصرف لبنان احكام المواد 507 وما يليها من قانون التجارة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1 - خلال المدة المحددة في الفقرة 2 من المادة الثانية من هذا القانون, اذا رغب احد المصارف العاملة في لبنان بتقرير تصفيته الذاتية, فعليه ان يعرض على مصرف لبنان تمليكه موجوداته والتفرغ عن حقوقه كليا او جزئيا مقابل تأمين السيولة اللازمة لايفاء التزاماته ومطلوباته."
        },
        {
          "type": "text",
          "data": "2 - اذا تبين للمجلس المركزي لمصرف لبنان, بعد تخمين الموجودات الثابتة والحقوق العائدة للمصرف المعني مضافا اليها عند الاقتضاء كل او جزء من قيمة ضمانة المؤسسة الوطنية لضمان الودائع المنصوص عليها في المادة 14 من هذا القانون, ان قيمتها كافية لتسديد كامل الودائع لديه وباقي التزاماته, فيعود له بصورة استثنائية ان يوافق على تملك الموجودات وقبول التفرغ عن الحقوق كليا او جزئيا, شرط ان يقترن قرار تعيين المصفي بموافقة حاكم مصرف لبنان وان تتم اعمال التصفية باشراف ومراقبة مصرف لبنان. في حال موافقة المجلس المركزي على التصفية الذاتية اخذا بالاعتبار قيمة الضمانة- المنصوص عليها اعلاه, تلزم مؤسسة ضمان الودائع بدفع ما يتوجب عليها من اصل- الضمانة الى المصفي الذي يتولى تسديدها لاصحاب الودائع المستفيدين منها."
        },
        {
          "type": "text",
          "data": "3 - في حال اخذت بالاعتبار ضمانة المؤسسة الوطنية لضمان الودائع المشار اليها في- الفقرة 3 من هذه المادة, يجاز عندئذ لمصرف لبنان الاطلاع على جميع حسابات المصرف الدائنة والمدينة وعلى عملياته كافة خلال مدة الثلاث سنوات السابقة لقرار موافقة المجلس المركزي لمصرف لبنان على التصفية دون امكان التذرع باحكام- القانون المتعلق بالسرية المصرفية الصادر بتاريخ 3 ايلول 1956."
        },
        {
          "type": "text",
          "data": "4 - يعفى المصرف قيد التصفية الذاتية من ضريبة الدخل اعتبارا من السنة التي تقرر فيه التصفية حتى نهاية اعمال التصفية."
        },
        {
          "type": "text",
          "data": "نص مرتبط"
        },
        {
          "type": "text",
          "data": "5 - يتوجب على المصرف المعني بعملية التصفية ان يتوقف عن قبول الودائع وعن اعطاء التسليفات او اجراء توظيفات او الالتزام بموجبات جديدة او زيادة حجم- الودائع او التسليفات او التوظيفات او الالتزامات السابقة تحت طائلة حرمانه من الاعفاءات الضريبية."
        },
        {
          "type": "text",
          "data": "6 - لا تحول عملية التصفية الذاتية دون تطبيق احكام القوانين المرعية الاجراء المتعلقة بالمسؤولية وبصورة خاصة القانون رقم 2/67 تاريخ 16/1/1967 وكذلك احكام هذا القانون."
        },
        {
          "type": "text",
          "data": "7 - ان قرار التصفية الذاتية يؤدي حكما الى شطب المصرف المعني نهائيا من لائحة المصارف العاملة في لبنان."
        },
        {
          "type": "text",
          "data": "8 - يعود الفائض الذي يمكن ان ينتج عن تصفية الموجودات والحقوق التي يكون مصرف لبنان قد تملكها تنفيذا للفقرة الاولى من هذه المادة الى المؤسسة الوطنية لضمان الودائع وذلك لغاية مجموع المبالغ التي تكون قد دفعتها كضمانة وفقا للفقرة 2 من هذه المادة, ويعود رصيد هذا الفائض ,اذا وجد, الى مصرف لبنان."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة ما ورد في هذا القانون تطبق فيما خص المواد 2 حتى 15 منه, احكام المواد 24 الى 43 ضمنا من القانون رقم 28/67 الصادر بتاريخ 9/5/1967 مع جميع تعديلاتها."
        },
        {
          "type": "text",
          "data": "واحكام المرسوم الاشتراعي رقم 8/1967 تاريخ 3/7/1967 وتعديلاته ."
        },
        {
          "type": "text",
          "data": "والقانون المنشور بالمرسوم رقم 1663 تاريخ 17/1/1979."
        },
        {
          "type": "text",
          "data": "والمرسوم رقم 7739 تاريخ 8/7/1967."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين اثناء تطبيق الاحكام المتعلقة بوضع اليد المنصوص عليها في هذا القانون, وجود جرم جزائي ناشىء عن اعمال المصرف المعني او بمناسبتها فعلى المحكمة المصرفية الخاصة ابلاغ النيابة العامة المختصة بذلك مع المستندات اللازمة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 تشرين الثاني 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}