{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244769",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 5 الصادر بتاريخ\r\n31/01/1977 (انشاء مجلس  الانماء والاعمار) وتعديلاته.",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "117",
    "date": " 07/12/1991",
    "oj_number": "50",
    "oj_publish_date": "12/12/1991",
    "oj_page": "912-917"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  ينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة 6 من المادة 5 من المرسوم الاشتراعي رقم 5 الصادر بتاريخ 31/01/1977 المعدل بموجب المادة الاولى من المرسوم الاشتراعي رقم 16 تاريخ 23/03/1985 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"6\" القيام مباشرة, او بواسطة اية ادارة او مؤسسة عامة او بلدية او شركة مغفلة او مختلطة يساهم في تأسيسها او شركة عقارية منشأة بمفهوم المادة 21 من قانون التنظيم المدني, بتنفيذ اي مشروع يكلفه به مجلس الوزراء في منطقة من المناطق الملحوظة في الفقرة 4 من هذه المادة. كل شركة مغفلة او مختلطة يساهم في تأسيسها مجلس الانماء والاعمار او شركة عقارية كما وردت في الفقرة السابقة, يخضع نظامها الاساسي لموافقة مجلس الوزراء ولاحكام قانون التجارة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 1273 الرامي الى تعديل بعض احكام المرسوم الاشتراعي رقم 5 الصادر بتاريخ 31/01/1977 (انشاء مجلس الانماء والاعمار) وتعديلاته كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى المادة 5 من المرسوم الاشتراعي رقم 5 الصادر بتاريخ 31/01/1977 المعدلة بموجب المادة الاولى من المرسوم الاشتراعي رقم 16 تاريخ 23/03/1985 الفقرة 9 الاتي نصها:"
        },
        {
          "type": "text",
          "data": "9- لدى قيام مجلس الانماء والاعمار بتنفيذ المهام الملحوظة في الفقرة 6 من هذه المادة بواسطة شركة عقارية, تنشأ هذه الشركة ويصدق نظامها الاساسي بمرسوم يتخذ في مجلس الوزراء. يحدد نظام الشركة الاساسي كل ما يتعلق بتأسيسها وتعيين موضوعها وسير عملها وتوزيع الصلاحيات بين اجهزتها وتصفيتها دون الخروج عن القواعد الاساسية المنصوص عنها في القوانين النافذة لهذه الجهة ولا سيما احكام قانون التجارة. يجوز ان يتضمن نظام الشركة الاساسي احكاما مؤقتة تسمح بتأسيس الشركة وتسيير اعمالها قبل البت نهائيا بالنزاعات على حقوق مالكي العقارات المقدمة الى الشركة او على سائر الحقوق المتعلقة بهذه العقارات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الشركة العقارية الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "اولا- موضوع الشركة: يتناول موضوع الشركة اعادة ترتيب وضعية واعمار منطقة او اكثر من المناطق المتضررة في لبنان بسبب الاحداث الامنية وفقا لتصميم ونظام توجيهي مصدق حسب الاصول, والقيام بالاعمال الضرورية التي يتطلبها تنفيذ هذا الموضوع. ويشمل موضوع الشركة على ترتيب واعمار المنطقة وفقا لاحكام التصميم والنظام التوجيهي العائدين لها وبيع الاراضي المرتبة وانشاء الابنية عليها وبيعها او تأجيرها او استثمارها. واذا كانت المنطقة المتضررة محاذية للبحر فيمكن للحكومة الاتفاق مع الشركة العقارية المنشأة على ردم جزء من البحر وفقا لتصميم ونظام توجيهي مصدق اصولا, ويتم ترتيب الاراضي الناتجة عن عملية الردم وتوزيعها بين الدولة والشركة بموجب اتفاق يضعه مجلس الانماء والاعمار ويصدق بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والاشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "ثانيا- مركز الشركة: بيروت - او اي مكان اخر من لبنان يحدد في نظامها الاساسي."
        },
        {
          "type": "text",
          "data": "ثالثا- مدة الشركة: تحدد مدة الشركة في نظامها الاساسي. رابعا- رأسمال الشركة: يتكون رأسمال الشركة من التقديمات العينية في المنطقة الداخلة ضمن نطاق المنطقة المقرر اعادة ترتيبها واعمارها ومن المقدمات النقدية التي يكتتب بها الاشخاص المحددون في الفقرة الخامسة من هذه المادة. يمكن ان يحدد رأسمال الشركة بعملة اجنبية ويجب الا تزيد المساهمة النقدية عن قيمة المقدمات العينية وعلى ان يفسح في المجال عند الاكتتاب امام اكبر عدد من المساهمين."
        },
        {
          "type": "text",
          "data": "يجب ان يتم الاكتتاب النقدي خلال مهلة ستة اشهر من تاريخ صدور قرارات لجنة او لجان التخمين العليا المنصوص عنها في هذه المادة."
        },
        {
          "type": "text",
          "data": "من اجل تخمين العقارات , والحقوق التي تدخل في رأسمال الشركة العقارية تطبق الاصول الاتية:"
        },
        {
          "type": "text",
          "data": "1- تحدد العقارات الداخلة ضمن نطاق الشركة وارقامها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والاشغال العامة والنقل, وينشر هذا المرسوم في الجريدة الرسمية وفي ثلاث صحف محلية."
        },
        {
          "type": "text",
          "data": "2- تعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري العدل والاشغال العامة والنقل لجنة تخمين بدائية او اكثر يتم تشكيل كل منها برئاسة قاض من الدرجة العاشرة على الاقل وعضوية مهندسين اثنين وخبير اقتصادي وخبير عقاري لا تقل خبرة كل منهم عن خمس عشرة سنة, مهمة اللجنة تحديد القيمة الاجمالية لمختلف الحقوق العائدة للمالكين او المستأجرين او المستثمرين ولكافة اصحاب الحقوق في كل عقار في المنطقة المعنية."
        },
        {
          "type": "text",
          "data": "3- تبدأ اللجنة او اللجان المذكورة في الفقرة السابقة بتنفيذ مهمتها بعد ان تعلن بواسطة النشر في الجريدة الرسمية وفي ثلاث صحف محلية يحددها رئيس اللجنة عن دعوة اصحاب الحقوق في المنطقة المعنية مع بيان ارقام العقارات لتقديم طلباتهم ودفاعهم وملاحظاتهم الخطية ومستنداتهم عند الاقتضاء ولاتخاذ محل اقامة ضمن المحافظة الواقعة فيها المنطقة خلال مهلة ثلاثة اشهر اعتبارا من تاريخ اتمام عملية النشر.  تصدر اللجنة قراراتها بعد الكشف على كل من العقارات في المنطقة المعنية وبعد الاطلاع على الملاحظات المقدمة اليها من قبل اصحاب الحقوق فيها."
        },
        {
          "type": "text",
          "data": "4- تحال ملفات القرارات الصادرة عن اللجنة او اللجان المنصوص عنها اعلاه فور صدورها الى لجنة او لجان تخمين عليا تعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري العدل والاشغال العامة والنقل ويتم تشكيل كل منها برئاسة قاض من الدرجة الخامسة على الاقل وعضوية مهندسين اثنين وخبير اقتصادي وخبير عقاري لا تقل خبرة كل منهم عن عشرين سنة, تكون مهمتها اعادة النظر في القرارات المحالة اليها. وعليها من اجل ذلك ان تطلب مجددا من اصحاب الحقوق تقديم طلباتهم ودفاعهم وملاحظاتهم بشأن قرارات لجان التخمين البدائية وذلك وفقا للاصول ذاتها المنصوص عنها في الفقرة 3 اعلاه."
        },
        {
          "type": "text",
          "data": "يعين رئيس واعضاء رديفون لكل لجنة او لجان التخمين البدائية ولكل لجنة او لجان التخمين العليا ليقوموا مقام الرئيس والاعضاء الاصيلين عن التغيب لاي سبب كان, او تعذر قيامهم في اعمال اللجنة. يلحق بكل لجنة تخمين بدائية او عليا العدد اللازم من المساعدين القضائيين بقرار من وزير العدل بناء على اقتراح المدير العام لوزارة العدل, للقيام بأعمال الكتابة والتبليغ."
        },
        {
          "type": "text",
          "data": "لا تكون جلسات التخمين البدائية ولجان التخمين العليا قانونية الا بحضور كامل اعضاء اللجنة. وتتخذ قراراتها بالاجماع او بالاكثرية وعليها ان تفصل عناصر التخمين الذي تقدره. قبل مباشرة التخمين على رؤساء لجان التخمين العليا والبدائية ان يضعوا مجتمعين وبالاكثرية قواعد واسس التخمين ويستعينوا من اجل ذلك بخبراء من اعضاء اللجان. تكون قرارات لجنة او لجان التخمين العليا مبرمة وغير قابلة للطعن بأي طريق من طرق المراجعة العادية او الاستثنائية بما في ذلك تجاوز حد السلطة."
        },
        {
          "type": "text",
          "data": "5- تعتبر العقارات على انواعها وايا كان مالكها والمؤسسات التجارية وحقوق الايجار والاستثمار كافة الواقعة ضمن المنطقة المعنية مقدمات عينية, وتوضع اشارة بذلك في الصحائف العينية العقارية والسجل التجاري."
        },
        {
          "type": "text",
          "data": "عند عدم اتمام عملية الاكتتاب بكامل الاسهم المحررة كليا ضمن مهلة ستة اشهر من تاريخ قرار اللجنة او اللجان المذكورة ترقن حكما الاشارة الموضوعة في السجل العقاري او في السجل التجاري وتعاد المقدمات النقدية الى اصحابها وتلغى حكما الشركة العقارية المنشأة وكافة المراسيم والقرارات والاجراءات والتدابير التي تكون قد نشأت عنها. فور الانتهاء من الاكتتاب في اسهم الشركة تنتقل حكما ملكية العقارات والمؤسسات التجارية وحق الايجار الى الشركة العقارية المنشأة. ان مجرد صدور مرسوم الترخيص بتأسيس الشركة يؤدي حتما وبدون اية معاملة اخرى الى اسقاط الاملاك العامة الواقعة ضمن المنطقة وادخالها في الاملاك الخاصة. ترقن حقوق الرهن والتأمين والامتياز والحجز على العقار او المؤسسة التجارية الكائنة في المنطقة المعنية, وتنتقل هذه الحقوق الى الاسهم العائدة لصاحب العقار او المؤسسة التجارية المعنية مقابل مقدماته بنفس الرتبة السابقة التي كانت لكل منها. تعفى المقدمات العينية لتكوين رأسمال الشركة العقارية من معاملة التحقق المنصوص عنها في المادة 86 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "6- تحال ملفات العقارات المدرجة في اللائحة المنشورة مع مرسوم الترخيص بانشاء الشركة العقارية الى لجان تؤلف وفقا لاحكام قانون الاستملاك تكون مهمتها توزيع القيمة المخمنة لكل عقار على المالكين والمستأجرين واصحاب الحقوق على ان لا يتجاوز المجموع العائد لهؤلاء في كل عقار المبلغ الاجمالي المحدد من قبل لجنة او لجان التخمين العليا المنصوص عنها اعلاه."
        },
        {
          "type": "text",
          "data": "- في حال تأخر البت في موضوع التوزيع لاي سبب كان, يعود للجنة الواضعة يدها على القضية بناء لطلب اي من اصحاب العلاقة ان تعين ممثلا عن الاسهم التي تمثل المقدمات العينية غير الموزعة وذلك في الجمعيات العمومية للشركة العقارية على اختلاف انواعها."
        },
        {
          "type": "text",
          "data": "- يتم تبليغ اصحاب العلاقة في محل الاقامة المتخذ من قبل كل منهم عملا بالفقرة 3 اعلاه, او في حال عدم اتخاذ محل اقامة في قلم اللجنة."
        },
        {
          "type": "text",
          "data": "- تكون قرارات اللجان المذكورة خاضعة لطرق المراجعة وفقا للاصول وضمن المهل الملحوظة في قانون الاستملاك والمتعلقة بالقرارات الصادرة عن لجان الاستملاك."
        },
        {
          "type": "text",
          "data": "- في حال سلوك اصحاب العلاقة او احدهم احدى طرق المراجعة, تنشر قضية توزيع القيمة المخمنة على جميع اصحاب الحقوق في العقار المعني على ان لا يتجاوز المجموع في اي حال المبلغ الاجمالي المحدد من قبل لجنة او لجان التخمين العليا."
        },
        {
          "type": "text",
          "data": "- في حال قيام نزاع بشأن التوجب يعود امر البت فيه الى المحاكم المختصة ولهذه الغاية يمكن بمرسوم يتخذ بناء على اقتراح وزير العدل استحداث محاكم اضافية متفرعة للنظر في هذه النزاعات والعمل خلال الدوام الرسمي وخارجه لقاء تعويض يحدد في ذات المرسوم."
        },
        {
          "type": "text",
          "data": "خامسا- الافضلية:"
        },
        {
          "type": "text",
          "data": "1- لجهة المساهمة في الشركة: تعطى الافضلية في الاكتتاب برأسمال الشركة النقدي وفقا للترتيب الاتي:"
        },
        {
          "type": "text",
          "data": "أ- مالكو العقارات الواقعة في منطقة الشركة واصحاب الحقوق عليها.\nب - اللبنانيون والشركات اللبنانية الصرف بمفهوم قانون تملك غير اللبنانيين.\nج- الدولة والمؤسسات العامة والبلديات المعنية.\nد- اللبنانيو الاصل والمؤسسات العربية الرسمية وشبه الرسمية ورعايا الدول العربية."
        },
        {
          "type": "text",
          "data": "2- لجهة المساهم في الشركة: عطفا على احكام المادة الثالثة البند خامسا, مع مراعاة احكام الفقرة الثانية من البند رابعا من هذه المادة, وفي حال زيادة رأسمال الشركة, للمساهمين القدماء حق افضلية بالاكتتاب بمجموع الاسهم الجديدة على اساس نسبة الاسهم القديمة التي يملكونها وضمن مهلة شهر من تاريخ طرح الاسهم الجديدة للاكتتاب ."
        },
        {
          "type": "text",
          "data": "يمكن للجمعية العمومية غير العادية للشركة العقارية ان تلغي هذا الحق كليا او جزئيا اذا وجدت ضرورة لذلك بادخال مساهمين جدد."
        },
        {
          "type": "text",
          "data": "سادسا- الاسهم:"
        },
        {
          "type": "text",
          "data": "1- يجب ان تكون جميع اسهم الشركة, وان تبقى دائما, اسهما اسمية. تكون اسهم الشركة العقارية قابلة للتداول في بورصة بيروت فورا, وللشركة حق الشراء لغاية 10% من اسهمها دون اشتراط وجود احتياطي, على ان تبيع هذه الاسهم في مهلة لا تتجاوز ثمانية عشر شهرا من تاريخ الشراء"
        },
        {
          "type": "text",
          "data": "2- لاصحاب الاسهم المصدرة تمثيلا لتقديمات عينية الحق باستعمالها بالافضلية لتسديد ثمن شراء عقارات او اقسام عقارات وحقوق اخرى تتعلق بها في المنطقة المعنية تسديدا كليا او جزئيا على ان يعتمد السعر الرائج للاسهم والعقارات بتاريخ البيع."
        },
        {
          "type": "text",
          "data": "3- يجب ان يتضمن نظام الشركة الاساسي تمثيل حملة اسهم المقدمات العينية في مجلس الادارة بنسبة هذه المقدمات في رأسمال الشركة."
        },
        {
          "type": "text",
          "data": "سابعا- حقوق وموجبات الشركة:"
        },
        {
          "type": "text",
          "data": "1- تستثنى الشركة العقارية من احكام المادة الاولى من قانون تملك غير اللبنانيين وتعفى من الترخيص شرط:"
        },
        {
          "type": "text",
          "data": "أ- ان يكون دائما ثلثا اعضاء مجلس الادارة على الاقل من اللبنانيين.\nب - ان يحظر نظامها تملك اي مساهم مباشرة او بصورة غير مباشرة اكثر من 10% من رأسمالها ويعتبر زوج وزوجة المساهم وفروعه القاصرون بمثابة الشخص الواحد. يعد باطلا بطلانا مطلقا وبحكم غير الموجود حتى بين المتعاقدين, كل عقد او عمل يخالف احكام البندين أ وب من هذه الفقرة, ويعاقب من اقدم على ذلك بالاشغال الشاقة المؤقتة وبغرامة تتراوح بين قيمة الحق وثلاثة اضعافها تطبق هذه الاحكام على كل عمل قانوني ابرم عن طريق شخص مستعار تجنبا لاعمالها.  لا يجوز ادخال اي تعديل على نظام الشركة من شأنه تبديل النسب المنصوص عنها في البندين أ وب من هذه الفقرة وذلك تحت طائلة البطلان الحكمي."
        },
        {
          "type": "text",
          "data": "2- تعفى هذه الشركة من رسوم الكاتب العدل العائدة للدولة ورسوم التسجيل في السجل التجاري ورسم الطابع على رأس المال وتعفى مقدماتها العينية من كافة رسوم الانتقال من اصحابها الاصليين الى الشركة.\nكما تعفى الشركة من ضريبة الدخل لمدة عشر سنوات من تاريخ تأسيسها وتعفى اسهمها ومساهموها بصفتهم مساهمين في الشركة فقط من ضريبة الباب الثالث من قانون ضريبة الدخل خلال المدة ذاتها.\n3- يتوجب على الشركة العقارية تمويل وتأمين تنفيذ الطرق واقامة الساحات والحدائق العامة, لحساب وعلى نفقة الدولة, وذلك بموجب عقد بين الشركة ومجلس الانماء والاعمار وفقا للقوانين والانظمة المرعية الاجراء ووفقا للتصميم العام والنظام التوجيهي والتفصيلي الموضوعين للمنطقة المعنية والمصدقين وفقا للاصول. تصبح المساحات المنفذة على هذا النحو املاكا عامة وتحل محل الاملاك العامة غير المبنية المقابلة لها في المنطقة المعينة والتي تعتبر مسقطة من الاملاك العامة حكما. يشترط ان لا تقل المساحات الجديدة عن المساحات الاصلية وان لا تقل المساحات الجديدة, في مطلق الاحوال, عن ربع مساحة عقارات المنطقة المعنية. تتملك الشركة العقارية, من دون مقابل, الاجزاء من الاملاك العامة غير المبنية التي لا تدخل في الاملاك الجديدة, والتي تكون خاضعة للترتيب الذي ينص عليه هذا المرسوم الاشتراعي. تبقى الاملاك العامة المبنية التي يلحظ التصميم والنظام العائدان للمنطقة المعنية بقاءها في موقعها ملكا للادارة المعنية.\n4- يتوجب على الشركة العقارية ان تقوم, لحساب وعلى نفقة الدولة, وبموجب عقد بين الشركة ومجلس الانماء والاعمار ووفقا للقوانين والانظمة المرعية الاجراء, بتمويل وتأمين تنفيذ اشغال البنية التحتية كشبكات المياه الكهرباء والمجارير والمجاري والطرق والارصفة واعمدة الاضاءة ومرائب السيارات والاتصالات السلكية واللاسلكية وسائر التجهيزات والانشاءات العامة في المنطقة المعنية.\n5- يمكن بناء على اتفاق بين الشركة ومجلس الانماء والاعمار وبعد موافقة مجلس الوزراء, تعويض الشركة عن قيمة جزء او كل تكاليف الاشغال المنصوص عنها في الفقرتين السابقتين 3 و4 من هذه المادة, وكذلك عن البنية التحتية في الاراضي المستحدثة نتيجة ردم البحر, وذلك نقدا, و/او باعطائها قسما من الاراضي الناتجة عن ردم البحر, و/او اراضي عائدة للدولة في المنطقة المعنية, و/او باعطائها حق استثمار بعض الخدمات الناتجة عن البنية التحتية في كلتي المنطقتين, وفي هذه الحالة الاخيرة يتم ذلك بموجب قوانين تصدر في هذا الشأن.\n6- يتوجب على الشركة العقارية ان تخصص نسبة مئوية معينة من الاموال المتوافرة لديها عن طريق الاكتتابات النقدية من اجل ترميم الابنية غير الملحوظ هدمها واقامة ابنية جديدة في المنطقة المعنية.\n7- تعين الشركة مفوض مراقبة اساسيا لمدة ثلاث سنوات , وتعفى من موجب تعيين مفوض مراقبة اضافي."
        },
        {
          "type": "text",
          "data": "ثامنا- ينشر في الجريدة الرسمية وفي ثلاث صحف محلية المرسوم المتضمن الترخيص بانشاء الشركة العقارية. على الشركة العقارية بعد ستة اشهر من تاريخ تأسيسها ان تضع جدولا زمنيا بمراحل تنفيذ المشروع وان تودعه الادارات الرسمية المعنية."
        },
        {
          "type": "text",
          "data": "تاسعا- عند حل الشركة, لاي سبب كان, لا يجوز قسمة الحقوق العينية وتوزيعها عينا على الشركاء غير اللبنانيين الا وفقا لاحكام قانون تملك غير اللبنانيين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "خلافا للاحكام القانونية التي ترعى عقود, الايجار ومع مراعاة الاتفاقات الرضائية الحاصلة بين المالكين والمستأجرين قبل نفاذ هذا القانون, تبقى الايجارات المتعلقة بالابنية التي تضررت نتيجة للحوادث الحاصلة بين تاريخ 16 شباط 1975 وتاريخ نفاذ هذا القانون قائمة بمفاعيلها كافة بين المؤجرين والمستأجرين بالرغم من هلاك المأجور او تعيبه او تغيره او حرمان المستأجر من الانتفاع به او ببعضه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 كانون الاول 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}