{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174134",
  "title": "تمديد المهل المنصوص  عليها في المرسوم الاشتراعي رقم\r\n17/83 تاريخ 25/03/1983 وتعديلاته المتعلق بتقديم القروض\r\nكترميم واعادة بناء الابنية المعدة للسكن التي تضررت  من\r\nجراء الاحداث",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1186",
    "date": " 09/05/1991",
    "oj_number": "20",
    "oj_publish_date": "16/05/1991",
    "oj_page": "264/265"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمدد مهل العمل بالاستثناء المنصوص  عليه في المادة الحادية\r\nعشرة من المرسوم الاشتراعي رقم 17/83 تاريخ 25/03/1983\r\nوتعديلاته لمدة سنتين للتصريح ورخص  الترميم واعادة البناء\r\nواربع سنوات  لرخص  الاشغال على ان يسرى هذا التمديد\r\nاعتبارا من تاريخ نفاذ هذا المرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتمدد مهلة تقديم طلبات  القروض  من قبل المالكين لاعادة\r\nبناء الوحدات  السكنية والاقسام المشتركة لمدة ستة اشهر\r\nولترميم الوحدات  السكنية التي يشغلونها لمدة اربع اشهر,\r\nوالوحدات  السكنية المؤجرة من الغير لمدة شهر واحد.\r\nمع مراعاة احكام المادة الثامنة من المرسوم الاشتراعي رقم\r\n17 تاريخ 25/03/1983 المعدلة يحق للمستأجرين خلال مهلة\r\nستة اشهر تقديم طلبات  للحصول على قروض  لترميم الوحدات\r\nالسكنية التي يشغلونها.\r\nتسري هذه المهل اعتبارا من تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتمدد لمدة لا تزيد على اربعة اشهر للترميم وعلى اثني عشر\r\nشهرا لاعادة البناء مهل تنفيذ الاشغال المحددة في اتفاقيات\r\nالقروض  المعقودة قبل تاريخ نفاذ هذا المرسوم, على ان تعدل\r\nاتفاقية القروض . ويسري التمديد اعتبارا من تاريخ التعديل\r\nوتؤخر مواعيد استيفاء الاقساط لمدة تساوي المدة الفاصلة\r\nبين تاريخ عقد الاتفاقية السابقة وتاريخ تعديلها.\r\nوفي هذه الحالة تعدل قيمة الاشغال غير المنفذة وفق الاسعار\r\nالمعتمدة شرط ان لا تتجاوز قيمة القرض  الواحد للاشغال\r\nالمنفذة وغير المنفذة الحد الاقصى كما هو محدد في القوانين\r\nالنافذة بتاريخ توقيع تعديل الاتفاقية.\r\nيتم التمديد بناء على طلب  المقترض  الذي لم يتمكن من\r\nتنفيذ الاشغال خلال المهلة المحددة في اتفاقية القرض\r\nشرط ان يقدم طلبه خلال مهلة اربعة اشهر من تاريخ نفاذ\r\nهذا المرسوم تحت  طائلة تنفيذ احكام المادة 14 من المرسوم\r\nالاشتراعي رقم 17/83 تاريخ 25/03/1983 بحقه\r\nيمهل جميع المقترضين لتسديد الاقساط التي استحق دفعها قبل\r\nتاريخ 01/01/1991 مدة ستة اشهر تسري اعتبارا من تاريخ نفاذ\r\nهذا المرسوم تحت  طائلة تنفيذ احكام المادة السادسة عشرة\r\nمن المرسوم الاشتراعي رقم 17 تاريخ 25/03/1983"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتلغى جميع الاحكام والنصوص  التي تتعارض  او لا تتفق مع\r\nاحكام هذا المرسوم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 ايار 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nوزير الاسكان والتعاونيات\nالامضاء: محمد بيضون"
}