{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196332",
  "title": "يتعلق بانشاء حمى بحري وطني في معهد علوم البحار والصيدفي البترون مع توضيح للقرار رقم 242/1 تاريخ 18 اب  1975المتعلق بتنظيم العمل بمنهاج لتعاون مشترك في مركز البترونبالاشتراك مع المديرية العامة للتعليم المهني والتقني.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "129",
    "date": " 23/10/1991",
    "oj_number": "49",
    "oj_publish_date": "05/12/1991",
    "oj_page": "904-907"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم رقم 861 تاريخ 24/12/1990\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران 1959 (تنظيم الادارات العامة)\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران 1959 (نظام الموظفين)\nبناء على المرسوم الاشتراعي رقم 130 تاريخ 12 حزيران 1959 المتعلق بوزارة الزراعة\nبناء على المرسوم رقم 8371 تاريخ 30/12/1961 المتعلق بتنظيم وزارة الزراعة لاسيما المادة 19 منه.\nبناء على القرار رقم 2775 تاريخ 28 ايلول 1929 يتعلق بمراقبة الصيد البحري الساحلي.\nبناء على كتاب ادارة الابحاث والتوجيه رقم 611/9 تاريخ 25 آذار 1970 في شأن وضع الحلول واعتماد الدراسات المتعلقة بتنظيم وانماء الصيد واهمية معهد\nعلوم البحار\nفي البترون.",
  "articles": [
    {
      "number": "10  ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ حمى بحري وطني في معهد علوم البحار والصيد في البترون ويشمل هذا الحمى بالاضافة الى الشاطىء المياه الاقليمية المتاخمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتألف معهد علوم البحار والصيد من بناء المختبرات الحمى البحري \"مارين لاند\" ومن البناء ذو الشكل اللولبي والذي يحتوي اكواريوم ومتحف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتألف بناء المختبرات الحمى البحري \"مارين لاند\" من:"
        },
        {
          "type": "text",
          "data": "أ- طابق سفلي وارضي واول مساحة كل منهم /500/ متر مربع معد لمختبرات مخصصة لاجراء التجارب والبحوث العلمية والتطبيقية في علوم البحار والصيد وموزعة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- مختبر علوم البحار البيولوجية."
        },
        {
          "type": "text",
          "data": "- مختبر علوم البحار الفيزيائية او الحكمية والكيميائية."
        },
        {
          "type": "text",
          "data": "- مختبر علوم المياه العذبة \"ليمنولوجيا\"."
        },
        {
          "type": "text",
          "data": "- مختبر بيولوجيا الصيد."
        },
        {
          "type": "text",
          "data": "- مختبر اللافقاريات."
        },
        {
          "type": "text",
          "data": "- مختبر الميكروبيولوجيا."
        },
        {
          "type": "text",
          "data": "- مختبر البلانكتون الحيواني."
        },
        {
          "type": "text",
          "data": "- مختبر البلانكتون النباتي."
        },
        {
          "type": "text",
          "data": "- مختبر الطحالب."
        },
        {
          "type": "text",
          "data": "- مختبر البيئة."
        },
        {
          "type": "text",
          "data": "- مختبر التلوث."
        },
        {
          "type": "text",
          "data": "اربع مختبرات قياس الواحد 8م * 10م = 80 متر مربع."
        },
        {
          "type": "text",
          "data": "- مختبر التكاثر والتربية وتطوير الاجناس ."
        },
        {
          "type": "text",
          "data": "- مختبر الاسماك والفقاريات."
        },
        {
          "type": "text",
          "data": "- مختبر طرق الصيد."
        },
        {
          "type": "text",
          "data": "- مختبر صناعات حفظ وتعليب الاسماك وتسويقها."
        },
        {
          "type": "text",
          "data": "اربع غرف لحفظ النماذج قياس الواحدة"
        },
        {
          "type": "text",
          "data": "8م * 5م = 40 متر مربع."
        },
        {
          "type": "text",
          "data": "ب - طابق ارضي ملحق مساحته 20م * 10م = 200 متر مربع."
        },
        {
          "type": "text",
          "data": "مكتبة وصالة عرض ومطالعة."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب قرار 131 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "ان بناء الاكواريوم والمتحف خصص لعرض مختلف انواع الاسماك ويعتبر المبنى الوحيد من نوعه في الشرق نظرا لشكله اللولبي وطريقة عرض جميع الاحياء المائية ويضاف الى المختبرات لاستكمال الدروس ويكون في نفس الوقت مركزا للترفيه والثقافة يؤمه السياح ويأتي اليه المواطنون وطلاب المدارس والجامعات من جميع انحاء لبنان ويتألف من:"
        },
        {
          "type": "text",
          "data": "أ - طابق سفلي ثاني مساحته /120/ مترا مربعا معدا للماكينات."
        },
        {
          "type": "text",
          "data": "ب - طابق سفلي اول مساحته /380/ مترا مربعا معدا للاكواريوم."
        },
        {
          "type": "text",
          "data": "ج - طابق ارضي مساحته /250/ مترا مربعا معدا للاكواريوم."
        },
        {
          "type": "text",
          "data": "د - طابق علوي مساحته /380/ مترا مربعا مع خزان للمياه خاص للاسماك مع مقهى ومطعم."
        },
        {
          "type": "text",
          "data": "ه - المتحف: يتصل الطابق الارضي بالطابق العلوي بواسطة درج لولبي الشكل على جانب منه صممت فتحات لعرض مختلف النشاطات العلمية من علوم بحار وعلوم طبيعية وصيد مائي وبري قديما وحاليا ومستقبلا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تكون مهمة معهد علوم البحار والصيد في البترون اجراء ابحاث في علوم البحار والصيد وتربية الاحياء المائية وهي مهمة علمية تهدف الى تحسين انتاجية المحاصيل البحرية واستنادا على الابحاث الاساسية والى اجراء اختبارات تقنية لهذا تكون"
        },
        {
          "type": "text",
          "data": "برامج الابحاث ذات اهداف متعددة نذكر منها:"
        },
        {
          "type": "text",
          "data": "اولا: تعميق المعلومات عن المحيط الحيوي للشاطىء اللبناني وتوزيع الاجناس وتكاثرها وهجرتها وتطوير طرق الصيد وتسويق المنتجات البحرية."
        },
        {
          "type": "text",
          "data": "ثانيا: يساعد على تعزيز مكانة لبنان الثقافية بتخريج اختصاصيين في علوم البحار والاحياء المائية كما سيعزز مورد الاسماك وسائر الاحياء البرية والمائية في البلاد بالدراسات التي سيقوم بها لجعل العمل فيها مرتكزا على قواعد علمية سليمة وذلك بسبر غور الشواطىء والبحر والانهر والبحيرات وبدراسة هجرة الاسماك والطيور ووضع تقديم عام لهذه الثروات الطبيعية ثم انه سيتخذ مهمة الاستقصاء ويساعد على متابعة الابحاث ذات الامد الطويل وعلى حفظ المجموعات من اسماك واعشاب واحياء مائية وغيرها مما يهم البحاثين وعلى وضع الكتب والمراجع العلمية وعلى ايواء الطلاب والبحاثين الاجانب واستقبال بعثات الابحاث والعلوم."
        },
        {
          "type": "text",
          "data": "ثالثا: انتاج الاجناس البحرية عن طريق التربية بحجم كاف نظرا للافتقار التدريجي للثروة البحرية."
        },
        {
          "type": "text",
          "data": "رابعا: السعي لايجاد فرق عمل لتقوم بالابحاث الضرورية تشمل كل منها على باحثين وثلاثة فنيين اما اختصاص هذه الفرق فهو مذكور في المادة الرابعة من هذا القرار."
        },
        {
          "type": "text",
          "data": "تتركز هذه الابحاث على تكملة المعلومات المتوفرة حاليا عن توزيع الاحياء المائية في البحر على الشواطىء اللبنانية وبالاخص تعميق المعطيات عن الهجرة وتوزيع الاسماك حسب التغييرات الفصلية واستنادا لنتائج هذه الابحاث يمكن تحسين طرق الصيد وطرق التسويق ويمكن ايضا معرفة مناطق الصيد"
        },
        {
          "type": "text",
          "data": "الغير مستغلة كفاية والمناطق الاخرى المستغلة اكثر من طاقتها والمعرضة للافقار وستشمل هذه الابحاث ايضا المشاكل الناتجة عن تلوث المياه والتي تؤدي الى اتلاف الثروة المائية كما ان نتائج هذه الابحاث تساعد على تربية الاحياء"
        },
        {
          "type": "text",
          "data": "المائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "السعي لرصد الاعتمادات الازمة لتأهيل المباني واكمال الاشغال الباقية دون تنفيذ والمحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "-تأهيل مبنى الادارة والمدرسة البحرية التجارية ومدرسة صيادي الاسماك."
        },
        {
          "type": "text",
          "data": "-تأهيل مبنى المختبرات الحمى البحري كما هو وارد في المادة الرابعة من هذا القرار وتنفيذ الاشغال التكميلية من مجالي ومساطب."
        },
        {
          "type": "text",
          "data": "-الاشغال التكميلية لمبنى الاكواريوم والمتحف."
        },
        {
          "type": "text",
          "data": "-المعدات والتجهيزات والالات للمختبرات"
        },
        {
          "type": "text",
          "data": "والاكواريوم والمتحف."
        },
        {
          "type": "text",
          "data": "-المعدات والتجهيزات والالات للاكواريوم والمتحف."
        },
        {
          "type": "text",
          "data": "-التصاوين والشرفات الخارجية والحدائق."
        },
        {
          "type": "text",
          "data": "-المرفأ لاستقبال مركب الابحاث ومراكب الصيد."
        },
        {
          "type": "text",
          "data": "-خزانات المياه."
        },
        {
          "type": "text",
          "data": "انشاء برك لتربية الاسماك والقشريات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 242/1 تاريخ 18 اب 1975"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23/10/1991\nوزير الزراعة\nمحسن دلول"
}