{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177097",
  "title": "ملء المقاعد النيابية الشاغرة والمستحدثة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1307",
    "date": " 07/06/1991",
    "oj_number": "24",
    "oj_publish_date": "13/06/1991",
    "oj_page": "334-336"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعين كل من السيدات  والسادة التالية اسماؤهم نائبا عن\r\nالدائرة المذكورة تجاه اسمه وذلك لملء المقاعد الشاغرة\r\nبتاريخ نشر القانون الدستوري رقم 18 الصادر بتاريخ\r\n21/09/1991 والمقاعد المستحدثة بموجب  القانون رقم 51\r\nالصادر بتاريخ 23/05/1991:\r\nمحافظة بيروت :\r\n- الياس  جوزف  حبيقه: عن دائرة بيروت  الاولى- الاشرفية,\r\nالرميل, المدور, الصيفي, المرفأ, ميناء الحصن.\r\n- انطوان جوزف  شادر: عن دائرة بيروت  الاولى- الاشرفية,\r\nالرميل, المدور, الصيفي, المرفأ, ميناء الحصن.\r\n- اكرم حسين شهيب : عن دائرة بيروت  الثانية- زقاق البلاط,\r\nالباشورة, عين المريسة.\r\n- محمد عبد القادر الجارودي: عن دائرة بيروت  الثالثة- رأس\r\nبيروت , المزرعة, المصيطبة.\r\nمحافظة جبل لبنان:\r\n- عادل عيد صقر: عن الدائرة الرابعة- قضاء بعبدا.\r\n- محمود فارس  ابو حمدان: عن الدائرة الرابعة- قضاء بعبدا.\r\n- ايمن شوكت  شقير: عن الدائرة الرابعة- قضاء بعبدا.\r\n- نسيب  سليم لحود: عن الدائرة الخامسة- قضاء المتن.\r\n- منير فايز الحاج: عن الدائرة الخامسة- قضاء المتن.\r\n- شاهي واهرام بوسوميان: عن الدائرة الخامسة- قضاء المتن.\r\n- جان بدوي عبيد: عن الدائرة السادسة- قضاء الشوف .\r\n- فؤاد راجي السعد: عن الدائرة السادسة- قضاء الشوف .\r\n- وليد كمال جنبلاط: عن الدائرة السادسة- قضاء الشوف\r\n- مروان محمد حماده: عن الدائرة السادسة- قضاء الشوف .\r\n- ميشال الياس  المر: عن الدائرة السابعة- قضاء عاليه.\r\n- طلال مجيد ارسلان: عن الدائرة السابعة- قضاء عاليه.\r\n- فارس  نهاد بويز: عن الدائرة الثامنة- قضاء كسروان.\r\n- جورج عزيز كساب : عن الدائرة الثامنة- قضاء كسروان.\r\nمحافظة لبنان الجنوبي:\r\n- نبيه مصطفى بري: عن الدائرة الحادية عشرة- قرى قضاء صيدا.\r\n- محمد عبد الحميد بيضون: عن الدائرة الثالثة عشرة- قضاء\r\nصور\r\nمحافظة النبطية:\r\n- عبدالله محمد الامين: عن الدائرة الرابعة عشرة- قضاء\r\nبنت  جبيل.\r\n- انور محمد الخليل: عن الدائرة الخامسة عشرة- قضاء\r\nمرجعيون وحاصبيا.\r\n- محافظة البقاع:\r\n- روي الياس  هراوي: عن الدائرة السابعة عشرة- قضاء زحله\r\n- محمد علي سعيد الميس : عن الدائرة السابعة عشرة- قضاء\r\nزحله\r\n- ايلي نجيب  فرزلي: عن الدائرة السابعة عشرة- قضاء زحله.\r\n- عبد الرحيم يوسف  مراد: عن الدائرة الثامنة عشرة- قضاء\r\nالبقاع الغربي وراشيا\r\n- فيصل سليم الداوود: عن الدائرة الثامنة عشرة- قضائي\r\nالبقاع الغربي وراشيا\r\n- علي حمد جعفر: عن الدائرة التاسعة عشرة- قضائي بعلبك\r\nوالهرمل.\r\n- محسن علي دلول: عن الدائرة التاسعة عشرة- قضائي بعلبك\r\nوالهرمل.\r\nمحافظة لبنان الشمالي:\r\n- عمر عبد الحميد كرامي: عن الدائرة العشرين- مدينة طرابلس\r\n- عمر شوكت  مصطفى مسيكه: عن الدائرة العشرين- مدينة طرابلس\r\n- علي يوسف  علي عيد عيد: عن الدائرة العشرين- مدينة طرابلس\r\n- حمد محمد علي قاسم الصمد: عن الدائرة الواحدة والعشرين-\r\nقرى قضاء طرابلس .\r\n- وجيه محمد البعريني: عن الدائرة الثانية والعشرين- قضاء\r\nعكار.\r\n- عبد الرحمن محمد عبد الرحمن: عن الدائرة الثانية والعشرين-\r\nقضاء عكار\r\n- نائلة نجيب  عيسى الخوري: عن الدائرة الثالثة والعشرين-\r\nقضاء زغرتا.\r\n- سليمان انطوان فرنجيه: عن الدائرة الثالثة والعشرين-\r\nقضاء زغرتا.\r\n- اسطفان بطرس  الدويهي: عن الدائرة الثالثة والعشرين-\r\nقضاء زغرتا.\r\n- الياس  شكري سابا: عن الدائرة الرابعة والعشرين- قضاء\r\nالكوره.\r\n- سليم عبد الله سعاده: عن الدائرة الرابعة والعشرين-\r\nقضاء الكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 حزيران 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}