{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244339",
  "title": "تحديد نظام الادارة في قوى الامن الداخلي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1485",
    "date": " 24/07/1991",
    "oj_number": "31",
    "oj_publish_date": "01/08/1991",
    "oj_page": "510-518"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 17 تاريخ 6/9/1990 (تنظيم قوى الامن الداخلي), 2/5/1991 (التنظيم العضوي لقوى الامن لا سيما المادة 183 منه,\nبناء على المرسوم رقم 1157 تاريخ\nبناء على اقتراح وزير الداخلية المبني على اقتراح مدير عام قوى الامن الداخلي, وبعد استشارة مجلس شورى الدولة (الرأي رقم 89/91 تاريخ 9/7/1991 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "27 مادة 27:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "- مصطلحات : يقصد بالعبارات التالية اينما وردت في هذا المرسوم, ما هو مذكور تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "- الوزير: وزير الداخلية."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "- المديرية العامة: المديرية العامة لقوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "- قانون المحاسبة العمومية: قانون المحاسبة العمومية النافذ في كل حين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "القطعات الادارية في قوى الامن الداخلي:"
        },
        {
          "type": "text",
          "data": "يشتمل الجهاز الاداري في قوى الامن الداخلي على القطعات التالية:"
        },
        {
          "type": "text",
          "data": "أ- في المديرية العامة:"
        },
        {
          "type": "text",
          "data": "- الادارة المركزية والمصالح والقطعات الادارية التابعة لها والمنصوص عنها في المواد 24 وما يليها من المرسوم رقم 1157 تاريخ 2/5/1991"
        },
        {
          "type": "text",
          "data": "- شعبة الشؤون الادارية في هيئة الاركان المنصوص عنها في المادة 14 من المرسوم رقم 1157 تاريخ 2/5/1991."
        },
        {
          "type": "text",
          "data": "ب - في سائر الوحدات :"
        },
        {
          "type": "text",
          "data": "- فروع الادارة في قيادة الوحدات المنصوص عنها في المواد 41 و65 و93 و115 و131 و142 من المرسوم رقم 1157 تاريخ 2/5/91 ."
        },
        {
          "type": "text",
          "data": "- مكاتب الادارة والصيانة والمشاغل الفنية التابعة للوحدات المشار اليها في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "مهام المدير العام: يمارس المدير العام الادارة العليا في قوى الامن الداخلي من اجل تأمين حسن ادارة الاموال والاعتدة واللوازم والابنية العائدة لقوى الامن الداخلي او الموضوعة بتصرفها, وعليه لهذه الغاية ان يتخذ او يأمر باتخاذ كافة الاجراءات لتحقيق ذلك, وهو يتولى في هذا الاطار ما يلي:"
        },
        {
          "type": "text",
          "data": "1- تقدير وتحقيق الحاجات من اي نوع كانت ووضع مشروع موازنة قوى الامن الداخلي في صيغته النهائية وتقديمه لوزير الداخلية وفقا للنموذج المفروض من قبل وزارة المالية. 2- اقرار البرنامج العام لتنفيذ الموازنة ومراقبة حسن تنفيذه وفقا للاصول القانونية النافذة. 3- توزيع التجهيزات والاعتدة واللوازم على وحدات قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "4- التأكد من ان اجراءات تحقيق شراء الاعتدة واللوازم وتأمين الخدمات وتنفيذ الاشغال تجرى ضمن حدود الاعتمادات المرصدة وفقا لبرنامج تنفيذ الموازنة المحدد من قبله وطبقا للاحكام القانونية المختصة بها."
        },
        {
          "type": "text",
          "data": "5- تعيين لجان التلزيم والاستلام."
        },
        {
          "type": "text",
          "data": "6- توقيع عقود ايجارات الابنية المشغولة من قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "7- التثبت من ان القطعات وعناصر قوى الامن الداخلي مجهزة بكل ما تحتاجه من اعتدة ولوازم لتنفيذ المهام الموكولة اليها مع السهر على حصر استعمالها في المجالات المحددة لها, ومن انها مصانة ومخزنة على الدوام وفقا للتوجيهات والاوامر التي يصدرها تأمينا لذلك."
        },
        {
          "type": "text",
          "data": "8- تأمين كميات احتياطية كافية من الاعتدة واللوازم والسهر على حسن حفظها وصيانتها بحيث تبقى جاهزة للاستعمال كلما دعت الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "9- ادارة وتخصيص السلفات والتأكد من ان مسك قيود الاموال وتحريكها يتمان وفقا للاصول القانونية النافذة."
        },
        {
          "type": "text",
          "data": "10- السهر على حسن تنفيذ القوانين والانظمة الادارية في كافة قطعات قوى الامن الداخلي واصدار التعليمات اللازمة لتنظيم الاعمال الادارية فيها."
        },
        {
          "type": "text",
          "data": "11- تأمين الارتباط مع الوزارات والادارات والمؤسسات العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "- مهام رئيس شعبة الشؤون الادارية: يعتبر رئيس شعبة الشؤون الادارية المستشار الاداري والمالي للمدير العام, وبهذه الصفة عليه ان يقوم, تحت اشراف رئيس هيئة الاركان, بدرس الامور الادارية والمالية التي تعرض على المديرية العامة فيقدم الاقتراحات المناسبة بشأنها بما يتوافق مع القوانين والانظمة النافذة. وهو يتولى في هذا الاطار درس ما يلي:"
        },
        {
          "type": "text",
          "data": "1-اعداد مشروع موازنة قوى الامن الداخلي ضمن المهل القانونية وفقا للاصول النافذة والخطة السنوية الموضوعة من قبل المديرية العامة."
        },
        {
          "type": "text",
          "data": "2- اعداد مشروع البرنامج السنوي لتنفيذ الموازنة."
        },
        {
          "type": "text",
          "data": "3- اعداد مشاريع القرارات الادارية والمالية المتعلقة باستصدار وتخصيص السلفات ومنع المساعدات المرضية والمالية والمدرسية والاجتماعية وكذلك تلك العائدة لتحقيق شراء وصيانة الابنية والاعتدة واللوازم وقرارات التغريم."
        },
        {
          "type": "text",
          "data": "4- مشاريع دفاتر الشروط الخاصة ومشاريع العقود قبل تصديقها من المدير العام او الوزير."
        },
        {
          "type": "text",
          "data": "5- ملفات التلزيم ومحاضر الاستلام للتثبت من ان الاجراءات المتخذة بشأنها متوافقة مع النصوص القانونية ومع برنامج تنفيذ الموازنة."
        },
        {
          "type": "text",
          "data": "6- الامور الداخلة في صلاحيات المدير العام وتلك المتعلقة بالقضايا الادارية والمالية العائدة لصناديق الخدمات الاجتماعية والمؤسسات التابعة لها."
        },
        {
          "type": "text",
          "data": "7- المنازعات التي قد تنشأ بين قوى الامن الداخلي وبين الغير واعداد مشاريع الاجوبة عليها, وتقديم المقترحات الايلة الى حفظ حقوق الادارة."
        },
        {
          "type": "text",
          "data": "8- اعداد الدراسات الادارية والمالية العائدة لقوى الامن الداخلي, وتحضير الاجوبة على الاسئلة التي تطرحها الوحدات في هذا المجال."
        },
        {
          "type": "text",
          "data": "9- اعداد مشاريع المراسلات الموجهة الى الوزارات والادارات والمؤسسات المعنية في كل ما يتعلق بالامور الادارية والمالية الداخلة في اختصاص المدير العام او الوزير."
        },
        {
          "type": "text",
          "data": "10- اقتراح التدابير والاوامر التي يرى ضرورة اتخاذها واصدارها من قبل المدير العام لتأمين حسن سير الاعمال الادارية في كافة قطعات قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "مهام رئيس الادارة المركزية: يتولى رئيس الادارة المركزية مهمة الاشراف على اعمال كافة القطعات التابعة للادارة المركزية مع تأمين التنسيق اللازم فيما بينها, وعليه في هذا المجال السهر على حسن قيامها بالمهام الموكولة اليها, وذلك في كل ما يتعلق بادارة الاموال والاعتدة واللوازم والابنية العائدة لقوى الامن الداخلي او الموضوعة بتصرفها, وعليه ان يتخذ او يأمر باتخاذ كافة التدابير اللازمة لتحقيق ذلك, وهو يتولى في هذا الاطار المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- تحضير مشروع موازنة قوى الامن الداخلي وبرنامج تنفيذ الموازنة وتقديم جميع المعلومات اللازمة لهذه الغاية وذلك وفقا للتوجيهات الصادرة عن المدير العام."
        },
        {
          "type": "text",
          "data": "2- تأمين تنفيذ البرنامج السنوي للموازنة بواسطة المصالح المعنية التابعة له, والسهر على انها تتقيد بالقوانين والنصوص النافذة والناظمة للاعمال والاجراءات الواجب القيام بها."
        },
        {
          "type": "text",
          "data": "3- التدقيق في مشاريع دفاتر الشروط الخاصة والعقود قبل رفعها الى المديرية العامة بغية تصديقها من المدير العام او الوزير."
        },
        {
          "type": "text",
          "data": "4- التدقيق في ملفات التلزيم ومحاضر الاستلام, والتأكد من ان الاجراءات المتخذة بصددها متوافقة مع النصوص القانونية ومع برنامج تنفيذ الموازنة, وهو يبدي في هذا الصدد مقترحاته بشأن كل منها, وذلك قبل رفعها الى المديرية العامة تمهيدا- لتصديقها من المدير العام او الوزير."
        },
        {
          "type": "text",
          "data": "5- طلب تعيين لجان التلزيم والاستلام واقتراح نشر اعلانات الصفقات وفقا للاصول القانونية وضمن المهل المناسبة."
        },
        {
          "type": "text",
          "data": "6- متابعة عمليات مسك محاسبة اعتمادات موازنة قوى الامن الداخلي وتأمين حجز الاعتمادات اللازمة لعقد وتصفية النفقات وفقا للاصول القانونية."
        },
        {
          "type": "text",
          "data": "7- طلب السلفات اللازمة وملاحقة استصدارها وتأمين تسديدها."
        },
        {
          "type": "text",
          "data": "8- التثبت من ان عمليات توزيع الاعتدة واللوازم التي تقوم بها المصالح المختصة تجري ضمن حدود الاوامر المعطاة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "9- التأكد من ان عمليات صيانة الاعتدة واللوازم والابنية التي تقوم بها المصالح المختصة تجري وفقا للاصول الفنية وبأقل كلفة ممكنة."
        },
        {
          "type": "text",
          "data": "10- ابداء الرأي في المنازعات الناجمة عن تنفيذ الصفقات بين قوى الامن والغير قبل رفعها الى المديرية العامة."
        },
        {
          "type": "text",
          "data": "11- ابداء الرأي في اقتراحات تنحية الاعتدة واللوازم لجهة الموافقة او عدمها, وذلك قبل عرضها على المديرية العامة."
        },
        {
          "type": "text",
          "data": "12- التحقق من ان خزن الاعتدة واللوازم في المستودعات يتم وفقا للشروط المفروضة- وان مسك قيود محاسبتها تجري طبقا للاصول."
        },
        {
          "type": "text",
          "data": "13- تأمين دفع الحقوق المالية لمستحقيها من رجال قوى الامن الداخلي او العاملين- لدى هذه القوى, والتثبت من انها تؤدي بكاملها دون ابطاء او تأخير."
        },
        {
          "type": "text",
          "data": "14- تأمين معالجة اصحاب الحق وفقا للقواعد المنصوص عنها في القوانين والانظمة- النافذة."
        },
        {
          "type": "text",
          "data": "15- تقديم الاقتراحات التي يراها ملائمة لتحسين سير المعاملات الادارية- والمالية في سائر قطعات قوى الامن الداخلي, واصدار الاوامر اللازمة فيما خص  قطعات الادارة المركزية والآيلة الى تأمين تنسيق العمل فيما بين هذه القطعات."
        },
        {
          "type": "text",
          "data": "16- التدقيق في سجلات وقيود الاعتدة واللوازم الممسوكة في قطعات الادارة المركزية والتأكد من انطباق ما هو موجود منها مع الصناديق والمستودعات الخاصة بها. وعليه في هذا الصدد, ان يؤشر على كافة المستندات موضوع التدقيق اثباتا لذلك وان يفيد فورا وخطيا, المدير العام عن كل نقص او مغايرة يتحقق منها في استعمال الاموال والاعتدة واللوازم, ويقترح الحلول والتدابير التي يراها مناسبة."
        },
        {
          "type": "text",
          "data": "17- تأمين الاتصالات اللازمة مع الادارات المختصة الخارجة عن نطاق قوى الامن الداخلي وفقا لاحكام القوانين والانظمة النافذة وضمن حدود التعليمات الصادرة عن المدير العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "مهام مصلحة الابنية:"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة الابنية تنفيذ الانشاءات والابنية الجديدة اللازمة لقوى الامن الداخلي وادارة تلك المشغولة من قبلها, وهي مكلفة القيام بجميع الاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- وضع الدراسات الفنية المتعلقة بحاجات قوى الامن الداخلي من الانشاءات والابنية وتحضير مشروع الموازنة في كل ما يتعلق بتشييد الابنية الجديدة وبادارة تلك المشغولة من قبلها."
        },
        {
          "type": "text",
          "data": "2- تقديم الاقتراحات بالمواصفات الفنية العائدة للاعتدة واللوازم والمواد الموكول امر ادارتها لمصلحة الابنية مع تأمين خزنها وصيانتها وتوزيعها."
        },
        {
          "type": "text",
          "data": "3- تحضير الدروس الفنية للانشاءات والابنية الجديدة ولاشغال الترميم والصيانة التي قد تحتاجها الابنية المشغولة من قبل قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "4- تحضير ملفات تلزيم الاشغال اللازمة لابنية قوى الامن الداخلي, وانجاز عمليات تلزيمها ومراقبة مراحل تنفيذها طبقا لشروط عقود الصفقات ووفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "5- شراء المواد الاولية وقطع الغيار اللازمة لاعمال الصيانة بطريقة البيان او الفاتورة, وذلك ضمن حدود الاعتمادات الملحوظة في برنامج تنفيذ الموازنة وبحدود الصلاحيات المعطاة لها."
        },
        {
          "type": "text",
          "data": "6- تأمين الصيانة اللازمة لابنية قوى الامن الداخلي, وذلك عندما تتعدى الاشغال المطلوبة نطاق الامكانيات الفنية الموضوعة بتصرف قادة الوحدات او حدود الاعتمادات المخصصة لهم لهذه الغاية."
        },
        {
          "type": "text",
          "data": "7- تأمين المراقبة الفنية في كل ما يتعلق بصيانة الابنية الموضوعة بتصرف قوى الامن الداخلي ومسك قيودها."
        },
        {
          "type": "text",
          "data": "8- تقديم المقترحات الآيلة الى حسن استخدام وصيانة الابنية الموضوعة بتصرف قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "9- تحضير معاملات استملاك ومصادرة العقارات والابنية عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "10- مسك قيود العقارات والاراضي والانشاءات العائدة لقوى الامن الداخلي او الموضوعة بتصرفها وتتبع تطور احوالها."
        },
        {
          "type": "text",
          "data": "11- تأمين الارتباط بين قوى الامن الداخلي والادارات العامة في كل ما يتعلق بالانشاءات والابنية الموضوعة بتصرف قوى الامن الداخلي وضمن حدود القوانين والانظمة النافذة والتعليمات الصادرة عن المدير العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "مهام مصلحة الصحة:"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة الصحة وتأمين الخدمات الصحية اللازمة لقوى الامن الداخلي, وهي مكلفة بجميع الاجراءات والاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- تأمين الخدمات الطبية لرجال قوى الامن الداخلي والمتقاعدين وافراد عائلاتهم وفقا لما هو محدد في قانون تنظيم قوى الامن الداخلي, وكذلك السجناء المحكومين منهم والموقوفين. 2- اقتراح تدابير الوقاية والعناية الصحية اللازمة الواجب اعتمادها في قطعات قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "3- اقتراح المواصفات الفنية العائدة للادوية والمستحضرات الطبية والاعتدة واللوازم المستخدمة لتأمين كافة الخدمات الطبية, وتحضير مشروع الموازنة في كل ما يتعلق بمعالجة رجال قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "4- تحضير معاملات شراء الادوية والمستحضرات الطبية والاعتدة واللوازم الداخلة في اختصاص مصلحة الصحة والتي تجرى بطريقة البيان او الفاتورة ضمن حدود الاعتمادات الملحوظة لذلك في برنامج تنفيذ الموازنة."
        },
        {
          "type": "text",
          "data": "5- مسك ملف صحي لكل من رجال قوى الامن الداخلي وتتبع اوضاعهم الصحية."
        },
        {
          "type": "text",
          "data": "6- تتبع التطور العلمي في مختلف المجالات الصحية, واعداد الدراسات التقنية اللازمة وتقديم المقترحات المناسبة بشأن اعتمادها في قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "مهام مصلحة الاتصالات :"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة الاتصالات ادارة مختلف اجهزة الاتصالات المعتمدة في قوى الامن الداخلي وهي مكلفة القيام بجميع الاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- بيان حاجات قوى الامن الداخلي من اجهزة الاتصالات والاعتدة المتممة لها وذلك وفقا لما هو محدد في جدول العتاد العام لقوى الامن الداخلي والنصوص المتممة له مع الاخذ في عين الاعتبار وجوب تأمين كميات كافية من الاحتياط العام, وتحضير مشروع الموازنة في كل ما يتعلق بهذا النوع من الاعتدة واللوازم مع تأمين صيانتها."
        },
        {
          "type": "text",
          "data": "2- اقتراح المواصفات الفنية لاجهزة الاتصالات والاعتدة المتممة لها والموكول امر ادارتها الى مصلحة الاتصالات ."
        },
        {
          "type": "text",
          "data": "3- تسلم الاجهزة والاعتدة المشار اليها في الفقرة السابقة وخزنها وصيانتها ومسك قيود محاسبتها والتثبت من ان استخدامها يتم وفقا للغاية المعدة لها."
        },
        {
          "type": "text",
          "data": "4- توزيع الاعتدة والاجهزة وفقا لتعليمات المدير العام."
        },
        {
          "type": "text",
          "data": "5- تحضير معاملات شراء هذا النوع من التجهيزات والاعتدة بطريقة البيان او الفاتورة. 6- تأمين اعمال الصيانة لاجهزة الاتصالات وسائر الاجهزة والاعتدة المستخدمة في عمليات صيانتها, وذلك عندما تتعدى هذه الاعمال نطاق الامكانات الفنية الموضوعة بتصرف قادة الوحدات او حدود الاعتمادات المخصصة لهم لهذه الغاية."
        },
        {
          "type": "text",
          "data": "7- شراء قطع الغيار اللازمة لاعمال الصيانة بطريقة البيان او الفاتورة ضمن حدود الاعتمادات الملحوظة لذلك في برنامج تنفيذ الموازنة وبحدود الصلاحيات المعطاة لها."
        },
        {
          "type": "text",
          "data": "8- تأمين المراقبة الفنية في كل ما يتعلق بصيانة الاجهزة الموضوعة بتصرف القطعات ومسك قيود نفقاتها."
        },
        {
          "type": "text",
          "data": "9- وضع وتأمين شبكات الاتصالات بمختلف انواعها بما فيها تلك التي تحتاجها سائر قطعات قوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "10- تتبع التطور العلمي لاجهزة الاتصالات المختلفة واعداد الدراسات التقنية اللازمة وتقديم الاقتراحات التي من شأنها تحسين نوعية هذه الاجهزة وتحديث طرق استخدامها وتأمين صيانتها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "مهام مصلحة الآليات :"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة الآليات ادارة وسائل النقل المختلفة العائدة لقوى الامن الداخلي او الموضوعة بتصرفها والاعتدة المتممة لها بما فيها المحروقات اللازمة لها, وهي مكلفة بجميع الاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- بيان حاجات قوى الامن الداخلي من الآليات المختلفة والاعتدة والمحروقات المشار اليها في الفقرة السابقة, وذلك وفقا لجدول العتاد العام لقوى الامن الداخلي والنصوص المتممة لها مع الاخذ في الاعتبار وجوب تأمين احتياط عام كاف , وتحضير مشروع الموازنة في ما يتعلق بوسائل النقل والاعتدة المتممة لها وتأمين صيانتها."
        },
        {
          "type": "text",
          "data": "2- اقتراح المواصفات الفنية العائدة لوسائل النقل والتجهيزات والاعتدة المتممة لها بما فيها المحروقات اللازمة لها والموكول امر ادارتها الى مصلحة الآليات ."
        },
        {
          "type": "text",
          "data": "3- تسلم الآليات والاعتدة والتجهيزات المتممة لها بما فيها المحروقات وخزنها وصيانتها ومسك قيود محاسبتها, والتثبت من ان استعمالها يتم وفقا للغاية المعدة لها."
        },
        {
          "type": "text",
          "data": "4- توزيع الآليات والاعتدة والتجهيزات المتممة لها بما فيها المحروقات وفقا لتعليمات المدير العام."
        },
        {
          "type": "text",
          "data": "5- تحضير معاملات شراء الاعتدة والتجهيزات والمواد الموكول امر ادارتها الى مصلحة الآليات بطريقة البيان او الفاتورة."
        },
        {
          "type": "text",
          "data": "6- شراء قطع الغيار اللازمة بطريقة البيان او الفاتورة ضمن حدود الاعتمادات الملحوظة لذلك في برنامج تنفيذ الموازنة وبحدود الصلاحيات المعطاة لها."
        },
        {
          "type": "text",
          "data": "7- تأمين اعمال الصيانة اللازمة لوسائل النقل ولسائر الاعتدة المستخدمة في عمليات الصيانة وذلك عندما تتعدى هذه الاعمال نطاق الامكانات الفنية الموضوعة بتصرف قادة الوحدات او حدود الاعتمادات المخصصة لهم لهذه الغاية."
        },
        {
          "type": "text",
          "data": "8- تأمين المراقبة الفنية في كل ما يتعلق بصيانة وسائل النقل الموضوعة بتصرف القطعات ومسك قيودها."
        },
        {
          "type": "text",
          "data": "9- تتبع التطور العلمي والصناعي لوسائل النقل المختلفة واعداد الدراسات التقنية اللازمة وتقديم الاقتراحات التي من شأنها تحسين نوعية هذه الوسائل وتحديث طرق استخدامها وتأمين صيانتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10 :"
        },
        {
          "type": "text",
          "data": "مهام مصلحة الاسلحة والذخائر:"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة الاسلحة والذخائر ادارة مختلف الاسلحة والذخائر العائدة لقوى الامن الداخلي والاعتدة المتممة لها, وهي مكلفة القيام بجميع الاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- بيان حاجات قوى الامن الداخلي من الاسلحة ومتمماتها والذخائر العائدة لها وذلك طبقا لجدول العتاد العام لقوى الامن الداخلي مع وجوب تأمين كميات كافية من الاحتياط, وتحضير مشروع الموازنة في كل ما يتعلق بالاسلحة والذخائر مع تأمين خزنها وصيانتها. 2- اقتراح المواصفات الفنية العائدة للاسلحة والذخائر وتسلمها وتوزيعها وفقا لتعليمات المدير العام ومسك قيود محاسبتها."
        },
        {
          "type": "text",
          "data": "3- شراء قطع الغيار اللازمة لتصليح الاسلحة والذخائر بطريقة البيان او الفاتورة ضمن حدود الاعتمادات الملحوظة لذلك في برنامج تنفيذ الموازنة وبحدود الصلاحيات المعطاة لها."
        },
        {
          "type": "text",
          "data": "4- تأمين اعمال الصيانة اللازمة للاسلحة, وذلك عندما تتعدى هذه الاعمال نطاق الامكانات الفنية المتوفرة في المشاغل المختصة."
        },
        {
          "type": "text",
          "data": "5- تأمين المراقبة الفنية لكل ما يتعلق بصيانة الاسلحة وخزنها وخزن الذخائر العائدة لها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "مهام مصلحة اللوازم:"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة اللوازم ادارة التجهيزات والاعتدة واللوازم العائدة لقوى الامن الداخلي او تلك الموضوعة بتصرفها والداخلة في اختصاص هذه المصلحة, وهي مكلفة القيام بجميع الاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- بيان حاجات قوى الامن الداخلي من التجهيزات والاعتدة واللوازم والمواد الموكول امر ادارتها الى مصلحة اللوازم وذلك طبقا لجدول العتاد العام لقوى الامن الداخلي والنصوص المتممة له مع الاخذ في الاعتبار وجوب تأمين كميات كافية من الاحتياط وتحضير مشروع الموازنة في كل ما يتعلق بهذه التجهيزات والاعتدة واللوازم وتأمين صيانتها."
        },
        {
          "type": "text",
          "data": "2- اقتراح المواصفات الفنية العائدة للتجهيزات والاعتدة واللوازم المشار اليها في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "3- تسلم هذه التجهيزات والاعتدة واللوازم وخزنها وصيانتها ومسك قيود محاسبتها, والتثبت من ان استعمالها يتم وفقا للغاية المعدة لها."
        },
        {
          "type": "text",
          "data": "4 - توزيع التجهيزات والاعتدة واللوازم وفقا لتعليمات المدير العام."
        },
        {
          "type": "text",
          "data": "5- تحضير معاملات شراء التجهيزات والاعتدة واللوازم والمواد التي تجرى بطريقة البيان او الفاتورة."
        },
        {
          "type": "text",
          "data": "6- شراء قطع الغيار اللازمة لاعمال الصيانة بطريقة البيان او الفاتورة ضمن حدود الاعتمادات الملحوظة لذلك في برنامج تنفيذ الموازنة وبحدود الصلاحيات المعطاة لها."
        },
        {
          "type": "text",
          "data": "7- تأمين اعمال الصيانة اللازمة للتجهيزات والاعتدة واللوازم عندما تتعدى هذه الاعمال نطاق الامكانات الفنية الموضوعة بتصرف قادة الوحدات او حدود الاعتمادات المخصصة لهم لهذه الغاية."
        },
        {
          "type": "text",
          "data": "8- تأمين المراقبة الفنية لكل ما يتعلق بصيانة التجهيزات والاعتدة واللوازم الموضوعة بتصرف قوى الامن الاخلي ومسك قيود نفقاتها."
        },
        {
          "type": "text",
          "data": "9- تتبع التطور العلمي والصناعي للتجهيزات والاعتدة واللوازم واعداد الدراسات التقنية اللازمة لها, وتقديم المقترحات المناسبة لتحسين نوعيتها وتحديث طرق استعمالها وتأمين حسن خزنها وصيانتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "مهام مصلحة التجهيز:"
        },
        {
          "type": "text",
          "data": "تتولى مصلحة التجهيز تأمين تحقيق جميع التجهيزات والاعتدة واللوازم التي تحتاجها قوى الامن الداخلي باستثناء تلك التي تجرى بطريقة البيان او الفاتورة, وهي مكلفة القيام بجميع الاعمال اللازمة لا سيما:"
        },
        {
          "type": "text",
          "data": "1- تحضير دفاتر الشروط الخاصة والمستندات المتممة لها بالتنسيق مع المصلحة المعنية وطلب تصديقها من المرجع المختص."
        },
        {
          "type": "text",
          "data": "2- تحضير عمليات التلزيم التي تجرى بطريقة المناقصة او استدراج العروض او بالتراضي."
        },
        {
          "type": "text",
          "data": "3- تأمين عمليات استلام التجهيزات والاعتدة واللوازم التي يجري تحقيقها بالطرق المشار اليها في الفقرة السابقة ووضع محاضر الاستلام وفقا لقرارات اللجان المختصة."
        },
        {
          "type": "text",
          "data": "4- طلب تعيين اللجان اللازمة لاجراء عمليات التلزيم والاستلام وفقا للاصول القانونية."
        },
        {
          "type": "text",
          "data": "5- اجراء التحاليل المخبرية والتجارب اللازمة للتجهيزات والاعتدة واللوازم المنوي شراؤها واستلامها لتحديد مواصفاتها الفنية."
        },
        {
          "type": "text",
          "data": "6- مسك قيود النماذج المختلفة مع المواصفات الفنية العائدة لها ووضعها بتصرف التجار واللجان المختصة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "مهام المصلحة المالية: تتولى المصلحة المالية اعداد جميع معاملات حجز نفقات قوى الامن الداخلي وتصفيتها وفقا للاصول القانونية المحددة لكل منها, وهي مكلفة بجميع الاعمال اللازمة لذلك لا سيما:"
        },
        {
          "type": "text",
          "data": "1- مسك محاسبة الاعتمادات وملاحقة عمليات التأشير والتصديق عليها لدى المراجع المختصة."
        },
        {
          "type": "text",
          "data": "2 - تحضير طلبات حجز الاعتمادات وملاحقة عمليات التأشير والتصديق عليها لدى المراجع المختصة."
        },
        {
          "type": "text",
          "data": "3- تحضير مشاريع قرارات السلفات ومسك محاسبتها وتسديدها."
        },
        {
          "type": "text",
          "data": "4- تحضير معاملات نقل وتدوير الاعتمادات ."
        },
        {
          "type": "text",
          "data": "5- تحضير جداول الرواتب والتعويضات والمساعدات والمنح وغيرها واستصدار اوامر الدفع العائدة لكل منها."
        },
        {
          "type": "text",
          "data": "6- تصفية جميع نفقات قوى الامن الداخلي وتسديدها واستصدار اوامر الدفع العائدة لها وتسليمها الى اصحاب العلاقة وفقا للاصول النافذة."
        },
        {
          "type": "text",
          "data": "7- تتبع انفاق الاعتمادات , وتقديم المقترحات المناسبة بشأن توفير اعتمادات اضافية كلما دعت الحاجة الى ذلك."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "مهام فروع الادارة في قيادة الوحدات :"
        },
        {
          "type": "text",
          "data": "يتولى رئيس فرع الادارة في كل من قيادات الوحدات المهام التالية:"
        },
        {
          "type": "text",
          "data": "1- معالجة كافة القضايا الادارية والمالية التي تدخل في اختصاص الوحدة المعنية, بما في ذلك ادارة المسائل المتعلقة بالتجهيزات والاعتدة واللوازم والابنية والاموال والرواتب والمساعدات ومسك المحاسبة العائدة لكل منها."
        },
        {
          "type": "text",
          "data": "2- عرض حاجات القطعات من الاعتدة والتجهيزات واللوازم."
        },
        {
          "type": "text",
          "data": "3- استخدام القطعات الفنية التابعة للوحدة لتأمين كافة اعمال الصيانة المطلوبة."
        },
        {
          "type": "text",
          "data": "4- مراقبة خزن التجهيزات والاعتدة واللوازم مع تأمين كميات كافية من الاحتياط."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:"
        },
        {
          "type": "text",
          "data": "مهام مكاتب الادارة في القطعات التابعة لقيادة الوحدات :"
        },
        {
          "type": "text",
          "data": "- ان مهام مكاتب الادارة في هذه القطعات هي مماثلة للمهام المحددة في المادة 14 من هذا المرسوم, وذلك فيما خص القطعات المرتبطة بها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "مهام المشاغل الفنية:"
        },
        {
          "type": "text",
          "data": "تقتصر مهام المشاغل الفنية العاملة في نطاق القطعات التابعة لوحدات قوى الامن الداخلي من غير تلك المرتبطة بوحدة الادارة المركزية على اعمال الصيانة والتصليحات الاولية التي يحددها المدير العام بتعليمات تصدر عنه بعد استطلاع رأي رئيس الادارة المركزية, على ان تراعى في تنفيذها الاصول الفنية والادارية النافذة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:"
        },
        {
          "type": "text",
          "data": "صلاحيات المدير العام:"
        },
        {
          "type": "text",
          "data": "يمارس المدير العام الصلاحيات المالية المحددة في قانون المحاسبة العمومية للمدير العام, وذلك في نطاق موازنة قوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "27 مادة 27:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:"
        },
        {
          "type": "text",
          "data": "صلاحيات رئيس الادارة المركزية:"
        },
        {
          "type": "text",
          "data": "يمارس رئيس الادارة المركزية الصلاحيات المحددة في قانون المحاسبة العمومية للمدير, وهو يعتبر رئيس وحدة مختصة لعقد نفقات وشراء الاعتدة واللوازم وتقديم الخدمات بموجب بيان او فاتورة, وذلك لكل ما هو ملحوظ في برنامج تنفيذ الموازنة وفي حدود الاعتمادات المخصصة لذلك."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:"
        },
        {
          "type": "text",
          "data": "صلاحيات رؤساء المصالح في الادارة المركزية:"
        },
        {
          "type": "text",
          "data": "يمارس رؤساء المصالح في الادارة المركزية, وكل فيما خص الامور الداخلة في اختصاص المصلحة التي يتولى رئاستها, الصلاحيات المالية المحددة في قانون المحاسبة العمومية لرئيس الوحدة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:"
        },
        {
          "type": "text",
          "data": "مسؤوليات المدير العام:"
        },
        {
          "type": "text",
          "data": "ان الاوامر الادارية والمالية التي يصدرها المدير العام ينبغي ان تكون خطية الا في الحالات الاضطرارية والمعجلة, بحيث يمكنه اعطاءها شفهيا, على ان يتم اثباتها خطيا في اقصر مهلة ممكنة."
        },
        {
          "type": "text",
          "data": "يعتبر المدير العام مسؤولا عن نتائج كل تدبير يكون قد اوعز به او اجازه بصورة مخالفة للقوانين وكذلك في كل مرة ينجم عن النتائج المذكورة ضرر مادي او هدر يلحق بالدولة او بالاشخاص"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:"
        },
        {
          "type": "text",
          "data": "مسؤوليات رئيس الادارة المركزية:"
        },
        {
          "type": "text",
          "data": "ان الاوامر الادارية والمالية التي يصدرها رئيس الادارة المركزية يجب ان تكون خطية الا في الحالات الاضطرارية والمعجلة بحيث يمكنه اعطاءها شفهيا, على ان يتم اثباتها خطيا في اقصر مهلة ممكنة."
        },
        {
          "type": "text",
          "data": "يعتبر رئيس الادارة المركزية مسؤولا عن نتائج كل تدبير, مخالف للانظمة او للاوامر الصادرة اليه, يكون قد اوعز به او اجازة وكذلك في كل مرة ينجم عن النتائج المذكورة آنفا ضرر مادي او هدر يلحق بالدولة او بالاشخاص ."
        }
      ]
    },
    {
      "number": "27 مادة 27:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: مسؤوليات رؤساء القطعات في الادارة المركزية:"
        },
        {
          "type": "text",
          "data": "يعتبر كل من رؤساء القطعات في الادارة المركزية مسؤولا عن الاموال والتجهيزات واللوازم والاعتدة التي ادخلت في قيوده لحين تبرير توزيعها او استعمالها وتطبق هذه المسؤولية على الفقدان والمدفوعات والتوزيعات غير المشروعة والخسائر الناجمة عن الاغفال في الاستلام وعن تكرار القيود والتلاعب فيها وعن كل اهمال او خطأ في اعمال الصيانة."
        },
        {
          "type": "text",
          "data": "هذا بالاضافة الى المسؤولية المسلكية المنصوص عنها في النصوص القانونية والتنظيمية النافذة."
        },
        {
          "type": "text",
          "data": "كما يعتبر كل من هؤلاء مسؤولا امام رئيس الادارة المركزية عن حسن سير العمل في القطعات التابعة للمصلحة التي يتولى رئاستها, وهو في هذا المجال يقوم بتفتيشات دورية ومفاجئة للتحقق من حسن القيام بالاعمال الادارية والفنية المنوطة بهذه القطعات . تطبق المسؤوليات المشار اليها في هذه المادة على كل من رؤساء فروع الادارة في قيادة الوحدات , ورؤساء القطعات الادارية التابعة لهذه الوحدات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:"
        },
        {
          "type": "text",
          "data": "اعمال الصيانة:"
        },
        {
          "type": "text",
          "data": "بالاضافة الى القطعات الفنية التابعة للادارة المركزية والموكول اليها اعمال الصيانة, تتولى المشاغل الفنية لسائر وحدات قوى الامن الداخلي اعمال الصيانة الاولية وضمن حدود امكاناتها الفنية, ولهذه الغاية:"
        },
        {
          "type": "text",
          "data": "1- توضع في بداية كل سنة مالية الاعتمادات اللازمة لتأمين اعمال الصيانة مع السلفات العائدة لكل منها, بتصرف كل من قادة ورؤساء القطعات الذين يصلون مباشرة رؤساء القطعات التابعة لهم المشاغل الفنية, على ان يعتبر كل من هؤلاء رئيس وحدة مختصة لعقد نفقات صيانة التجهيزات والاعتدة واللوازم والابنية الموضوعة بتصرف القطعات المرتبطة بهم, والتي تجرى بطريقة البيان او الفاتورة, وكذلك بالنسبة للمشتريات الضرورية لاجراء اعمال الصيانة هذه بما فيها اجرة اليد العاملة."
        },
        {
          "type": "text",
          "data": "2- يتمتع كل من قادة الوحدات بصلاحيات رئيس وحدة مختصة فيما يتعلق بعقد نفقة بموجب بيان او فاتورة لتأمين اعمال الصيانة كل في الوحدة التابعة له."
        },
        {
          "type": "text",
          "data": "3- بغية تسهيل انتقال القطعات في عمليات حفظ الامن الجماعية يمكن اعطاء سلفات للوحدات المعنيين في مجالات تأمين التغذية للعناصر المنتقلين وتأمين اعمال الصيانة التي لا تتحمل اي تأجيل, على ان يعتبر كل من رؤساء فروع الادارة في قيادات الوحدات هذه قيما على السلفة ومسؤولا عن تسديدها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:"
        },
        {
          "type": "text",
          "data": "انشاء القطعات الفنية: يمكن المدير العام بناء على اقتراح قائد الوحدة المختص وبعد استطلاع رأي رئيس الادارة المركزية ان ينشىء قطعات فنية في كل من ثكنات قوى الامن الداخلي للقيام باعمال الصيانة الدائمة او الملحة, على ان ترتبط كل منها مباشرة بقائد الثكنة المختص ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:"
        },
        {
          "type": "text",
          "data": "تحدد القواعد التطبيقية لاحكام هذا المرسوم بتعليمات تصدر عن المدير العام بعد استطلاع رأي رئيس الادارة المركزية."
        }
      ]
    },
    {
      "number": "27 مادة 27:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:"
        },
        {
          "type": "text",
          "data": "تلغى جميع الاحكام والنصوص المخالفة والمتعارضة مع احكام هذا المرسوم, لا سيما احكام المرسوم رقم 7612 تاريخ 20/9/1961."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 تموز 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nوزير الداخلية\nالامضاء: اللواء الركن سامي الخطيب"
}