{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257668",
  "title": "تحديد التعريفات المطبقة في ادارة واستثمار مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "15",
    "date": " 15/03/1991",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان وزيري الموارد المائية والكهربائية والدولة لشؤون النقل البري والبحري والجوي\nبناء على المرسوم رقم 864 تاريخ 24/12/1990 (تشكيل الوزارة)\nبناء على قرار مجلس الوزراء رقم 1/1 تاريخ 31/12/90 القاضي بتشكيل لجنة من وزيري الموارد المائية والكهربائية والدولة لشؤون النقل البري والبحري والجوي لاستلام مرفأ بيروت وادارته واستثماره مؤقتا\nيقرران ما يأتي :",
  "articles": [
    {
      "number": "76  النشر والتبليغ\r\n ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "التعريفات"
        },
        {
          "type": "text",
          "data": "تصبح التعريفات التي تطبقها ادارة واستثمار مرفأ بيروت كما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "وحدة التسعير:"
        },
        {
          "type": "text",
          "data": "تعتبر الطونيلاطة من السعة الصافية للسفن وحدة التسعير باليوم الواحد ويعتبر اليوم من الساعة صفر حتى الساعة 24 ويعتبر كسر اليوم يوما كاملا."
        }
      ]
    },
    {
      "number": "76  النشر والتبليغ\r\n ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "الرسوم خارج الاحواض:"
        },
        {
          "type": "text",
          "data": "يستوفى عن السفن او المراكب او المستوعبات العائمة BARGES التي تلقى مرساتها في المنطقة المحمية خارج الاحواض في مرفأ بيروت سنتان اميركيان ونصف (2.5) عن كل طونيلاطه وعن كل يوم او كسره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الرسوم داخل الاحواض"
        },
        {
          "type": "text",
          "data": "يستوفى عن السفن او المراكب او المستوعبات العائمة BARGES التي تربط على الطفافات او تلقي بمرساتها داخل الاحواض خمسة سنتات اميركية (5) عن كل طونيلاطه وعن كل يوم او كسره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الرسوم بجانب الارصفة:"
        },
        {
          "type": "text",
          "data": "يستوفى عن السفن او المراكب او المستوعبات العائمة BARGES التي تلبص بجانب الرصيف التعريفات التالية عن كل طونيلاطه وعن كل يوم او كسره:"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "",
              "الفئة الاولى",
              "الفئة الثانية",
              "الفئة الرابعة"
            ],
            [
              "",
              "سعة",
              "سعة اكثر",
              "سعة اكثر",
              "سعة اكثر"
            ],
            [
              "",
              "حتى 1000",
              "من 1000",
              "من 3000",
              "أكثر من 5000"
            ],
            [
              "",
              "",
              "وحتى 3000",
              "وحتى 5000"
            ],
            [
              "",
              "طونيلاطه",
              "طونيلاطه",
              "طونيلاطه",
              "طونيلاطه"
            ],
            [
              "",
              "سنت اميركي",
              "سنت اميركي",
              "سنت اميركي",
              "سنت اميركي"
            ],
            [
              "اليوم الاول",
              "5",
              "5",
              "5",
              "5"
            ],
            [
              "اليوم الثاني",
              "5",
              "5",
              "5",
              "5"
            ],
            [
              "اليوم الثالث",
              "5",
              "5",
              "5",
              "5"
            ],
            [
              "اليوم الرابع",
              "10",
              "5",
              "5",
              "5"
            ],
            [
              "اليوم الخامس",
              "10",
              "5",
              "5",
              "5"
            ],
            [
              "اليوم السادس",
              "10",
              "5",
              "5",
              "5"
            ],
            [
              "اليوم السابع",
              "15",
              "10",
              "5",
              "5"
            ],
            [
              "اليوم الثامن",
              "15",
              "10",
              "10",
              "5"
            ],
            [
              "اليوم التاسع",
              "15",
              "15",
              "10",
              "5"
            ],
            [
              "اليوم العاشر",
              "15",
              "15",
              "15",
              "10"
            ],
            [
              "اليوم الحادي عشر",
              "15",
              "15",
              "15",
              "10"
            ],
            [
              "ل يوم بعد الحادي عشر",
              "15",
              "15",
              "15",
              "15"
            ]
          ]
        },
        {
          "type": "text",
          "data": "يستوفى حد ادنى كرسم تلبيص عن كل سفينة او مستوعب\nعائم BARGE المذكورة اعلاه وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- الفئة اولى 125 دولار اميركي"
        },
        {
          "type": "text",
          "data": "- الفئة الثانية 200 دولار اميركي"
        },
        {
          "type": "text",
          "data": "- الفئة الثالثة 375 دولار اميركي"
        },
        {
          "type": "text",
          "data": "- الفئة الرابعة 500 دولار اميركي"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "احتساب الرسوم:"
        },
        {
          "type": "text",
          "data": "تعتبر لاحتساب رسم التلبيص التصاعدي فترة رجوع السفينة للتلبيص على الرصيف لمتابعة التفريغ والشحن بعد انقطاعها مؤقتا للرسو في الاحواض استمرارا لفترة التلبيص الاولى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "رسم مقطوع:"
        },
        {
          "type": "text",
          "data": "يستوفى من الوكالة البحرية رسم مقطوع قدره عشرون دولارا اميركيا عن كل سفينة تدخل مرفأ بيروت."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الاسترجاع:"
        },
        {
          "type": "text",
          "data": "يعاد الى السفن اللبنانية في نهاية كل عام نصف قيمة الرسوم المحددة في المادتين 3 و4 الواردتين اعلاه ويعاد نصف قيمة رسوم التلبيص المذكورة في المادة الخامسة من هذا القرار عن الثلاثة ايام الاولى من كل مرة وذلك بعد تقديمها المستندات المصدقة من المراجع المختصة والتي تبين:"
        },
        {
          "type": "text",
          "data": "1- استخدام العدد المحدد في القانون البحري اللبناني من البحارة اللبنانيين."
        },
        {
          "type": "text",
          "data": "2- نقل البضائع والمواد التي تستوردها الدولة اللبنانية او المصالح والمؤسسات العامة والبلديات بحسم قدره 50 بالمئة من اجور النقل البحري."
        },
        {
          "type": "text",
          "data": "3- عدم تقاضي زيادات على اسعار النقل البحري الى لبنان عند حدوث ازمة ازدحام في مرفأ بيروت لا تتجاوز فيها مدة الانتظار فترة شهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "السفن السياحية:"
        },
        {
          "type": "text",
          "data": "تستفيد السفن السياحية من تخفيض 50 بالمئة من التعريفات الواردة في هذا القرار وتعتبر سياحية تلك التي تنقل سواحا فقط حاملين تذاكر ذهاب واياب وغايتهم زيارة الاماكن الاثرية في لبنان والبلدان المجاورة ولا تحمل السفينة اي بضائع تجارية من او الى المرفأ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الوحدات البحرية المقيمة في الاحواض:"
        },
        {
          "type": "text",
          "data": "يستوفى عن الوحدات البحرية المقيمة في الاحواض رسم رباط شهري قدره دولارا اميركيا واحدا عن كل طونيلاطه ورسم تلبيص قدره عشرة سنتات اميركية (10) عن كل ساعة وكل طونيلاطه عند رسوها بجانب الارصفة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحديد الوحدات البحرية:"
        },
        {
          "type": "text",
          "data": "يقصد بالوحدات البحرية المقيمة في الاحواض جميع الزوارق والحسكات والقاطرات والناقلات والصهاريج."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المواعين والشالونات:"
        },
        {
          "type": "text",
          "data": "يستوفى عن المواعين والشالونات المقيمة في الاحواض سواء اكانت بجانب الارصفة ام لا رسم شهري مقطوع قدره خمسة وثلاثون سنتا اميركيا (35) عن كل طونيلاطه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "السفن المصادرة و/أو المحجوزة:"
        },
        {
          "type": "text",
          "data": "تطبق تعريفات الرسو والتلبيص المنصوص عنها في هذا القرار على السفن المصادرة و/أو المحجوزة وتتخذ ادارة واستثمار مرفأ بيروت الاجراءات النظامية امام الجهة الصالحة لتحصيل هذه الرسوم وفقا للنصوص القانونية والتعاقدية النافذة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الاعفاءات:"
        },
        {
          "type": "text",
          "data": "تعفى من الرسوم الواردة اعلاه:"
        },
        {
          "type": "text",
          "data": "- السفن الحربية."
        },
        {
          "type": "text",
          "data": "- سفن الدولة اللبنانية التي لا تقوم باعمال تجارية."
        },
        {
          "type": "text",
          "data": "- السفن اللاجئة من الاعاصير حتى انتهاء هذه الاخيرة."
        },
        {
          "type": "text",
          "data": "- اليخوت السياحية الاجنبية شرط عدم رسوها الى جانب الرصيف والا فتخضع عندئذ لرسوم التلبيص المستوفاة عن السفن."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "استيفاء الرسوم على السفن:"
        },
        {
          "type": "text",
          "data": "ان الرسوم المتوجبة على السفن موضوع الباب الاول من مجموعة التعريفات المرفئية المحددة بالنقد الاجنبي تستوفى عند دفعها بالنقد الوطني على اساس السعر الوسطي لصرف العملات الاجنبية الصادر في اول كل شهر من مصرف لبنان ويعتبر كسر الليرة ليرة كاملة . كما يؤخذ بعين الاعتبار تاريخ وصول ودخول الباخرة الى مرفأ بيروت في احتساب متوسط هذا السعر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "البضائع الموضوعة في الاستهلاك المحلي:"
        },
        {
          "type": "text",
          "data": "اولا- يستوفى رسم الرصيف عن البضائع التي توضع في الاستهلاك المحلي وفقا للجداول المرفقة بهذا القرار ملاحظة: اذا كان رسم الرصيف المحسوب على اساس 1% من القيمة المقبولة من الجمارك يفوق الرسم الملحوظ في الجداول المرفقة بهذا القرار يعتمد عندئذ الرسم المحسوب على اساس القيمة كما تعتمد ادارة المرفأ في احتساب رسم الرصيف هذا نسبة 50% (خمسين بالماية) من السعر الوسطي لصرف العملات الاجنبية الصادر في اول كل شهر عن مصرف لبنان ويعتبر كسر الليرة ليرة كاملة."
        },
        {
          "type": "text",
          "data": "ثانيا- تخضع الامتعة والاثاثات المستعملة للقادمين الى لبنان او الخارجين منه لرسم رصيف مقطوع قدره خمسة وعشرون ليرة لبنانية عن كل كيلوغرام او كسره."
        },
        {
          "type": "text",
          "data": "ثالثا - تخضع الى رسم الرصيف المخفض في الجدول المرفق المواد الاولية المحددة في الجدول المذكور والتي لا تستعمل اصلا الا للصناعة الوطنية بصورة حصرية والمعفاة كليا على هذا الاساس من الرسوم الجمركية او اي رسم اخر عائد لمختلف الادارات والمؤسسات العامة باستثناء الرسم البلدي شرط ورودها باسم المصنع المعني للاستعمال الصناعي دون غيره."
        },
        {
          "type": "text",
          "data": "رابعا- يستوفى رسم الرصيف المخفض الملحوظ في الجدول المرفق عن المواشي والحيوانات الحية والسكر والدقيق والقمح والذرة والشعير وبذور البطاطا وبذور البصل الواردة في شوالات او دوكمة."
        },
        {
          "type": "text",
          "data": "خامسا - فيما يعود للبضائع المستعملة باستثناء السيارات المستعملة من جميع الانواع وقطع التبديل واللوازم العائدة لها والمستعملة ايضا يخفض رسم الرصيف المطبق عليها بنسبة خمسين في المائة (50%) شرط ان يضم الى تذكرة الرسوم المرفئية محضر كشف ومشاهدة بهذه البضائع منظم من رئيس التخزين او الايداع (رئيس مستودع او ناظر رصيف حسب الواقع) وموافق عليه من مصلحة التصميم في فرع الحركة وفي حال تعذر القيام بهذه المعاملة من قبل هؤلاء الفرقاء يترتب على فرع الحركة الطلب الى خبير في الشؤون التجارية او في الشؤون الفنية حسب الاقتضاء للقيام بالكشف والتاكد من صفة البضائع اكانت مستعملة ام لا مع العلم فيما لو كان رسم الرصيف المحسوب على اساس 1% من القيمة المقبولة من الجمارك يفوق الرسم المخفض للبضائع المستعملة فيعتمد عندئذ الرسم على القيمة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اعفاءات:"
        },
        {
          "type": "text",
          "data": "تعفى من رسم الرصيف المحدد في المادة 16 من هذا القرار:"
        },
        {
          "type": "text",
          "data": "1- البضائع العائدة الى رئاسة الجمهورية."
        },
        {
          "type": "text",
          "data": "2- البضائع العائدة الى الجيش اللبناني وقوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "3- امتعة المسافرين التي لا يستوفى عنها رسم جمركي."
        },
        {
          "type": "text",
          "data": "4- البضائع الواردة بطريق البر والموضوعة بالاستهلاك المحلي او المعاد شحنها برا."
        },
        {
          "type": "text",
          "data": "5- الحقائب البريدية."
        },
        {
          "type": "text",
          "data": "6- مركبات سياحية خاصة غير مدرجة على المانيفست ومصحوبة بوثيقة سير دولية معترف بها من ادارة الجمارك ومرافقة من اصحابها وفي حال وضعها قيد الاستهلاك المحلي بموجب معاملة جمركية نظامية يتوجب عليها تسديد رسم الرصيف."
        },
        {
          "type": "text",
          "data": "7- السيارات واليخوت الجمركية في لبنان سواء اوردت على المانيفست ام لا وسواء اكانت مرافقة من اصحابها ام لا"
        }
      ]
    },
    {
      "number": "76  النشر والتبليغ\r\n ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "البضائع المصدرة او المعاد تصديرها:"
        },
        {
          "type": "text",
          "data": "يحدد رسم الرصيف على البضائع ذات المنشا اللبناني المصدرة بمائة وخمسة وعشرون ليرة لبنانية عن كل طن او كسره اما البضائع المعاد تصديرها فسيستوفى عنها رسم رصيف قدره مائتا ليرة لبنانية عن كل طن او كسره اذا رفضت السفينة البضائع المذكورة او اعيدت لسبب من الاسباب ثم افرغت على الارصفة او في المستودعات فلا يستوفى عنها رسم الرصيف مرة ثانية عند عودتها وتعفى من هذا الرسم:"
        },
        {
          "type": "text",
          "data": "- المركبات السياحية الخاصة غير المدرجة على المانيفست والمصحوبة بوثيقة سير دولية معترف بها من ادارة الجمارك ومرافقة من اصحابها."
        },
        {
          "type": "text",
          "data": "- السيارات واليخوت المجمركة في لبنان سواء اوردت على المانيفست ام لا سواء اكانت مرافقة ام لا."
        },
        {
          "type": "text",
          "data": "- المحروقات السائلة المعدة لتموين السفن في الاحواض وتجاه الارصفة."
        },
        {
          "type": "text",
          "data": "- لوازم السفن داخل الاحواض وتجاه الارصفة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الاليات والمعدات العائمة:"
        },
        {
          "type": "text",
          "data": "يستوفى رسم الرصيف المنصوص عليه في المادة 16 من هذا القرار عن الاليات والمعدات البحرية العائمة الواردة و/او المشحونة على السفن بشكل بضاعة وان لم تمر عن طريق البر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "البضائع الخارجة من المرفا تحت الاوضاع الجمركية المعلقة للرسوم او ما يشابهها:"
        },
        {
          "type": "text",
          "data": "يطبق رسم الرصيف المنصوص عليه في المادة 16 من هذا القرار على البضائع الخارجة بموجب المعاملات الجمركية ذات الانموذج (ب3, 4 ,5 وما يشابهها) و/او التي تحمل طابع الايداع او التخزين خارج المنشات المرفئية بانتظار اجراء المعاملات الجمركية عليها للاستهلاك المحلي او للشحن واعادة التصدير وكذلك على البضائع الخارجة الى المراكز الجمركية الاخرى في لبنان وذلك باتنظار تسوية وضعها عند تصفية المعاملة الجمركية باعادة الشحن الى الخارج وتقديم افادة جمركية من لبنان وذلك خلال فترة اقصاها ستة اشهر من تاريخ شحنها حيث يستوفى عندئذ رسم الرصيف بمعدل مائتي ليرة لبنانية (200 ل ل) عن كل طن او كسره وعن كل مرة تستعمل فيها ارصفة المرفا ويعاد الفرق في حال وجوده بين الرسم المستوفى والرسم المتوجب وذلك عن البضائع المشحونة فقط باستثناء البضائع التي تنقل الى المخازن العمومية التابعة لادارة المرفأ والتي تسدد تعريفات الاستهلاك المحلي قبل نقلها اما قطع الغيار و/او القطع المفككة و/او المواد التموينية واللوازم العائدة للطائرات والخارجة عن طريق مرفأ بيروت الى شركات الطيران العاملة في لبنان فهي تخضع لرسم الرصيف المستوفى عن بضائع الترانزيت. ان رسم الرصيف المستوفى قبل تصفية المعاملة الجمركية النهائية وفقا لما هو وارد اعلاه يجب ان لا يقل عن مائتي ليرة لبنانية (200 ل ل) عن كل طن او كسره."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "بضائع الترانزيت:"
        },
        {
          "type": "text",
          "data": "يحدد رسم الرصيف عن بضائع الترانزيت الجمركي او ترانزيت المنطقة الحرة بمائتي ليرة لبنانية (200 ل ل) عن كل طن او كسره وعن كل مرة تستعمل فيها ارصفة المرفأ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "بضائع المسافنة (الاخطرما):"
        },
        {
          "type": "text",
          "data": "يحدد رسم الرصيف عن بضائع المسافنة بمائة (100) ليرة لبنانية عن كل طن ويشترط في هذه الحالة:"
        },
        {
          "type": "text",
          "data": "1- ان تذكر على المانيفست الاصلي كلمة \"مسافنة\""
        },
        {
          "type": "text",
          "data": "2- ان لا تمكث البضائع على المواعين اكثر من خمسة ايام حرة بين تاريخ سفر السفينة التي افرغتها وتاريخ وصول تلك التي ستنقلها بالاستناد الى سجلات رئاسة المرفأ يمكن تطبيق وضع المسافنة على البضائع التي لم ترد اصلا برسمه اذا ما توافرت فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - ان تفرغ على المواعين دون الارصفة او على سفينة اخرى بواسطة المواعين او بدونها.\nب - ان تنقل الى السفينة التي ستشحن بها في مهلة اقصاها ثلاثة ايام حرة بعد سفر تلك التي افرغتها.\nج - ان تجرى معاملة المسافنة مع بقاء البضاعة على ذات السفينة. اما اذا نقلت البضاعة من سفينة الى اخرى مرورا بالارصفة دون الاقامة عليها فانها تخضع لرسم الرصيف المطبق على بضائع الترانزيت مع رسوم العتالة المحددة في مواد الباب الثالث من هذا القرار."
        },
        {
          "type": "text",
          "data": "وفي الحالات الاخرى يطبق على البضائع الموجودة على المواعين او التي يعاد شحنها بحرا دون المرور بالارصفة رسم الرصيف المحدد لبضائع الترانزيت."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "الاستخدام المؤقت للارصفة:"
        },
        {
          "type": "text",
          "data": "ان البضائع المشحونة لغير لبنان والتي تفرغها سفينة بصورة مؤقتة على الرصيف تسهيلا لاعمالها ومن ثم تعيد تحميلها تخضع لرسم رصيف مقطوع قدره مائة ليرة لبنانية (100 ل ل) عن كل طن او كسره يوميا شرط عدم استعمال آليات او عمال ادارة المرفأ وذلك خلال فترة لا تتجاوز الثمانية ايام والا فهي تخضع للتعريفات المختلفة المنصوص عنها في هذا القرار بما فيها رسوم الايداع النظامي الذي يبدأ من اليوم التاسع مع الاحتفاظ بالرسم المقطوع حقا لادارة المرفأ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "المستوعبات او المقطورات الفارغة:"
        },
        {
          "type": "text",
          "data": "يستوفى من المستوعب الفارغ او المقطورة الفارغة رسم الرصيف العادي اذا لم يثبت مرورهما مع بضاعتها في مرفأ بيروت."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "الطرود البريدية:"
        },
        {
          "type": "text",
          "data": "يحدد رسم الرصيف على الطرود البريدية الواردة الى لبنان على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- حتى 1 كلغ اعفاء."
        },
        {
          "type": "text",
          "data": "- اكثر من 1 كلغ وحتى 5 كلغ 15 ل ل عن كل طرد."
        },
        {
          "type": "text",
          "data": "- اكثر من 5 كلغ وحتى 10 كلغ 25 ل ل عن كل طرد."
        },
        {
          "type": "text",
          "data": "- اكثر من 10 كلغ وحتى 15 كلغ 35 ل ل عن كل طرد."
        },
        {
          "type": "text",
          "data": "- اكثر من 15 كلغ 50 ليرة لبنانية عن كل طرد."
        },
        {
          "type": "text",
          "data": "يستوفى رسم مقطوع قدره عشر ليرات لبنانية (10 ل ل) عن كل طرد مصدر كما تعفى الطرود التي تمر بالترانزيت."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تعريفة التخزين:"
        },
        {
          "type": "text",
          "data": "1- البضائع المستوردة برسم الاستهلاك المحلي:"
        },
        {
          "type": "text",
          "data": "تطبق على البضائع المستوردة برسم الاستهلاك المحلي والمخزنة في المستودعات الجمركية المسقوفة او المكشوفة التعريفات التالية:"
        },
        {
          "type": "text",
          "data": "- حتى 8 ايام:.....اعفاء من رسوم المخازن\n- من 9 الى 15 يوما: 20 ل ل عن كل طن وكل يوم\n- من 16 الى 30 يوما: 25 ل ل عن كل طن وكل يوم\n- من 31 الى 45 يوما: 35 ل ل عن كل طن وكل يوم\n- من 46 الى 60 يوما: 45 ل ل عن كل طن وكل يوم\n- من 61 الى 90 يوما: 75 ل ل عن كل طن وكل يوم\n- اكثر من 90 يوما: 125 ل ل عن كل طن وكل يوم\nعلى ان لا تتعدى هذه الرسوم نصف قيمة البضاعة."
        },
        {
          "type": "text",
          "data": "2- بضاعة التصدير او اعادة التصدير:"
        },
        {
          "type": "text",
          "data": "تطبق على البضائع المصدرة او المعاد تصديرها والمخزنة في المستودعات المسقوفة او المكشوفة التعريفات التالية:"
        },
        {
          "type": "text",
          "data": "- حتى يومين:...اعفاء من رسوم التخزين\n- من 3 الى 15 يوما: 15 ل ل عن كل طن وكل يوم\nوالباقي كرسوم التخزين المستوفاة عن البضائع الموضوعة في الاستهلاك المحلي"
        },
        {
          "type": "text",
          "data": "3- بضائع الترانزيت الجمركي:"
        },
        {
          "type": "text",
          "data": "تستفيد هذه البضائع من تخفيض 10 بالمئة من رسوم التخزين المحددة لبضائع الاستهلاك المحلي"
        },
        {
          "type": "text",
          "data": "4 - بضائع المنطقة الحرة في المستودعات والباحات والاراضي المركومة تطبق على البضائع الواردة اصلا برسم الترانزيت عبر المنطقة الحرة التي تسحب تحت نفس الوضع التعريفات التالية:"
        },
        {
          "type": "text",
          "data": "- حتى 12 يوما: اعفاء\n- من 13 الى 30 يوما: 15 ل ل عن كل طن وكل يوم\n- من 31 الى 45 يوما: 20 ل ل عن كل طن وكل يوم\n- من 46 الى 60 يوما: 25 ل ل عن كل طن وكل يوم\n- من 61 الى 90 يوما: 35 ل ل عن كل طن وكل يوم\n- اكثر من 90 يوما: 75 ل ل عن كل طن وكل يوم"
        },
        {
          "type": "text",
          "data": "تستوفى رسوم التخزين الواردة في البنود 1 و2 و3 و4 من هذه المادة بضائع المنطقة الحرة على ضوء الوضع الجمركي الذي تخرج بموجبه وذلك من دون التقيد بقيمة البضائع عملا باحكام المادة 16 من نظام المنطقة الحرة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "البضائع الخارجة من المرفأ تحت الاوضاع الجمركية المعلقة للرسوم وما يشابهها:"
        },
        {
          "type": "text",
          "data": "تخضع البضائع الخارجة بموجب المعاملات الجمركية ذات الانموذج (ب3, و4 و5 وما يشابهها) والتي تحمل طابع الايداع او التخزين خارج المنشات المرفئية بانتظار اجراء المعاملات الجمركية للاستهلاك المحلي او للشحن واعادة التصدير الى جعالة خزن مقدارها مائتا ليرة لبنانية (200 ل ل) عن كل طن باستثناء البضائع التي تنقل الى المخازن العمومية التابعة لادارة المرفأ والمواد البترولية السائلة والغازية التي تطبق عليها المادة الثالثة والخمسون من هذا القرار اما البضائع التي تخرج الى المراكز الجمركية الاخرى في لبنان فتخضع الى رسم التخزين المنصوص عنه في البند الاول من المادة 44 بانتظار تسوية وضعها عند تصفية المعاملة الجمركية باعادة الشحن الى الخارج حيث يرد فرق الرسوم بين التخزين للبضائع الموضوعة في الاستهلاك المحلي وتلك المشحونة وذلك على اساس نظام الترانزيت الجمركي."
        },
        {
          "type": "text",
          "data": "وفي حال السحب المباشر الى مركز جمركي اخر في لبنان تحت نظام الترانزيت بغية الايداع او التخزين من اجل اجراء المعاملات الجمركية النهائية في هذا المركز فان البضاعة تخضع الى جعالة الخزن المذكورة في الفقرة الاولى من هذه المادة ولا تعاد هذه الجعالة الا اذا اثبت صاحب العلاقة بان بضاعته قد شحنت مباشرة الى خارج البلاد دون اي ايداع او تخزين في المركز الجمركي الذي دخلت اليه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "بضائع المستوعبات والمقطورات:"
        },
        {
          "type": "text",
          "data": "تطبق الرسوم المذكورة في المادتين 44 و45 من هذا القرار على البضائع الواردة في المستوعبات او على المقطورات وفقا للوضع الجمركي الذي تخرج بموجبه سواء ادخلت المستودعات ام لم تدخلها."
        }
      ]
    },
    {
      "number": "76  النشر والتبليغ\r\n ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "المستوعبات والمقطورات الفارغة:"
        },
        {
          "type": "text",
          "data": "عدل نص المادة 47 بموجب القرار رقم 20 تاريخ 13/9/1991 والقرار رقم 21 تاريخ 15/11/1991 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تخضع وسائل النقل هذه للرسوم التالية:"
        },
        {
          "type": "text",
          "data": "1- المستوعبات الفارغة عن كل يوم منذ افراغها من بضاعتها او دخولها فارغة:"
        },
        {
          "type": "text",
          "data": "قياس 20 قدم:...ل ل"
        },
        {
          "type": "text",
          "data": "من اليوم الاول حتى العاشر...300\nمن اليوم الحادي عشر حتى العشرين...600\nمن اليوم الحادي والعشرين حتى الثلاثين...1000\nمن اليوم الحادي والثلاثين حتى الخامس والاربعين...1600\nمن اليوم السادس والاربعين وما فوق...2500"
        },
        {
          "type": "text",
          "data": "قياس 40 قدم:"
        },
        {
          "type": "text",
          "data": "من اليوم الاول وحتى العاشر...550\nمن اليوم الحادي عشر وحتى العشرين...1100\nمن اليوم الحادي والعشرين وحتى الثلاثين...1800\nمن اليوم الحادي والثلاثين وحتى الخامس والاربعين...2900\nمن اليوم السادس والاربعين وما فوق...4500\nمستوعبات فارغة على مقطورة عن كل يوم منذ افراغها من بضاعتها او دخولها فارغة:"
        },
        {
          "type": "text",
          "data": "قياس 20 قدم:"
        },
        {
          "type": "text",
          "data": "150% من بدلات المستوعبات قياس 20 قدم قياس 40 قدم:\n150% من بدلات المستوعبات قياس 40 قدم"
        },
        {
          "type": "text",
          "data": "2- المقطورة الفارغة: تطبق عليها بدلات المستوعبات الفارغة وفقا لقياسها :"
        },
        {
          "type": "text",
          "data": "قياس 40 قدم:...ل ل"
        },
        {
          "type": "text",
          "data": "من اليوم الاول وحتى العاشر...150 ل.ل.\nمن اليوم الحادي عشر وحتى العشرين...300 ل.ل.\nمن اليوم الحادي والعشرين وحتى الثلاثين...400 ل.ل.\nمن اليوم الحادي والثلاثين وما فوق...600 ل.ل."
        },
        {
          "type": "text",
          "data": "مستوعبات فارغة على مقطورة عن كل يوم منذ افراغها من بضاعتها او دخولها فارغة"
        },
        {
          "type": "text",
          "data": "- قياس 20 قدم...150 ليرة لبنانية\n- قياس 40 قدم...300 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "ملاحظة: عند ورود مستوعبات قياس 30 قدم تطبق عليها تعريفات الايداع المطبقة على المستوعبات قياس 40 قدم"
        },
        {
          "type": "text",
          "data": "2- المقطورة الفارغة: 100 ل ل عن كل يوم منذ افراغها من بضاعتها او دخولها فارغة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "البضائع المودعة على الارصفة:"
        },
        {
          "type": "text",
          "data": "1- يقصد بالايداع اشغال مساحة معينة على الارصفة من البضائع التي يضعها الناقل البحري او البري او صاحب البضاعة او ممثله بانتظار سحبها النهائي."
        },
        {
          "type": "text",
          "data": "2- يستوفى عن البضائع المودعة على الارصفة بدل ايداع يعادل 75 بالمائة من الرسوم المنصوص عنها في المادة 44 من هذا القرار من دون التوقف عند نصف القيمة وتعفى من هذا الرسم الزوارق والقوارب العائدة للمؤسسات الرسمية عند وضعها على الرصيف لاجراء التصليحات على ان لا تتعدى اقامتها مدة شهر واحد (30 يوما)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تحديد مدة المكث:"
        },
        {
          "type": "text",
          "data": "يدخل يوميا ادخال البضائع واخراجها في حساب مدة المكث لتحديد رسوم الخزن والايداع."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مستودعات التبريد والتجليد:"
        },
        {
          "type": "text",
          "data": "تخضع البضائع الواردة برسم المستودعات المبردة او المجلدة الى الرسوم المرفئية الواردة في هذا القرار وهي:"
        },
        {
          "type": "text",
          "data": "رسم الرصيف رسم المرور رسم التحميل والنقل والتفريغ ورسم مراقبة اجراء الاعمال عند حدوثها."
        },
        {
          "type": "text",
          "data": "اما رسم العتالة والتخزين (من دون فترة اعفاء) والساعات الاضافية والتعريب والقيام باعمال خصوصية وغيرها فانها تطبق وفقا لتعريفات شركة الشرق العامة مضافا اليها خمس وعشرون بالمائة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "رسم المرور:"
        },
        {
          "type": "text",
          "data": "يستوفى عن البضائع التي تمر في الحرم المرفئي رسم مرور محدد في الجداول المرفقة بهذا القرار."
        },
        {
          "type": "text",
          "data": "ملاحظة: اذا كان رسم المرور المحسوب على اساس 0.50% من القيمة المقبولة من الجمارك يفوق الرسوم الملحوظ في الجداول المرفقة بهذا القرار يعتمد عندئذ الرسم المحسوب على اساس القيمة كما تعتمد ادارة المرفأ في احتساب رسم المرور هذا نسبة 50% (خمسين بالماية) من السعر الوسطي لصرف العملات الاجنبية الصادر في اول كل شهر عن مصرف لبنان ويعتبر كسر الليرة ليرة كاملة ويطبق نفس الرسم على البضائع الخارجة من المرفا تحت الاوضاع الجمركية المعلقة للرسوم (ب3 , 4 و5 وما يشابهها) و/او التي تحمل طابع الايداع او التخزين خارج المنشات المرفئية بانتظار اجراء المعاملات الجمركية عليها للاستهلاك المحلي او للشحن واعادة التصدير وكذلك البضائع الخارجة الى المراكز الجمركية الاخرى في لبنان وذلك بانتظار تسوية وضعها عند تصفية المعاملة الجمركية باعادة الشحن الى الخارج وتقديم افادة جمركية من البلد الذي دخلته تثبت خروجها من لبنان وذلك خلال فترة اقصاها ستة اشهر من تاريخ شحنها حيث يعاد رسم المرور عن البضائع التي يثبت شحنها باستثناء تلك التي تنقل الى المخازن العمومية التابعة لادارة المرفا والتي تسدد تعريفات الاستهلاك المحلي قبل نقلها تعفى من رسم المرور البضائع التالية:"
        },
        {
          "type": "text",
          "data": "1- البضائع العائدة لرئاسة الجمهوية."
        },
        {
          "type": "text",
          "data": "2- البضائع العائدة الى الجيش اللبناني وقوى الامن الداخلي."
        },
        {
          "type": "text",
          "data": "3- امتعة المسافرين التي لا يستوفى عنها رسم جمركي"
        },
        {
          "type": "text",
          "data": "4- البضائع الواردة بطريق البر شرط اعادة شحنها برا دون ان توضع في الاستهلاك المحلي."
        },
        {
          "type": "text",
          "data": "5- الحقائب البريدية."
        },
        {
          "type": "text",
          "data": "6- مركبات سياحية خاصة غير مدرجة على المانيفست مصحوبة بوثيقة سير دولية معترف بها من ادارة الجمارك مرافقة"
        },
        {
          "type": "text",
          "data": "من اصحابها شرط ان توضع في الاستهلاك المحلي."
        },
        {
          "type": "text",
          "data": "7- السيارات واليخوت المجمركة في لبنان سواء اوردت على المانيفست او لا سواء اكانت مرافقة من اصحابها ام لا."
        },
        {
          "type": "text",
          "data": "8- البضائع التي تشحن من مرفأ بيروت تحت نظام التصدير او اعادة التصدير او الذي يعاد منها لسبب من الاسباب."
        },
        {
          "type": "text",
          "data": "9- الاليات والمعدات البحرية العائمة الواردة و/او المشحونة على السفن بشكل بضاعة من دون المرور بطريق البر."
        },
        {
          "type": "text",
          "data": "10- المحروقات السائلة المعدة لتموين السفن في الاحواض."
        },
        {
          "type": "text",
          "data": "11- البضائع المفرغة في مستودعات شركات البترول خارج نطاق المرفأ والتي لا تتوافر في المرفأ تجهيزات لاستقبالها."
        },
        {
          "type": "text",
          "data": "12- بضاعة الترانزيت في البحر."
        },
        {
          "type": "text",
          "data": "13- بضاعة المسافنة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "الرسوم عن البضائع النفطية بما فيها البضائع موضوع البيان الجمركي (ب3 مكرر):"
        },
        {
          "type": "text",
          "data": "يستوفى عن البضائع الواردة للمؤسسات التي تتعاطى استيراد المشتقات النفطية والمفرغة خارج نطاق المرفأ وفي منطقة حمايته الرسوم المرفئية التالية:"
        },
        {
          "type": "text",
          "data": "1- بالنسبة للمواد السائلة والغازية التي لا يمكن تخزينها في المرفأ:"
        },
        {
          "type": "text",
          "data": "- جعالة خزن قدرها خمسة وعشرون ليرة لبنانية عن الطن\n- رسم رصيف قدره خمسة وسبعون ليرة لبنانية عن الطن"
        },
        {
          "type": "text",
          "data": "2- بالنسبة للمواد النفطية التي يمكن تخزينها في المرفأ"
        },
        {
          "type": "text",
          "data": "- رسم الرصيف العادي كما هو محدد في الجداول المرفقة بهذا القرار.\n- رسم المرور العادي كما هو محد في الجداول المرفقة بهذا القرار.\n- رسم عتالة السحب المباشر.\n- جعالة خزن بمعدل مائتين وخمسين ليرة لبنانية عن الطن ويصفى رسما الرصيف والمرور عند تصفية المعاملات الجمركية النهائية حيث تعاد بناء على طلب المؤسسة صاحبة العلاقة الفروقات بين الرسم المستوفى على اساس الاستهلاك. المحلي والرسم المطابق للوضع الجمركي للاخراج النهائي"
        },
        {
          "type": "text",
          "data": "3- بالنسبة للمواد غير النفطية التي لا يمكن تخزينها في المرفأ يسمح للبضائع السائلة غير النفطية القادمة الى مرفأ بيروت بناقلات صهاريج عائمة وبكميات كبيرة التفريغ خارج حرم مرفأ بيروت اذا لم يمكن لدى ادارة المرفأ التجهيزات اللازمة لاستقبالها على ان تؤخذ مسبقا موافقة الادارة المذكورة وادارة الجمارك تحدد تعرفات هذه السوائل سواء اكانت برسم الاستهلاك المحلي او برسم الترانزيت او برسم الادخال المؤقت على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "103- رسم الرصيف: يستوفى بمعدل 50% من التعريفات المطبقة على انواع هذه السوائل وفاقا للبند الجمركي دون الاخذ بعين الاعتبار لا الرسم النسبي على سعر البضاعة ولا الرسم المخفض التابع للمواد الاولية للصناعة الوطنية شرط ان لا ينقص هذا الرسم عن مائتين وخمسين ليرة لبنانية للطن الواحد."
        },
        {
          "type": "text",
          "data": "203- جعالة عتالة: خمسون ليرة لبنانية عن كل طن او كسره."
        },
        {
          "type": "text",
          "data": "303- جعالة خزن: مائة ليرة لبنانية عن كل طن او كسره."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "بضائع الاهراءات:"
        },
        {
          "type": "text",
          "data": "يستوفى عن الحبوب الواردة بحرا الى الاهراءات الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "- رسم الرصيف المنصوص عنه في المادة 16 من هذا القرار."
        },
        {
          "type": "text",
          "data": "- رسم المرور المنصوص عنه في المادة 52 من هذا القرار."
        },
        {
          "type": "text",
          "data": "- جعالة عتالة بمعدل خمسين ليرة لبنانية عن كل طن تعفى الحبوب الواردة لحساب وزارة الاقتصاد والتجارة من رسم المرور سواء دخلت الاهراءات ام لا وفي حال العمل خارج الدوام الرسمي بتفريغ السفن بواسطة شفاطات الاهراءات تعفى الوكالات البحرية والتجار من اجور الساعات الاضافية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "بدلات الاجير والعامل في الساعة الواحدة:"
        },
        {
          "type": "text",
          "data": "تستوفى عن كل ساعة اضافية يقوم بها اجراء وعمال ادارة واستثمار مرفأ بيروت لصالح الغير خارج الدوام الرسمي للادارة وبناء على طلبه المبالغ التالية:"
        },
        {
          "type": "text",
          "data": "- اجير رئيسي...3000 ل ل."
        },
        {
          "type": "text",
          "data": "- اجير تنفيذ...1700 ل ل (بما فيه السائق)."
        },
        {
          "type": "text",
          "data": "- رئيس عمال...1500 ل ل."
        },
        {
          "type": "text",
          "data": "- عامل...1000 ل ل."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "العمل في اثناء الساعات الاضافية بطلب من الوكالات البحرية:"
        },
        {
          "type": "text",
          "data": "1- عندما تطلب الوكالات البحرية العمل خارج اوقات الدوام الرسمي للادارة يستحق عن كل ساعة اضافية لباب المستودع وعلى كل بحرية مهما بلغ عدد الوكالات التي تستعمل هذا الباب في آن واحد: 8500 ل ل ثمانية الاف وخمسماية ليرة لبنانية نهارا."
        },
        {
          "type": "text",
          "data": "2- يستحق عن كل ساعة رصيف مهما بلغ عدد الوكالات التي تستعمله وعلى كل وكالة بحرية: 5800 ل ل خمسة الاف وثمانماية ليرة لبنانية نهارا في حال استعمال اجهزة وعمال الادارة. 3100 ل ل ثلاثة الاف ومائة ليرة لبنانية في حال السحب المباشر وتفريغ المستوعبات."
        },
        {
          "type": "text",
          "data": "3- يستحق عن كل ساعة اضافية من ايام الاحاد والاعياد وعلى كل وكالة بحرية:"
        },
        {
          "type": "text",
          "data": "12300 ل ل اثنتا عشر الف وثلاثمائة ليرة لبنانية عن باب المستودع.\n8700 ل ل ثمانية الاف وسبعمائة ليرة لبنانية عن الرصيف في حال استعمال اجهزة وعمال الادارة.\n4500 ل ل اربعة الاف وخمسمائة ليرة لبنانية في حال السحب المباشر او تفريغ المستوعبات مع حد ادنى يجب تأمينه للادارة للفترة التي لا تزيد عن خمس ساعات قدره:\n62000 ل ل اثنتان وستون الف الف ليرة لبنانية لباب المستودع.\n43000 ل ل ثلاثة واربعون الف ليرة لبنانية للرصيف في حال استعمال اجهزة وعمال الادارة.\n23000 ل ل ثلاثة وعشرون الف ليرة لبنانية في حال السحب المباشر او تفريغ المستوعبات."
        },
        {
          "type": "text",
          "data": "وذلك في حال عدم استمرارية العمل منذ اليوم السابق اذا استعملت الرصيف او باب المستودع اكثر من وكالة بحرية واحدة يقسم الحد الادنى المذكور اعلاه بين المستعملين بالتساوي على ان لا يقل نصيب كل منهم عن بدل ساعة اضافية واحدة وعندما يزيد عدد ساعات العمل عن خمس ساعات تستوفى بدلات كل ساعة تفوق الخمس من كل وكالة بحرية على حدة تشمل هذه التعريفات نفقات الاجراء العاملين في المستودع او على الرصيف وفي الحالات الاستثنائية تستطيع الوكالات البحرية طلب زيادة اليد العاملة على نفقتها بموجب التعريفات الواردة في المادة 55 من هذا القرار."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "العمل في اثناء الساعات الاضافية بطلب من اصحاب البضاعة:"
        },
        {
          "type": "text",
          "data": "1- عندما يطلب اصحاب البضاعة العمل في اثناء الساعات الاضافية على الرصيف او في المستودع يستوفى من كل طالب مهما بلغ عدد الذين يستعملون الرصيف او باب المستودع في ان واحد البدلات التالية:"
        },
        {
          "type": "text",
          "data": "3100 ل ل ثلاثة الاف ومائة ليرة لبنانية لساعة الرصيف نهارا.\n5800 ل ل خمسة الاف وثمانمائة ليرة لبنانية لساعة باب المستودع نهارا. يستوفى هذا الرسم من اصحاب البضاعة اضافة الى الرسوم المستوفاة من الوكالات البحرية."
        },
        {
          "type": "text",
          "data": "2- عندما يطلب اصحاب البضاعة العمل ايام الاحاد والاعياد فانه يستحق على كل طالب عمل مهما بلغ عدد الطالبين: 4500 ل ل اربعة الاف وخمسمائة ليرة لبنانية عن كل ساعة رصيف."
        },
        {
          "type": "text",
          "data": "8700 ل ل ثمانية الاف وسبعمائة ليرة لبنانية عن كل ساعة باب مستودع مع حد ادنى يجب تأمينه للادارة عن كل باب مستودع او كل رصيف للفترة التي لا تزيد عن خمس ساعات قدره:"
        },
        {
          "type": "text",
          "data": "23000 ل ل ثلاثة وعشرون الف ليرة لبنانية للرصيف."
        },
        {
          "type": "text",
          "data": "43000 ل ل ثلاثة واربعون الف ليرة لبنانية لباب المستودع."
        },
        {
          "type": "text",
          "data": "اذا استعمل الرصيف او باب المستودع اكثر من صاحب بضاعة يقسم الحد الادنى المذكور اعلاه بينهم بالتساوي على ان لا يقل نصيب كل منهم عن بدل ساعة اضافية واحدة وعندما يزيد عدد ساعات العمل عن خمس ساعات تستوفى بدلات كل ساعة فوق الخمس ساعات من كل صاحب بضاعة على حدة تشمل هذه التعريفات نفقات الاجراء العاملين في المستودع او على الرصيف وفي الحالات الاستثنائية يستطيع اصحاب البضاعة طلب زيادة اليد العاملة على نفقتهم بموجب التعريفات الواردة في المادة 55 من هذا القرار."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "الساعات الليلية:"
        },
        {
          "type": "text",
          "data": "تعتبر ساعات اضافية ليلية تلك التي يجرى العمل خلالها بين الساعة التاسعة عشرة والساعة السابعة من صباح اليوم التالي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "اجور الساعات الليلية:"
        },
        {
          "type": "text",
          "data": "يضاف الى اجور ساعات العمل الليلية نسبة 50 بالمائة من التعريفات الواردة في المواد رقم 51 ,55 ,56 ,57 من هذا القرار."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "الرسوم المتوجبة على المسافرين:"
        },
        {
          "type": "text",
          "data": "تستوفي الوكالات البحرية لحساب ادارة واستثمار مرفأ بيروت ولقاء عمولة تعادل 3 بالمائة الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "1-عن كل مسافر ذهابا او ايابا مبلغ 1000 ل ل (الف ليرة لبنانية) يحسم 50% (خمسون بالمائة) من هذا المبلغ للاطفال الذين تتراوح اعمارهم بين 3 و12 سنة ضمنا ويعفى من هذا الرسم الاطفال الذين هم دون الثالثة من عمرهم وكذلك العسكريون والموظفون اللبنانيون بمهمة الى خارج البلاد"
        },
        {
          "type": "text",
          "data": "2- عن كل تذكرة سفر رسما مقطوعا قدره 2000 ل ل (الفا ليرة لبنانية) وذلك بدل عتالة امتعة المسافر الموجودة معه في غرفته ويخفض هذا الرسم بنسبة التخفيض الذي يشمل تذكرة السفر من جراء السن."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "المتفجرات:"
        },
        {
          "type": "text",
          "data": "تخضع المتفجرات بالاضافة الى الرسوم والنفقات المرفئية المنصوص عنها في هذا القرار الى ما يلي:"
        },
        {
          "type": "text",
          "data": "1- رسم الخزن في مستودعات وزارة الداخلية (مصلحة البارود) يستوفى هذا الرسم وعلى اساس التعرفات المطبقة في ادارة واستثمار مرفأ بيروت لحساب وزارة الداخلية (مصلحة البارود)."
        },
        {
          "type": "text",
          "data": "2- اجور الشاحنات الناقلة والعمال المرافقين."
        },
        {
          "type": "text",
          "data": "3- قيمة تأمين الشاحنة ومرافقيها والاضرار التي قد تنجم عن الانفجار في حال وقوعه يستطيع صاحب البضاعة او ممثله القيام على نفقته بما هو منصوص عنه في الفقرتين 2 و3 اعلاه."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "رسم مقطوع على بضائع المنطقة الحرة:"
        },
        {
          "type": "text",
          "data": "تخضع البضائع الداخلة الى المنطقة الحرة و/او الخارجة منها عن طريق البحر لرسم مقطوع قدره 500 ليرة لبنانية عن كل طن."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "التفريغ والتحميل في المنطقة الحرة:"
        },
        {
          "type": "text",
          "data": "تخضع البضائع الداخلة عن طريق البر الى المنطقة الحرة لنفقات التفريغ عند وصولها كما تخضع جميع البضائع الخارجة من المنطقة الحرة لنفقات التحميل وذلك بالاضافة الى جميع الرسوم المنصوص عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "احتساب الوزن والوقت:"
        },
        {
          "type": "text",
          "data": "يعتبر كسر الطن طنا كاملا وكسر الساعة ساعة كاملة وكسر اليوم يوما كاملا."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "نفقات البحث عن المعلومات:"
        },
        {
          "type": "text",
          "data": "تتقاضى ادارة واستثمار مرفأ بيروت مبلغا مقطوعا قدره الف ومائتان وخمسون ليرة لبنانية عن كل بوليصة عندما يطلب صاحب العلاقة معلومات عن بضاعته."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "ثمن المطبوعات:"
        },
        {
          "type": "text",
          "data": "تتقاضى ادارة واستثمار مرفأ بيروت:"
        },
        {
          "type": "text",
          "data": "- خمسمائة ليرة لبنانية ثمن كل تذكرة اخراج او اذن تنفيذ اعمال او سند للامر او طلب ادخال الى المنطقة الحرة او الى المستودعات الخاصة او الى المخازن العمومية."
        },
        {
          "type": "text",
          "data": "- الف ومائتان وخمسون ليرة لبنانية بدل كل صورة او نسخة طبق الاصل عن قسيمة الادخال او محضر العوار او محضر المشاهدة او غيره من المستندات."
        },
        {
          "type": "text",
          "data": "- الف ومائتان وخمسون ليرة لبنانية عن كل اذن تنفيذ اعمال يلغى بناء على طلب صاحبه وموافقة الدائرة او المستودع او الرصيف المختص وذلك بالاضافة الى ثمن الطوابع المالية والمعاملة اللاغية."
        }
      ]
    },
    {
      "number": "76  النشر والتبليغ\r\n ينشر هذا القرار ويبلغ حيث تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "نفقات خبراء الشركة:"
        },
        {
          "type": "text",
          "data": "تتقاضى ادارة واستثمار مرفأ بيروت بموجب اذن تنفيذ اعمال مبلغا مقطوعا قدره 10000 ل ل عن كل خبرة يقوم بها خبراؤها بالاشتراك مع شركات التأمين او الخبراء الذين تنتدبهم المحاكم المختصة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "بضائع الاونروا:"
        },
        {
          "type": "text",
          "data": "تتقاضى ادارة واستثمار مرفأ بيروت عن البضائع الواردة باسم المنظمة الدولية لاغاثة وتشغيل اللاجئين (الاونروا) الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "- العتالة النظامية"
        },
        {
          "type": "text",
          "data": "- الخزن وفقا للوضع الجمركي للبضاعة على اساس تعريفة الفترة الاولى شرط ان لا تتعدى مدة الخزن الثلاثين يوما بما فيها مدة الاعفاء وفي حال عدم سحب البضاعة خلال هذه الفترة تخضع للرسوم العادية التصاعدية."
        },
        {
          "type": "text",
          "data": "- الرصيف النظامية في حال شحن هذه البضائع الى الخارج."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "بدلات الاجير والعامل في الساعة الواحدة:"
        },
        {
          "type": "text",
          "data": "في حال طلب صاحب العلاقة بعض الاعمال الخصوصية في المستودعات او على الارصفة في اثناء الدوام الرسمي تتقاضى ادرة واستثمار مرفأ بيروت عن كل اجير وعامل البدلات التالية عن كل ساعة:"
        },
        {
          "type": "text",
          "data": "- اجير رئيسي 2500 ل ل."
        },
        {
          "type": "text",
          "data": "- اجير تنفيذ 1250 ل ل (بما فيه السائق)."
        },
        {
          "type": "text",
          "data": "- رئيس عمال 1000 ل ل. - عامل 850 ل ل."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "ساعات الانتظار:"
        },
        {
          "type": "text",
          "data": "في حال تأخير وصول سفينة عن الموعد المطلوب تشغيلها فيه يستحق على طالب العمل نفقات انتظار الاجراء والعمال والاليات اعتبارا من بداية الدوام الرسمي حتى المباشرة بالعمل وذلك وفقا للتعريفات المطبقة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "الغاء النصوص السابقة تلغى جميع التعريفات الخاصة السابقة والنصوص المخالفة لاحكام هذا القرار او التي لا تأتلف مع مضمونه اعتبارا من تاريخ تطبيقه باستثناء"
        },
        {
          "type": "text",
          "data": "- المراسيم الاشتراعية المتعلقة بالاعفاءات من الرسوم المرفئية من دون نفقات العتالة وتصليح الطرود ومدة الخزن التي تفوق خمسة عشر يوما."
        },
        {
          "type": "text",
          "data": "-قرار مجلس الوزراء رقم 35/أ تاريخ 17/12/76 (الهيئة العليا للاغاثة من دون نفقات العتالة وتصليح الطرود."
        },
        {
          "type": "text",
          "data": "- القرار رقم 218/و تاريخ 22/9/1970 (الصليب الاحمر والهلال الاحمر) من دون نفقات العتالة وتصليح الطرود."
        },
        {
          "type": "text",
          "data": "- القرار رقم 129/و تاريخ 19/11/73 (الطوابع المالية) من دون نفقات العتالة وتصليح الطرود."
        },
        {
          "type": "text",
          "data": "- القرار رقم 30/أ تاريخ 26/7/75 (رابطة كاريتاس) من دون نفقات العتالة وتصليح الطرود."
        },
        {
          "type": "text",
          "data": "ملاحظة: لا تتوجب نفقات العتالة الواردة اعلاه في حال السحب المباشر شرط عدم استخدام الاليات او العمال التابعين للادارة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "القرارات اللاحقة: يحدد بقرار لاحق:"
        },
        {
          "type": "text",
          "data": "- التعريفات المختلفة للمخازن العمومية وقاعة المبيع بالمزاد العلني."
        },
        {
          "type": "text",
          "data": "- تزويد البواخر بالمياه العذبة والهاتف."
        },
        {
          "type": "text",
          "data": "- تعريفات الخدمات التي لم تذكر في هذا القرار."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تاريخ نفاذ هذا القرار:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من 15 اذار 1991 وتسري التعريفات الجديدة وفقا لاحكام هذا القرار من تاريخ نفاذه على جميع البضائع التي سترد الى مرفأ بيروت."
        },
        {
          "type": "text",
          "data": "اما البضائع الموجودة في المرفأ قبل صدور هذا القرار فتطبق عليها التعريفات السابقة شرط ان تسحب خلال شهر (30 يوما) من تاريخه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "النشر والتبليغ"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت في 15 اذار سنة 1991\nاللجنة الوزارية لاستلام مرفأ بيروت وادارته واستثماره مؤقتا\nوزير الدولة لشؤون النقل البري والبحري والجوي\nوزير الموارد المائية والكهربائية\nمحمد يوسف بيضون"
}