{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187474",
  "title": "تنظيم مجلس  الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1658",
    "date": " 05/09/1991",
    "oj_number": "37",
    "oj_publish_date": "12/09/1991",
    "oj_page": "634-635"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الجامعة من رئيس الجامعة اللبنانية رئيسا ومن الاعضاء:"
        },
        {
          "type": "text",
          "data": "- عمداء الوحدات الجامعية."
        },
        {
          "type": "text",
          "data": "- ممثل عن افراد الهيئة التعليمية من كل وحدة جامعية."
        },
        {
          "type": "text",
          "data": "- اربعة طلاب من الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "- شخصيتين مشهود لهما بالكفاءة العلمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اصول تمثيل افراد الهيئة التعليمية\nأ- في الترشيح:\nيشترط في المرشح من افراد الهيئة التعليمية لعضوية مجلس الجامعة:\n- ان يكون في ملاك الجامعة اللبنانية او متفرغا في احدى كلياتها.\n- أن يكون قد مضى على قيامه بالتدريس أو تعاقده في الجامعة اللبنانية مدة لا تقل عن سبع سنوات بنصاب قانوني وله أكثر من سنتي خدمة لبلوغ السن القانونية بعد تاريخ الإنتخاب المحدّد.\n- أن يترشح عن إحدى الوحدات فقط التي يدرّس فيها.\n- تُحدّد مدة ولايته بسنتين قابلة للتجديد لمرة واحدة فقط.\n* يقدم طلب الترشيح الى قلم عميد الوحدة ضمن المهلة المحددة في الدعوة الى الانتخاب, مرفقا بالمستندات التي تثبت توفر الشروط المذكورة اعلاه.\n* يعلن العميد, في نهاية مدة الترشيح, الاسماء المقبولة.\n* يحق للذي رفض طلبه الاعتراض امام رئيس الجامعة ضمن مهلة 48 ساعة من تاريخ الاعلان, ويبت الرئيس بالاعتراض في مهلة 48 ساعة على الاكثر ويمكن الطعن بقرار رئيس الجامعة وفقا لاحكام المادة 63 من نظام مجلس شورى الدولة\n* يوجه العميد الدعوة الى الترشيح والانتخاب قبل مدة شهر من تاريخ انتهاء ولاية ممثل الوحدة القائم, وتحدد في الدعوة المهل كافة\n* يحل رئيس الجامعة محل العميد عند انقضاء المهلة المحددة لتوجيه الدعوة, وعدم مبادرة العميد الى توجيهها.\nب- في الانتخاب:\nيحق لجميع افراد الهيئة التعليمية الاشتراك في انتخاب ممثليهم في مجلس الجامعة شريطة توفر الشروط التالية:\n- بالنسبة الى اللذين في الملاك والمتفرغين, ويدرسون في اكثر من وحدة يقترعون في الوحدة التي لهم فيها اعلى نصاب تدريس.\n- بالنسبة الى المتعاقدين, يفترض ان يكون لهم - على الاقل - في الوحدة, الحد الادنى, للنصاب المعتمد لحساب السنة الجامعية.\n* يعتبر ناجحا المرشح الذي نال اكبر عدد من الاصوات المقترعة, واذا تساوت الاصوات, اعلاهم رتبة, واذا تساوت اكبرهم سنا\n* يعلن العميد نتائج الانتخاب.\n*- يمكن الطعن بنتائج الانتخاب ضمن مهلة ثلاثة ايام من اعلانها, امام رئيس الجامعة, ويبت الرئيس بالاعتراض ضمن مهلة اسبوع من تاريخ تقديمه ويمكن الطعن بقرار رئيس الجامعة وفقا لاحكام المادة 63 من نظام مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 3644 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "لا يترتب لاعضاء مجلس الجامعة اية تعويضات عن تمثيلهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في اصول تمثيل الطلاب :"
        },
        {
          "type": "text",
          "data": "يتم انتداب الطلاب لمجلس الجامعة من قبل اتحادهم وفقا لنظامه الخاص ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في اصول تمثيل الشخصيات العلمية:"
        },
        {
          "type": "text",
          "data": "يعين بمرسوم يتخذ في مجلس الوزراء, لمدة سنتين, شخصيتان لبنانيتان كعضوين في مجلس الجامعة, وذلك بناء على اقتراح وزير التربية والتعليم العالي, على ان تتوفر فيهما الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يكونا قد مارسا التعليم الجامعي لمدة لا تقل عن عشر سنوات ."
        },
        {
          "type": "text",
          "data": "- ان تكون لهما منشورات علمية معروفة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 ايلول 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: بطرس  حرب"
}