{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244465",
  "title": "احكام استثنائية تتعلق بالمدارس  الخاصة المجانية للسنة الدراسية 1990/1991",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1659",
    "date": " 05/09/1991",
    "oj_number": "37",
    "oj_publish_date": "12/09/1991",
    "oj_page": "635-636"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1 - تسلم المدارس الخاصة الابتدائية الخارجية الراغبة في العمل وفق نظام المدرسة المجانية للسنة الدراسية 1990/1991 نماذج عن البيانات الاحصائية لتتولى هي على نفقتها تأمين ما تحتاجه منها (عن طريق الطبع او التصوير) مع اعفائها من موجب اعتماد بطاقات الانتساب لهذه السنة فقط."
        },
        {
          "type": "text",
          "data": "2 - تعاد هذه البيانات الى مصلحة التعليم الخاص مباشرة وباليد متضمنة المعلومات اللازمة ومرفقة بالمستندات من شهر اذار 1991."
        },
        {
          "type": "text",
          "data": "3 - يقبل تصديق سجل قيد التلامذة وسجل افراد الهيئة التعليمية الحاصل حتى الثلاثين من شهر اذار 1991 حتى وان حصل التصديق بعد المباشرة باستعمال السجلين المشار اليهما."
        },
        {
          "type": "text",
          "data": "4 - تمدد حتى الخامس عشر من شهر حزيران المهلة المعطاة لرئيس مصلحة التعليم الخاص لكي يودع اللجنة الخاصة جميع ملفات البيانات الاحصائية والتحقيقات المجراة بصددها."
        },
        {
          "type": "text",
          "data": "5 - تدرس اللجنة الخاصة البيانات الاحصائية والتقارير الموضوعة بصددها دراسة شاملة واحدة وتنهي دراستها قبل نهاية شهر ايلول 1991, ويعود لهذه اللجنة تقرير امر التساهل بشأن الامور التالية:"
        },
        {
          "type": "text",
          "data": "أ - الطريقة المعتمدة من قبل المدرسة لدفع الرواتب والاجور.\nب - مستندات افراد الهيئة التعليمية التي يتعذر ابرازها لاسباب خارجة عن ارادة المدرسة.\nج - عدم تقديم هويات بعض التلاميذ المهجرين لفقدانها او لتعذر ابرازها وذلك فيما اذا اثبت التحقيق وجود التلميذ في صفه وثبت للجنة الخاصة هويته بطريقة مقنعة.\nد - ضم المدرسة المرخصة لجنس واحد تلاميذ من الجنسين فوق الثانية عشر من العمر."
        },
        {
          "type": "text",
          "data": "6 - تعطى المدرسة المستحقة المساهمة المالية على مرحلة واحدة ويعلق دفع قيمة المبلغ المقرر لها على تقديم ما يثبت ان المدرسة بريئة الذمة تجاه اصحاب الحق من افراد الهيئة التعليمية لديها عن اشهر السنة المدرسية 1989/1990 لمن هم مستمرون في خدمة المدرسة من السنة الدراسية السابقة, ومن بين اثني عشر شهرا اولها تشرين الاول 1990 واخرها شهر ايلول 1991 للذين دخلوا خدمتها خلال السنة الدراسية 1990/1991 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 ايلول 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس الوزراء\nالامضاء: عمر كرامي\nوزير التربية الوطنية والفنون الجميلة\nبطرس  حرب"
}