{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193788",
  "title": "تعديل احكام المرسوم رقم 426 تاريخ 31/7/1990 المتعلق بتطبيقاحكام قوانين الاسكان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1823",
    "date": " 19/10/1991",
    "oj_number": "44",
    "oj_publish_date": "31/10/1991",
    "oj_page": "779-780"
  },
  "preamble": "ان وزير الصحة العامة,\nبناء على المرسوم رقم 6812 تاريخ 25/05/1995,\nبناء على القانون 554 تاريخ 24/07/1996 المنشور في الجريدة الرسمية العدد 34 تاريخ 01/08/1996,\nولا سيما المادة السابعة منه التي تنص :\"يحق لكل صاحب مختبر مضى على مزاولته بدون اجازة مهنة علوم مختبرات الاسنان مدة عشر سنوات متواصلة قبل نفاذ هذا القانون ان يتقدم من وزارة الصحة العامة بطلب للاستحصال على اجازة ممارسة المهنة على ان يقدم الطلب خلال مدة ستة اشهر من تاريخ العمل به وان يرفقه بمستندات تحددها وزارة الصحة والنقابة تثبت ملكيته للمختبر منذ اكثر من عشر سنوات الخ...\",\nبعد تدارس الموضوع بين وزارة الصحة العامة ونقابة اختصاصيي علوم مختبرات الاسنان,\nبناء على اقتراح مدير عام الصحة العامة,\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الاولى من المرسوم رقم 426 تاريخ 31/7/1990 واستعيض عنه بالنص التالي: \"حدد سعر المتر المربع للوحدة السكنية بمبلغ /000 142/ ل.ل (مئة واثنان واربعون الف ليرة لبنانية) وهذا السعر يشمل كلفة البناء وما يصيب المتر المربع المبني من ثمن الارض اللازمة للبناء وهذا مقدر بنسبة 20% على ان يكون الحد الاقصى لكلفة المسكن اربع مرات الدخل العائلي السنوي للمستفيدين وعلى ان لا تتجاوز المساحة التي يمول تنفيذها الصندوق في الوحدة السكنية موضوع طلب القرض /100 م.م (مئة متر مربع) وهذا التحديد هو لاحتساب الحد الاقصى لقيمة القرض فقط. على ان لا تتجاوز في مطلق الاحوال المساحة القصوى للوحدة السكنية مئة وخمسين مترا مربعا /150/ م.م\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الثالثة من المرسوم رقم 426 تاريخ 31/7/1990 واستعيض عنه بالنص التالي: \"تعطى القروض للافراد او المؤسسات لمدة حدها الاقصى عشرين سنة تسدد باقساط شهرية يحرر بها سندات للامر بعد احتساب فائدة سنوية بسيطة تضاف الى قيمة القرض ومعدلها 5% (خمسة بالمائة) لذوي الدخل المحدود و7% (سبعة بالمائة) لفئة ذوي الدخل المتوسط\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 تشرين الاول 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس الوزراء\nالامضاء: عمر كرامي\nوزير الاسكان والتعاونيات\nالامضاء: محمد بيضون\nوزير المالية\nالامضاء: علي الخليل"
}