{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244716",
  "title": "تنظيم الملاحة البحرية وسير العمل في المرافىء ومعادلاتالاجازات  والشهادات  والخدمات  التي تطلبها وزارةالاشغال العامة والنقل للملاحة البحرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "209",
    "date": " 21/11/1991",
    "oj_number": "47",
    "oj_publish_date": "21/11/1991",
    "oj_page": "864-872"
  },
  "preamble": "ان وزير الاشغال العامة والنقل\nبناء على المرسوم رقم 861 تاريخ 14/12/1990\nبناء على قانون التجارة البحرية\nبناء على القانون رقم 11/66 تاريخ 14/2/1966\nبناء على القرار رقم 31/1 تاريخ 26/1/1966\nوبعد استشارة مجلس شورى الدولة رقم 19/89 تاريخ 4/5/89 ورقم 36/89 تاريخ 19/9/1989\nبناء على اقتراح مدير عام النقل\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "39  تلغى كافة الاحكام والقرارات السابقة لا سيما رقم 51/1 , 52/1 , 53/1 , 54/1 تاريخ 03/04/1973 وتلك التي تخالف مضمون هذا القرار. المواد",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كافة زوارق النزهة والصيد والتزلج المائي:"
        },
        {
          "type": "text",
          "data": "1- ارتياد الامكنة المخصصة للسباحة في المسابح البحرية او التجول في نطاقها او الاقتراب منها بصورة تشكل خطرا على سلامة روادها."
        },
        {
          "type": "text",
          "data": "2- ارتياد الامكنة وجود رواد البحر والمستحمين في اية نقطة من الشاطىء او الاقتراب منها بصورة تشكل خطرا على هؤلاء حتى وان لم تشكل هذه الامكنة مسابح رسمية او خاصة."
        },
        {
          "type": "text",
          "data": "3- يتعرض ربان الزورق المخالف ومن معه للملاحقات الادارية والقضائية فضلا عن سحب اجازته البحرية بصورة مؤقتة او نهائية وحجز الزورق وتحميله كل مسؤولية وعطل وضرر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحظر على العموم تحت طائلة المسؤولية والملاحقة الغوص في المرافىء والموانىء دون موافقة خطية مسبقة من المديرية العامة للنقل, وكذلك يحظر الاستحمام في المرافىء والموانىء واحواضها ومداخلها والامكنة الخاصة بتجمع زوارق النزهة والصيد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يجوز للمديرية العامة للنقل ان تعطي رخص مرشدين للاشخاص الذين تتوافر فيهم الشروط اللازمة وتكلفهم باعمال الارشاد والقطر في المرافىء التي لا توجد فيها محطات ارشاد او التي يتخلف فيها المرشدون عن القيام باعمالهم او لا يؤدونها"
        },
        {
          "type": "text",
          "data": "حسب الاصول."
        },
        {
          "type": "text",
          "data": "2- تستوفي وزارة الاشغال العامة والنقل- المديرية العامة للنقل- في هذه الحال الرسوم والاجور المرعية الاجراء وتدفع من اصلها اجور المكلفين بهذه الاعمال وسائر النفقات المترتبة بما في ذلك اليد العاملة والتجهيزات عند الاقتضاء او تعهد الى مرشدين مرخص لهم القيام باعمال الارشاد والقطر لقاء حصة من الايرادات غير الصافية تدفع في صندوق المرفأ المختص ايرادا للخزينة على ان لا تقل عن 20% عشرين بالمئة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترفع الكفالة المحددة في الفقرة 2 من المادة 81 من نظام المرافىء والموانىء الصادر بالقرار رقم 31/1 تاريخ 26/1/1966 والمعدل بالقرار رقم 21/1 -ف تاريخ 22/5/1986 الى خمسة ملايين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "باستثناء التعريفات المحددة كما في القوانين والمراسيم النافذة وتلك التي تصدقها المديرية العامة للاستثمار تخضع كافة التعريفات المرفأية لموافقة وزارة الاشغال العامة والنقل - المديرية العامة للنقل ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يطبق النص التالي بصورة استثنائية بالنظر للظروف الحالية:"
        },
        {
          "type": "text",
          "data": "1- تعاقب المخالفات لاحكام هذا النظام وفقا للقوانين والانظمة النافذة وتتراوح الجزاءات بين /50000/ ل.ل."
        },
        {
          "type": "text",
          "data": "و /25000000/ ل.ل. (خمسة وعشرين مليون ليرة لبنانية عن كل مخالفة)."
        },
        {
          "type": "text",
          "data": "2- لدى تكرار المخالفة يضاعف الجزاء."
        },
        {
          "type": "text",
          "data": "3- اذا تناولت المخالفة مطاردة سفينة ما تضاف الى الجزاء النفقات التي تتكبدها اجهزة الدولة بصدد هذه المطاردة."
        },
        {
          "type": "text",
          "data": "4- تحدد كافة هذه الغرامات وفقا لاحكام القانون رقم 11/66 تاريخ 14/2/1966 وتعديلاته وتستوفى من قبل رئاسة المرفأ المختص الذي وقعت المخالفة ضمن نطاقه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجرى معادلات الاجازات والشهادات والكفاءات العائدة للملاحة البحرية والصادرة عن المدارس البحرية الرسمية او عن الدول الاجنبية المعترف بها من قبل المديرية العامة للنقل, وكذلك, خدمات البحارة على متن السفن وفقا للاسس التالية."
        }
      ]
    },
    {
      "number": "39  تلغى كافة الاحكام والقرارات السابقة لا سيما رقم 51/1 , 52/1 , 53/1 , 54/1 تاريخ 03/04/1973 وتلك التي تخالف مضمون هذا القرار. المواد",
      "content": [
        {
          "type": "text",
          "data": "تعطى المعادلات المنصوص عليها في المادة الاولى من هذا القرار بموجب اجازات صادرة عن المديرية العامة للنقل, وتحدد مستوياتها وانواعها كما يلي:"
        },
        {
          "type": "text",
          "data": "1- المستوى الثالث:"
        },
        {
          "type": "text",
          "data": "-اجازة بحار اختصاصي (كفاءات متعددة)."
        },
        {
          "type": "text",
          "data": "(كفاءات: قيادة, لاسلكي, محركات)."
        },
        {
          "type": "text",
          "data": "2- المستوى الثاني:"
        },
        {
          "type": "text",
          "data": "أ - اجازة تلميذ ضابط بحري"
        },
        {
          "type": "text",
          "data": "ب - اجازة ضابط بحري (ثالث)"
        },
        {
          "type": "text",
          "data": "ج - اجازة ضابط بحري (ثان)"
        },
        {
          "type": "text",
          "data": "د - اجازة ضابط بحري (اول) -   اجازة ضابط بحري (رئيس )"
        },
        {
          "type": "text",
          "data": "ه - اجازة ضابط بحري لاسلكي"
        },
        {
          "type": "text",
          "data": "3- المستوى الاول:"
        },
        {
          "type": "text",
          "data": "أ- اجازة ربان ثان"
        },
        {
          "type": "text",
          "data": "ب - اجازة ربان اول"
        },
        {
          "type": "text",
          "data": "4 - اجازة قيادة زوارق النزهة والصيد:"
        },
        {
          "type": "text",
          "data": "أ - في المياه الساحلية اللبنانية"
        },
        {
          "type": "text",
          "data": "ب - خارج المياه الساحلية اللبنانية"
        },
        {
          "type": "text",
          "data": "5 - اجازة طاه او مضيف"
        },
        {
          "type": "text",
          "data": "6 - اجازة مدرب بحري"
        },
        {
          "type": "text",
          "data": "7- اجازة غوص :"
        },
        {
          "type": "text",
          "data": "أ - غواص بحري"
        },
        {
          "type": "text",
          "data": "ب - مدرب غوص"
        },
        {
          "type": "text",
          "data": "8 - اجازة مرشد بحري:"
        },
        {
          "type": "text",
          "data": "أ - تلميذ مرشد"
        },
        {
          "type": "text",
          "data": "ب - مرشد مأذون"
        },
        {
          "type": "text",
          "data": "ج - مرشد اول."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على طالب الاجازة ان يتقدم من مصلحة النقل البحري مباشرة او بواسطة رؤساء المرافىء باستدعاء رسمي مشفوع بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- اخراج قيد اذا كان طالب الاجازة لبنانيا او صورة عن جواز سفره مع اجازة عمل صادرة عن وزارة الشؤون الاجتماعية اذا كان غير لبناني."
        },
        {
          "type": "text",
          "data": "2- سجل عدلي لا يعود تاريخه الى اكثر من شهرين."
        },
        {
          "type": "text",
          "data": "3- تقرير طبي صادر عن طبيب اختصاصي معترف به رسميا يثبت تمتعه بكامل قواه البدنية والعقلية التي تؤهله للعمل في البحر."
        },
        {
          "type": "text",
          "data": "4 - أ- لجهة المؤهلات العلمية:"
        },
        {
          "type": "text",
          "data": "شهادات او افادات رسمية لبنانية او صورة مصدقة عنها, صادرة عن وزارة التربية الوطنية والفنون الجميلة او صادرة عن دول اجنبية ومصدقة من وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "ب - لجهة الخدمات البحرية:"
        },
        {
          "type": "text",
          "data": "- افادات بالخدمات البحرية الفعلية على متن السفن اللبنانية مصدقة من رئيس مرفأ ارتباط السفينة وقسم الملاحين والاجازات."
        },
        {
          "type": "text",
          "data": "- افادات بالخدمات البحرية الفعلية على متن السفن الاجنبية مصدقة من وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "5 - ثلاث صور شمسية"
        },
        {
          "type": "text",
          "data": "6 - ايصال بدفع الرسوم المتوجبة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة بحار اختصاصي ان يكون:"
        },
        {
          "type": "text",
          "data": "1:"
        },
        {
          "type": "text",
          "data": "أ- حائزا البكالوريا اللبنانية-القسم الاول-او البكالوريا الفنية-القسم الاول-من مدرسة معترف بها رسميا, او ما يعادلهما رسميا."
        },
        {
          "type": "text",
          "data": "ب- قد بلغت خدماته الفعلية في البحر 12 شهرا على الاقل بصفة بحار."
        },
        {
          "type": "text",
          "data": "2: أو:"
        },
        {
          "type": "text",
          "data": "أ- الشهادة الابتدائية العالية(البريفه) او ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "ب- قد ابحر فعليا مدة 36 شهرا على الاقل بصفة الاختصاص المطلوب."
        },
        {
          "type": "text",
          "data": "ج- قد نجح في امتحان تجريه له اللجنة الخاصة بمعادلة الاجازات."
        },
        {
          "type": "text",
          "data": "3: أو:"
        },
        {
          "type": "text",
          "data": "أ- قد انهى الصف الرابع تكميلي (البريفه), او حائز على شهادة فنية."
        },
        {
          "type": "text",
          "data": "ب- قد ابحر فعليا مدة 60 شهرا على الاقل."
        },
        {
          "type": "text",
          "data": "ج- قد نجح في امتحان تجريه له اللجنة الخاصة بمعادلة الاجازات."
        },
        {
          "type": "text",
          "data": "4: أو:"
        },
        {
          "type": "text",
          "data": "أ - بحارا عاديا"
        },
        {
          "type": "text",
          "data": "ب - قد ابحر فعليا مدة 82 شهرا على الاقل."
        },
        {
          "type": "text",
          "data": "ج - قد نجح في امتحان تجريه له اللجنة الخاصة بمعادلة الاجازات."
        },
        {
          "type": "text",
          "data": "- يمكن اضافة الى اجازة بحار اختصاصي:"
        },
        {
          "type": "text",
          "data": "- كفاءة مساعد ضابط قيادة"
        },
        {
          "type": "text",
          "data": "- او كفاءة مساعد ضابط ميكانيكي بعد خدمة فعلية في البحر بصفة بحار اختصاصي لا تقل عن 12 شهرا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة تلميذ ضابط بحري ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا البكالوريا اللبنانية-الجزء الثاني-او البكالوريا الفنية-القسم الثاني-او البكالوريا الفنيةBT-القسم الثاني من مدرسة معترف بها, او ما يعادلهما رسميا."
        },
        {
          "type": "text",
          "data": "2- أو:"
        },
        {
          "type": "text",
          "data": "أ-قد ابحر فعليا بصفة بحار اختصاصي لمدة 36 شهرا على الاقل."
        },
        {
          "type": "text",
          "data": "ب- قد نجح في امتحان تجريه له لجنة معادلة الاجازات."
        },
        {
          "type": "text",
          "data": "3- أو:"
        },
        {
          "type": "text",
          "data": "- حائزا شهادة تلميذ ضابط بحري من مدرسة بحرية معترف بها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري ثالث قيادة ان يكون:"
        },
        {
          "type": "text",
          "data": "أ - حائزا شهادة ضابط بحري ثالث او مساعد ضابط بحري من مدرسة بحرية معترف بها وابحر فعلا بهذه الصفة لمدة 12 شهرا على الاقل."
        },
        {
          "type": "text",
          "data": "ب - او ان يكون قد ابحر فعليا بصفة تلميذ ضابط لمدة 24 شهرا على الاقل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري ثان قيادة ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة ضابط بحري ثان من مدرسة بحرية معترف بها وابحر فعليا بعد نيله هذه الشهادة مدة لا تقل عن 12 شهرا."
        },
        {
          "type": "text",
          "data": "2- او قد ابحر فعليا بصفة ضابط بحري ثالث لمدة لا تقل عن 24 شهرا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري اول (قيادة) ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة ضابط بحري اول من مدرسة بحرية معترف بها وابحر فعليا مدة لا تقل عن 12 شهرا بعد نيله هذه الشهادة."
        },
        {
          "type": "text",
          "data": "2- او قد ابحر فعليا بصفة ضابط بحري ثان لمدة لا تقل عن 18 شهرا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري (رئيس) (ch.officer) ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة ضابط بحري (رئيس) (ch.officer) من مدرسة بحرية معترف بها وابحر فعليا بهذه الصفة مدة لا تقل عن 12 شهرا بعد نيله هذه الشهادة."
        },
        {
          "type": "text",
          "data": "2- او قد ابحر فعليا ضابط بحري اول مدة لا تقل عن 12 شهرا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري لاسلكي ان يكون حائزا شهادة ضابط بحري لاسلكي او اجازة مخابر لاسلكي (radio operator) صادرة هذه وتلك عن السلطة المخولة في الدولة اللبنانية او معادلة من قبل هذه السلطة اذا كانت صادرة عن مؤسسة لبنانية خاصة او عن مؤسسة اجنبية وذلك فضلا عن موافقة لجنة معادلة الاجازات المبينة في المادة الرابعة والثلاثين من هذا القرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري ثالث (كفاءة محرك) ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة ضابط بحري ثالث من مدرسة بحرية معترف بها وابحر فعلا بعد نيله هذه الشهادة مدة لا تقل عن 12 شهرا."
        },
        {
          "type": "text",
          "data": "2 - او قد ابحر فعليا بصفة تلميذ ضابط بحري (كفاءة محرك) مدة لا تقل عن 36 شهرا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري ثان (كفاءة محركات) ان يكون:"
        },
        {
          "type": "text",
          "data": "- حائزا شهادة ضابط بحري ثان (كفاءة محركات) من مدرسة بحرية معترف بها وابحر مدة لا تقل عن 12 شهرا بهذه الصفة."
        },
        {
          "type": "text",
          "data": "- او قد ابحر بصفة ضابط بحري ثالث مدة لا تقل عن 30 شهرا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ضابط بحري اول (كفاءة محركات) ان يكون:"
        },
        {
          "type": "text",
          "data": "- حائزا شهادة ضابط بحري اول من مدرسة بحرية معترف بها وابحر بهذه الصفة مدة لا تقل عن 12 شهرا."
        },
        {
          "type": "text",
          "data": "او قد ابحر بصفة ضابط بحري ثان مدة لا تقل عن 24 شهرا."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة رئيس ضباط (كفاءة محركات) او رئيس مهندسين بحري ان يكون:"
        },
        {
          "type": "text",
          "data": "- حائزا شهادة رئيس ضباط (كفاءة محركات) او رئيس مهندسين بحري وابحر بهذه الصفة مدة لا تقل عن 12 شهرا."
        },
        {
          "type": "text",
          "data": "- قد ابحر بصفة ضابط بحري اول مدة لا تقل عن 30 شهرا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ربان ثان ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة ربان ثان (كفاءة قيادة) من مدرسة بحرية معترف بها وابحر فعلا مدة لا تقل عن 12 شهرا بعد نيله هذه الشهادة."
        },
        {
          "type": "text",
          "data": "2- او ابحر فعليا بصفة رئيس ضباط بحري مدة لا تقل عن 12 شهرا."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة ربان اول ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة ربان اول من مدرسة بحرية معترف بها وابحر فعلا مدة لا تقل عن 12 شهرا بعد نيله هذه الشهادة."
        },
        {
          "type": "text",
          "data": "2- او ابحر فعليا بصفة ربان ثان مدة لا تقل عن 36 شهرا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمكن اضافة الى كل من اجازة ربان اول ومهندس ميكانيكي احدى الفئات الثلاث التالية:"
        },
        {
          "type": "text",
          "data": "أ - (A) للسفن التي يتجاوز محمولها القائم 6000 طنا."
        },
        {
          "type": "text",
          "data": "ب - (B) للسفن التي يزيد محمولها القائم عن 1600 طن ولا يتجاوز 6000 طنا."
        },
        {
          "type": "text",
          "data": "ج - (C) للسفن التي لا يتجاوز محمولها القائم 1600 طنا."
        },
        {
          "type": "text",
          "data": "وذلك, وفقا لمدى الملاحة المسموح بها ومؤهلات طالب الاجازة الشهادات العلمية ومحمول السفن التي تدرب عليها والملاحة الساحلية او الدولية المعدة لها هذه السفن وبناء على رأي اللجنة الخاصة بالمعادلات."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة قيادة زوارق النزهة والصيد:"
        },
        {
          "type": "text",
          "data": "1- في المياه الساحلية اللبنانية ان يكون:"
        },
        {
          "type": "text",
          "data": "أ - قد انهى السنة التكميلية الرابعة (البريفه) على الاقل."
        },
        {
          "type": "text",
          "data": "- قد نجح في امتحان تجريه له لجنة المعادلات."
        },
        {
          "type": "text",
          "data": "ب - او قد ابحر فعليا مدة لا تقل عن 60 شهرا بهذه الصفة."
        },
        {
          "type": "text",
          "data": "ج - او قد حصل على شهادة بهذه الصفة من مركز بحري معترف به من المديرية العامة للنقل وابحر فعليا مدة 24 شهرا على الاقل او من مدرسة بحرية معترف بها مع الخبرة ذاتها."
        },
        {
          "type": "text",
          "data": "2- خارج المياه الساحلية اللبنانية ان يكون:"
        },
        {
          "type": "text",
          "data": "أ - حائزا شهادة بهذه الصفة من مدرسة بحرية معترف بها وابحر فعليا مدة 24 شهرا بعد نيله هذه الشهادة او من مركز بحري معترف به من المديرية العامة للنقل وابحر فعليا مدة 24 شهرا على الاقل."
        },
        {
          "type": "text",
          "data": "ب - أو:"
        },
        {
          "type": "text",
          "data": "- حائزا الشهادة الابتدائية العالية (البريفه)"
        },
        {
          "type": "text",
          "data": "على الاقل او ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "- ملما الماما كافيا باحدى اللغتين الفرنسية والانكليزية ويثبت ذلك بمحضر تضعه اللجنة الخاصة لمعادلة الاجازات نتيجة امتحان تجريه له."
        },
        {
          "type": "text",
          "data": "- ابحر فعليا خارج المياه اللبنانية وبلغ مجموع المسافات التي اجتازها 2500 ميل بحري على الاقل منها خمس رحلات تزيد كل منها على 100 ميل ومن ضمنها رحلتان في الليل, 5000 ميل على الاقل منها رحلة تزيد على 500 ميل ملاحة فلكية (استرو), وتحدد في ضوء طبيعة ومدى الابحار المنجز, فئة الرخصة الممنوحة."
        },
        {
          "type": "text",
          "data": "- اجتاز بنجاح امتحانا تحدده لجنة معادلة الاجازات المبينة في المادة 34 من هذا القرار."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة مدرب بحري ان يكون:"
        },
        {
          "type": "text",
          "data": "1 - حائزا اجازة بهذه الصفة من مدرسة بحرية معترف بها وقام باعمال التدريب لمدة لا تقل عن 24 شهرا بصفة مدرب مجاز."
        },
        {
          "type": "text",
          "data": "2- او قد عمل بهذه الصفة مدة 60 شهرا على الاقل واجتاز امتحانا بنجاح تجريه له اللجنة الخاصة بالمعادلات."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة طاه او مضيف ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا شهادة بهذه الصفة من مدرسة بحرية معترف بها."
        },
        {
          "type": "text",
          "data": "2- او, قد عمل فعليا بهذه الصفة في المؤسسات الفندقية او السياحية مدة 60 شهرا على الاقل,"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة غوص بحري ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا الشهادة الابتدائية العالية (البريفه) على الاقل او ما يعادلها رسميا او يجيد القراءة والكتابة وملما الماما كافيا باحدى اللغات الاجنبية وعمل في مجال الغوص مدة فعلية لا تقل عن 60 شهرا بافادة احد رؤساء المرافىء او غواص مأذون."
        },
        {
          "type": "text",
          "data": "2 - قد انهى سن الثامنة عشرة من عمره ولم يتجاوز الخامسة والخمسين."
        },
        {
          "type": "text",
          "data": "3- غير محكوم عليه بجناية او جرم شائن او تهريب او تعاطي المخدرات بابراز نسخة من سجله العدلي لا يعود تاريخها الى اكثر من شهرين من تاريخ تقديم طلب الاجازة."
        },
        {
          "type": "text",
          "data": "4 - سليم القوى العقلية والبدنية ولا سيما الحواس الخمس والقلب والرئتين بصورة تسمح له بالغوص والعمل تحت الماء وذلك بموجب شهادة من اللجنة الطبية الرسمية او من مركز طبي تتوافر فيه كافة هذه الاختصاصات او من عدة اطباء اخصائيين."
        },
        {
          "type": "text",
          "data": "5- حسن السلوك وغير مدمن على تعاطي المخدرات والسكر وذلك بافادة من السلطة الرسمية المحلية (الدرك, البلدية, المختار)."
        },
        {
          "type": "text",
          "data": "6 - يجيد السباحة بافادة من احد رؤساء المرافىء او ادارة مسبح او ناد بحري مرخص له."
        },
        {
          "type": "text",
          "data": "7- قد امضى ثلاث سنوات فعلية على الاقل في مجال الغوص باشراف مدرب غوص مأذون وبافادة منه تثبت مؤهلات طالب الاجازة."
        },
        {
          "type": "text",
          "data": "8- قد اجتاز بنجاح امتحانا تنظمه لجنة الاجازات."
        },
        {
          "type": "text",
          "data": "9- او حائزا اجازة غوص من مدرسة بحرية معترف بها او من سلطة رسمية او من احدى الدول شرط ان يكون قد عمل في مجال الغوص بعد نيله الاجازة وباشراف مدرب مأذون مدة فعلية لا تقل عن 12 شهرا."
        },
        {
          "type": "text",
          "data": "على طالب اجازة غواص ان يخضع كافة معدات الغطس للمعاينة السنوية والدورية وعند الاقتضاء."
        },
        {
          "type": "text",
          "data": "ويحدد في هذه الاجازة العمق الاقصى للمياه الذي يسمح للغواص بالوصول اليه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة مدرب غوص بحري ان يكون:"
        },
        {
          "type": "text",
          "data": "1- حائزا اجازة غواص وعمل بهذه الصفة مدة فعلية لا تقل عن 60 شهرا."
        },
        {
          "type": "text",
          "data": "2- قد اجتاز بنجاح امتحانا تنظمه لجنة الاجازات."
        },
        {
          "type": "text",
          "data": "3- او حائزا اجازة مدرب غوص من مدرسة بحرية معترف بها او من سلطة رسمية او من احدى الدول شرط ان يكون قد عمل في مجال التدريب مدة فعلية لا تقل عن 12 شهرا بعد نيله الاجازة."
        },
        {
          "type": "text",
          "data": "ويحدد في هذه الاجازة العمق الاقصى للمياه الذي يسمح لمدرب الغوص ان يدرب الغواصين للوصول اليه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام قانون 10 حزيران 1948 العائد لتنظيم محطة ارشاد السفن في مرفأ بيروت والقانون الصادر في 20 كانون الاول 1951 العائد لتنظيم محطة ارشاد السفن في مرفأ طرابلس تحدد رتب المرشدين, خارج نطاق هذين المرفأين, كما يلي:"
        },
        {
          "type": "text",
          "data": "- تلميذ مرشد"
        },
        {
          "type": "text",
          "data": "- تلميذ متمرن"
        },
        {
          "type": "text",
          "data": "- مرشد مأذون"
        },
        {
          "type": "text",
          "data": "- مرشد اول"
        },
        {
          "type": "text",
          "data": "وتعطى معادلات الاجازات والشهادات والكفاءات العائدة لهم وفقا للاسس الواردة ادناه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "على طالب اجازة تلميذ مرشد:"
        },
        {
          "type": "text",
          "data": "1- ان يتقدم من مصلحة النقل البحري مباشرة او بواسطة رؤساء المرافىء والموانىء باستدعاء رسمي مرفق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ- اجازة البكالوريا اللبنانية-القسم الثاني -او البكالوريا الفنية BT قسم الميكانيك البحري او ما يعادلهما رسميا."
        },
        {
          "type": "text",
          "data": "ب- اخراج قيد يثبت انه اتم الثامنة عشرة من العمر ولم يتجاوز الاربعين."
        },
        {
          "type": "text",
          "data": "ج- سجل عدلي خال من اي حكم بجناية او جرم شائن او تهريب او تعاطي المخدرات لا يعود تاريخه الى اكثر من شهرين من تاريخ تقديم الاستدعاء."
        },
        {
          "type": "text",
          "data": "د- شهادة طبية صادرة عن اللجنة الطبية الرسمية او ما يعادلها رسميا تثبت مقدرته العقلية والبدنية لا سيما سلامة الحواس الخمس والقلب والرئتين عن ممارسة اعمال الارشاد."
        },
        {
          "type": "text",
          "data": "2- ان يجتاز بنجاح امتحانا شفويا وآخر خطيا باجادة احدى اللغتين الاجنبيتين على الاقل:"
        },
        {
          "type": "text",
          "data": "الانكليزية او الفرنسية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يشترط طالب اجازة مرشد ان يكون:"
        },
        {
          "type": "text",
          "data": "1- تلميذ مرشد:"
        },
        {
          "type": "text",
          "data": "- امضى ثلاث سنوات في التدريب الفعلي باشراف مرشد مأذون وبافادة منه ثتبت كفاءات ومؤهلات طالب الاجازة وحسن سلوكه."
        },
        {
          "type": "text",
          "data": "- قد اجتاز بنجاح امتحانا خاصا."
        },
        {
          "type": "text",
          "data": "2- ربانا ثانيا:"
        },
        {
          "type": "text",
          "data": "- حائزا اجازة ربان ثان على الاقل وابحر بهذه الصفة مدة لا تقل عن شهرا واجتاز امتحانا خاصا."
        },
        {
          "type": "text",
          "data": "- او حائزا اجازة مرشد متمرن من احدى المدارس البحرية المعترف بها رسميا او من احدى الدول الاجنبية شرط ان يكون قد امضى مدة فعلية لا تقل عن 12 شهرا في اعمال الارشاد بعد نيله هذه الاجازة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة مرشد مأذون ان يكون:"
        },
        {
          "type": "text",
          "data": "1- مرشدا متمرنا:"
        },
        {
          "type": "text",
          "data": "امضى مدة اربع سنوات فعلية على الاقل في التمرين باشراف مرشد مأذون وبافادة منه تثبت مؤهلات طالب الاجازة وحسن سلوكه, واجتاز بنجاح امتحانا خاصا."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب اجازة مرشد اول ان يكون:"
        },
        {
          "type": "text",
          "data": "1- مرشدا مأذونا:"
        },
        {
          "type": "text",
          "data": "امضى مدة لا تقل عن 120 شهرا بهذه الصفة في حقل الارشاد وباشراف مرشد اول وبافادة منه يثبت مؤهلات طالب الاجازة وحسن سلوكه."
        },
        {
          "type": "text",
          "data": "2- ربانا اولا:"
        },
        {
          "type": "text",
          "data": "- او حائزا اجازة ربان اول من الفئة الاولى (لجميع السفن) وابحر بهذه الصفة مدة فعلية لا تقل عن 120 شهرا."
        },
        {
          "type": "text",
          "data": "3- او حائزا اجازة مرشد اول من مدرسة بحرية معترف بها او من احدى الدول الاجنبية شرط ان يكون قد امضى مدة فعلية لا تقل عن 12 شهرا في اعمال الارشاد بعد نيله هذه الاجازة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجنة معادلة الاجازات برئاسة مدير عام النقل وعضوية:"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة النقل البحري - نائب رئيس"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة النقل البحري-عضوا"
        },
        {
          "type": "text",
          "data": "- رئيس قسم الملاحين والاجازات-عضوا"
        },
        {
          "type": "text",
          "data": "- رئيس المرفأ المختص - عضوا"
        },
        {
          "type": "text",
          "data": "ويمكن لرئيس اللجنة ان يستعين باحد الخبراء المختصين وهي تحدد مواد الامتحانات وتواريخها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "أ - ان علامة النجاح في كل مادة من الامتحانات المذكورة في هذا القرار هي سبعون في المئة."
        },
        {
          "type": "text",
          "data": "ب - اذا رسب الطالب في مادة او اكثر فلا يمكنه اعادة الامتحان في المواد التي رسب فيها قبل مضي ثلاثة اشهر على الاقل من تاريخ تقديمه الامتحان."
        },
        {
          "type": "text",
          "data": "ج - على الطالب ان يجتاز بنجاح جميع مواد الامتحان الخطية خلال سنة اعتبارا من تاريخ تقديمه اول مادة من هذه الامتحانات والا اعتبر الطلب وكافة هذه الامتحانات ملغاة بكاملها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "1 - يجوز للمديرية العامة للنقل سحب الاجازة المعطاة بصورة مؤقتة ونهائية لدى فقدانها احدى الشروط التي اعطيت بموجبها."
        },
        {
          "type": "text",
          "data": "2- تعطى الاجازة لمدة سنتين قابلة التجديد بعد تسديد الرسوم المتوجبة عليها سنويا وتقديم تقرير طبي من طبيب معترف به."
        },
        {
          "type": "text",
          "data": "3- بناء على الاجازة يعطي رؤساء المرافىء جوازات سفر بحرية لمدة سنة قابلة التجديد بعد تسديد الرسوم المدرجة وموافقة دوائر الامن العام في المرفأ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تدابير مختلفة:"
        },
        {
          "type": "text",
          "data": "1- يحق لحامل اجازة ربان ثان ان يعمل بهذه الصفة على جميع انواع السفن ايا كان محمولها وبصفة ربان اول على متن السفن التي لا يتجاوز محمولها القائم 1600 طن بعد موافقة اللجنة الخاصة بالمعادلات."
        },
        {
          "type": "text",
          "data": "2- يحق لحامل اجازة رئيس ضباط بحري ان يعمل بهذه الصفة على جميع السفن ايا كان محمولها وبصفة ربان اول على السفن التي لا يتجاوز محمولها القائم 500 طن بعد موافقة اللجنة الخاصة بالمعادلات."
        },
        {
          "type": "text",
          "data": "3- يحق لحامل اجازة ضابط بحري اول او ضابط بحري ثان ان يعمل بهذه الصفة على جميع البواخر ايا كان محمولها وبصفة ربان اول على السفن التي لا يتجاوز محمولها القائم 300 طن بعد موافقة اللجنة الخاصة بالمعادلات."
        },
        {
          "type": "text",
          "data": "4- يحق لحامل اجازة ضابط بحري (ثالث) ان يعمل بهذه الصفة على زوارق النزهة واليخوت والصيد التي لا يتجاوز محمولها القائم 100 طن."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تعطى مهلة 30 شهرا من تاريخ العمل بهذا القرار لتسوية اوضاع العاملين حاليا في الملاحة البحرية اكانوا حائزين اجازات ام لا على ان يتم تصنيفهم بناء على محاضر تطلبها لجنة معادلة الاجازات على اساس خدمات هؤلاء الفعلية والامتحانات الخطية والمقابلات الشفوية التي تجريها لهم على ان يقتصر اعطاء المعادلات والاجازات بعد هذه المهلة على المؤهلات العلمية المكتسبة في المدارس والجامعات البحرية المعترف بها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة الاحكام والقرارات السابقة لا سيما رقم 51/1 , 52/1 , 53/1 , 54/1 تاريخ 03/04/1973 وتلك التي تخالف مضمون هذا القرار."
        }
      ]
    }
  ],
  "signature": "وزير الاشغال العامة والنقل\nنديم سالم"
}