{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190440",
  "title": "يتعلق بتحديد اصول وطرق وكيفية استيفاء رسم خروج المسافرين\r\nمن المرافىء الجوية والبحرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3043",
    "date": " 26/09/1991",
    "oj_number": "40",
    "oj_publish_date": "03/10/1991",
    "oj_page": "709-712"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13  ينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي لنشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار اصول وطرق وكيفية استيفاء رسم مغادرة وخروج المسافرين جوا او بحرا المفروض بموجب احكام القانون رقم 90 تاريخ 10/9/91 ومقادير الغرامات عند المخالفة. يقصد بكلمة \"الرسم\" حيثما وردت في هذا القرار \"رسم خروج المسافرين من المرافىء الجوية والبحرية\" ويقصد بعبارة \"الدائرة المالية\" دائرة الضرائب غير المباشرة في مديرية الواردات , كما يقصد بكلمة \"المؤسسة\" مؤسسات النقل الجوي والبحري العاملة في لبنان وطنية كانت ام اجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يستوفى رسم الخروج لصالح الخزينة اللبنانية من المسافرين مباشرة بواسطة مؤسسات النقل الجوي والبحري العاملة في لبنان ولا يعفى من هذا الرسم الا الاشخاص الذين عددتهم المادة الاولى من المرسوم رقم 12216 تاريخ 31/3/1969 وهم:"
        },
        {
          "type": "text",
          "data": "1- الشخصيات التي تزور لبنان بدعوة رسمية."
        },
        {
          "type": "text",
          "data": "2- رؤساء البعثات الدبلوماسية والمستشارون والسكرتيرون والملحقون الذن ينتمون الى السلك الدبلوماسي والمعتمدون في لبنان وافراد عائلاتهم- الذين يحملون جواز سفر سياسي."
        },
        {
          "type": "text",
          "data": "3- الملحقون الفنيون والملحقون العسكريون المساعدون من مختلف الاسلحة المعتمدين- في لبنان."
        },
        {
          "type": "text",
          "data": "4- القناصل العامون والقناصل ونائبو القناصل المعتمدين في لبنان."
        },
        {
          "type": "text",
          "data": "5- الموظفون الدوليون في مكاتب منظمة الامم المتحدة ووكالاتها المتخصصة المقيمون في لبنان وافراد عائلاتهم الحاملون جوازات سفر صادرة عن منظمة الامم المتحدة."
        },
        {
          "type": "text",
          "data": "6- الاشخاص الذين تكلفهم الحكومة اللبنانية بمهمات رسمية شرط ان يكونوا حاملين اوامر سفر او اية وثيقة رسمية اخرى تثبت التكليف ."
        },
        {
          "type": "text",
          "data": "7- الاولاد دون الثانية عشرة من العمر."
        },
        {
          "type": "text",
          "data": "8- مسافرو الترانزيت المباشر الذين يمضون في لبنان اربعا وعشرين ساعة على الاكثر. 9- موظفو مؤسسات الملاحة العاملون اصولا على الطائرة او الباخرة المسافرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسة ان تبادر تلقائيا ودونما حاجة الى تبليغ او انذار الى التصريح عن جميع المسافرين لديها الخاضعين للرسم استنادا الى جداول المانيفست المنظمة بالاسماء لكل درجة مصدقة من المديرية العامة للطيران المدني - دائرة التسهيلات والحركة - بالنسبة للطائرة, او المديرية العامة للنقل - رئاسة المرفأ المختص - بالنسبة للباخرة والى بيان الحمولة كمستند اضافي للتدقيق والمراقبة عند الاقتضاء وتسديد رسوم الخروج المستوفاة منهم بواسطتها لصالح الخزينة اللبنانية وذلك في مهلة اقصاها اقصاها نهاية الشهر الذي يلي الشهر موضوع التصريح."
        },
        {
          "type": "text",
          "data": "يقدم التصريح الى وزارة المالية - مديرية الواردات دائرة الضرائب غير المباشرة - على ان يتضمن ما يأتي:"
        },
        {
          "type": "text",
          "data": "اسم المؤسسة, مركزها, الشهر موضوع التصريح, عدد المغادرين جوا او بحرا في كل درجة, عدد المسافرين المعفيين من الرسم, عدد المسافرين بطريق الترانزيت عدد المسافرين الخاضعين للرسم ومعدل الرسم عن كل منهم وقيمة الرسم المستوفى, كما يرفق بهذا التصريح جداول المانيفست وبيانات الحمولة المشار اليها اعلاه."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 648 / 1999) (عدلت بموجب قرار 2475 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "تستولى مديرية الواردات (دائرة الضرائب غير المباشرة في بيروت) شؤون الرسم وتقوم على الاخص بما يأتي:"
        },
        {
          "type": "text",
          "data": "- استلام التصاريح والبيانات والمخابرات المتعلقة بالرسم والتثبت من صحتها."
        },
        {
          "type": "text",
          "data": "- التدقيق محليا وبواسطة مراقبي الضرائب المختصين لدى المؤسسة وحيث تدعو الحاجة للتأكد من صحة التصاريح المقدمة واعداد المسافرين استنادا الى جداول المانيفست"
        },
        {
          "type": "text",
          "data": "وبيان الحمولة الخاص بكل طائرة وما يوازيها بالنسبة لكل باخرة مصدقة حسب الاصول والتقيد باحكام القانون ويشمل التدقيق:"
        },
        {
          "type": "text",
          "data": "- جميع السجلات والبيانات والمستندات ونسخ المخابرات والعقود وتذاكر السفر والقيود بما فيه قيود الامن العام وكل ما من شأنه توفير المعلومات الصحيحة عن مطارح الرسم."
        },
        {
          "type": "text",
          "data": "- ضبط المخالفات."
        },
        {
          "type": "text",
          "data": "- اصدار اوامر القبض المختصة بالرسم والغرامات اللاحقة بها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "- تنزيل او تخفيض الرسوم التي تثبت بصورة قانونية اسباب زوالها او تخفيضها ويتم التنزيل والتخفيض بموافقة رئيس مصلحة الواردات وفاقا لاحكام المادة 38 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل من يتأخر من مؤسسات النقل الجوي والبحري عن تقديم التصريح او تسديد الرسوم المستوفاة لصالح الخزينة في المواعيد المحددة في المادة الثالثة من هذا القرار او كل من كتم او اخفى كلا او بعضا من المسافرين الخاضعين للرسم في تصريحه او حال دون ممارسة الموظفين المختصين لمهماتهم في التحقق والرقابة والاطلاع او اعطى معلومات ناقصة او كاذبة او اعد او احتفظ او سمح بتزوير سجلات او قيود او حسابات او تذرع بأية وسيلة من وسائل الغش والاحتيال, يكلف مباشرة بالرسم على اساس عدد المسافرين الذين تقدرهم الدائرة المالية المختصة, كما تفرض عليه غرامة تعادل خمسة اضعاف الرسم المكتوم او الناقص او غير الصحيح عملا باحكام المادة الاولى من المرسوم الاشتراعي رقم 156 تاريخ 16/9/1983 ."
        },
        {
          "type": "text",
          "data": "يمكن تخفيض الغرامات المفروضة بموجب هذه المادة الى نصفها بناء على طلب اصحاب العلاقة وبعد تحقيق تجربة الدائرة المالية المختصة ويبت بالتخفيض مدير المالية العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للمؤسسة الاعتراض على الرسم المفروض اذا وجدت فيه خطأ او اجحافا او تعارضا مع القانون."
        },
        {
          "type": "text",
          "data": "يقدم الاعتراض الى مديرية الواردات (دائرة الضرائب غير المباشرة) وتتبع للنظر بالاعتراضات المقدمة من قبل المكلفين الاصول المنصوص عنها في المرسوم رقم 19547 تاريخ 31/3/1964 (تحديد اصول الاعتراض على الضرائب والرسوم ومهل البت بالاعتراضات )."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على جميع مؤسسات النقل تمكين المراقبين المختصين ورؤسائهم التسلسلين من ممارسة حق الاطلاع في اي وقت وكلما دعت الحاجة بما في ذلك والتدقيق في السجلات والقيود والتحقق من البيانات والمستندات وكل ما من شأنه ضبط اعمال الرقابة وفرض الرسم ويسري على الموظفين المختصين بتطبيق هذا القرار ورؤسائهم التسلسليين ما يسري على مستخدمي مؤسسات النقل بما يتعلق بالسفر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتمتع المراقبون ورؤساؤهم التسلسليون بصفة رجال الضابطة العدلية لاثبات المخالفات وعلى اي من الموظفين المذكورين اثبات المخالفات الحاصلة بموجب محاضر يوقعونها ويطلبون الى المسؤول عن المخالفة او اي من مستخدميه الذين جرى معهم التحقيق التوقيع عليها دون اصرار, فاذا رفض التوقيع دون ذلك في المحضر وليس لرفض التوقيع اي تأثير على القوة الثبوتية لمحضر الضبط يدون الموظف هذا الرفض في ذيل المحضر ويصرف النظر عن هذا التوقيع ويعتبر المحضر قانونيا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس دائرة الضرائب غير المباشرة بعد توقيع محضر المخالفة فرض الغرامة وابلاغها الى المؤسسات المخالفة او بواسطة من يقوم مقامها من مستخدميها وذلك اما بكتاب مضمون مع اشعار بالاستلام او بواسطة موظفي التحصيل المختصين او اي موظف اخر يكلف بهذه المهمة وذلك لقاء توقيع المخالف او من يقوم مقامه على ان يعتبر رفض التوقيع بمثابة تبليغ بعد اثباته بافادة من الموظف المختص يصدق عليها رئيسه المباشر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يوزع حاصل الغرامات المستوفاة بصورة نهائية على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "70% للخزينة."
        },
        {
          "type": "text",
          "data": "20% توزع حصصا متساوية بين منظم المحضر الذي ضبط المخالفة ورئيس الدائرة المالية ورئيس مصلحة الواردات ومدير المالية العام."
        },
        {
          "type": "text",
          "data": "10% توزع حصصا متساوية بين جميع موظفي الدائرة المالية المختصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تطبق في تحصيل الرسم اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها على النحو المنصوص عنه في المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 (اصول تحصيل الضرائب والرسوم المماثلة لها)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلغى قرار وزير المالية رقم 2713/1 تاريخ 14 تشرين الثاني 1990 وكل نص يتعارض او لا يأتلف مع مضمون هذا القرار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي لنشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 ايلول 1991\nوزير المالية\nعلي الخليل\nوزير الاشغال العامة والنقل\nنديم سالم"
}