{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204065",
  "title": "تعديل بعض  مواد قانون تنظيم هيئات  الضمان الصادر بالمرسوم\r\nرقم 9812 تاريخ 4 ايار 1968",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "31",
    "date": " 11/02/1991",
    "oj_number": "7",
    "oj_publish_date": "14/02/1991",
    "oj_page": "75"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تستبدل عبارة \"الاقتصاد الوطني\" حيثما وردت في قانون تنظيم هيئات الضمان بعبارة \"الاقتصاد والتجارة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستبدل عبارة \"رئيس مصلحة التجارة\" الواردة في المادة 29 من قانون تنظيم هيئات الضمان بعبارة \"رئيس مصلحة شؤون هيئات الضمان\" وفي اي مكان اخر في القانون المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثالثة فقرة (1) من قانون تنظيم هيئات الضمان وتستبدل بالنص التالي: \"يشترط في كل هيئة ضمان لبنانية لكي يرخص لها بالعمل, ان تكون شركة مغفلة وان لا يقل رأسمالها عن ثلاثماية مليون ليرة لبنانية, على ان يكتتب به كاملا ويحرر نصفه عند الاكتتاب والنصف الثاني خلال ستة اشهر من تاريخ الاكتتاب , وان تنحصر غايتها بالعمليات المنصوص عنها في المادة الاولى من هذا القانون او ببعضها وذلك باستثناء الجمعيات التعاونية المهنية المنصوص عنها في الباب الثالث من هذا القانون\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاخيرة من المادة الثانية من قانون تنظيم هيئات الضمان وتستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يمكن للهيئات الاجنبية التي تمارس عمليات اعادة الضمان فقط بواسطة ممثل له مركز في لبنان ان تمارس هذه العمليات فيما يتعلق بالعقود الموقعة في لبنان او المنفذة فيه, شرط تقديم كفالة مصرفية بقيمة مئة مليون ليرة لبنانية وان تحصل على ترخيص يعطى لها وفقا لاحكام المادتين الثالثة والرابعة من هذا القانون باستثناء الفقرتين (د) و(ه) من المادة الثالثة والفقرة (أ) من المادة الرابعة منه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستبدل قيمة الضمانات المحددة في المادة 26 من قانون تنظيم هيئات الضمان على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- ثلاثون مليون ليرة لبنانية للفرع الاول من المادة الاولى- حياة."
        },
        {
          "type": "text",
          "data": "- عشرون مليون ليرة لبنانية للفرع الثاني من المادة الاولى- حريق."
        },
        {
          "type": "text",
          "data": "- عشرون مليون ليرة لبنانية للفرع الثالث من المادة الاولى- نقل."
        },
        {
          "type": "text",
          "data": "- عشرون مليون ليرة لبنانية للفرع الرابع من المادة الاولى- حوادث . (والباقي دون تعديل)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثانية من المادة 52 من قانون تنظيم هيئات الضمان بحيث يستعاض عن ستة الاف بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"نصف بالالف من الاقساط الاجمالية للشركة, على ان لا يقل هذا المبلغ عن /150000/ ليرة لبنانية عن كل فرع, على ان تخصص فعلا هذه المبالغ لعملية الرقابة, كما نص عليها القانون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الشركات القائمة والعاملة في لبنان تسوية اوضاعها بالنسبة لرفع رأسمالها خلال فترة عامين من تاريخ صدور هذا القانون. اما بالنسبة للضمانات, فعلى الهيئات التقيد بالنص الجديد خلال فترة سنة واحدة من تاريخ صدور هذا القانون, والشركات التي لا تمتثل لذلك يلغى الترخيص المعطى لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 شباط 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}