{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206470",
  "title": "تعديل المرسوم الاشتراعي رقم 87/83 والمتعلق بتنظيم التداول بأسهم\r\nالمصارف",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "32",
    "date": " 11/02/1991",
    "oj_number": "9",
    "oj_publish_date": "28/02/1991",
    "oj_page": "101/102"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 مادة 7:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  المادة الاولى من المرسوم الاشتراعي رقم 87/83\r\nتاريخ 16/09/1983"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص  المادة الثالثة من المرسوم الاشتراعي رقم 87/83\r\nويستعاض  عنه بالنص  الاتي:\r\n- يجب  ان تعود على الاقل نسبة ثلث  مجموع اسهم اي مصرف\r\nيرخص  بتأسيسه بعد العمل بهذا القانون الى اشخاص  طبيعيين\r\nلبنانيين, او الى شركات  اشخاص  لبنانية يكون جميع اعضائها\r\nاشخاصا طبيعيين لبنانيين, او الى شركات  اموال لبنانية\r\nاسهمها اسمية يملك ثلثها على الاقل اشخاص  طبيعيون لبنانيون\r\nولا يجوز التفرغ عن هذا الثلث  بحسب  نظامها الا لاشخاص\r\nطبيعيين لبنانيين.\r\n- لا يعتد بالنسب  المحددة في الفقرة السابقة, فيما خص\r\nالاسهم المصدرة بنتيجة زيادة رأسمال المصارف  اللبنانية\r\nالعاملة بتاريخ صدور هذا القانون. شرط ان يحصر اكتتاب\r\nالمساهمين غير اللبنانيين بالاسهم المصدرة ضمن نسبة\r\nمساهمتهم القديمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص  المادة الرابعة من المرسوم الاشتراعي رقم 87/83\r\nويستعاض  عنه بالنص  الاتي:\r\n1- يخضع كل تفرغ عن اسهم اي مصرف  لبناني لترخيص  مسبق من\r\nالمجلس  المركزي لمصرف  لبنان, وعلى هذا الاخير ان يرفض\r\nالترخيص  بأي تفرغ يؤدي الى تملك غير اللبنانيين اكثر من\r\nثلثي اسهم المصرف  وان يرفض  الترخيص  بالتفرغ من غير\r\nلبناني الى غير لبناني وذلك الى ان يصبح, على الاقل, ثلث\r\nاسهم المصرف  بملكية لبنانيين.\r\nلا يعتبر تفرغا بمفهوم هذه المادة انتقال الاسهم عن طريق\r\nالارث , او التفرغ بين الزوجين او التفرغ بين الاصول\r\nوالفروع.\r\nيمكن للمجلس  المركزي لمصرف  لبنان ان لا يعتد بالنسب\r\nالمحددة في هذه المادة عند التفرغ الحاصل بين مصرف  غير\r\nلبناني وشخص  طبيعي غير لبناني عن عدد من اسهمه في مصرف\r\nلبناني, يعادل عدد اسهم الضمانة في المصرف  اللبناني\r\nبقصد تمكين الشخص  الطبيعي من تبوء منصب  عضو مجلس  ادارة\r\nفي المصرف  اللبناني كما يمكن للمجلس  المركزي الا يعتد\r\nبالنسب  المحددة في هذه المادة عند استرداد المصرف  غير\r\nاللبناني لاسهم ضمان العضوية من شخص  طبيعي غير لبناني,\r\nعضو في مجلس  الادارة, بهدف  التفرغ عنها لشخص  طبيعي غير\r\nلبناني يحل محله في عضوية المجلس , وكذلك تفرغ عضو طبيعي\r\nغير لبناني عن اسهم ضمان عضويته في مجلس  ادارة مصرف\r\nلبناني الى شخص  طبيعي غير لبناني ليحل محله في مجلس\r\nالادارة.\r\n2- يخضع لاصول خاصة يضعها المجلس  المركزي لمصرف  لبنان التفرغ عن\r\nالاسهم لشركات -\r\n قابضة او لشركات  تمارس  نشاط الشركات  القابضة او لشركات  شقيقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغي نص  المادة السادسة من المرسوم الاشتراعي رقم 87/83\r\nويستعاض  عنه بالنص  الاتي:\r\nيعتبر حكما بدون مفعول, حتى بين المتعاقدين, كل عقد تفرغ\r\nيجري خلافا لاحكام هذا القانون يعاقب  كل من اقدم عليه\r\nاو اشترك فيه او تدخل فيه, بأي وجه من الوجوه, بغرامة\r\nتتراوح بين قيمة الصفقة وثلاثة اضعافها.\r\nتطبق هذه الاحكام على كل تصرف  يبرم عن طريق شخص  مستعار\r\nتجنبا لتطبيق احكام هذا القانون.\r\nيعد باطلا كل اتفاق يرمي الى ضمان تنفيذ مثل هذا التصرف\r\nاو الى الالزام بالتعويض  في حال عدم التنفيذ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعدل نص  المادة السابعة من المرسوم الاشتراعي رقم 87/83\r\nبحيث  يصبح كما يأتي:\r\nيتحقق المجلس  المركزي لمصرف  لبنان, قبل البت  في اي طلب\r\nبتأسيس  مصرف  او اي طلب  بالتفرغ عن اسهم مصرف , من\r\nاهلية وكفاءة المؤسسين والمساهمين والمتفرغ لهم المادية\r\nوالمعنوية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص  المادة التاسعة من المرسوم الاشتراعي رقم 87/83\r\nويستعاض  عنه بالنص  الاتي:\r\nتلغى جميع النصوص  التي تخالف  احكام هذا القانون او التي\r\nلا تأتلف  مع مضمونه وتطبق احكامه على كافة التصرفات  القانونية التي\r\nكان موضوعها-\r\n التداول بأسهم المصارف  منذ بدء العمل بالمرسوم الاشتراعي رقم 87/83"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "صدر عن رئيس  الجمهورية           بيروت  في 11 شباط 1991\nرئيس  مجلس  الوزراء              الامضاء: الياس  الهراوي\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}