{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204067",
  "title": "تثبيت  الاساتذة المتعاقدين للتدريس  في معاهد ومدارس\r\nالتعليم المهني والتقني الرسمية في الملاك التعليمي في\r\nوزارة التربية الوطنية والفنون الجميلة - المديرية العامة\r\nللتعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "34",
    "date": " 11/02/1991",
    "oj_number": "7",
    "oj_publish_date": "14/02/1991",
    "oj_page": "76"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يثبت الاساتذة المتعاقدين للتدريس في معاهد ومدارس التعليم المهني والتقني الرسمية, الموجودون في التعاقد بتاريخ صدور هذا القانون في وظائف الملاك التعليمي في وزارة التربية الوطنية والفنون الجميلة المديرية العامة للتعليم المهني والتقني وذلك ضمن الشروط المحددة في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط لتثبيت المتعاقد:"
        },
        {
          "type": "text",
          "data": "- ان يكون مستوفيا شروط التوظيف العامة والخاصة التي نصت عليها القوانين والانظمة النافذة باستثناء شرطي السن والمباراة, على ان لا يتجاوز سن المرشح للتثبيت 54 سنة بتاريخ تقديم التثبيت ."
        },
        {
          "type": "text",
          "data": "- ان يكون قد مارس التدريس بالتعاقد في احدى معاهد ومدارس التعليم المهني و التقني الرسمية مدة لا تقل عن اربع سنوات متتالية على الاقل. وتختصر هذه المدة الى سنتين مدرسيتين بالنسبة لحملة شهادة الهندسة او لحملة الاجازة التعليمية الفنية."
        },
        {
          "type": "text",
          "data": "- ان يكون قد مارس التدريس بالتعاقد /2400/ ساعة تدريس فعلية خلال الاربع سنوات او /1200/ ساعة تدريس فعلية خلال السنتين بالنسبة لحملة شهادة الهندسة او الاجازة التعليمية الفنية."
        },
        {
          "type": "text",
          "data": "- ان يخضع الاساتذة المعنيون بهذا القانون لدورة تدريبية تحدد مدتها وموادها بقرارات لاحقة تصدر عن وزير التربية الوطنية والفنون الجميلة ويعتبر الناجح بنهايتها اهلا للتثبيت بموجب مرسوم يصدر لهذه الغاية بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعين هؤلاء الاساتذة في وظائف الملاك التعليمي للمديرية العامة للتعليم المهني- والتقني التي تناسب مؤهلاتهم العلمية والعملية, ويستفيدون من درجة تدرج عن كل- ثلاث سنوات خدمة فعلية بالتعاقد. ويعينون بالراتب المحدد للفئة والدرجة التي  يستحقونها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تصفى جميع الحقوق المالية المترتبة للمتعاقدين المثبتين عن الساعات المنفذة سابقا بالتعاقد وفقا للاصول المالية المعمول بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 شباط 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}