{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205270",
  "title": "تعديل بعض  احكام قانون تنظيم مهنة المحاماة رقم 8/70 تاريخ11/03/1970 وتعديلاته",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "42",
    "date": " 19/02/1991",
    "oj_number": "8",
    "oj_publish_date": "21/02/1991",
    "oj_page": "89/93"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا القانون فور نشره",
      "content": [
        {
          "type": "text",
          "data": "تلغى من القانون رقم 8/70 تاريخ 11/03/1970 المعدل بموجب القانون المنفذ بالمرسوم رقم 385 الصادر في 13/01/1971 وبالقانون رقم 18/78 تاريخ 18/12/1978-\nالمواد رقم: 5- 11- 27- 29- 36- 53- 58- 61- 62- 63- 69- 73- 88- 94-110- 111--116 ويستعاض عنها بالمواد الجديدة الاتية:"
        },
        {
          "type": "text",
          "data": "مادة 5 جديدة:\nيشترط في من ينوي مزاولة مهنة المحاماة ان يكون:\nاولا: لبنانيا منذ عشر سنوات على الاقل\nثانيا: متمتعا بالاهلية المدنية واتم ال /20/ سنة من عمره ولم يتجاوز\nالخامسة-\nوالستين.\nثالثا: حائزا القسم الثاني من البكالوريا اللبنانية وشهادة\nالحقوق اللبنانية, والشهادة المؤهلة المنصوص عنها في\nالمادة التالية\nويبقى محفوظا حق من استفاد من الاعفاء المنصوص عنه في\nالفقرة /2/ من المادة /20/ من قانون تنظيم التعليم العالي\nالصادر بتاريخ 26 كانون الاول سنة 1961 بخصوص المعادلة\nلشهادة البكالوريا اللبنانية وحق الذين ترشحوا لامتحانات\nالبكالوريا اللبنانية القسم الثاني ونالوا افادات رسمية\nتقوم مقام الشهادة والذين نالوا شهادة الدروس الثانوية\nالرسمية الاجنبية في الداخل والخارج وحصلوا على معادلة لها\nوذلك عن السنوات من 1987 وحتى 1991\nرابعا: متمتعا بسيرة توحي الثقة والاحترام\nخامسا: غير محكوم عليه جزائيا او تأديبيا بسبب فعل يخل\nبالشرف او الكرامة\nسادسا: غير مصروف من وظيفة عامة او مهنة سابقة لسبب\nيخل بالشرف والكرامة."
        },
        {
          "type": "text",
          "data": "مادة 11 جديدة:\nيخضع المحامي الذي يسجل اسمه في احدى نقابتي المحامين\nللتدرج مدة ثلاث سنوات في مكتب محام بالاستئناف\nلا يطبق هذا النص على القاضي الذي امضى في السلك القضائي\nمدة تعادل مدة التدرج ولا على الاساتذة الذين تولوا\nتدريس مواد الحقوق لمدة لا تقل عن ثلاث سنوات ولا على\nالمحامين في الاستئناف الذين يطلبون اعادة تسجيلهم"
        },
        {
          "type": "text",
          "data": "مادة 27 جديدة:\nبعد انتهاء مدة التدرج يجب على المتدرج الذي يطلب اسمه\nفي جدول المحامين ان يقدم الى مجلس النقابة:\n1- شهادة من المحامي الذي تدرج في مكتبه تثبت مواظبته\nعلى التدرج ثلاث سنوات\n2- شهادة من امانة سر المجلس تفيد حضوره ثلثى محاضرات\nالتدرج\n3- بيانا بالدعاوى او القضايا التي شارك في دراستها او\nالمرافعة فيها, موقعا منه ومن المحامي الذي تدرج لديه,\nعلى مسؤولية كل منهما\n4- ايصالات تثبت دفع رسم نقل التسجيل ورسم صندوق التقاعد\nورسم الاشتراك السنوي الذي يترتب عليه من تاريخ تسجيله\nفي جدول المحامين\nمادة 29:\nاذا قضى قرار مجلس النقابة يرد طلب انتهاء التدرج والتسجيل في جدول\nالمحامين او-\nلم يبت بالطلب بالقبول او بالرد خلال مدة شهرين من تاريخ تقديمه حق\nلطالب -\nالتسجيل في خلال مدة شهرين من تاريخ تبلغه قرار الرد او من تاريخ نهاية\nمدة-\nالشهرين المعينة لبت الطلب مراجعة محكمة الاستئناف المدنية وفقا\nلاحكام-\nالمواد 7 و8 و9 من قانون تنظيم مهنة المحاماة."
        },
        {
          "type": "text",
          "data": "مادة 36 جديدة:\nيرأس الجمعية العامة نقيب المحامين, وفي حال غيابه\nاقدم النقباء السابقين عهدا من الحاضرين, ثم امين السر\nثم اكبر اعضاء مجلس النقابة الحاضرين سنا."
        },
        {
          "type": "text",
          "data": "مادة 53 جديدة:\nاذا شغر مركز من مراكز اعضاء مجلس النقابة يشغل هذا المركز\nالرديف الذي نال في اخر انتخاب العدد الاكبر من الاصوات\nبعد الفائزين.\nعند عدم وجود رديف وعندما يشغر مركزان او اكثر حتى نصف\nالاعضاء يتابع مجلس النقابة اعماله مؤلفا من الاعضاء\nالباقين حتى اول جمعية عامة ينتخب فيها من يملأون المركز\nاو المراكز الشاغرة.\nاذا شغرت مراكز اكثر من نصف الاعضاء قبل اول تموز فتدعى\nالجمعية العامة غير العادية ضمن مهلة شهر, منها العشرة\nايام الاولى للترشيح لانتخاب من يملأون هذه المراكز\nفي جميع الحالات السابق ذكرها, يحل الخلف محل سلفه في\nما تبقى من مدة عضويته."
        },
        {
          "type": "text",
          "data": "مادة 58 جديدة:\nتصدر قرارات المجلس بالاغلبية واذا تساوت الاصوات رجحت\nالجهة التي صوت بجانبها النقيب .\nلكل ذي مصلحة الحق في الاستحصال لدى ديوان النقابة على صورة\nطبق الاصل عن قرارات المجلس"
        },
        {
          "type": "text",
          "data": "مادة 61 جديدة:\nلا يجوز توكيل غير المحامين لدى المحاكم ويجب توكيل المحامي\nحيث نص القانون على ذلك وفي الحالات الاتية:\n1- امام محكمة الجنايات\n2- امام محكمة التمييز والقضاء الاداري في جميع القضايا\n3- امام محكمة الاستئناف في جميع القضايا المدنية والشرعية\nوالمذهبية\n4- امام محكمة الدرجة الاولى في القضايا المدنية غير المقدرة\nباستثناء دعاوى الاحوال الشخصية وفي القضايا الاخرى التي\nتتجاوز فيها قيمة المنازع فيه (ثلاثماية الف ليرة لبنانية)\n5- امام محاكم القضاء المستعجل باستثناء الطلبات الرجائية\n6- امام دوائر التنفيذ لاجل تنفيذ الاحكام والسندات وسائر\nالعقود والصكوك التي تزيد على ثلاثماية الف ليرة لبنانية\n7- امام لجان الاستملاك الاستئنافية"
        },
        {
          "type": "text",
          "data": "مادة 62 جديدة:\nكل شركة مغفلة وكل شركات الاموال بما فيها الشركة المحدودة\nالمسؤولية يبلغ رأسمالها المدفوع مليون ليرة وما فوق,\nعاملة في لبنان, سواء كان مركزها الرئيسي في الاراضي\nاللبنانية او كان لها فرع فيها, ملزمة بأن توكل محاميا\nدائما من المحامين العاملين المقيدين في جدول النقابة\nبأتعاب سنوية.\nواذا كان للشركة فرع في لبنان الشمالي يجب ان يكون لهذا\nالفرع محام خاص به من المحامين العاملين المقيدين في\nجدول نقابة محامي طرابلس .\nوعلى المحامي اعلام النقابة بهذا التوكيل تحت طائلة\nالملاحقة التأديبية.\nلا تسجل شركة تجارية منصوص عنها في هذه المادة بعد نشر\nهذا القانون ما لم تثبت تقيدها بهذا الموجب"
        },
        {
          "type": "text",
          "data": "مادة 63 جديدة:\nلا يحق للمحامي ان يقبل توكيلا بأتعاب سنوية عن اكثر من\nخمس شركات تجارية من الشركات الملزمة بتوكيل محام\nوفقا للمادة /62/ من قانون تنظيم مهنة المحاماة"
        },
        {
          "type": "text",
          "data": "مادة 69 جديدة:\nيحدد بدل الاتعاب باتفاق يعقده المحامي مع موكله\nواذا تجاوز هذا البدل في المواد المدنية 20 بالمئة بالنسبة\nلقيمة المنازع فيه جاز للقضاء تخفيضه.\nفي حال عدم تحديد بدل الاتعاب باتفاق خطي, يعد للقضاء\nتحديدها بعد اخذ رأي مجلس النقابة, ويراعى في ذلك اهمية\nالقضية والعمل الذي اداه وحالة الموكل\nفي حال وجود اتفاق خطي معقود بين الموكل والمحامي, يحق\nللمحامي تنفيذه بواسطة دائرة الاجراء بعد اخذ الاذن من\nالنقيب اصولا وفقا للفقرة الاولى من المادة /73/ من هذا\nالقانون.\nتفصل محكمة الاستئناف الناظرة بقضايا الاتعاب الاعتراضات\nالواردة على تنفيذ الاتفاق الخطي وذلك وفقا للاصول الموجزة\nوقرارها مبرم لا يقبل اي طريق من طرق الطعن. كما ان تقديم\nالاعتراض لا يوقف التنفيذ الا اذا قضت محكمة الاستئناف\nخلاف ذلك\nعند انهاء كل وكالة بأتعاب سنوية من قبل الموكل دون سبب\nمشروع او عند عجز الوكيل الثابت الدائم عن العمل او عند تقاعده او\nوفاته, يترتب -\nعلى الموكلتعويض للوكيل او لورثته قدره شهر واحد عن كل سنة توكيل على\nاساس اخر-\nاتعاب او تعويضات سنوية تقاضاها بعد عشرين سنة توكيل, للوكيل السنوي\nالبالغ من-\nالغمر ستين عاما ان يطلب اعفاءه من الوكالة. وعلى الموكل في هذه الحال\nالتعويض -\nالمبين في البند السابق"
        },
        {
          "type": "text",
          "data": "مادة 73 جديدة:\nيحق للمحامي في مختلف دعاوى الاتعاب ان يقاضي ببدل اتعابه\nوبالنفقات بعد نيله اذنا من النقيب .\nيعين الرئيس الاول لمحكمة الاستئناف احد رؤساء غرف\nالمحكمة للنظر في الطلب وسماع الطرفين والاستئناس برأي\nمجلس النقابة\nان القرار الذي يصدره الرئيس المعين يقبل الاعتراض امام\nالغرفة التي يرئسها الرئيس الاول. ويحق للرئيس الاول\nايضا احالة هذا الاعتراض الى غير الغرفة التي صدر عن\nرئيسها القرار المعترض عليه.\nيقدم الاعتراض تحت طائلة الرد في مهلة خمسة عشر يوما تبدأ\nمن تاريخ ابلاغ القرار.\nان القرار الصادر نتيجة الاعتراض , لا يقبل اي طريق من طرق\nالطعن.\nان الدعاوى العالقة امام المحاكم المختصة وفقا للقوانين\nالسابقة يفصل بها وفقا لنص الاحكام التي اقيمت في ظلها"
        },
        {
          "type": "text",
          "data": "مادة 88 جديدة:\nللمحامي ان يعتزل الوكالة بعد قبولها شرط ان يبلغ هذا\nالاعتزال لموكله وللمحكمة وان يتخذ الحيطة اللازمة لمنع\nوقوع ضرر على موكله من جراء اعتزاله.\nاذا لم يتمكن المحامي لاي سبب من الاسباب , خصوصا في حالة\nمحل اقامة الموكل, من ابلاغ هذا الاخير اعتزال الوكالة,\nيرفع الامر الى المحكمة الناظرة بالنزاع فتقرر بصورة قطعية\nصحة الاعتزال بعد ان يثبت لديها تعذر ابلاغه الى الموكل.\nفي هذه الحالة تعفي المحكمة المحامي من تمثيل موكله ويصار\nالى ابلاغ هذا الاخير اجراءات المحاكمة اللاحقة للاعتزال\nوفقا للاصول القانونية."
        },
        {
          "type": "text",
          "data": "مادة 94 جديدة:\n1- لا يحق للمحامي ان يقبل الوكالة بدعوى ضد رميل له او\nان يقيم هو عليه دعوى شخصية قبل استحصاله على اذن من\nالنقيب\n2- يقدم طلب الاذن الى النقيب الذي يبت فيه اذا لم\nيستطع التوفيق بين المتنازعين في مهلة الا تتعدى الثلاثين\nيوما من تاريخ تسجيل الطلب في قلم النقابة\nوفي حال انقضاء المهلة دون البت بالطلب يعتبر الاذن\nقائما عفوا ويحق لكل من الفرقاء الاعتراض على قرار\nالنقيب الصريح او الضمني امام مجلس النقابة ضمن مهلة عشرة\nايام من تاريخ تبلغ القرار الصريح او من تاريخ صدور القرار\nالضمني.\nوعلى مجلس النقابة البت بالاعتراض في مهلة ثلاثين يوما\nمن تاريخ وروده والا اعتبر الاعتراض مردودا.\n3- يقبل قرار مجلس النقابة الصريح او الضمني بهذا الخصوص\nالاستئناف وفقا للاصول المنصوص عليها في الفقرة الاخيرة\nالمعدلة من المادة /79/\n4- خلافا للفقرة الاولى من هذه المادة يجوز للمحامي بصورة\nاستثنائية كلية قبول الوكالة في الدعاوى المدنية لاتخاذ\nالتدابير الاحتياطية على الاموال للمحافظة على الحقوق\nالمعرضة للضياع وذلك قبل الاستحصال على اذن من النقيب ,\nعلى ان يتقدم بطلب الاذن ضمن مهلة لا تتعدى العشرة ايام\nمن تاريخ اتخاذ مثل هذه التدابير"
        },
        {
          "type": "text",
          "data": "مادة 110 جديدة:\nيعاقب بالحبس من ستة اشهر الى ثلاث سنوات وبالغرامة من خمسة وعشرين\nالف الى-\nمائة الف ليرة لبنانية, كل شخص انتحل صفة المحامي او زاول المحاماة\nبدون حق."
        },
        {
          "type": "text",
          "data": "مادة 111 جديدة:\nيعاقب بالحبس من ستة اشهر الى ثلاث سنوات وبالغرامة من\nخمسة وعشرين الف الى مائة الف ليرة لبنانية كل محام مارس\nالمحاماة بعد منعه من ممارستها او في اثناء مدة منعه\nالمؤقت من ممارستها او شطب اسمه من جدول المحامين بموجب\nقرار تأديبي مبرم"
        },
        {
          "type": "text",
          "data": "مادة 116 جديدة:\nتبلغ اوراق مجلس النقابة وقراراته واحكام المجلس التأديبي\nوفقا للاصول المنصوص عليها في هذا القانون وللاصول التي\nيحددها النظام الداخلي للنقابة."
        },
        {
          "type": "text",
          "data": "مادة 2:\nخلافا لنص الفقرة الاخيرة من المادة 14 من المرسوم الاشتراعي\nرقم 22 تاريخ 23/03/1985 تقبل قرارات مجلس النقابة المنصوص\nعنها في المادة 79 المعدلة الطعن امام محكمة الاستئناف\nبمهلة 15 يوما تلي التبليغ"
        },
        {
          "type": "text",
          "data": "مادة 3:\nفي العقود المتبادلة التي تتجاوز قيمتها مليوني ليرة لبنانية\nوتسجل في السجل العقاري او السجل التجاري او لدى الكاتب\nالعدل وفي عقود التحكيم يستوفي بموجب ايصال, رسم نسبي قدره\nواحد بالالف من قيمة هذه العقود لمصلحة الصندوق التعاوني\nوصندوق تقاعد النقابة التي جرى العقد في نطاقها لا يستوفي\nهذا الرسم عن العقد الواحد الا مرة واحدة امام او لدى\nالمراجع الانفة الذكر.\nيكون امين السجل العقاري وامين السجل التجاري والكاتب\nالعدل ومنطمو عقود التحكيم مسؤولين شخصيا عن عدم استيفاء\nهذا الرسم\nتحدد دقائق تطبيق احكام هذه المادة بقرار مشترك من وزيري\nالعدلية والمالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق اقتراح القانون الرامي الى تعديل بعض احكام قانون تنظيم مهنة المحاماة رقم 8/70 تاريخ 11/03/1970 وتعديلاته كما عدلته اللجان النيابية المشتركة والهيئة العامة لمجلس النواب ويعمل بهذا القانون فور نشره"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nخلافا لنص  الفقرة الاخيرة من المادة 14 من المرسوم الاشتراعي\r\nرقم 22 تاريخ 23/03/1985 تقبل قرارات  مجلس  النقابة المنصوص\r\nعنها في المادة 79 المعدلة الطعن امام محكمة الاستئناف\r\nبمهلة 15 يوما تلي التبليغ"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفي العقود المتبادلة التي تتجاوز قيمتها مليوني ليرة لبنانية\r\nوتسجل في السجل العقاري او السجل التجاري او لدى الكاتب\r\nالعدل وفي عقود التحكيم يستوفي بموجب  ايصال, رسم نسبي قدره\r\nواحد بالالف  من قيمة هذه العقود لمصلحة الصندوق التعاوني\r\nوصندوق تقاعد النقابة التي جرى العقد في نطاقها لا يستوفي\r\nهذا الرسم عن العقد الواحد الا مرة واحدة امام او لدى\r\nالمراجع الانفة الذكر.\r\nيكون امين السجل العقاري وامين السجل التجاري والكاتب\r\nالعدل ومنطمو عقود التحكيم مسؤولين شخصيا عن عدم استيفاء\r\nهذا الرسم\r\nتحدد دقائق تطبيق احكام هذه المادة بقرار مشترك من وزيري\r\nالعدلية والمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجاز لمجلس  النقابة:\r\n1- انشاء حساب  مستقل خارج الموازنة السنوية يسمى \"حساب\r\nدعم صناديق النقابة\" يمول من المساعدات  والتبرعات\r\nوالهبات  بالعملات  المختلفة وتخصص  امواله من اصل وفائدة\r\nلتغطية نفقات  طارئة وتنفيذ مشاريع ملحة لا تسمح امكانات\r\nالموازنة بتنفيذها ولدعم باقي صناديق النقابة التي هي بحاجة\r\nالى دعم\r\n2- اصدار ميدالية نقابية يجري تنظيم منحها بموجب  النظام الداخلي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القانون فور نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 شباط 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي            رئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}