{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244105",
  "title": "تعديل بعض  احكام القانون الصادر بتاريخ 26/04/1960\r\nالمتعلق بانتخاب  اعضاء مجلس  النواب  ووضع الاحكام\r\nالخاصة باستكمال عدد النواب  بالتعيين استثنائيا\r\nتطبيقا للدستور.",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "51",
    "date": " 23/05/1991",
    "oj_number": "21",
    "oj_publish_date": "23/05/1991",
    "oj_page": "05/7"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  ينشر هذا القانون في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: عدل نص المادة الاولى من قانون انتخاب اعضاء مجلس النواب بحيث يصبح كما يأتي: \"يتألف مجلس نواب الجمهورية اللبنانية من مائة وثمانية اعضاء وتكون مدة ولايتهم اربع سنوات \"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون المعجل الوارد بموجب المرسوم رقم 1077 تاريخ 04/04/1991 الرامي الى تعديل بعض احكام القانون الصادر بتاريخ 26/04/1960 المتعلق بانتخاب اعضاء مجلس النواب ووضع الاحكام الخاصة باستكمال عدد النواب بالتعيين استثنائيا تطبيقا للدستور كما عدلته اللجان النيابية المشتركة. ويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "عدل الجدول المشار اليه في المادة 3 من قانون انتخاب اعضاء مجلس النواب بحيث تضاف اليه تسعة مقاعد نيابية"
        },
        {
          "type": "text",
          "data": "توزع وفق الجدول الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: يشترط في من يعين نائبا عضوا في مجلس النواب , تطبيقا للفقرة الاخيرة من المادة 24 من الدستور, ان تتوافر فيه الشروط عينها التي يجب توافرها في النائب المنتخب والمنصوص عليها في المادة السادسة من قانون انتخاب اعضاء مجلس النواب . وتطبق على النواب المعينين بموجب هذا القانون الاحكام عينها المحددة في المادة 29 من قانون انتخاب مجلس النواب والمتعلقة بعدم الجمع بين النيابة والوظيفة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "1- يجوز للمرشح للتعيين ان يرشح نفسه عن اية دائرة كانت , غير انه لا يجوز لاحد ان يرشح نفسه في غير دائرة واحدة."
        },
        {
          "type": "text",
          "data": "2- على المرشح للتعيين ان يتقدم بتصريح مصدق لدى الكاتب العدل, موقع منه شخصيا يختار فيه الدائرة التي يريد ترشيح نفسه عنها. يودع التصريح مركز وزارة الداخلية خلال مهلة عشرة ايام من تاريخ نفاذ هذا القانون مقابل ايصال مؤقت يعطى فور تقديم الطلب , وبعد خمسة ايام يعطى الايصال النهائي الا اذا تبين ان الترشيح مخالف لاحكام هذا القانون. اذا امتنعت السلطة المختصة عن اعطاء الايصال النهائي لغير الاسباب القانونية يمكن مراجعة مجلس شورى الدولة باستدعاء بسيط غير خاضع للرسم وعلى هذا المجلس ان يفصل بالاعتراض نهائيا في غرفة المذاكرة خلال ثلاثة ايام."
        },
        {
          "type": "text",
          "data": "3- يرفق طلب الترشيح بالمستندات الاتية:"
        },
        {
          "type": "text",
          "data": "أ- اخراج قيد يثبت ان المرشح لبناني منذ اكثر من عشر سنوات , وقد اتم الخامسة والعشرين من عمره\nب - سجل عدلي يثبت ان المرشح متمتع بحقوقه المدنية والسياسية ولا تنطبق عليه احدى حالات عدم الاهلية المنصوص عليها في المادة 10 من قانون انتخاب اعضاء مجلس النواب .\nج- معلومات شخصية عن المرشح تبين ابرز مراحل حياته ونشاطاته في الحقل العام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت في 29/5/1991\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: عمر كرامي\nرئيس مجلس الوزراء\nالامضاء: عمر كرامي"
}