{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244138",
  "title": "قانون الاستملاك",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "58",
    "date": " 29/05/1991",
    "oj_number": "23",
    "oj_publish_date": "06/06/1991",
    "oj_page": "303-313"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "64 \r\n\tيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق القانون المعاد الى مجلس  النواب  بموجب  المرسوم\r\nرقم 2416 تاريخ 30/03/1985 المتعلق بتعديل قانون الاستملاك\r\nكما عدلته اللجان النيابية المشتركة\r\nيعمل بهذا القانون فور نشره"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تستملك العقارات أو أقسامها وتنشأ عليها حقوق ارتفاق لمصلحة الإدارة كما يجوز أن يستملك ما لمالك العقار من حقوق في الفضاء الذي يعلوه وفي الباطن الذي هو تحت سطحه، كما تستملك الحقوق العينية العقارية، كل ذلك لأجل منفعة عامة.لا يجوز أن ينزع عن أحد ملكه إلا لأسباب المنفعة العامة وبعد تعويضه منه تعويضا عادلا وفقا لأحكام هذا القانون. يقصد بكلمة عقار في هذا القانون الوحدة العقارية أو مجموعة من الوحدات العقارية المحاذية التي يملكها شخص واحد أو يملكها عدة أشخاص حتى لو كانت حصة كل منهم تختلف من عقار إلى آخر. أما إذا كان الفاصل طريقا عاما أو سكة حديدية أو نهرا أو مجرى ماء شتوي أو ممرا خاصا لعدة عقارات يملكها أشخاص عديدون فلا تعتبر مجموعة الوحدات العقارية عقارا واحدا. ويعتبر الزوج والزوجة والأولاد بحكم الشخص الواحد إذا تملك أحدهم من الآخر العقار المصاب بالاستملاك خلال السنة التي سبقت صدور مرسوم إعلان المنفعة العامة.\nيعتمد عند تطبيق التعريف المذكور أعلاه ما كانت عليه مجموعة الوحدات العقارية المحاذية بتاريخ صدور المرسوم. يعرف طالب الاستملاك في هذا القانون بكلمة (الإدارة) كما يعرف عن إعلان المنفعة العامة بكلمة (المرسوم)»."
        }
      ]
    },
    {
      "number": "64 \r\n\tيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تقرر المنفعة العامة بمرسوم بناء على اقتراح الوزير المختص المبني على طلب الادارة المعنية او البلدية او الهيئة الاختيارية في القرية التي لا بلدية فيها او المؤسسة العامة او صاحب الامتياز ويمكن للادارة العامة والبلديات استملاك عقارات لمصلحة اشخاص عينهم القانون."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "يعين المرسوم المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك على ان لا تتجاوز ثماني سنوات من تاريخ نشر المرسوم في الجريدة الرسمية.\nأما مراسيم الاستملاك المتعلقة بالآثار فإن مدة سريانها القصوى لا تتجاوز ثلاث سنوات من تاريخ نشر المرسوم في الجريدة الرسمية يحق للإدارة خلالها إجراء عملية التنقيب في العقار أو العقارات موضوع الاستملاك واستخراج الآثار منها عند الحاجة.\nيمكن للإدارة، خلال الأشهر الستة الأخيرة قبل انقضاء مدة سريان المرسوم، تمديده لمدة أقصاها خمس سنوات إضافية إذا تبين بنتيجة التنقيب وجود آثار تعذر استخراجها خلال مدة سريان المرسوم، كما يمكنها تمديده بعد موافقة مجلس الوزراء لمدة أقصاها عشر سنوات إضافية في حال وجود آثار ذات قيمة أثرية وتاريخية كبيرة.\nإذا انقضت مدة الثلاث سنوات ولم تقرر الإدارة المعنية المباشرة بتنفيذ الاستملاك وفقا لأحكام المادة الثامنة من قانون الاستملاك بغية تنفيذ الأشغال، اعتبر مرسوم إعلان المنفعة العامة كأنه لم يكن وبدون أي مفعول ووجب على الإدارة المختصة الطلب من أمين السجل العقاري ترقين القيود الناتجة عنه، كما يمكن لصاحب العلاقة ذلك، ولا يعود بالإمكان بعدها استملاك العقار أو العقارات المعنية للغرض ذاته قبل انقضاء عشر سنوات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترفق بالمرسوم المستندات التالية:\n1- رسم اجمالي للاشغال المنوي اجراؤها\n2- خريطة تفصيلية تتضمن العقارات المنوي استملاكها\n3- لائحة بأرقام هذه العقارات ومواقعها وبأسماء المالكين واصحاب الحقوق المسجلة في السجل العقاري. واذا كان العقار غير خاضع لنظام السجل العقاري يكتفي برقمه وتاريخ قيده في دفتر المختار او دفتر الطابو او في محضر التحديد والتحرير لدى القاضي العقاري. وفي حال عدم وجود مثل هذا القيد فيذكر في اللائحة اسم مالكه الظاهر بعلم وخبر من المختار يبين فيه حدود العقار.\n4- بيان مفصل بمشتملات العقارات المطلوب استملاكها وخرائط تفصيلية للابنية المنشأة عليها قبل نشر المرسوم في الجريدة الرسمية. تودع لدى الادارة نسخة عن المستندات المار ذكرها ولكل ذي مصلحة ان يطلع عليها وان يستحصل على صورة عنها."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تنشر الادارة المختصة المرسوم في الجريدة الرسمية مع اللائحة المنصوص عليها في الفقرة الثالثة من المادة السابقة. وتلصق نسخة عنه وعن اللائحة المرفقة به في الاماكن الخاصة بالاعلانات في مركز البلدية الواقعة في نطاقها العقارات المنوي استملاكها او في مركز المختار في القرى التي لا بلدية فيها وينظم احد موظفي البلدية او المختار محضرا باتمام معاملات الاعلان يودعه الادارة طالبة الاستملاك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبلغ الادارة نسخة المرسوم الى ذوي العلاقة الواردة اسماؤهم في اللائحة المرفقة به في محل اقامتهم بالطريقة الادارية او بواسطة موظف محلف .\nوفي حال عدم وجودهم يبلغون بواسطة احد افراد عائلاتهم الراشدين القاطنين معهم واذا تعذر التبليغ على هذا الوجه او كان ذوو العلاقة مجهولي الاقامة او متوفين ومجهولي الورثة فينظم مختار المحلة محضرا بالواقع يضم الى الاوراق ويستعاض عن التبليغ بالاعلان في جريدتين محليتين وتحفظ نسخ عنهما في الملف العائد للمرسوم وفي هذه الحالة يعتبر التبليغ بالاعلان في جريدتين قانونيا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ترسل الادارة نسخة عن المرسوم مع اللائحة المرفقة به الى امانة السجل العقاري لتدوين اشارة هذا المرسوم فورا على صحائف العقارات العينية. يجب ان يتضمن القيد اسم المرجع طالب الاستملاك ورقم وتاريخ المرسوم وتاريخ نشره في الجريدة الرسمية وتاريخ تدوينه على الصحيفة العينية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عندما تقرر الادارة المباشرة بتنفيذ الاستملاك تحيل المرسوم مع كامل الملف الى لجنة الاستملاك البدائية المختصة. يضم الى الملف بالاضافة الى المستندات المبينة في المادة الرابعة من هذا القانون بيانات عقارية كاملة لا يعود تاريخها الى اكثر من ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعين بمرسوم لكل محافظة:\n1- لجنة استملاك بدائية واحدة او اكثر مؤلفة من قاضي من الدرجة العاشرة وما فوق او ما يعادلها رئيسا. ومن عضوين احدهما مهندس من موظفي الادارات العامة او البلديات او المؤسسات العامة والاخر خبير في التخمين\n2- لجنة استملاك استئنافية واحدة او اكثر مؤلفة من: قاضي من الدرجة السادسة وما فوق او ما يعادلها رئيسا ومن عضوين احدهما مهندس من موظفي الادارات العامة او البلديات او المؤسسات العامة واخر مهندس خبير في الشؤون العقارية والتخمين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس وعضوان رديفان لكل لجنة من اللجان البدائية والاستئنافية ليقوموا مقام الرئيس والعضوين الاصيلين عند التغيب لاي سب او تعذر الاشتراك في اعمال اللجنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يلحق بكل لجنة بدائية كاتب وموظف تبليغات محلف ويلحق بكل لجنة استئنافية كاتب ومباشر من ملاك المساعدين القضائيين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعين رؤساء واعضاء اللجان المذكورة اعلاه بمرسوم بناء على اقتراح الوزراء المختصين ويعين الموظفون الملحقون باللجان بقرار من وزير العدل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تمثل الإدارة أمام اللجان البدائية والاستئنافية بموظف من الفئة الثالثة على الأقل يحمل إجازة في الحقوق أو في الهندسة المدنية ينتدب بقرار صادر عن المدير العام أو رئيس الوحدة الادارية المرتبطة مباشرة بالوزير إذا كان الاستملاك لصالح الإدارات العامة.\nاما اذا كان الاستملاك لمصلحة البلديات او المؤسسات العامة او اي مرجع اخر فيتم تعيين الممثل وفقا للقواعد المتبعة لدى المرجع طالب الاستملاك.\nلادارات الدولة ان تستعين بهيئة القضايا في وزارة العدل في القضايا الهامة التي تثير نزاعا قانونيا فيمثلها رئيس هيئة القضايا او يمثله من القضاة او الموظفين او المحامين الملحقين بالهيئة. يكون ممثل الادارة مخولا بحكم القانون:\n- تبليغ جميع الاستحضارات واللوائح والمذكرات والقرارات العائدة لادارته.\n- تقديم اللوائح والمذكرات وسلوك طرق المراجعة والقيام بجميع الاعمال التي يتطلبها الدفاع عن مصالح ادارته امام لجان الاستملاك."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس واعضاء لجان الاستملاك والموظفون الملحقون بها وممثلو الادارة لديها تعويضا يحدد بمرسوم ويصرف من موازنة الادارة طالبة الاستملاك."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تحدد الاصول الواجب اتباعها امام لجان الاستملاك البدائية على الوجه التالي:\n1- تجري اللجنة فور وضع يدها على ملف الاستملاك كشفا على العقارات المقرر استملاكها للاطلاع على موقعها والتحقق من اوصافها ومشتملاتها ووجهة استعمالها وما يمكن ان يكون لها من حقوق او عليها من اعباء وتنظم محضر كشف لكل عقار.\n2- تدعو اللجنة الادارة والمالكين واصحاب الحقوق المعروفين الى جلسة علنية ويجب ان تتضمن ورقة الدعوة بأحرف بارزة تنبيه المالك الى وجوب اعلامها عن اصحاب الحقوق كالشاغلين والمستأجرين والمستثمرين وتاريخ بدء اشغالها والبدلات التي يدفعونها كما تدعو اللجنة اصحاب الحقوق المصرح عنهم من قبل المالك او اصحاب الحقوق الذين تتثبت لجنة الاستملاك من اشغالهم اثناء الكشف الى جلسة مماثلة على ان تتضمن ورقة الدعوة تنبيههم الى ضرورة تقديم ما لديهم من مستندات ووثائق تثبت حقوقهم والى وجوب اعلام اللجنة عن اصحاب الحقوق القانونيين اذا وجدوا. ويتم التبليغ مباشرة واما بواسطة الموظف المحلف الملحق باللجنة وفقا للقواعد المنصوص عليها في قانون اصول المحاكمات المدنية. لاصحاب الحقوق ان يحضروا تلقائيا امام اللجنة للمطالبة بحقوقهم وان لم يصرح عنهم المالك.\n3- تطبق اللجنة البدائية الاصول المستعجلة.\n4- تبلغ اللجنة قراراتها فور صدورها الى ممثل الادارة وذوي العلاقة وفقا للاصول المبينة في الفقرة 2 اعلاه.\n5- تقبل قرارات اللجنة البدائية الطعن بطريقة الاستئناف ضمن المهل ووفقا للاصول المنصوص عليها في قانون اصول المحاكمات المدنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتبع اللجنة الاستئنافية الاصول الاتية:\n1 ـ لكل من الفرقاء أن يستأنف قرارات اللجنة البدائية أمام اللجنة الاستئنافية التي يقع العقار في نطاق صلاحيتها وذلك خلال مهلة ثلاثين يوما تلي تبلغ القرار على أن يكون الاستحضار موقعا من محام. تستأنف القرارات كل على حدة ولا يجوز أن يتناول الاستئناف أكثر من قرار بدائي واحد إلا في حال التلازم.\n2 ـ يخضع الاستئناف لرسم الطابع والرسم المقطوع والتأمين الاستئنافي وتعفى الإدارات والمؤسسات العامة والبلديات من هذين الرسمين ومن هذا التأمين.\n3- يقدم الاستئناف الى كاتب اللجنة الاستئنافية او الى كاتب اللجنة البدائية مصدرة القرار فيقيده في سجل خاص ويعطي به ايصالا ويرسله دون ابطاء الى كاتب اللجنة الاستئنافية مع الملف البدائي المتضمن كل الاوراق والخرائط والمستندات والمحاضر والقرارات ووثائق التبليغ المتعلقة بالقرار موضوع الاستئناف وفي حال تخلف كاتب اللجنة البدائية عن ارسال الملف ضمن مهلة اسبوع من تاريخ تقديم الاستئناف يقضي عليه بغرامة يقدرها رئيس اللجنة الاستئنافية على الا تقل عن خمسة الاف ليرة ولا تتجاوز الخمسة وعشرون الف ليرة لبنانية.\n4 ـ تطبق اللجنة الاستئنافية الأصول المستعجلة وتصدر قرارها بمهلة ينبغي أن لا تتجاوز الثلاثة أشهر.\n5- يقبل الاستئناف الطاريء ضمن الشروط المنصوص عليها في قانون اصول المحاكمات المدنية.\n6 ـ لا يوقف الاستئناف سير معاملات الاستملاك إلا أن للإدارة إذا استأنفت استئنافا أصليا أن تحتفظ بعشرة بالمئة (10%) من قيمة التعويض المقرر بداية إلى أن يصدر القرار الاستئنافي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لا تكون جلسات اللجان البدائية والاستئنافية قانونية الا بحضور كامل اعضاء اللجنة. لا يحق للجان الاستملاك الاستعانة بخبير الا في المسائل الهامة التي تستدعي الاستعانة بأهل الخبرة او اذا كان تقدير التعويض او الفصل في احدى نقاط النزاع يستلزم معلومات فنية غير متوفرة في اعضائها. الا انها لا يحق لها الاستعانة بخبير في المسائل العادية المقتصرة على تخمين الارض وما عليها من انشاءات واشجار"
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تصدر لجان الاستملاك قراراتها بالاجماع او بالاكثرية وعليها ان تعلل هذه القرارات وتفصل عناصر التعويض الذي تقدره."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اذا وقع في القرارات النهائية للجان الاستملاك خطأ مادي او اذا التبس تفسيرها او اذا تبين ان القرار تناول مساحة من عقار سبق استملاكها او تضمن خطأ في تحديد المساحة او في مشتملات المساحة المطلوب استملاكها او في اسماء اصحاب الحقوق حق لاي من الفرقاء ان يطلب التصحيح او التفسير بموجب استدعاء يقدم الى اللجنة مصدرة القرار فتبلغ صورة عنه الى الفريق الاخر وتدعوه الى تقديم ملاحظاته خلال مهلة ثمانية ايام ثم تفصل في الطلب في مهلة اسبوع بعد انقضاء المهلة الاخيرة ويجوز للجان في هذه الحالات ان ترجع عن قرارها او تعدله او ان تفسره في مواجهة الطرف الاخر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل قرارات لجان الاستملاك الاستئنافية من طرق المراجعة سوى الاعتراض واعتراض الغير وإعادة المحاكمة فقط وذلك ضمن المهل والأسباب ووفقا للأصول المنصوص عليها في قانون أصول المحاكمات المدنية.\nإلا أنه يحق للمالكين وأصحاب الحقوق الطعن أمام مجلس شوري الدولة بقرارات لجان الاستملاك الاستئنافية إذا قضت بتخفيض قيمة التعويض المحكوم به بداية أكثر من 25% وللإدارة المستملكة إذا قضت لجان الاستملاك الاستئنافية بزيادة قيمة التعويض أكثر من 50%.\nتخضع المراجعة في هذه الحال للمهل والأصول والأسباب التي يخضع لها الاستئناف أمام مجلس شورى الدولة الذي يبت بالمراجعة خلال مهلة شهر واحد يلي تاريخ انتهاء تبادل اللوائح."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يدخل في اختصاص لجان الاستملاك:\n1- تحديد مقدار جميع التعويضات المترتبة بسبب الاستملاك.\n2- الفصل في طلبات الاستملاك الكامل المنصوص عليها في المادتين 27 و28 من هذا القانون.\n3- تعيين ثمن الفضلات المشار اليها في المادة 40 (الاربعون من هذا القانون).\n4- تحديد قيمة التحسين تمهيدا لفرض الضريبة عليها.\n5 ـ الفصل في النزاع في حال وجود خلاف جدي بين المالكين أو بينهم وبين أصحاب الحقوق أو بين أصحاب الحقوق أنفسهم يتعلق بهذه الحقوق أو بالحقوق على العقار، تقدر اللجنة مبلغ التعويض وتقرر توقيف دفعه حتى انتهاء النزاع باتفاق الفرقاء أو بحكم قطعي من المحكمة المختصة.\n6- الفصل في النزاعات حول تطبيق مفهوم الوحدة العقارية وحول مقدار الاقتطاعات المتعاقبة التي تصيب العقار.\n7- كل ما يرد عليه نص خاص في هذا القانون او سواه."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "1- تحدد قيمة تعويضات الاستملاك عن جميع عناصر الضرر الناتج مباشرة عن هذا الاستملاك وفقا للاسعار الرائجة بتاريخ صدور قرار اللجنة البدائية مع الاخذ في الاعتبار جميع عناصر التقدير والتعويض ومنها الموقع والمساحة والشكل وموضوع الاستثمار كخسارة الزبائن والربح الفائت وفرق البدل ومدة التعطيل عن العمل فيما يختص بالمحلات والمؤسسات التجارية والصناعية والمهن الحرة.\nوإذا استؤنف قرار لجنة الاستملاك البدائية أو كانت القضية قد استؤنفت سابقا وهي لا تزال عالقة أمام لجنة الاستملاك الاستئنافية وكانت الإدارة قد استصدرت قرارا بوضع اليد اثر إيداع التعويض المحدد بداية، فيجري تحديد التعويض بالأسعار الرائجة بتاريخ صدور القرار البدائي. أما إذا كان قد مر أكثر من سنة بين تاريخ صدور القرار البدائي وتاريخ قرار وضع اليد، فيجري تحديد التعويض بالأسعار الرائجة بتاريخ صدور قرار وضع اليد. أما إذا لم يكن الإيداع قد تم وبالتالي لم يصدر قرار وضع اليد فيجري تحديد التعويض بالأسعار الرائجة بتاريخ صدور القرار الاستئنافي."
        },
        {
          "type": "text",
          "data": "- لا يعتد عند تخمين العقار المستملك:\n- بالتحسين الذي نشأ عن صدور مرسوم اعلان المنفعة العامة او عن تنفيذ المشروع الجاري الاستملاك لاجله\n- بالانشاءات المشيدة بعد قيد اشارة المرسوم على صحيفة العقار العينية او في الدفاتر او المحضر المشار اليها في البند 3 من المادة الرابعة من هذا القانون.\n- بالمباني والمغروسات وعقود الاجارة والاستثمار وسائر التحسينات اذا كان الغرض من احداثها الحصول على تعويض اعلى. وتعد محدثة للغاية المذكورة دون حاجة الى اثبات المباني والمغروسات والعقود والتحسينات التي جرت بعد قيد اشارة المرسوم في الصحيفة العينية للعقار وبالنسبة للعقارات غير الخاضعة لنظام السجل العقاري بعد نشر المرسوم في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "2- اذا كان تنفيذ الاستملاك يؤدي الى نقص في قيمة الجزء غير المستملك من العقار تقدر اللجنة قيمة النقص وتضيفه الى التعويض المقرر."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود حق انتفاع على العقار المستملك يحدد تعويض صاحب حق الانتفاع بالنسبة الى عمره على الوجه الاتي: اذا كان عمر صاحب حق الانتفاع ما يعود له من تعويض 30 سنة وما دون ستة اعشار التعويض 6/10 اكثر من 30 الى 40 سنة خمسة اعشار التعويض 5/10 اكثر من 40 الى 50 سنة اربعة اعشار التعويض 4/10 اكثر من 50 الى 60 سنة ثلاثة اعشار التعويض 3/10 اكثر من 60 الى 70 سنة عشرا التعويض 2/10 فوق ال 70 سنة عشر التعويض 1/10 والباقي يعود لمالك الرقبة تطبق هذه القواعد على العقارات من النوعين الملك والاميري على السواء دون الاعتداد بحقوق الدولة على الرقبة في النوع الثاني."
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "تعين اللجنة التعويض المتوجب للمستفيدين من حقوق الارتفاق على العقار المستملك حسب مقدار الضرر اللاحق بهم مباشرة من جراء الغائها ويحسم هذا التعويض من تعويض المالك."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "عندما يستملك ما تحت سطح ارض عقار ما بالاستقلال عما فوقه او عندما ينشأ لمصلحة الادارة حق على ما فوق سطح ارض عقار ما يحدد التعويض بمقدار ما يلحق بالمالك من ضرر نتيجة الحد من انتفاعه بملكه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "لا يتوجب على الادارة اي تعويض لاصحاب الحقوق على العقار المستملك كالمستأجرين والمستثمرين الا اذا كانت حقوقهم ناشئة قبل قيد اشارة المرسوم على صحيفة العقار العينية وثابتة بمستند ذي تاريخ صحيح او بوثائق ذات صفة رسمية. اما اذا كان العقار غير خاضع لنظام السجل العقاري فلا يتوجب التعويض الا اذا كانت الحقوق ناشئة قبل تاريخ نشر المرسوم في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "إن المباني التي تقرر استملاك جزء منها تؤخذ بكاملها إذا كان الجزء الباقي غير صالح لاستثماره وفقا للغاية المعد لها على أن يطلب الاستملاك الكامل جميع مالكي العقار أو القسم المفرز من العقار بموجب استدعاء أو أكثر يقدم إلى لجنة الاستملاك البدائية، تحت طائلة سقوط الحق بعد مرور سنة من تاريخ القرار النهائي. وتتبع الطريقة عينها فيما يختص بكل قطعة أرض لا يبقى منها أثر التجزئة سوى مساحة غير صالحة للانتفاع بها وفقا لما كانت معدة لها أصلا شرط أن لا يكون لصاحبها قطعة أرض ملاصقة يمكن ضمها إليها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تبت لجنة الاستملاك في طلب الاستملاك الكامل وتقدر التعويض المتوجب للمالك وسائر اصحاب الحقوق وفقا لاحكام المادة الثانية والعشرين وما يليها بالاسعار الرائجة بتاريخ صدور قرار لجنة الاستملاك البدائية العائد للاستملاك الجزئي. تنظم الادارة المستملكة بيانا بالعقارات التي تقرر استملاكها بكاملها وفقا للاصول السابقة وتبلغه الى الدوائر العقارية ليصار الى نقل ملكية الاجزاء التي لم تكن اصلا مصابة بالاستملاك الى ملك الادارة الخاص ."
        }
      ]
    },
    {
      "number": "27  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "على الإدارة فور تبلغها قرار اللجنة البدائية أن تقوم بإيداع كامل قيمة التعويض المقرر وتعلم صاحب التعويض بذلك، ثم تستصدر قرارا بوضع اليد على العقار المستملك. لا يوقف الاستئناف سائر معاملات الاستملاك. اذا انقضت مدة ستة اشهر على تاريخ تبليغ قرار اللجنة البدائية ولم تودع الادارة التعويض توجبت عليها حكما الفائدة القانونية من تاريخ انقضاء المدة المذكورة. اما اذا جاوز التأخير السنتين من تاريخ التبليغ فللمستحق التعويض ان يطلب من اللجنة مصدرة القرار اعادة التخمين على اللجنة ان تعيد التخمين بالاسعار الرائجة وفقا للاسس المحددة في المادة الثانية والعشرين اعلاه. يطبق هذا النص على القرارات السابقة التي لم تقترن بالايداع تسري المهل بالنسبة اليها من تاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "بعد الاطلاع على شهادة الايداع تقرر الادارة وضع اليد على العقار المستملك ويذكر في القرار وجوب اخلائه في مهلة لا تقل عن 15 يوما اذا كان خاليا من البناء, وعن ثلاثين يوما اذا كان مبنيا وللادارة ان تحتفظ بربع قيمة التعويض لحين تنفيذ قرار وضع اليد. يبلغ قرار وضع اليد الى ذوي العلاقة والدوائر العقارية. اذا كان محل اقامة المطلوب ابلاغه غير معروف او كان خارج الاراضي اللبنانية يبلغ قرار وضع اليد لصقا على مكان ظاهر من العقار المستملك وتنشر خلاصته في جريدتين محليتين. وتبدأ مهلة الاخلاء اعتبارا من تاريخ اخر نشر. فور انقضاء مهل وجوب الاخلاء يصبح بوسع الادارة تنفيذ وضع اليد على العقار فاذا تضمن ابنية مستملكة بكاملها تقوم الادارة بهدمها ورفع انقاضها على نفقتها. اما اذا كانت الابنية مستملكة جزئيا فيقوم المالك بالهدم ورفع الانقاض لقاء تعويض يحدده قرار التخمين, ويعلق دفعه حتى اتمام التنفيذ فاذا تلكأ عن تنفيذ الهدم ضمن المهلة التي تحددها له الادارة جاز لها ان تقوم هي بأعمال التنفيذ وتحتفظ بالتعويض المقرر لذلك."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "فور تبلغ امين السجل العقاري قرار وضع اليد ينقل حكما ملكية العقارات المستملكة الى اسم الادارة المستملكة حرة من كل حق او تأمين او ارتفاق مع مراعاة ما نصت عليه المادة الثالثة والثلاثون من هذا القانون."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "للادارة قبل ايداع التعويض المقرر ان ترجع في اي وقت عن مرسوم اعلان المنفعة العامة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "للإدارة أن تقرر استعمال العقار المستملك في مشروع آخر أعلن من المنافع العامة غير المشروع الذي جرى من أجله الاستملاك، وعندما تقوم بالإجراءات القانونية اللازمة في هذا الخصوص. أما إذا قررت الإدارة العدول عن المشروع، فيحق لمالك العقار أو لخلفائه العموميين أن يطلبوا استرداده خلال مهلة سنة من تاريخ إبلاغهم العدول بالطريقة الإدارية.\nإذا انقضت عشر سنوات  من تاريخ قرار وضع اليد ولم تباشر الإدارة تنفيذ المشروع الذي جرى الاستملاك من أجله جزئيا أو كليا أو لم تقرر الإدارة تخصيصه لمشروع آخر أعلن من المنافع العامة أو قررت هذا التخصيص ولم تباشر تنفيذه ضمن مهلة عشر سنوات اعتبر ذلك عدولا وحق لمالك العقار أو لخلفائه العموميين أن يطلبوا استرداده خلال مهلة سنة تبدأ من تاريخ انقضاء مهلة العشر سنوات المذكورة، على أن يقدموا طلبا خطيا بذلك إلى الإدارة المستملكة.\nفي حال تقديم طلب الاسترداد، تحيل الإدارة المعنية الطلب إلى لجنة الاستملاك المختصة التي تقوم بتحديد ثم الاسترداد على أساس قيمة العقار المطلوب استرداده بتاريخ الطلب بالسعر الرائج محسوما منه 25% (خمسة وعشرون بالمئة).\nيجب على طالب الاسترداد، تحت طائلة سقوط حقه، أن يدفع نقدا للإدارة المستملكة بتاريخ تقديم طلب الاسترداد كامل تعويض الاستملاك المدفوع له، على أن يسدد للإدارة المستملكة الفرق ـ في حال وجوده ـ بين ثمن الاسترداد كما تكون لجنة الاستملاك قد حددته وتعويض الاستملاك المدفوع له وذلك خلال مهلة ستة أشهر من تاريخ تبلغه قرار لجنة الاستملاك البدائية.\nوإذا كان العقار مملوكا بالشيوع من عدة مالكين، حق لكل منهم استرداد الحصة الشائعة التي كان يملكها. إذا انقضت مهلة السنة المنصوص عليها في الفقرتين الأولى والثانية من هذه المادة ولم يتقدم المالك بطلب الاسترداد حسب الأصول حق للإدارة أن تقيد العقار ملكا خاصا لها.\nأما إذا كانت الإدارة المستملكة قد عمدت إلى تنفيذ المشروع الذي جرى من أجله الاستملاك، فإنه يحق لها، بعد انقضاء خمس سنوات على إنجاز المشروع، أن تستعمل العقار المستملك لأي غرض آخر وفقا لما تراه مناسبا."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القانون على الاستملاكات العائدة الى جميع ادارات الدولة والمؤسسات العامة والبلديات والاشخاص الذين يوليهم القانون حق طلب الاستملاك وتعتبر ملغاة جميع النصوص القانونية والتنظيمية الخاصة سواء منها المتعلقة بقواعد التخمين ام بتأليف اللجان ام بالاجراءات المتبعة في مختلف مراحل الاستملاك.\nيستثنى ويبقى ساري المفعول المرسوم الاشتراعي رقم 18 تاريخ 30/03/1983 والمرسوم رقم 107 تاريخ 20/06/1977 مع تعديله بالمادة الثالثة من المرسوم الاشتراعي رقم 18 المذكور واحكام المرسوم الاشتراعي رقم 69/83 تاريخ 09/09/1983"
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 0 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "الى ان تؤلف لجان الاستملاك وفقا لاحكام هذا القانون وتحدد نطاق صلاحياتها النسبية تتابع لجان الاستملاك الملغاة النظر بالمعاملات المحالة اليها وتطبق احكام هذا القانون. تحال الى لجان الاستملاك المنصوص عليها في هذا القانون فور تأليفها المعاملات التي لم يبت بها نهائيا في الدرجة التي تكن فيها."
        }
      ]
    },
    {
      "number": "64 \r\n\tيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتابع مجلس شورى الدولة النظر في الطعون ضد قرارات لجان الاستملاك الاستئنافية العالقة والتي لم يبت بها نهائيا. وتتابع المحاكم العالقة امام دعاوى اصبحت بموجب احكام المادة الواحدة والعشرين من هذا القانون من صلاحية لجان الاستملاك النظر في الدعاوى المذكورة حتى اخر درجات المحاكمة وتطبق بشأنها الاصول العادية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 4 الصادر في 30/11/1954 وتعديلاته مع مراعاة ما نصت عليه المادة الثانية والستون من هذا القانون ويلغى بمفعول رجعي القانون الموضوع موضع التنفيذ بالمرسوم رقم 188 تاريخ 06/06/1977 وتعديلاته اللاحقة ويلغى المرسوم الاشتراعي رقم 125 تاريخ 07/07/1977 قانون ضريبة التحسين) كما تلغى جميع النصوص المخالفة لاحكام هذا القانون او غير المتفقة مع مضمونه عدا ما استثني بموجب احكام هذا القانون."
        }
      ]
    },
    {
      "number": "35  (عدلت بموجب قانون 0/2006)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 ايار 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}