{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178777",
  "title": "تنظيم استيراد الحليب  السائل والمركز والمجفف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "58",
    "date": " 12/05/1991",
    "oj_number": "26",
    "oj_publish_date": "27/06/1991",
    "oj_page": "409-410"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 يعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات في وزارة الزراعة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع احكام القرارات السابقة الصادرة عن وزير الزراعة والمتعلقة بتنظيم استيراد الحليب ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع استيراد الحليب السائل, ويستثنى من هذا المنع ويخضع للاجازة المسبقة الحليب المركز والحليب السائل الطبيعي المعقم حسب الطرق الحديثة مثل (U.H.T) بحيث يمكن حفظه دون تبريد وفي عبوات لا يزيد حجمها عن ليتر واحد في كلا الحالتين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخضع لاجازة مسبقة يعطيها المرجع المختص في وزارة الزراعة:"
        },
        {
          "type": "text",
          "data": "1- الحليب المجفف كامل الدسم, الذي لا تقل فيه نسبة المواد الدهنية عن 25% والذي يحوي كامل العناصر الصلبة في تركيبه الطبيعي بالنسب المفروضة في المواصفات الوطنية وذلك ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- يشمل هذا القرار العبوات التي يزيد وزنها على نصف كيلو غرام (500 غراما) وحتى وزن 3 كلغ.\nب - يقدم طلب الاستيراد الى المرجع المختص مرفقا بما يلي:"
        },
        {
          "type": "text",
          "data": "- شهادة تحليل من بلد المنشأ تبين ان جميع عناصره الطبيعية وتحدد نسبها المئوية.\n- شهادة منشأ مع نسخة عن الفاتورة الاصلية تبين سعر شراء الحليب مصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "ج- ترفق البضاعة بشهادة صحية من بلد المنشأ."
        },
        {
          "type": "text",
          "data": "2 - الحليب المجفف كامل الدسم المعبأ في شوالات وزنها 25 كلغ فما فوق, والمخصصة لمصانع الالبان والاجبان وبالشروط التالية:"
        },
        {
          "type": "text",
          "data": "- اضافة الى شروط اعطاء الرخصة المذكورة اعلاه يقدم صاحب المصنع تعهدا خطيا باستلام كميات الحليب السائل المنتج محليا والتي تعرض عليه مباشرة او بواسطة الوزارة, على ان تكون الكمية المستلمة مساوية لكمية الحليب المستورد معادلا.\nوعلى صاحب المصنع ان يتعهد بتطبيق جميع الشروط الصحية والنوعية المفروضة ومنها نوع والوان العبوات المستعملة.\n- لا تعطى الاجازة الا لاصحاب المصانع المستوفية الشروط الصحية والفنية كالتبريد والتعقيم وغيرها والمصانع التي تتقيد بالشروط المحددة للعبوات .\n- كما يتعهد صاحب المصنع بعدم طرح اي كمية من الحليب المستورد للبيع في الاسواق التجارية وذلك تحت طائلة المسؤولية وخاصة حرمانه من الاجازات لاحقا."
        },
        {
          "type": "text",
          "data": "3 - الحليب المجفف خالي الدسم المعد لصناعة الشوكولا, والمستورد ضمن عبوات وزن كل منها لا ينقص عن 25 كلغ وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - ان يكون الحليب ملونا من بلد المنشأ بمادة ملونة ظاهرة وغير ضارة بالصحة العامة, وغير اللونين الابيض والاصفر.\nب - شهادة تحليل من بلد المنشأ.\nج - شهادة منشأ مع نسخة عن الفاتورة الاصلية تبين سعر شراء هذا الحليب مصدقة حسب الاصول.\nد - شهادة صحية من بلد المنشأ ترفق مع الشحنة."
        },
        {
          "type": "text",
          "data": "4 - الحليب المجفف خالي الدسم المعد لصناعة البسكويت , والمستورد ضمن اكياس وزن كل منها لا ينقص عن 25 كلغ, وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- شهادة تحليل من بلد المنشأ.\nب - شهادة منشأ مع نسخة عن الفاتورة الاصلية تبين سعر الشراء مصدقة حسب الاصول.\nج- شهادة صحية من بلد المنشأ مرفقة مع الشحنة.\nد- تحدد كميات الحليب المجفف المسموح استيرادها والمعدة لصناعة البسكويت لكل مصنع في السنة على ضوء انتاجه من البسكويت , وبنسبة لا تزيد عن 5% من حجم الانتاج, اعتمادا على البيانات الرسمية التي يقدمها المصنع لوزارة الصناعة شرط ان ترسل نسخة منها الى وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "5 - الحليب المجفف , كامل الدسم او خالي الدسم المعد لصناعة البوظة والمستورد ضمن اكياس لا ينقص وزنها عن 25 كلغ, وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - شهادة تحليل من بلد المنشأ.\nب - شهادة منشأ مع نسخة عن الفاتورة مصدقة حسب الاصول.\nج - شهادة صحية من بلد المنشأ مرفقة بالبضاعة.\nد - تحدد كميات الحليب المسموح استيرادها استنادا الى انتاج المصنع السنوي وتعتمد على البيانات الرسمية التي يقدمها المصنع الى وزارة الزراعة, على ان ترسل نسخة عنها الى وزارة الزراعة.\nه - تعهد خطي من صاحب المصنع باستلام كميات من الحليب الطازج لا تقل عن كمية الحليب المستورد معادلا.\n- لا تعطى الاجازة الا لاصحاب المصانع المستوفية الشروط الفنية والصحية كالتعقيم والتبريد."
        },
        {
          "type": "text",
          "data": "6 - الحليب المجفف المعد لتغذية الحيوان والمستورد ضمن اكياس لا ينقص وزنها عن 25 كلغ وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - شهادة تحليل من بلد المنشأ يحدد فيها المادة الملونة.\nب - شهادة منشأ مع نسخة عن الفاتورة.\nج - ان يكون الحليب ملونا باللون الاخضر في بلد المنشأ وبمادة ظاهرة غير ضارة, او ان يعطل محليا عند نقطة الدخول بطحين الفصة او بأية مادة اخرى مماثلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل الاكياس المعدة لاستيعاب الحليب الا اذا كانت متعددة الطبقات محكمة الاغلاق ومقاومة للرطوبة ويجب ان يدون عليها تاريخ الصنع وتاريخ انتهاء صلاحيتها وبيان نسب محتوياتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار من تاريخ تعليقه على لوحة الاعلانات في وزارة الزراعة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار 1991\nوزير الزراعة\nمحسن دلول"
}