{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182705",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 73 الصادر بتاريخ\r\n9/9/1983 (حيازة السلع والمواد والحاصلات  والاتجار بها)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "72",
    "date": " 24/07/1991",
    "oj_number": "31",
    "oj_publish_date": "01/08/1991",
    "oj_page": "502"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 21 من المرسوم الاشتراعي رقم 73 الصادر بتاريخ 9/9/1983 واستعيض عنه بالنص التالي: \"تنظر في المخالفات المضبوطة المحاكم الاستئنافية المختصة في المحافظة التي وقعت- فيها المخالفة, وتطبق بشأنها اصول المحاكمات الموجزة المتعلقة بالجرائم- المشهودة وتكون احكامها غير قابلة للمراجعة الا لتصحيح الخطأ المادي. وفي مطلق- الاحوال لا يجوز الحكم باقل من الحد الادنى للغرامة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عدلت قيمة الغرامات المنصوص عليها في المواد 23 و24 و25 و26 و29 و30 و31 و32 و33 و34 و35 و36 من الباب السابع و37 من الباب الثامن من المرسوم الاشتراعي رقم 73 الصادر بتاريخ 9/9/1983 بحيث يضاعف بنسبة 200 مرة الحد الادنى والحد الاقصى لكل من هذه الغرامات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عند مخالفة احكام الباب الاول والثاني والثالث والرابع من المرسوم الاشتراعي رقم 73/83 تحجز وتصادر لمصلحة الدولة (وزارة الاقتصاد والتجارة) المواد والمنتجات والسلع والحاصلات التي يكون المخالف اخفاها او حاول اخفاءها بواسطة الغش او التصريح الكاذب او التي هي من نوع وصنف البضاعة التي ارتكبت بها المخالفة في اي مكان وجدت ويمكن الحكم بمصادرة كامل الكمية المحجوزة او جزء منها حسب الحالة كما يمكن الحكم بمنع المخالف من مزاولة التجارة نهائيا او بوقفه عن مزاولتها لمدة مؤقتة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 تموز 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}