{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185080",
  "title": "يرمي الى منح عفو عام عن الجرائم المرتكبة قبل تاريخ 28 اذار\r\n1991 وفقا لشروط محددة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "84",
    "date": " 26/08/1991",
    "oj_number": "34",
    "oj_publish_date": "27/08/1991",
    "oj_page": "1-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح عفو عام عن الجرائم المرتكبة قبل تاريخ 28 اذار 1991 ,\r\nوفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعفى عفوا كاملا عن الجرائم الاتية:\r\n1- المخالفات\r\n2- الجنح ما عدا المستثناة منها كليا او جزئيا بموجب  هذا\r\nالقانون.\r\n3- الجرائم الاتية:\r\nأ- الجرائم الواقعة على امن الدولة الداخلي ما عدا المستثناة\r\nمنها بموجب  هذا القانون.\r\nب - الجرائم المنصوص  عليها في قانون 11 كانون الثاني سنة\r\n1958 والقاضي بتعديل بعض  مواد قانون العقوبات .\r\nج- الجرائم السياسية او التي ترتدي طابعا سياسيا عاما او محليا\r\nبما فيها جرائم القتل لدوافع سياسية شرط ان لا تكون قد ارتكبت\r\nلغاية او منفعة شخصية على ان يبت  بالموضوع المرجع القضائي\r\nالمختص  الواضع يده على الدعوى, ويعتبر القرار من قبيل البت\r\nبالدفوع الشكلية ويقبل طرق المراجعة المنصوص  عليها في قانون\r\nاصول المحاكمات  الجزائية.\r\nد- الجرائم المنصوص  عليها في المواد من 107 الى 171 من قانون\r\nالعقوبات  العسكري رقم 24/68 المعدل بموجب  مشروع القانون\r\nالموضوع موضع التنفيذ بالمرسوم رقم 1460/71 , وبالمرسوم\r\nالاشتراعي رقم 110/77 شرط ان يكون العسكري قد التحق او طلب\r\nالالتحاق بمركز عمله او طلب  تسريحه او انتهت  خدمته لاي سبب\r\nكان وفقا للاصول قبل تاريخ نفاذ هذا القانون, باستثناء جرائم\r\nالتسليم والخيانة والتجسس  لصالح العدو.\r\nه- الجرائم المنصوص  عليها في المواد 72 و73 و75 و76 و77 و78\r\nمن قانون الاسلحة والذخائر, شرط ان يسلم مرتكب  الجرم سلاحه\r\nوذخيرته في خلال شهر واحد من تاريخ نفاذ هذا القانون.\r\nو- الجرائم المنصوص  عليها في البنود 1 و2 و3 و4 و7 من المادة\r\n569 من قانون العقوبات .\r\nز- الجرائم التي اقترفت  اتماما للجرائم المذكورة في هذه\r\nالمادة او تحقيقا لغاياتها او التي رافقتها او نتجت  عنها.\r\nتسقط منحة العفو عن مرتكبي الجرائم المذكورة في هذه المادة\r\nاذا كانت  من نوع الجرائم المتمادية او المتتابعة, واستمر\r\nمرتكبوها في ارتكابها او عاودوا ارتكاب  مثلها بعد تاريخ\r\nالعمل بهذا القانون, وتستأنف  الملاحقة عندئذ من النقطة التي\r\nتوقفت  عندها بمفعول العفو."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستثنى من احكام هذا القانون:\r\n1- الجرائم الواقعة على امن الدولة الخارجي المنصوص  عليها في\r\nالمواد من 273 الى 300 من قانون العقوبات .\r\n2- الجرائم المحالة على المجلس  العدلي قبل تاريخ نفاذ هذا\r\nالقانون.\r\n3- جرائم اغتيال او محاولة اغتيال رجال وعلماء الدين والقادة\r\nالسياسيين والدبلوماسيين العرب  والاجانب .\r\n4- جرائم الافلاس  الاحتيالي والجرائم المنصوص  عليها في قانون\r\nالنقد والتسليف  وسائر القوانين والانظمة المتعلقة بالمصارف .\r\n5- جرائم تزوير وتقليد النقد الوطني والاجنبي او ترويجه والنيل\r\nمن مكانة الدولة المالية, وتزوير جوازات  السفر ووثائق وسجلات\r\nالاحوال الشخصية والدوائر الرسمية\r\n6- الجرائم المتعلقة بالاثار.\r\n7- جرائم بيع العقارات  من اجانب  بدون ترخيص .\r\n8- جرائم الاعتداء على الاموال والاملاك العمومية او الخصوصية\r\nالعائدة للدولة او البلديات  وعلى اموال واملاك المؤسسات\r\nالعامة وعلى المشاعات  وعلى املاك الافراد العقارية بما فيها\r\nالجريمة المنصوص  عليها في المادة 738 من قانون العقوبات\r\n(المعدلة), على ان يشمل العفو عقوبة الحبس  فقط بالنسبة لهذه\r\nالمادة الاخيرة.\r\n9- الجرائم المنصوص  عليها في قوانين الجمارك وحصر التبغ\r\nوالتنباك وفي القوانين المالية, والجرائم المتعلقة بتصنيع\r\nالمخدرات  والاتجار بها.\r\n10- الجرائم المنصوص  عليها في قوانين البناء على ان يشمل\r\nالعفو عقوبة الحبس  فقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتخفض  العقوبات  في سائر الجرائم التي لم ينص  عليها هذا\r\nالقانون على الوجه الآتي:\r\n1- تستبدل عقوبة الاعدام بالاشغال الشاقة المؤبدة.\r\n2- تستبدل الاشغال الشاقة المؤبدة بالاشغال الشاقة المؤقتة\r\nلمدة عشر سنوات .\r\n3- تخفض  العقوبات  الجنائية الاخرى حتى النصف .\r\n4- تخفض  العقوبة في الجنح الاتية حتى الربع وهي:\r\nالسرقة - الاحتيال - التزوير واستعمال المزور مع العلم بالامر\r\nالاختلاس  - اساءة الائتمان - استثمار الوظيفة - الرشوة -\r\nالاثراء غير المشروع - الشك بدون مقابل, والجرائم المنصوص\r\nعليها في المواد 138 و141 و143 من قانون العقوبات  العسكري."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nخلافا لكل نص  مغاير, يمكن للمحكمة تطبيق قواعد الاسباب\r\nالمخففة التقديرية على الجرائم التي تناولها هذا القانون,\r\nالمرتكبة قبل تاريخ 28 اذار 1991 واذا كان حد العقوبة الادنى\r\nثلاث  سنوات  فللمحكمة ان تقضي بقرار معلل بالحبس  سنة واحدة\r\nعلى الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستثنى من احكام تعليق المهل المنصوص  عليها في المراسيم\r\nالاشتراعية رقم 12/83 ورقم 66/83 ورقم 18/85 والقانون رقم\r\n50 تاريخ 23/5/91 , تعليق مهلة مرور الزمن على الجنايات\r\nالمرتكبة قبل تاريخ نفاذ هذا القانون. وتبقى احكام التعليق\r\nسارية المفعول على الحق الشخصي الناجم عن الجناية وفقا لاحكام\r\nالتعليق السارية على الحقوق المدنية والمعمول بها في المراسيم\r\nالاشتراعية المذكورة وفي القانون رقم 50/91 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبقى حق النظر بالحقوق الشخصية الناجمة عن جرم شمله العفو\r\nالكامل او مرور الزمن, من اختصاص  المحاكم الجزائية اذا كانت\r\nالدعوى العامة قدمت  مباشرة الى المراجع الجزائية او احيلت\r\nاليها قبل العمل بهذا القانون.\r\nاما دعاوى الحق الشخصي الاخرى الناجمة عن جرم جزائي شمله العفو\r\nالكامل او مرور الزمن, فتفصل فيها المحاكم المدنية او الادارية\r\nالمختصة وتطبق بشأنها قوانين الرسوم المعمول بها في الدعاوى\r\nالمدنية امام القضاء الجزائي.\r\nيحق للمدعي عند تنفيذ الحكم بالتعويض  الصادر عن المحاكم\r\nالجزائية او العادية ان يطلب  حبس  المحكوم عليه اكراها, عملا\r\nبالمادة 446 من قانون اصول المحاكمات  الجزائية والمادة 997\r\nمن قانون اصول المحاكمات  المدنية والمادة 146 من قانون\r\nالعقوبات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nخلافا لاي نص  اخر, تعتبر منذ تاريخ ارتكابها محالة حكما على\r\nالمجلس  العدلي جميع جرائم اغتيال او محاولة اغتيال رجال\r\nوعلماء الدين القادة السياسيين, المرتكبة قبل تاريخ 28 اذار\r\n1991 ضمنا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n1- تعطى الحكومة سلطة استثنائية لمدة سنة ابتداء من تاريخ\r\nالعمل بهذا القانون, لاصدار عفو خاص  له مفاعيل العفو العام\r\nبموجب  مرسوم يتخذ في مجلس  الوزراء, عن كل شخص  محكوم او\r\nملاحق بالجرائم المستثناة من العفو, الواقعة على امن الدولة\r\nالداخلي او الخارجي والمرتكبة قبل تاريخ 28 اذار 1991 . وذلك\r\nضمن القواعد الآتية:\r\nأ- تستثنى من العفو التعويضات  الشخصية والالزامات  المدنية\r\nوتدابير الاحتراز.\r\nب - يمكن ان ينص  مرسوم العفو على شرط مغادرة المستفيد من\r\nالعفو البلاد وتحديد مدة بقائه خارجها, في الجرائم التي لم\r\nيصدر بها حكم حتى الان.\r\nوعلى المستفيد من العفو مغادرة البلاد خلال مهلة ثمان واربعين\r\nساعة من تاريخ صدور مرسوم العفو وتطبق بحقه احكام المادة 47\r\nمن قانون العقوبات .\r\n2- يفقد منحة العفو من اقدم بعد صدور مرسوم العفو على:\r\nأ-مخالفة شرط مغادرة البلاد والبقاء خارجها.\r\nب - القيام طيلة الفترة المحددة للبقاء في الخارج:\r\n- بأي نشاط سياسي داخل البلاد او خارجها ايا كانت  ماهية\r\nووسائل وغايات  هذا النشاط.\r\n- بأي فعل من شأنه ان يمس  النظام او امن الدولة.\r\n- بأي فعل من شأنه ان ينال من الوحدة الوطنية او من مصالح\r\nالبلاد الاساسية او يستهدف  اثارة الفتنة او تعكير الصفاء\r\nبين عناصر الامة.\r\n3- اذا كانت  الجرائم التي تناولها مرسوم العفو محالة على\r\nالمجلس  العدلي فان مرسوم الاحالة يبقى ساري المفعول ويستمر\r\nالسير بالدعوى لجهة التعويضات  الشخصية والالزامات  المدنية\r\nوتدابير الاحتراز. كما تستأنف  الملاحقة لجهة دعوى الحق\r\nالعام عند فقدان منحة العفو دون ما حاجة لصدور مرسوم احالة\r\nجديد على المجلس  العدلي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26/8/1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}