{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244467",
  "title": "تصديق مشروع قانون الموازنة العامة والموازنات الملحقة لعام1991.",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "89",
    "date": " 07/09/1991",
    "oj_number": "37",
    "oj_publish_date": "12/09/1991",
    "oj_page": "1-125"
  },
  "preamble": "",
  "articles": [
    {
      "number": "51 يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني 1991 وتنتهي في 31 كانون الاول 1991 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:"
        },
        {
          "type": "text",
          "data": "1- تلغى المادتان الثانية عشرة والواحدة والعشرون من مشروع قانون الموازنة العامة لعام 1991 المعدل من قبل لجنة المال والموازنة."
        },
        {
          "type": "text",
          "data": "2- صدق مشروع قانون الموازنة العامة والموازنات الملحقة لعام 1991 كما عدلته لجنة المال والموازنة والمجلس النيابي."
        },
        {
          "type": "text",
          "data": "3- تستفيد شركات الطيران الوطنية اللبنانية من تخفيض يعادل نصف رسوم هبوط الطائرات وعلاواتها الواردة في الجدول رقم 9 الملحق بقانون موازنة عام 1991 تحت بند \"ثانيا: هبوط الطائرات \"."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة الجزءان الاول والثاني 000 000 000 1036"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية 000 000 810 68"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 000 000 300 10"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 000 000 500 47"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــــــــــ المجموع 000 000 610 162 1"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجدول رقم 1- 2- 3- 4- الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة - الجزء الاول - الواردات العادية 000 000 767 404"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة - الجزء الثاني- الواردات الاستثنائية 000 000 233 631"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية 000 000 810 68"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 000 000 300 10"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 000 000 500 47"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــ المجموع 000 000 610 162 1"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5- 6- 7- 8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بناء على اقتراح الادارة المختصة بعد تأشير المراقب المركزي لعقد النفقات , المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية موظفي الدولة عملا بالقوانين والانظمة المرعية الاجراء من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة مع مراعاة المادة الثانية والعشرين من قانون موازنة 1981."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح الوزير المختص ووزير المالية معا, الاعتمادات المرصدة بصورة اجمالية في مختلف ابواب الموازنة العامة المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الاطباء في القطاع الخاص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ضمن حدود مبلغ يوازي العجز الفعلي للموازنة وضمن حدود مبلغ مماثل لاحتياجات الخزينة اصدار سندات خزينة بالعملة اللبنانية لآجال طويلة ومتوسطة وقصيرة وذلك بقرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هالكة جميع التكاليف التي لا تتجاوز قيمتها /1000/ ليرة لبنانية من كل من ضريبتي الدخل والاملاك المبنية وتعفى الدوائر المالية المختصة من اصدار جداول تكليف بهذه المبالغ ومن تحصيلها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنفق الاعتمادات المخصصة للنيابة العامة على التنسيب 4- 2- 8- 2 (نفقات الحق العام للنيابة العامة التمييزية) كليا او جزئيا من قبل النيابة العامة التمييزية دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة تعطى النيابة العامة التمييزية سلفات فصلية لهذه الغاية تودع في الخزينة على ان يجري تسديدها وفقا للاصول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1- تفتح في الموازنة العامة للقروض التي تعقدها الدولة وفقا للاصول او تعقد لحساب الدولة, اعتمادات عقد واعتمادات دفع بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ووزير المالية."
        },
        {
          "type": "text",
          "data": "2- يلغى كل نص مخالف لهذه المادة او لا يتفق مع مضمونها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة 75 من قانون المحاسبة العمومية الفقرة الاتية:"
        },
        {
          "type": "text",
          "data": "\"تعتبر الجداول التي تصدر عن المركز الالكتروني في مديرية المالية العامة والعائدة للرواتب والاجور ومعاشات التقاعد وملحقاتها والتعويضات الشهرية على كافة انواعها بحكم المصفاة, ولا تحتاج الى توقيع المصفين المختصين."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق هذه الفقرة بقرار من وزير المالية\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يدور لصالح الخزينة كسر الليرة اللبنانية الى ليرة لبنانية في كافة معاملات التحقق والتحصيل والانفاق, بما فيها المخصصات والرواتب والاجور وملحقاتها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "اولا:1 -  تمدد لغاية 31/12/1991 ضمنا مهل تقديم التصاريح والطلبات والاعتراضات المتعلقة بمختلف الضرائب والرسوم المباشرة وغير المباشرة والرسوم المماثلة لها والعائدة للدولة والبلديات , لاي زمان او شأن كانت , بما في ذلك التأشير على سجلات المكلفين بضريبة الدخل والتصريح عن دخل مكتوم او انشاءات مكتومة وتسجيل عقود الايجارات او التصريح عن دخل مكتوم او انشاءات مكتومة وتسجيل عقود الايجارات او التصريح بتمديدها وتقديم واستكمال المستندات والبيانات المتعلقة بالتصاريح والطلبات والاعتراضات السابقة لمختلف انواع الضرائب والرسوم والتصاريح المتعلقة بالشغور وكذلك التصريح المفروض بموجب المادة 104 من قانون ضريبة الاملاك المبنية."
        },
        {
          "type": "text",
          "data": "2- تعتبر التصاريح والطلبات والاعتراضات المذكورة في الفقرة السابقة بمشتملاتها كافة, المقدمة او التي تقدم قبل انقضاء اجل التمديد المحدد في الفقرة المذكورة, مقدمة ضمن مهلها الاصلية, ويعفى مقدموها من الغرامات المترتبة على عدم تقديمها ضمن هذه المهل بما فيها غرامة ضعف الرسم عن الانشاءات المكتومة."
        },
        {
          "type": "text",
          "data": "ثانيا:1- يستفيد من الاعفاء من غرامات التأخير عن الدفع المكلفون الذين يسددون قبل نهاية 31/12/1991 قيمة اي تكليف بضريبة او رسم مالي او بلدي من الضرائب والرسوم التي تقضي نصوصها بفرضها بموجب جداول تكليف او امر قبض بالنسبة لرسم الانتقال, سواء كانت التكاليف بهذه الضرائب والرسوم والعلاوات والغرامات اللاحقة بها صادرة قبل العمل بهذا القانون او صدرت خلال المهلة المحددة فيه للتسديد"
        },
        {
          "type": "text",
          "data": "2- يستفيد من الاعفاء المنصوص عنه في الفقرة (1) من البند ثانيا من هذه المادة ووفقا للشروط المبينة فيها, المكلفون الذين سبق ان قسطت بحكم القانون او بناء لطلبهم الضرائب والرسوم بما فيها رسم الانتقال المترتبة عليهم والعلاوات والغرامات اللاحقة بها, وذلك في حال تسديدها كاملة او تسديد ارصدتها خلال المهلة المحددة في الفقرة المذكورة ويطبق الاعفاء على الارصدة الجاري تسديدها دون الاقساط ولواحقها المدفوعة قبل العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "3- يستفيد المكلفون الذين يسددون قبل نهاية 31/12/1991 قيمة اي تكليف بضريبة او رسم مالي او بلدي من الضرائب المباشرة او غير المباشرة والرسوم المماثلة لها, غير الضرائب والرسوم المذكورة في الفقرة (1) من البند ثانيا من هذه المادة سواء استحقت قبل العمل بهذا القانون او خلال المهلة المحددة فيه للتسديد من اعفاء من كامل غرامات التأخير بما فيها غرامة ضعف الرسم عن الانشاءات المكتومة في حال التصريح ودفع رسم تسجيلها العقاري خلال المهلة المذكورة."
        },
        {
          "type": "text",
          "data": "ثالثا: لا يطبق المرسوم الاشتراعي رقم 156 تاريخ 16/9/1983 المتعلق بفرض عقوبات على مخالفة القوانين المالية على المخالفات المعنية باحكامه والتي تزال بالتصريح او بالدفع ضمن المهلة المحددة في البندين اولا وثانيا من هذه المادة."
        },
        {
          "type": "text",
          "data": "رابعا: تعتبر الضرائب والرسوم المالية والبلدية والعلاوات والغرامات المدفوعة وفقا للقوانين النافذة وقبل العمل بهذا القانون حقا للخزينة اللبنانية او البلدية المعنية كل فيما خصه ولا يمكن استردادها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ الضرائب والغرامات المدفوعة استنادا لاوامر التكليف المستعجلة ومعاملات براءات الذمة الصادرة عن دوائر الضرائب المختصة والتي لم يصدر بها جداول تكليف لغاية نفاذ هذا القانون, ايرادا للموازنة في الحسابات العائدة لها وذلك دونما حاجة لاصدار اية جداول تكليف بها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الضرائب والغرامات التي تدفع ابتداء من تاريخ نفاذ هذا القانون بموجب تكاليف مستعجلة او معاملات براءات ذمة صادرة عن دوائر الضرائب المختصة, بمثابة دفع مسبق لها, على ان تصدر جداول التكاليف الاضافية او التكميلية بقيمتها الواردة في تلك التكاليف وعلى سبيل التسوية ولا يحول ذلك دون اصدار جداول التكليف اللازمة بنتيجة الدرس . تسري مهل الاعتراض على التكاليف المستعجلة وبراءات الذمة المذكورة اعلاه خلال مهلة شهرين من تاريخ دفعها. تحدد دقائق تطبيق هذه المادة بموجب قرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الضرائب والرسوم المباشرة وغير المباشرة والرسوم البلدية التي استحقت قبل 1/1/1991 والتي دفعت خارج المهل المحددة لدفعها قانونا وحتى 31/12/1990 ضمنا. مدفوعة في مهلها الاصلية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تمدد لغاية 31 كانون الاول 1993 المهل المنصوص عليها في المادتين الاولى والثانية من المرسوم الاشتراعي رقم 31 تاريخ 15 نيسان 1983 المتعلق بتعليق استيفاء رسم الطابع المالي على قيمة تذاكر الرهان في ميدان سباق الخيل في بيروت"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص المادة 39 من القانون رقم 1/84 تاريخ 13/6/84 (قانون الموازنة لعام 1984) ويصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "\"خلافا لاي نص اخر, تخضع جوائز اليانصيب الرسمي اللبناني وجوائز اليانصيب الاجنبي المجاز بيع اوراقه في لبنان, وذلك عندما تتجاوز قيمة الجائزة الواحدة العائدة للورقة او البطاقة او الشبكة الواحدة خمسة اضعاف ثمنها, لرسم نسبي قدره عشرة بالماية (10 %) من قيمة هذه الجوائز, ويؤخذ ايرادا في الموازنة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تنشر في الجريدة الرسمية الرسوم والنماذج الصناعية وبراءات الاختراع والملكية الكتابية والفنية المذكورة في القرار رقم 2385 تاريخ 17/1/1924 المتعلق بانشاء نظام لحقوق الملكية التجارية والصناعية والفنية والأدبية والموسيقية في لبنان."
        },
        {
          "type": "text",
          "data": "يعتبر نشر المواد المذكورة في الفقرة الأولى بمثابة نشر اعلان خاص ويخضع هذا النشر لبدل نشر تحدد معدلاته وفقا للأسس المطبقة في تحديد تعرفة نشر الاعلانات المعمول بها في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 707 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 73 من قانون ضريبة الاملاك المبنية تاريخ 17/9/1962 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تفرض على اصحاب العلاقة الذين يهملون تقديم التصريح المنصوص عليه في المادة 72 او يتأخرون في تقديمه, غرامة قدرها عشرة الاف ليرة لبنانية عن كل سنة تأخير مع اعتبار كسر السنة سنة كاملة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 81 من قانون ضريبة الاملاك المبنية تاريخ 17/9/1962 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"كل من يحول دون ممارسة الموظفين المشار اليهم في المادة 77 حق الكشف او حق الاطلاع وفقا لاحكام المواد 77, 78, 79, 80 يعاقب بغرامة قدرها خمسون الف ليرة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 101 من قانون ضريبة الاملاك المبنية تاريخ 17/9/1962 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يلاحق امام المحاكم الجزائية كل من يثبت عليه ان سجل عقد ايجار كاذب او مزور او قدم للدائرة المالية المختصة بيانات او افادات مزورة ويعاقب بالغرامة من عشرين الف ليرة \"الى مايتي الف ليرة\" وبالحبس من ثلاثة ايام الى شهر او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ترفع ماية مرة قيمة المبالغ التي يجب الاخذ بها لتطبيق بعض احكام المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (قانون رسم الانتقال) العائدة الى كل من:"
        },
        {
          "type": "text",
          "data": "- الاجزاء المعفية من الرسم والاضافات الى الاجزاء المعفية (الفقرتان 4 و5 من المادة 9)."
        },
        {
          "type": "text",
          "data": "- قيمة التنزيل لمستحقي الوقف (المادتان 18 و19)"
        },
        {
          "type": "text",
          "data": "- مكافأة المختار عن كل اشعار بالوفاة والغرامة في حال المخالفة (المادة 20)."
        },
        {
          "type": "text",
          "data": "- الغرامات المقطوعة (المواد 26, 28, 29, 30, 34)."
        },
        {
          "type": "text",
          "data": "- الجزء من مجموع قيمة الحقوق والاموال والقيم الخاضعة لرسم انتقال مقطوع (الفقرة الاخيرة من المادة 43)."
        },
        {
          "type": "text",
          "data": "- الغرامات المستحقة بسبب عدم مراعاة احكام المادة 55."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الثانية من المادة 11 من المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (قانون رسم الانتقال) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ويجوز قبول نفقات الدفن عند تعذر اثباتها بالمستندات شرط ان لا يتجاوز مجموعها واحد بالماية من قيمة التركة غير الصافية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 16 من المرسوم الاشتراعي رقم 146 تاريخ 12/6/59 وتعديلاته (قانون رسم الانتقال) وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "تعفى من الرسم جميع المساعدات والاعانات والمنح التي تؤدى من الاموال العامة. وتعفى ايضا كل هبة لا تتجاوز قيمتها ماية الف ليرة لبنانية واذا زادت يستوفى الرسم على الزيادة الا اذا كان الموهوب له مؤسسة خيرية او جمعية رياضية او ثقافية او فنية او خيرية او دينية فيشمل الاعفاء مبلغ عشرة ملايين ليرة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الاولى من المادة 33 من المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (قانون رسم الانتقال) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "اذا اهمل اصحاب العلاقة تقديم التصاريح المفروضة بمقتضى هذا المرسوم الاشتراعي او تأخروا في تقديمها, عوقبوا بغرامة تعادل عشرة بالمئة عن كل شهر تأخير او كسر الشهر, من قيمة الرسم الذي يترتب على الاموال او الحقوق او القيم غير المصرح عنها ضمن المهلة, على ان لا تتعدى الغرامة ضعفي الرسم الذي تفرض على اساسه وان لا تقل في مطلق الاحوال حتى ولو لم يترتب اي رسم عن 5000 ليرة لبنانية لكل صاحب علاقة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "الغي جدول معدل رسوم الانتقال الملحق بالمرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (قانون رسم الانتقال) واستعيض عنه بالجدول التالي:"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "لا تشمل الاحكام الواردة في هذا القانون والمتعلقة بالمرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 (قانون رسم الانتقال) الحالات التي تكون قد نشأت قبل تاريخ نفاذه."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تحدد مقادير الغرامات الواردة في النصوص القانونية التالية وفقا للقيم والحدود المبينة في كل منها:"
        },
        {
          "type": "text",
          "data": "1- ترفع وبالحدود المرسومة لها قانونا مائة مرة مقادير مختلف الغرامات التي تقضي بها المحاكم باستثناء ما ورد عنها في النصوص القانونية الصادرة من العام 1983 وما بعد فانها ترفع ثمانين مرة."
        },
        {
          "type": "text",
          "data": "2- تعدل مقادير الغرامات النقدية الواردة في المادتين العاشرة والحادية عشرة من القانون رقم 30 تاريخ 5/8/1932 (تنظيم نوادي صيد الحمام) بحيث تتراوح بين عشرة الاف ومئة الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- تعدل مقادير الغرامات النقدية الواردة في المادتين 31 و 35 من قانون 7 حزيران 1937 (صنع العرق وتنظيم الكحول الصناعية) بحيث تتراوح بين ماية الف وثلاثماية الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4- تعدل مقادير الغرامات النقدية الواردة في المادتين التاسعة والعاشرة من القانون الصادر بتاريخ 5/3/1932 (رسوم المراهنات ) وتعديلاته بحيث تتراوح بين ماية الف وثلاثماية الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "5- تعدل مقادير الغرامات الواردة في المادة 25 من المرسوم الاشتراعي رقم 66 تاريخ 5/8/67 (قانون ضريبة الملاهي) والمعدلة بموجب المادة 22 من قانون موازنة 1985 لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- مخالفة احكام المواد 6-11-12-15 غرامة تعادل ضعفي الضريبة."
        },
        {
          "type": "text",
          "data": "- مخالفة احكام المواد 9-14-17 غرامة مقطوعة مقدارها خمسة عشر الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "6- تعدل مقادير الغرامات الواردة في المادة 27 من قانون موازنة 1985 المضافة الى القانون الموضوع موضع التنفيذ بالمرسوم رقم 9736 تاريخ 21/2/75 (قانون لاصقات البندرول) لتصبح على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1- بالنسبة للمنتج غرامة نسبية تعادل ضعفي الرسم بالاضافة الى الرسم المتوجب وغرامة مقطوعة قيمتها ماية الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- بالنسبة للبائع غرامة مقطوعة قيمتها خمسون الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "7- يضاف الى نص المادة الرابعة من المرسوم الاشتراعي رقم 133 تاريخ 20/12/33 المعدلة بموجب قانون موازنة 1945 وقانون موازنة 1950 (رسوم المشروبات الروحية) الفقرة التالية: كل مخالفة لاحكام هذه المادة تعرض مرتكبها للتكليف المباشر على اساس الكميات التي تقدرها الدائرة المالية المختصة ولغرامة مقدارها ضعف الرسم بالاضافة الى الرسم المتوجب ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تعدل الرسوم والنصوص الواردة في الجدول رقم 9 الملحق بهذا القانون وفقا للاسس والقيم والمعدلات المبينة فيه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تمدد لغاية 30/6/1992 ضمنا المهلة الواردة في المادتين الثانية والثالثة من مشروع القانون المنفذ بالمرسوم رقم 185 تاريخ 18/1/1983 (اعادة تنظيم مديرية المالية العامة ومفوضية الحكومة لدى مصرف لبنان في وزارة المالية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الخامسة من قانون 21 اب 1962 (مكتب الفاكهة) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 20 من المرسوم الاشتراعي رقم 41 تاريخ 25 اذار 1959 يعاقب من يخالف الانظمة المتعلقة بمراكز التوضيب ومستودعات الحفظ والتبريد ومصانع الصناديق وصناعات التحويل بغرامة نقدية من خمسين الف ليرة الى مايتي وخمسين الف ليرة وفي حال التكرار ترفع الغرامة الى مليون ليرة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 25 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته قانون ضريبة الدخل ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تتولى لجان خاصة تقدير الربح السنوي الخاضع للضريبة وتؤلف في كل محافظة من:"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة ضريبة الدخل او رئيس مالية المحافظة او مراقب ضرائب رئيسي - رئيسا."
        },
        {
          "type": "text",
          "data": "- مندوب عن وزارة الاقتصاد والتجارة يختاره وزير الاقتصاد عضوا."
        },
        {
          "type": "text",
          "data": "- مندوب عن غرفة التجارة والصناعة في المحافظة يقترحه رئيس الغرفة المذكورة او احد اعضاء مجلس ادارة المحافظة حيث لا توجد غرفة تجارة يختاره المحافظ- عضوا."
        },
        {
          "type": "text",
          "data": "- موظف من وزارة المالية (دائرة ضريبة الدخل) او من الوحدة او الدائرة المالية المختصة في المحافظة - عضوا."
        },
        {
          "type": "text",
          "data": "- مراقب ضريبة الدخل المختص - عضوا."
        },
        {
          "type": "text",
          "data": "تعيين هذه اللجان بقرار من وزير المالية بناء على اقتراح وزير المالية العام وتجتمع بدعوة من رئيسها وتتخذ قراراتها بالاكثرية واذا تعادلت الاصوات كان صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرات الاولى والثانية الخامسة من المادة 30 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/59 وتعديلاته (قانون ضريبة الدخل) ويستعاض عنها بما يلي:"
        },
        {
          "type": "text",
          "data": "اذا لم يقدم المكلف ضمن المدة المحددة التصريح القانوني كلفته الدوائر المالية المختصة مباشرة على اساس الربح الذي تحدده واضافت الى التكليف غرامة قدرها عشرة بالمئة من مقدار الضريبة المفروضة عليه عن كل شهر تأخير ويعتبر كسر الشهر شهرا كاملا على ان لا يتجاوز مقدار الغرامة مقدار الضريبة المذكورة. واذا لم يمسك المكلف السجلات القانونية او اذا امتنع عن ابرازها او رفض اطلاع الموظفين المختصين على المستندات اللازمة لاثبات صحة التصريح وقيود السجلات كلف مباشرة ايضا على اساس الربح الذي تخمنه الدوائر المالية, وفرضت عليه غرامة تعادل مقدار الضريبة المفروضة عليه. وعند تكرار المخالفة لاحكام هذه المادة خلال ثلاث سنوات ترفع الغرامة الى ضعفيها ولا يجوز اجراء اية تسوية على هذه الغرامات والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة الاخيرة من المادة 51 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) المعدلة بقانون موازنة 1985 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ومن لا يمسك هذا السجل, او يرفض اطلاع موظفي المالية عليه يغرم بمبلغ عشرة الاف ليرة لبنانية عن كل اسم اهمل تدوينه فيه."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تلغى كل من الفقرات الاولى والثانية والرابعة من المادة 54 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) ويستعاض عنها بالفقرات التالية:"
        },
        {
          "type": "text",
          "data": "اذا لم يقدم رب العمل ضمن المدة القانونية التصاريح المنصوص عليها في الباب الثاني فرضت عليه الدوائر المالية المختصة مباشرة وغرامة قدرها 10% عشرة بالمئة عن كل شهر تأخير على ان يعتبر كسر الشهر شهرا كاملا, وان لا تتجاوز الغرامة مقدار الضريبة. وتطبق الاحكام ذاتها على المستخدمين والعمال والاجراء المنوه بهم في المادة السابقة, على ان تفرض غرامة مقطوعة قدرها عشرة الاف ليرة. ولا يجوز ان تقل الغرامة المفروضة على ارباب الاعمال المشار اليهم في هذه المادة عن خمسين الف ليرة وعند تكرار المخالفة خلال ثلاث سنوات ترفع الغرامة الى ضعفيها دون ان تخضع للتسوية في اي حال والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تتراوح الغرامة المنصوص عليها في كل من المواد 107, 109, 115, 116 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/59 وتعديلاته (قانون ضريبة الدخل) بين خمسين الف ليرة ومئة الف ليرة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة ه من المادة السادسة من المرسوم الاشتراعي رقم 45 تاريخ 29/6/1983 (نظام الشركات القابضة هولدنغ) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ه- تخضع شركة الهولدنغ لضريبة سنوية مقطوعة مقدارها 6 % من مجموع قيمة رأسمالها مضافا اليه مال الاحتياط عندما لا يتجاوز هذا المجموع 50 مليون ليرة. ويخفض معدل الضريبة الى 4 % للمبالغ الواقعة بين 50 مليون و80 مليون ليرة والى 2% للمبالغ التي تتجاوز 80 مليون ليرة, على ان لا يتعدى مجموع الضريبة السنوية المذكورة خمسة ملايين ليرة. تطبق هذه الضريبة على شركة الهولدنغ ابتداء من اول سنة مالية مهما كانت مدتها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند السابع من المادة الخامسة من المرسوم الاشتراعي رقم 45 تاريخ 24/6/1983 (نظام الشركات القابضة هولدنغ) بحيث تفرض على الشركة غرامة مقدارها 000 50 ل.ل خمسون الف ليرة لبنانية شهريا عند تأخرها عن تقديم التصريح القانوني وذلك بالاضافة الى الضرائب المتوجبة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند 9 من المادة الثالثة من المرسوم الاشتراعي رقم 46 تاريخ 24/06/1983 (نظام الشركات المحصور نشاطها خارج لبنان \"أوف شور\") بحيث تفرض على الشركة غرامة مقدارها 000 50 ل.ل خمسون الف ليرة لبنانية شهريا عند تأخرها عن تقديم التصريح القانوني وذلك بالاضافة الى الضرائب المتوجبة"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يعدل نص المادة الرابعة من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 (نظام الشركات المحصور نشاطها خارج لبنان اوف شور) ويصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تعفى الشركة من ضريبة الدخل على الارباح وتخضع بدلا من ذلك لضريبة سنوية مقطوعة قدرها مليون ليرة, تسدد مباشرة الى الدائرة المالية المختصة بضريبة الدخل. وتطبق هذه الضريبة على الشركة ابتداء من اول سنة مالية مهما كانت مدتها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد: 30 و51 و54 و107 و109 و115 و116 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 (قانون ضريبة الدخل) وتعديلاته والمادتين الخامسة والسادسة من المرسوم الاشتراعي رقم 45 تاريخ 24/6/1983 والمادتين الثالثة والرابعة من المرسوم الاشتراعي رقم 46 تاريخ 24/6/1983 المعدلة بموجب احكام هذا القانون اعتبارا من اعمال سنة 1991."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تعدل الغرامة الواردة في المادة الثانية من المرسوم الاشتراعي رقم 156 تاريخ 16/09/1983 (فرض عقوبات على مخالفة القوانين المالية) بحيث تتراوح بين خمسين الف ليرة وخمسماية الف ليرة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة حتى اشعار اخر الضرائب والرسوم الاضافية المحدثة بموجب القانون الصادر بتاريخ 9 نيسان 1956 وسائر الواردات المخصصة للمصلحة الوطنية للتعمير والتي بقيت نافذة لغاية 31 كانون الاول 1988 بموجب المادة 19 من قانون موازنة 1979 وفقا للمعدلات الواردة في الجدول رقم 14 الملحق 1 وتستوفى لحساب الصندوق الخاص بالاسكان."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة التاسعة من القانون رقم 12/88 تاريخ 20/4/1988 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يستبدل رسم الطابع المالي المفروض بموجب المادة الحادية عشرة من القانون رقم 3/88 تاريخ 20/01/1988 على نماذج تصاريح الدفع المسبق مع ملاحقها المتعلقة بضريبة الدخل, بضريبة مقطوعة سنوية على كل تصريح عن المداخيل يقدم الى الدائرة المالية المختصة وذلك وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- عشرة الاف ليرة عن كل نموذج التصريح مع ملاحقة لشركات الاموال."
        },
        {
          "type": "text",
          "data": "- خمسة الاف ليرة عن كامل نموذج التصريح مع ملاحقة لباقي المكلفين بضريبة الدخل."
        },
        {
          "type": "text",
          "data": "تسدد هذه الضريبة مع التصريح ويخضع تسديدها والاعتراض عليها لنفس الاصول والمهل التي تخضع لها ضريبة الدخل موضوع التصريح."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادة 85 من الدستور المعدلة بموجب القانون الدستوري الصادر بتاريخ 21/09/1990 يمكن لرئيس الجمهورية اذا دعت ظروف طارئة لنفقات مستعجلة ان يتخذ مرسوما بناء على قرار صادر عن مجلس الوزراء بفتح اعتمادات في الموازنة العامة لعام 1991 على ان لا يتجاوز مقدار هذه الاعتمادات خمسين مليون ليرة."
        },
        {
          "type": "text",
          "data": "ويجب ان تعرض هذه التدابير على موافقة المجلس النيابي في اول عقد يلتئم فيه بعد ذلك."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 114 من قانون المحاسبة العمومية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "يقرأ في البند 2 فقرة أ \"في البنود 21-22-23 من الجزء الثاني ا وب \" بدلا من:"
        },
        {
          "type": "text",
          "data": "\"في البنود 41 و42 و44 من الجزء الثاني من الموازنة واعتمادات الجزء الثالث منها\"."
        },
        {
          "type": "text",
          "data": "والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزير البريد والمواصلات السلكية واللاسلكية ان يعقد نفقات بمبلغ 200 مليار ليرة لبنانية قبل رصد اعتمادات الدفع المقابلة لها في الموازنة لتنفيذ مشاريع ترميم وتأهيل المنشآت المتضررة واستكمال مشاريع تعميم الهاتف الالكتروني وانشاء المباني والاتصالات النبضية بواسطة الخلايا البصرية والموجات الهرتزية والشبكات المحلية وتطوير الاتصالات الدولية وادخال نظام الهاتف الراديو الخليوي وذلك بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان لا تتجاوز مدة الدفع لكل صفقة اربع سنوات من تاريخ ابلاغ المصادقة عليها."
        },
        {
          "type": "text",
          "data": "2- ان ترصد اعتمادات الدفع سنة فسنة في الجزء الثاني - ب - من موازنة المواصلات السلكية واللاسلكية الملحقة على ان لا يتعدى مجموعها في كل سنة المبالغ التالية: - اعتمادات الدفع السنوية بمليارات الليرات اللبنانية           الاعتماد الاجمالي"
        },
        {
          "type": "text",
          "data": "1992 1993 1994 1995                                  200"
        },
        {
          "type": "text",
          "data": "25     40      60     75"
        },
        {
          "type": "text",
          "data": "3- تغطى اعتمادات الدفع المذكورة في الفقرة 2 اعلاه بمساهمات ترصد في السنوات المختصة في موازنة وزارة البريد والمواصلات السلكية واللاسلكية على التنسيب :"
        },
        {
          "type": "text",
          "data": "الجزء الثاني (أ)"
        },
        {
          "type": "text",
          "data": "الباب 16 وزارة البريد والمواصلات السلكية واللاسلكية"
        },
        {
          "type": "text",
          "data": "الفصل 1- البريد"
        },
        {
          "type": "text",
          "data": "البند 20 مساهمات ومساعدات انمائية -"
        },
        {
          "type": "text",
          "data": "الفقرة 2 - مساهمات اقتصادية في موازنة المواصلات السلكية واللاسلكية."
        },
        {
          "type": "text",
          "data": "4- تحدد المشاريع المنوه عنها اعلاه وتبين تناسب اعتماداتها وكيفية تغطيتها في موازنة العام 1992."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 128 الصادر بتاريخ 30/6/1977 كما تلغى تعديلاته الواردة في المادة الثامنة عشرة من قانون الموازنة رقم 7/985 الصادر بتاريخ 10/8/1985 وفي القانون رقم 54/988 الصادر بتاريخ 9/8/1988."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 ايلول 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}