{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189235",
  "title": "يرمي الى تعديل بعض  احكام قانون تنظيم مهنة المحاماة رقم\r\n8/70 تاريخ 11/3/1970 وتعديلاته",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "95",
    "date": " 21/09/1991",
    "oj_number": "39",
    "oj_publish_date": "26/09/1991",
    "oj_page": "676-677"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص  المادة 27 من قانون تنظيم مهنة المحاماة رقم 8/70\r\nتاريخ 11/3/1970 وتعديلاته واستعيض  عنه بالنص  الآتي:\r\n\"يقدم طلب  التسجيل في جدول المحامين الى مجلس  النقابة,\r\nويخضع كل طلب  للاحكام الخاصة به وفقا لما هو مبين في الفقرتين\r\nالآتيتين:\r\nاولا: الطلب  المقدم من المحامي المتدرج:\r\nيقدم الطلب  بعد انتهاء مدة التدرج مرفقا بالمستندات  الآتية:\r\n1- شهادة من المحامي الذي تدرج في مكتبه تثبت  مواظبته على\r\nالتدرج مدة ثلاث  سنوات .\r\n2- شهادة من امانة سر المجلس  تفيد حضوره ثلثي محاضرات\r\nالتدرج.\r\n3- بيان بالدعاوى او القضايا التي شارك في دراستها او المرافعة\r\nفيها, موقع منه ومن المحامي الذي تدرج لديه, على مسؤولية كل\r\nمنهما.\r\n4- ايصالات  تثبت  دفع رسم نقل التسجيل وسم صندوق التقاعد\r\nورسم الاشتراك السنوي الذي يترتب  عليه منذ تاريخ تسجيله في\r\nجدول المحامين.\r\nثانيا: الطلب  المقدم من القاضي السابق:\r\nيقدم الطلب  بعد ترك القضاء وتسري عليه الاحكام الخاصة الاتية:\r\nيستثنى القاضي السابق من شرط السن المحدد في المادة الخامسة\r\nمن هذا القانون, كما تعتبر الشروط الملحوظة في هذه المادة\r\nمستوفاة ومثبتة بالافادة المعطاة للقاضي من المرجع الاداري\r\nالمختص  والمتضمنة ممارسته الوظيفة القضائية مدة ثلاث  سنوات\r\nعلى الاقل وعدم انهاء خدماته فيها لسبب  تأديبي مخل بالشرف\r\nوالكرامة.\r\nل يستفيد القاضي المستثنى من شرط السن او المنتمي الى صندوق تعاضد\r\nالقضاة والذي ينتسب  لنقابة المحامين من جميع التقديمات  التي\r\nتوفرها النقابة للمنتسبين اليها بما فيها المعاش  التقاعدي\r\nوالتقديمات  الصحية والاجتماعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 ايلول 1991\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}