{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56766",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "2000",
    "session_date": "25/01/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على  اغفال البت بمطلب بعدم الرد على تذرع المدعى عليه بالحكم الجزائي الذي  قضى باسقاط دعوى الحق العام بسبب الوفاة وبوقف التعقبات لعدم توفر  العناصر الجرمية  *\nحيث ان المميزة تعيب على القرار الاستئنافي مخالفة\nالقانون وخاصة البندين 9 و12 من المادة 537 أ.م.م. تطبيقا وتعليلا عندما\nابطل الحكم الابتدائي بحجة مخالفة البندين المذكورين من المادة 537\nأ.م.م مع ان الحكم الاخير قد اورد بشكل مسهب كافة اقوال الفرقاء من\nطلبات واسباب دفع ودفوع كما اسهب في بحث اسباب ابطال البيع الحاصل\nبتعليلات كافية:\nوحيث انه يتبين من الملف المضموم ان المميز عليهم قد ادلوا في لائحتهم\nالجوابية الابتدائية تاريخ 1992/04/02 ان الصك الذي تستند اليه المميزة\nالمدعية اصلا) كان موضوع شكوى جزائية فصلت بموجب حكم صادر عن القاضي\nالمنفرد الجزائي في جونية يقضي باسقاط دعوى الحق العام عن المرحوم يعقوب\nعويس بسبب الوفاة وبوقف التعقبات بحق المدعي عليهم لعدم توفر عناصر\nالجرمين المنصوص عنهما في المادتين 655 و657 عقوبات. وبان هذا القرار\nيقيد القضاء المدني وقد ارفقوا بلائحتهم المشار اليها صورة عن الحكم\nالمذكور واختتموها بعدة طلبات منها طلب رد الدعوى لان الحكم الجزائي\nيقيد القضاء المدني.\nوحيث ان الحكم الابتدائي لم يتضمن في الجزء الاول منه خلاصة لما ادلى به\nالمميز عليهم لهذه الناحية كما لم يتضمن في القسم المخصص للتعليل اية\nحيثيات او تعليلات ردا على الاداء المذكور وحلا للمسألة التي اثارها\nالمميز عليهم.\nوحيث ان البيانات الواردة في البندين 9 و12 من المادة 537 المشار اليها.\nوحيث ان الحكم الابتدائي المستأنف يكون بالتالي قد خالف البندين المشار\nاليهما في المادة 537 أ.م.م ويكون القرار الاستئنافي الذي ابطل الحكم\nالمذكور للسبب المبين آنفا قد احسن تطبيق الفقرة الثالثة معطوفة على\nالبندين 9 و12 من المادة أ.م.م مما يوجب رد ما جاء في السبب الاول.\n*  مدى وجوب تقيد المحكمة  المدنية بالحكم الجزائي المبرم  *\nحيث ان المحكمة الاستئنافية قد تثبتت\nمن الوقائع التالية:\nبتاريخ 1956/04/30 وقع المرحوم يعقوب عويس والد المميزة لدى الكاتب\nالعدل في جورة الترمس على تنازل عن كافة حقوقه في العقار 168 كفرياسين\nلمصلحة ابنتيه كميليا وجانيت بحيث يصيب المميزة 1200 سهم من اصل 24000\nسهم في العقار المذكور.\nبتاريخ 1975/08/02 باع المرحوم يعقوب العقار المذكور من المميز عليهم\nامام الكاتب العدل في حراجل وقد جرى تسجيل البيع النهائي في السجل\nالعقاري بتاريخ 1976/11/16\nبتاريخ 1978/01/19 تقدمت المميزة بشكوى اتخدت فيها صفة الادعاء الشخصي\nبحق المورث المذكور والمميز عليهم وطلبت ملاحقتهم بالجرم المنصوص عنه في\nالمادتين 655 و657 عقوبات وبالنتيجة ابطال البيع الجاري امام الكاتب\nالعدل في حراجل بتاريخ 1975/08/02 وابطال التسجيل على اسمهم بتاريخ\n1983/04/19 اصدر القاضي المنفرد الجزائي في كسروان اعتبر فيه ان التنازل\nالحاصل في 1956/04/30 قد سقط بمرور الزمن العشري باعتبار ان الفترة\nالفاصلة بين تنظيم العقد المذكور وتقديم الشكوى الجزائية تفوق العشر\nسنوات وباعتبار انه لم يثبت ان المميزة قد تصرفت بالعقار موضوع الدعوى\nبصورة هادئة وعلنية ومستمرة وبدون اية منازعة بشكل يقطع مرور الزمن.\nوان الحكم الجزائي المشار اليه انبرم بوجه المميزة.\nوان المميزة قد تقدمت بدعوى مدنية امام القاضي المنفرد المدني في كسروان\nترمي الى الحكم بابطال البيع الجاري تواطؤا بين المرحوم ويعقوب والمميز\nعليهم فقرر القاضي المنفرد في كسروان اجابة الطلب وابطال البيع المذكور.\nوان المحكمة الاستئنافية قد ابطلت الحكم الابتدائي المذكور وقضت برد\nدعوى المميزة الرامية الى ابطال عقد 1975/08/02 بسبب قوة القضية المحكمة\nللحكم الجزائي بتاريخ 1983/04/19 المشار اليه اعلاه.\nوحيث انه يتضح من مضمون الحكم الجزائي انه في معرض بحثه لمسألة التجريم\nاو عدمه قد تعرض لمسألة ما اذا كانت حقوق المستأنف عليها (المميزة)\nجانيت عويس في العقار 168/كفرياسين وفقا لصك 1956/04/30 لا تزال قائمة\nحتى يمكن على ضؤ ذلك اعتبار ان ما قام به الميز عليهم بالاشتراك مع\nمورثهم وهو تسجيل العقار نفسه على اسمهم يشكل جرم الاحتيال ام لا?\nوحيث ان الحكم الجزائي وفي معرض جوابه على المسألة المشار اليها قد\nاعتبر ان حق المميزة الناشيء عن صك البيع تاريخ 1956/04/20 هو حق شخصي\nبالمطالبة بالتسجيل وهذا الحق يسقط بمرور الزمن العشري الامر الذي ينتج\nعنه ان المالك الاصلي يبقى حرا في التصرف بعقاره بالطريقة التي يراها\nوان عقد 1975/08/20 المسجل نهائيا في 1976/11/16 هو عقد بيع صحيح طالما\nان المالك قد استعاد حريته بالتصرف بالعقار وبعد سقوط عقد 1956/04/30\nبمرور الزمن.\nوحيث انه يستفاد مما تقدم ان مسألة التجريم او عدمه غير منفصلة عن مسألة\nمرور الزمن بمعنى ان الفصل بمسألة مرور الزمن العشري كان ضروريا للفصل\nبالدعوى الجزائية فيكون ما قضى به الحكم الجزائي لناحية سقوط عقد\n1956/04/20 بمرور الزمن العشري مقيدا للمحكمة المدنية.\nوحيث على ضؤ ما تقدم فانه يمتنع على القضاء المدني البحث مجددا فيما\nاثارته المميز لجهة عدم توافر شروط مرور الزمن بسبب تصرف المميزة\nبالعقار المذكور ولجهة عدم سريانه بين الاهل والاولاد لان مثل هكذا بحث\nمن شأنه مناقضة ما قرره بشأن ذلك الحكم الجزائي المبرم من ان حق المميزة\nفي صك 1956/04/20 قد سقط بمرور الزمن.\nوحيث ان القرار الاستئنافي الذي رد دعوى المميزة بسبب قوة القضية\nالمحكمة للحكم الجزائي تاريخ 1983/04/19 على هذه الدعوى يكون بالاستناد\nالى ما تقدم واقعا في موقعه القانوني وغير مخالفة للمواد 303 و304 و305\nمن قانون اصول المحاكمات المدنية والمادة 354/م.ع الامر الذي يوجب رد ما\nجاء في السببين الثاني والثالث.\nوحيث ان القرار الاستئنافي قد بين بشكل مسهب العناصر الواقعية التي\nاستندت اليها المحكمة عندما تقيدت بقوة القضية المحكمة الناتجة عن الحكم\nالجزائي المبرم والمشار اليه اعلاه كما بين الاسباب الواقعية التي\nاعتمدتها المحكمة لابطال الحكم الابتدائي المستأنف سندا للبندين 9 و12\nمن المادة 537/أ.م.م\nوحيث ان القرار الاستئنافي قد جاء معللا تعليلا كافيا وافيا فيما قرره\nلجهة تقييد القضاء المدني بقوة القضية المحكمة الناتجة عن الحكم الجزائي\nالمبرم بحق المميزة اذ قد بينت المحكمة الاستئنافية الاسباب والعلل التي\nاستندت اليها عندما توصلت الى النتيجة التي عتمدتها والمبينة اعلاه."
}