{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50797",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 104 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "104",
    "year": "2000",
    "session_date": "11/07/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  تأثير دعوى بطلان عقد البيع العقاري على اختصاص  قاضي الامور المستعجلة في دعوى ازالة التعدي عن العقار المجاور  *\nالخطأ\nفي تطبيق القانون ذلك ان القرار المميز قد استند للقول بوجود نزاع جدي\nناف لصلاحية القضاء المستعجل الى وجود دعوى بابطال عقد بيع العقار موضوع\nطلب الاخلاء امام محكمة الاساس في حين انه لا علاقة لقاضي العجلة بموضوع\nالدعوى المقامة امام هذه المحكمة.\nوحيث ان مفهوم النزاع الجدي ولئن كان لا يدخل ضمن الاوصاف القانونية\nالعامة القابلة لتحديد ايجابي شامل ودقيق يمكن للمحكمة العليا النفاذ من\nخلاله لاجراء رقابتها على الوصف الذي يعطيه قاضي الموضوع للوقائع توصلا\nلتحديد اختصاصه او لرفع يده عن الدعوى الا ان واجب محكمة الاستئناف كي\nلا تتعطل هذه الرقابة ان تعين في قرارها العناصر الواقعية التي ترتكز\nاليها لاسناد الحل الذي توصلت اليه بهذا الخصوص فان كانت هذه العناصر\nناقصة او غير كافية منتجة تعرض القرار للنقض.\nوحيث ان القرار المطعون فيه توصلا لاعلان عدم اختصاص المحكمة التي\nاصدرته قد ارتكز الى وجود نزاع جدي مسند الى تقدم الدهة المميز عليها\nبدعوى بدعوى امام قاضي الاساس طلبت فيها ابطال عقد بيع العقار الملطوب\nاخلائه من المميز.\nوحيث ان مجرد تقديم دعوى امام محكمة الاساس تتعلق بموضوع الخلاف المعروض\nعلى قاضي الامور المستعجلة لا يشكل سببا قانونيا او واقعيا لنزاع صلاحية\nهذا الاخير بالنظر الى اختصاص كل من المرجعين وعدم تعارضه مع اختصاص\nالاخر\nفيكون القرار المميز مستوجبا النقض وذلك سندا لاحكام الفقرة 1 من المادة\n708 أ م م.\nفي الدعوى في مرحلتها الاستئنافية.\nحيث ان الدعوى جاهزة في هذه المرحلة للحكم وترى المحكمة ان تفصل بها\nمباشرة رقم 734 أ م م.\nوحيث ان الاستحضار الاستئنافي قد انحصرت اسبابه وضمن نطاق الطعن بالقرار\nالاستئنافي الصادر بنتيجته في منازعة الجهة المستأنفة بصحة عقد البيع\nالناقل لملكية العقار موضوع طلب الاخلاء الامر الذي يشكل موضوع الدعوى\nالمرفوعة امام محكمة الاساس لابطال عقد البيع وقد ادلت الجهة المستأنفة\nبان هذا من شأنه ايجاد نزاع جدي حول الملكية يحول دون اعلان القضاء\nالمستعجل اختصاصه.\nوحيث انه لا خلاف حول انتقال ملكية العقار المذكور الى الجهة المستأنف\nعليها بعد اتمام معاملات التسجيل والاستحصال على سند بالملكية.\nوحيث يكون ظاهر المستندات في النزاع الدائر حول الملكية هو لصالح\nالمستأنف عليه لانه يؤخذ بالسند  حتى ابطاله وان هذا الظاهر يمكنه من\nاستعمال كافة الحقوق الناتجة عنها وعن انتقال الملكية اليه بما في ذلك\nورفع يد البائع عن العقار ولا يشكل امام القضاء المستعجل مجرد تقديم\nدعوى من قبل هذا الاخير امام محكمة الاساس نزاعا جديا كما ورد في اسباب\nنقض القرار المستأنف.\nوحيث يكون الاستئناف مستوجبا الرد في الاساس ويكون القرار المستأنف\nمستوجبا التصديق من حيث النتيجة التي توصل اليها."
}