{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56810",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 107 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "107",
    "year": "2000",
    "session_date": "24/11/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مخالفة القانون  باعتماد الحكم البدائي رغم عدم ذكر مركز القاضي ونطاقه واسم المحكمة  *\nحيث ان المميز يطلب نقض القرار الاستئنافي لاعتماده القرار الابتدائي\nرغم عدم ذكر مركز القاضي ونطاقه.\nوحيث انه اذا كان اسم المحكمة التي اصدرت الحكم الزاميا 537 أ م م. تحت\nطائلة البطلان الا ان الفقرة الاخيرة من المادة 537 أ م م المشار اليها\nتنص على انه لا يترتب على اغفال احد البيانات الالزامية بطلان الحكم\nفيها اذا ثبت باوراق محضر المحاكمة وباية طريقة اخرى ان احكام القانون\nقد روعيت في الواقع.\nوحيث انه يتبين من القرار الاستئنافي انه ورد في مستهل الحكم المستأنف:\n\"ان القاضي المنفرد المدني المنتدب في القضايا العقارية\" وانه ورد في\nنهايته انه صدر في بعبدا وافهم علنا.\nوحيث ان سقوط اسم المحكمة من مقدمة الحكم الابتدائي لا يؤدي الى اي غموض\nاو ابهام بشأن تحديد هذه المحكمة ونطاقها طالما انه ثبت من محضر الجلسات\nومن مندرجات الحكم نفسه انه صدر في بعبدا وطالما انه ثبت من محاضر\nالجلسات مرارا اسم القاضي الذي اصدره وتحديد المحكمة ونطاقها.\nوحيث ان قرار محكمة الاستئناف الذي اعتمد الحكم الابتدائي المستأنف لا\nيكون بالتالي قد خالف القانون وخاصة المادة 537 أ م م المشار اليها مما\nيوجب رد السبب الاول.\n*  مخالفة القانون  بالغاء العقد الحكمي رغم وجود القوة القاهرة وقانون تعليق المهل  *\nحيث\nان المميز يطلب نقض القرار الاستئنافي لمخالفته احكام القانون 50/91\nعندما اعتمد الغاء العقد الحكمي رغم وجود القوة القاهرة وقانون تعليق\nالمهل.\nوحيث ان المحكمة الاستئنافية تثبت من ان المميز قد اشترى من مورث المميز\nعليهم القسم رقم 10 من العقار 370 حارة حريك بمبلغ قدره 540 الف ل ل.\nدفع منه 150 الف ل ل. عند توقيع العقد على ان يتم تسديد الرصيد الباقي\nبتاريخ 1983/09/30 وقد جرى تنظيم سندات بالرصيد وقد نص البند الخامس من\nعقد البيع انه اذا تأخر الفريق الثاني (المميز) عن دفع اي قسط في\nاستحقاقه كان للفريق الاول اما اعتبار هذا القيد يكفي وكأنه لم يكن دون\nحاجة الى اي انذار او اية معاملة قضائية وبمجرد مرور 15 يوما على\nالاستحقاق وعليه في هذه الحالة اعادة ما قبضه محسوما منه قيمة البند\nالجزائي وان المميز لم يسدد الرصيد المتفق عليه بالرغم من انقضاء حوالي\n4 سنوات وبالرغم من اتمام مورث المميز عليهم لكافة التزاماته بحيث اصبحت\nالشقة جاهزة للتسجيل قبل استحقاق الرصيد عندما اقام مورث المميز عليهم\nدعوى امام القاضي المنفرد المدني طالبا اعلان الغاء العقد حكما فتقرر\nذلك بداية واستئنافا.\nوحيث ان المادة الخامسة من القانون 50/91 قد نصت على ان المهل المنصوص\nعنها في الاتفاقات والعقود يعود امر البت بشأنها لجهة التعليق او عدم\nالتعليق الى المحاكم الناظرة بالمنازعات المثارة بشأنها وتبت هذه\nالمحاكم بموضوع التعليق على ضؤ ما يتوافر لديها من ادلة بشأن تعذر\nالالتزامات او المطالبة بالحقوق ضمن المهلة المحددة ولاسباب امنية او\nلاسباب اخرى تعود الى التأخر بالفصل بالمنازعة.\nوحيث ان المحكمة الاستئنافية التي اصدرت القرار المطعون فيه قد تثبتت ان\nالمستأنف (المميز) لم يثبت ان الظروف الامنية قد حالت دون تسديد الرصيد\nضمن المهلة المحددة في العقد كما اعتبرت انه لم يثبت لها ان هناك اسبابا\nتبرر تعليق هذه المهلة العقدية حتى عام 1987\nوحيث ان تقدير وجود او عدم وجود الظروف الامنية التي تبرر عدم تسديد\nرصيد الثمن المهلة المتفق عليها يعود لمحكمة الاساس ولا يقع تحت رقابة\nمحكمة التمييز.\nوحيث ان المادة الخامسة المشار اليها من القانون 50/91 قد اكدت على هذا\nالمبدأ عندما اناطت بالمحكمة الناظرة بالمنازعات امر البت بشأن التعليق\nاو عدم التعليق على ضؤ ما يتوفر لديها من ادلة بشأن تعذر تنفيذ\nالالتزامات ضمن المهلة المحددة في العقد ولاسباب امنية.\nوحيث ان القرار الاستئنافي لا يكون سندا لما تقدم قد خالف القانون 50/91\nمما يوجب رد الاسباب الثاني والثالث والخامس.\n*  مخالفة القانون  والخطأ في تطبيق وتفسير عقد البيع العقاري المعلق على عدم وجود قوة  قاهرة او سبب امني او فعل الغير  *\nحيث ان محكمة الاستئناف قد اعتبرت ان\nتسليم الشقة في الموعد او عدمه وهو ما اتفق الفريقان في البند السادس من\nالعقد على انه معلق على عدم وجود قوة قاهرة او ظروف امنية او فعل الغير\nفلا يكون من اثر لعدم حصول التسليم او العجز عن التسليم على العقد الذي\nيعتبر ملغى بمجرد توفر شروط الالغاء الحكمي.\nوحيث ان ما قررته محكمة الاستئناف لهذه الناحية واقع في موقعه القانوني\nلان موجب تسليم الشقة المشتراة بعد 60 يوما من توقيع العقد غير منصوص\nعنه كشرط لصحة العقد او كالزام يجب ان يسبق دفع الثمن او التسجيل كما هي\nالحال بالنسبة للافراز ودفع الثمن حيث نص البند السادس المشار اليه من\nالعقد ان تسجيل الشقة على اسم المميز يبقى معلقا حتى الانتهاء من\nالافراز وتسديد كامل ثمنها.\nوحيث ان السبب الرابع يكون على ضؤ ما تقدم مستوجب للرد.\n*  مخالفة القانون بقبول  عقد البيع العقاري بالرغم من خلوه من الطوابع  *\nحيث ان المميز يدلي ان\nالمحكمة الاستئنافية قد خالفت قانون الطوابع عندما اعتمدت عقد الاتفاق\nوقبلته وهو خال من الطوابع.\nوحيث ان العقد الموقع اصولا بين الفريقين يتمتع بالقوة الالزامية بمجرد\nالتقاء ارادة المتعاقدين واثباتها بتواقيعهما.\nوحيث في القضية الحاضرة فان احدا من الفريقين لم ينكر توقيعه على العقد\nموضوع النزاع.\nوحيث ان عدم وضع طوابع قانونية عند توقيع العقد لا يؤثر على القوة\nالالزامية للعقد ويبقى بامكان الدوائر المالية المختصة عند تقديم السند\nللتنفيذ اكمال هذا النقص عن طريق تطهير السند واستيفاء رسم الطابع\nاضعافا متعددة."
}