{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56733",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 107 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "107",
    "year": "2000",
    "session_date": "20/07/2000",
    "chief": "مهيب",
    "members": "/عبدالله//عيد/"
  },
  "ruling_text": "*  شروط قبول طلب تصحيح الاسم  *\nبما\nان المستأنفة ادلت بسبب استئنافي اول مسألة مخالفة القرار المستأنف\nلواقع الحال بحجة انها ابرزت في سياق المرحلة الابتدائية كل ما يلزم من\nاوراق ومستندات وادلة ثبوتية لدعم موقفها ومطالبها الا ان القرار اغفل\nكل ذلك ولم يلحظ شيئا منه بحيث جاء خلوا من اية حجة او اسنادا قانونيين\nمما يعرضه للطعن والسقوط لهذا السبب.\nوبما ان المستأنفة ادلت في استدعائها انها معروفة باسم دينا وهذا اسمها\nالصحيح وانها كانت مسجلة قبل احصاء 1961 وقبل حريق سرايا بعلبك الحاصل\nفي العالم 1958 باسم دينا وانه عندما اعيد تنظيم هذه السجلات ورد اسمها\nديبه خطأ وان هذا الاسم يسبب لها المتاعب العائلية والاجتماعية.\nوبما ان المستدعية لم تبرز بداية الا شهادة عماد وتثبيت مؤرخة في\n1993/06/05 ورد فيها ان اسم المعمدة هو دينا كيروز بالاضافة الى افادة\nمختار جاء فيها ان ديبه بطرس كيروز معروفة منه شخصيا وهي معروفة باسم\nدينا.\nوبما ان المستأنفة لم تبرز وثيقة رسمية تثبت انها كانت مسجلة في سجلات\nالنفوس قبل احتراقها باسم دينا اذ ان الوثيقة الرسمية يجب ان تكون صادرة\nنقلا عن سجلات النفوس او استنادا اليها كالهوية او اخراج القيد او جواز\nالسفر اللبناني مثلا.\nوبما انه ورد في بيان القيد العائلي ان المستانفة مسجلة باسم ديبه كيروز\nكما ان طلب بيان السجل العدلي رقم 2 معطى لها تحت هذا الاسم.\nوبما ان القرار الابتدائي باعتباره ان المستندين المبرزين من المستأنفة\nلا يشكلان الدليل القاطع على حصول خطأ في تسجيل اسم المستدعية في سجلات\nالنفوس لا يكون بذلك قد خالف القانون.\nوبما ان شهادة ولادة وعماد وتثبيت تاريخ 1997/10/28 المبرزة في المرحلة\nالاستئنافية بتاريخ 1997/11/05 لا تكفي لوحدها لاثبات ان ثمة خطأ حصل\nعند قيد المستأنفة في سجلات النفوس لان الشهادة المذكورة غير مدعومة\nباية وثيقة رسمية تثبت كيفية قيد المستانفة في سجلات النفوس او انها قد\nاعطيت بعد الاطلاع على وثيقة رسمية.\nوبما ان افادة المختار لم يرد فيها ان المستأنفة مسجلة سابقا في سجلات\nالنفوس باسم دينا بل اكتفى المختار بذكر ان المستأنفة ديبه معروفة باسم\nدينا.\nوبما ان المستأنفة لم تنفذ قرار المحكمة تاريخ 2000/03/30 لجهة ابراز\nوثيقة رسمية تبين انها كانت مسجلة في السجلات باسم دينا فتكون وسائل\nالاثبات المبرزة من قبلها قاصرة بحد ذاتها على توفير الدليل المقنع\nبحصول خطأ اعتور كيفية تسجيلها في سجلات النفوس.\nبما ان المستأنفة تنعي على القرار الابتدائي مخالفة القانون اذ انه لم\nيبنى على اية قواعد او مرتكزات قانونية صحيحة لكونه تكلم عن تغيير في\nاسم المستأنفة بيد ان الامر لا يتجاوز تصحيح هذا الاسم لكي يصبح متجانسا\nمع واقع الحال.\nوبما ان الحكم الابتدائي اعتبر ان المستدعية لم تقدم الدليل الكافي\nلتصحيح الخطأ المزعوم الحاصل في قيدها في السجلات الرسمية فلا يكون قد\nخالف القانون ويهمل السبب الاستئنافي الثاني.\n*  اصول بيان مطالب المميز  في خاتمة اللائحة الاخيرة  *\nبما ان المستأنفة لم تكرر مطلبها هذا في\nلائحتها الاخيرة تاريخ 2000/04/25 اذ اكتفت بطلب تصديق الحكم المميز.\nوبما ان الحكم المميز جرى نقضه برمته ولم يعد موجود قانونا فلا يجوز\nللمستأنفة طلب تصديقه.\nوبما انه كان على المميز بيان مطلبها هذا في خاتمة لائحتها الاخيرة فلا\nيكون الزاما على المحكمة ان تبته.\nوبما انه على كل فان المستأنفة ادلت تحت هذا السبب الاخير بان القرار\nالابتدائي جاء ظالما ومجحفا بها وبحقوقها القانونية المشروعة وان هذا\nالامر من شأنه ان يسبب لها الاضرار المادية والمعنوية الكثيرة وانها على\nاستعداد لاظهار واثبات ذلك بجميع الوسائل والطرق القانونية في سياق\nالمحاكمة العلنية الاتية.\nوبما ان المستأنفة لم تقدم الدليل المعول عليه قانونا لاثبات دعواها كما\nكلفتها بذلك المحكمة.\nوبما ان افادة الشهود حتى ولو صحت لا تفيد بان المستأنفة سجلت خطأ في\nسجلات النفوس باسم دينا هذا مع التنويه بان المستأنفة لم تطلب دعوى\nالشهود وسماعهم اصولا من قبل المحكمة بعد تحليفهم اليمين فلا يعول\nقانونا على افادتهم الخطية.\nوبما ان الاستئناف يمسي مردودا برمته.\n*  مفعول عدم ابراز وسائل اثبات تدعم الادلاء بوجود خطأ في  تسجيل الاسم  *\nبما ان المستأنفة ادلت بسبب استئنافي اول مسألة مخالفة\nالقرار المستأنف لواقع الحال بحجة انها ابرزت في سياق المرحلة\nالابتدائية كل ما يلزم من اوراق ومستندات وادلة ثبوتية لدعم موقفها\nومطالبها الا ان القرار اغفل كل ذلك ولم يلحظ شيئا منه بحيث جاء خلوا من\nاية حجة او اسناد قانونيين مما يعرضه للطعن والسقوط لهذا السبب\nوبما ان المستأنفة ادلت في استدعائها انها معروفة باسم دينا وهذا اسمها\nالصحيح وانها كانت مسجلة قبل احصاء 1961 وقبل حريق سرايا بعلبك الحاصل\nفي العام 1958 باسم دينا وانه عندما اعيد تنظيم هذه السجلات ورد اسمها\nديبه خطأ وان هذا الاسم يسبب لها المتاعب العائلية والاجتماعية\nوبما ان المستدعية لم تبرز بداية الا شهادة عماد وتثبيت مؤرخة في\n5/6/1993 ورد فيها ان اسم المعمدة هو دينا كيروز بالاضافة الى افادة\nمختار جاء فيها ان ديبه بطرس كيروز معروفة منه شخصيا وهي معروفة باسم\nدينا\nوبما ان المستأنفة لم تبرز وثيقة رسمية تثبت انها كانت مسجلة في سجلات\nالنفوس قبل احتراقها باسم دينا اذ ان الوثيقة الرسمية يجب ان تكون صادرة\nنقلا عن سجلات النفوس او استنادا اليها كالهوية او اخراج القيد او جواز\nالسفر اللبناني مثلا\nوبما انه ورد في بيان القيد العائلي ان المستأنفة مسجلة باسم ديبه كيروز\nكما ان طلب بيان السجل العدلي رقم 2 معطى لها تحت هذا الاسم\nوبما ان القرار الابتدائي باعتباره ان المستندين المبرزين من المستأنفة\nلا يشكلان الدليل القاطع على حصول خطأ في تسجيل اسم المستدعية في سجلات\nالنفوس لا يكون بذلك قد خالف القانون\nوبما ان شهادة ولادة وعماد وتثبيت تاريخ 28/10/1997 المبرزة في المرحلة\nالاستئنافية بتاريخ 5/11/1997 لا تكفي لوحدها لاثبات ان ثمة خطأ حصل عند\nقيد المستأنفة في سجلات النفوس لان الشهادة المذكورة غير مدعومة باية\nوثيقة رسمية تثبت كيفية قيد المستأنفة في سجلات النفوس او انها قد اعطيت\nبعد الاطلاع على وثيقة رسمية\nوبما ان افادة المختار لم يرد فيها ان المستأنفة مسجلة سابقا في سجلات\nالنفوس باسم دينا بل اكتفى المختار بذكر ان المستأنفة ديبه معروفة باسم\nدينا\nوبما ان المستأنفة لم تنفذ قرار المحكمة تاريخ 30/3/2000 لجهة ابراز\nوثيقة رسمية تبين انها كانت مسجلة في السجلات باسم دينا فتكون وسائل\nالاثبات المبرزة من قبلها قاصرة بحد ذاتها على توفير الدليل المقنع\nبحصول خطأ اعتور كيفية تسجيلها في سجلات النفوس\nوبما ان السبب الاستئنافي الاول يغدو مردودا\n*  مدى جواز تقديم المستأنف طلب تصديق الحكم المميز  *\nعن السبب\nالاستئنافي الثالث لجهة الاجحاف بحقوق المستأنفة\nبما ان المستأنفة لم تكرر مطلبها هذا في لائحتها الاخيرة تاريخ\n25/4/2000 اذ اكتفت بطلب تصديق الحكم المميز\nوبما ان الحكم المميز جرى نقضه برمته ولم يعد موجود قانونا فلا يجوز\nللمستأنفة طلب تصديقه\nوبما انه كان على المميز بيان مطلبها هذا في خاتمة لائحتها الاخيرة فلا\nيكون الزاما على المحكمة ان تبته\nوبما انه على كل فان المستأنفة ادلت تحت هذا السبب الاخير بان القرار\nالابتدائي جاء ظلما ومجحفا بها وبحقوقها القانونية المشروعة وان هذا\nالامر من شأنه ان يسبب لها الاضرار المادية والمعنوية الكثيرة وانها على\nاستعداد لاظهار واثبات ذلك بجميع الوسائل والطرق القانونية في سياق\nالمحاكمة العلنية الآتية\nوبما ان المستأنفة لم تقدم الدليل المعول عليه قانونا لاثبات دعواها كما\nكلفتها بذلك المحكمة\nوبما ان افادة الشهود حتى ولو صحت لا تفيد بان المستأنفة سجلت خطأ في\nسجلات النفوس باسم دينه هذا مع التنويه بان المستأنفة لم تطلب دعوة\nالشهود وسماعهم اصولا من قبل المحكمة بعد تحليفهم اليمين فلا يعول\nقانونا على افادتهم الخطية\nوبما ان الاستئناف يمسي مردودا برمته"
}