{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56797",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "2000",
    "session_date": "24/11/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الخطأ في تطبيق وتفسير القانون بطلب ابطال عقد البيع دون  الاخذ بحسن نية الشاري الذي كان يجهل ان الوكالة التي استعملت في نقل  ملكية العقار مزورة  *\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي\nخطأ في عدم تطبيق احكام المادة 13 من القرار 188 عندما اعتبر ان ما بني\nعلى باطل هو باطل دون اعتماد حسن نية مورث الجهة المميزة.\nوحيث انه ثابت في الملف الاستئنافي ان انتقال ملكيةالعقار موضوع النزاع\nمن ملكية المميز عليها لؤلؤة الزياني الى اسم مورث الجهة المميزة قد تم\nاستنادا الى وكالة ثبت تزويرها بحكم صادر عن محكمة الجنايات في جبل\nلبنان فيكون العقد الذي نقل الملكية منعدم الوجود وباطلا بطلانا مطلقا\nعلى اعتبار ان المالكة لم توكل الى الوكيل المزعوم بيع عقارها وبالتالي\nيكون السند القانوني للتسجيل معدوما.\nوحيث ان الجهة المميزة لا يمكنها التذرع باحكام المادة 13 من القرار 188\nلان المادة المذكورة تحمي الشاري الحسن النية الذي اكتسب حقه استنادا\nالى قيود السجل العقاري نظرا لان المادة 13 المشار اليها مرتبطة ارتباطا\nوثيقا بالسجل العقاري اذ انها تحمي المشتري الذي اشترى استنادا الى هذه\nالقيود الا اذا كانت هذه القيود غير صحيحة وكان المشتري عالما بعدم\nصحتها وعدم بطلانها.\nوحيث في الدعوى الحاضرة فان المشتري (مورث الجهة المميزة) لا يتذرع\nبقيود السجل العقاري وبحسن النية المتعلقة بهذه القيود ولكنه يستند الى\nحسن نيته لجهة عدم اطلاعه على تزوير الوكالة من قبل المميز عليه الذي\nسجل له العقار بصفته وكيلا عن المميز عليها.\nوحيث ان القرار الاستئنافي لهذه الناحية لا يكون قد خالف المادة 13\nالمشار اليها من القرار 188 مما يوجب رد السبب الاول.\n*  مخالفة القانون بعدم تضمين القرار الاستئنافي لخلاصة مطالب  فرقاء الدعوى  *\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي مخالفة\nالفقرة 9 والفقرة ما قبل الاخيرة من المادة 537 أ م م. لانه لم يتضمن\nخلاصة ما قدموه من طلبات كما لم يتضمن حلا لهذه الطلبات والمسائل\nالمطروحة.\nوحيث فضلا عن ان الجهة المميزة لم تبين هذه الطلبات والاسباب فانه يتبين\nمن القرار الاستئنافي المطعون فيه انه تضمن خلاصة لكافة ادلاءات الجهة\nالمميزة والاسباب والدفوع التي قدمتها كما تضمن ردا على جميع هذه\nالمسائل والدفوع واسباب الدفع فلا يكون بالتالي قد خالف اي من الفقرات\nالمشار اليها من المادة 537 أ م م مما يوجب رد هذا السبب.\n*  مخالفة اصول تبليغ المدعى عليه بواسطة زوجته  *\nحيث ان الجهة\nالمميزة تعيب على القرار الاستئنافي مخالفة احكام المادة 409 أ م م اذ\nلم تبين من الملف ان المستأنف عليه عباس العزيز قد ابلغ حسب الاصول\nالمنصوص عنها في هذه المادة.\nوحيث انه يتبين من مراجعة الملف الاستئنافي ان المستأنف عليه عباس\nالعزيز قج ابلغ الاستحضار الاستئنافي واللائحة الجوابية للمرة الاولى\nبتاريخ 1998/10/21 بواسطة زوجته التي استلمت الاوراق ثم قررت المحكمة\nالاستئنافية سندا للمادة 468 أ م م ابلاغه للمرة الثانية فجرى ابلاغه\nاصولا بواسطة زوجته خديجة العزيز المقيمة معه بسكن واحد المعروفة شخصيا\nمن المبلغ الذي ترك لها الشق الثاني من المذكرة فتقررت بجلسة 1999/02/18\nمحاكمته اصولا.\nوحيث انه يتبين مما تقدم ان تبليغ المستأنف عليه عباس العزيز قد جرى\nوفقا للاصول المفروضة بالمادتين 400 و468 أ م م. ولم يكن هناك حاجة للجؤ\nالى التبليغ الاستثنائي المنصوص عنه في المادة 409 أژم م. التي يستند\nالمميزون سببهم الثالث على مخالفتها مما يوجب رد هذا السبب."
}