{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "2000",
    "session_date": "20/07/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اختصاص القضاء  العدلي للنظر في دعوى تسجيل عقد الزواج في سجلات الاحوال الشخصية في حال  امتناع الادارة عن اجابة الطلب  *\nمخالفة احكام المادة 22 و24 من قانون\n1951/12/07 قانون قيد وثائق الاحوال الشخصية ذلك انه لا يعود للسلطة\nالقضائية التدخل في الموضوع المتعلق بالنزاع الراهن بدون نص فتسجيل\nالزواج هو عمل اداري تختص به الادارة دون سواها.\nوحيث تبين ان مطالبة المميز عليه تنصب على قيد زواجه وقيد اولاده هذا\nالزواج. الامر الذي اعترضت عليه الجهة المميزة والذي امتنعت الجهة\nالادارية المختصة عن تنفيذه ضمن نطاق اختصاصها المنصوص عنه في المادتين\n22 و24 من قانون 1951/12/07\nوحيث ان السؤال هو: هل يحق للمتضرر من امتناع الادارة عن القيد المذكور\nمراجعة القضاء العدلي للالزام به ام لا.\nوحيث ان الجواب يكمن في تحديد طبيعة العمل المطلوب قيده وهو هنا متعلق\nبالاحوال الشخصية بصورة لا لبس فيها وهو بالتالي من القيود التي تدخل في\nعداد دعاوي النفوس التي تدخل ضمن اختصاص القضاء العدلي وفقا لاحكام\nالمادة 86 أ م م معطوفة على احكام قانون 1951/12/07 ولو كان القيد\nالمذكور ممكنا من قبل الادارة دون تدخل القضاء الا ان مثل هذا التدخل هو\nضمن نطاق الاختصاص القضائي عندما ترفض الادارة او تمنع عن اجراء القيد\nكما هي الحال في القضية هذه فيكون السبب الاول مستوجبا الرد.\n*  مخالفة القانون  الاداري بتكليف مأمور النفوس باجراء القيود في سجل الاحوال الشخصية  *\nمخالفة احكام القانون الاداري والمبادىء الادارية اذ تبين ان القرار\nموضوع الطعن بتصديقه القرار الصادر نتيجة الاعتراض تاريخ 1996/04/19 قد\nكلف مأمور النفوس في زغرتا باجراء القيود التي نص عليها. وفي ذلك\nمخالفات تتمثل في تجاهل دور الدولة كخصم في الدعوى وتحديدا وزارة\nالداخلية - المديرية العامة للاحوال الشخصية - فللتنفيذ يجب ان يتم عبر\nالوزارة المختصة وليس مباشرة من قبل مأمور النفوس الامر الذي يشكل\nمخالفة للانتظام العام ممكن الاثارة عفوا وفي كل مراحل المحاكمة.\nوحيث ان تكليف مأمور النفوس المكلف بالقيد مباشرة ليس من شأنه وبحد ذاته\nان يمس بصلاحية المرجعية الادارية العليا والتسلسل الاداري اذ ليس ثمة\nما يمنع ان تحترم هذه القواعد في العمل الاداري من قبل المأمور المختص\nمباشرة بالقيد بان يعود تسلسلا الى مراجعة الادارة وذلك عبر التنظيم\nالاداري الملزم للادارة المختصة للترخيص له باجرائه. علما بان مسألة\nتنفيذ او عدم تنفيذ الاحكام القضائية من قبل المراجع الادارية المنوط\nبها ذلك يظل امرا مستقلا عن موضوع النزاع الراهن فيكون السبب التمييزي\nالثاني مستوجبا الرد بدوره."
}