{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55843",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 109 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "109",
    "year": "2000",
    "session_date": "30/12/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  حق المحكمة في رد طلب التدخل في الاستئناف بعدم توفر المصلحة  *\nادلى المميزان ان احدى المسائل المطروحة للبحث هي سقوط حق المدعى عليه -\nالمميز عليه - في التصرف بالعقار موضوع الدعوى وهو عقار اميري وذلك لعدم\nاستعماله منذ العام 1950 وقد طلبت الدولة اللبنانية التدخل في الدعوى\nفرفضت محكمة الاستئناف هذا الطلب رغم مصلحة طالبة التدخل وهي صاحبة حق\nالرقبة لتصبح مالكة حق التصرف ايضا ولها مصلحة في استعادة هذا الحق ربما\nلاعطائه للمدعيين - المميزين - اللذين يمارسان وضع اليد على العقار\nموضوع النزاع منذ العام 1950 وتكون محكمة الاستئناف قد خالفت احكام\nالمادة 41 من الاصول المدنية التي تجيز لمن له مصلحة التدخل في الدعاوي\nحتى في المرحلة الاستئنافية\nحيث ان محكمة الاستئناف اعتبرت ان موضوع النزاع يتعلق بحق التصرف\nبالعقار المشار اليه والحق بالرقبة يعود الى الدولة اللبنانية وقد نفت\nالمحكمة ان يكون لهذه الاخيرة مصلحة للتدخل بالدعوى وقد ابلغت استدعاء\nالتمييز ولم تتقدم باي طلب او جواب عليه ولم تطعن بالقرار المميز\nوحيث ان تعليل محكمة الاستئناف بالنسبة الى طلب تدخل الدولة او ادخالها\nفي المحاكمة جاء متوافقا مع الوضع القانوني للعقار موضوع الدعوى توزع\nالحقوق المترتبة عليه بين صاحب حق الرقبة وصاحب حق التصرف وانحصار\nالنزاع بين فريقي الدعوى على هذا الحق الاخير ويكون ما خلصت اليه محكمة\nالموضوع لجهة رد طلب تدخل الدولة جاء في محله ويقتضي بالتالي رد هذا\nالسبب الاول\n*  السبب التمييزي المبني على اغفال بت مطلب وصلاحية المحكمة في  تحديد موضوع النزاع  *\nادلى المميزان ان طلبهما الاساسي هو الزام المميز\nعليه تسجيل حق التصرف بالعقار موضوع الدعوى على اسميهما استنادا الى عقد\nبيع وقد اثبتا وضع اليد على هذا العقار منذ العام 1950 فانصرفت محكمة\nالاستئناف عن الطلب الاساسي لتعالج الموضوع وكانه يتعلق باعتراض على\nاعمال التحديد والتحرير وبحثت في احكام المادتين 31 من القرار و17 من\nالقرار 188 وتكون قد اغفلت البت بالطلب الاساسي\nوحيث ان رد المحكمة الاستئنافية على ما يدعيه المميزان من حق على العقار\nموضوع الدعوى استتبع حكما البحث في قيود السجل العقاري وهي المرجع\nلمعرفة الحقوق المترتبة على العقارات وقد تبين لمحكمة الاستئناف ان حق\nالتصرف المدعى به لا يرتكز الى اساس بعد تثبيت محاضر التحديد والتحرير\nمن قبل القاضي العقاري بتاريخ 18/6/1943 وان شهادة القيد بالتصرف بهذا\nالعقار 58 منطقة فرون تثبت ملكية 1600 سهم باسم رقبة الحاج سعيد علي\nسعيد ومن ثم جرى بيع هذه الحصة من عباس محمد خريس - المميز عليه - وذلك\nبتاريخ 13/11/1967\nوحيث ان القرار المطعون فيه لم يغفل بالتالي البت بمطالب الجهة المميزة\nبل ان رده على هذه المطالب جاء متوافقا مع موضوع النزاع ومعالجة قانونية\nمناسبة لانتفاء حق الجهة المميزة بما تطالب به ويقتضي بالتالي رد هذا\nالسبب الثاني ايضا\n*  مدى امكانية الاعتراض على اعمال التحديد والتحرير بعد انقضاء  المهلة القانونية  *\nالسبب الثالث: قضت محكمة الاستئناف بما لم يدع به\nواستندت الى اسباب قانونية ولم يثرها احد من فريقي النزاع\nادلى المميزان ان محكمة الاستئناف ركزت بحثها على انقضاء حقهما\nبالاعتراض على اعمال التحديد والتحرير وردت الدعوى استنادا الى احكام\nالمادة 31 من القرار 186 و17 من القرار 188 وقضت بما لم يدع به واثارت\nاسبابا لم يذكرها احد من طرفي النزاع وخالفت احكام المادة 373 محاكمات\nمدنية\nحيث ان المميز عليه ادلى في اللائحة المقدمة من قبله بتاريخ 4/5/1995\nالى محكمة الاستئناف ان المادة 17 من القرار 188 تنص على انه لا يمكن\nالطعن بالحقوق العينية المسجلة في السجل العقاري ولها القوة الثبوتية\nالمطلقة ولا يمكن ان تكون عرضة لاي دعوى فيكون قد اشار المميز عليه\nمسألة القوة الثبوتية الناجمة عن اختتام اعمال التحديد والتحرير ويكون\nما ادلى به المميزان لهذه الجهة مستوجبا الرد ايضا لعدم صحته"
}