{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 109 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "109",
    "year": "2000",
    "session_date": "20/07/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  شروط اختصاص قاضي الامور  المستعجلة لازالة التعدي عن حقوق الاقلية في الملكية المشتركة  *\nحيث\nتعيب الجهة المميزة على القرار المطعون فيه انه قضى بالتدابير المطلوبة\nدون ان يتأكد من توافر عنصر العجلة الذي يبرر اختصاص القضاء المستعجل\nوان قرار تركيب باب السطح واخر لغرفة الساعات هو من قبل صيانة الشيء\nالمشترك بحيث يعود للاكثرية اتخاذه.\nوحيث ان محكمة الاستئناف قد اسندت قرارها على وجود تعد واضح على حقوق\nالاقلية يبرر تدخل القضاء المستعجل بالاستناد الى الفقرة 2 من المادة\n579 أ م م. التي لا تشترط في هذه الحالة توافر عنصر العجلة فتكون قد\nاسندت قرارها لهذه الجهة على اساس قانوني صحيح.\nوهي قد ارست قرارها فيما يتعلق بالتعدي الواضح على ان الاكثرية المذكورة\nقد استأثرت لنفسها باستعمال بعض الاجزاء المشتركة وهذا الاستثناء يخرج\nعن نطاق اعمال الادارة والصيانة ويعد عملا تصرفيا يستلزم الاجماع.\nفتكون قد طبقت المادة 579 تطبيقا صحيحا فيرد ما ورد تحت هذا السبب\nالاول.\n*  مصير الطلبات الجديدة  المقدمة لاول مرة لدى المحاكمة الاستئنافية  *\nحيث يعيب المميزون على\nالقرار الاخذ بطلب يرمي الى ازالة الفاصل الخشبي الموجود في غرفة المصعد\nقدم للمرة الاولى استئنافا.\nوحيث ان المادة 662 فقرة اخيرة أ م م. تجيز لمحكمة الاستئناف الحكم\nبالطلبات الجديدة اذا لم يعترض الفريق الاخر على قبولها وليس في القرار\nاو في طلب النقض ما يدل على ان الجهة المميزة قد اعترضت على قبول الطلب\nالجديد المشكو منه فيرد هذا السبب من جديد\n*  السبب التمييزي المبني على  تشويه اقوال احد فرقاء النزاع  *\nحيث يأخذ المميزون على القرار المميز\nقوله ان الجهة المميزة هي التي شيدت الغرفة والفاصل الخشبي في حين انها\nادلت في لوائحها ان المرحوم فؤاد قراقيره هو الذي قام بذلك.\nوحيث ان عدم الاخذ بقول صادر عن فريق في الدعوى لا يعد تشويها اذ يدخل\nفي سلطان قاضي الاساس الاخذ بقول فريق او استبعاده ولا يقع التشويه الا\nاذا اكد الخصم نتيجة على قول نسبة الى احد المتداعين شوه معناه الواضح\nولم يدل بذلك تحت هذا السبب حتى يكون مقبولا."
}