{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56560",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "2000",
    "session_date": "21/03/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//زيادة//شمس\r\nالدين//ابو علوان//معماري//مقلد//الرياشي/"
  },
  "ruling_text": "*  اختصاص المحاكم الروحية للنظر بدعوى  النفقة وامكانية تعديل مقدارها  *\nبما ان الجهة المعترضة ادلت تحت هذا\nالسبب انه بتاريخ 1997/07/29 كانت المحكمة الاستئنافية الروحية\nالارثوذكسية قد اصدرت قرارا بالنزاع العالق بين الفريقين, وان هذا\nالقرار جرى تصديقه من قبل الهيئة العامة لمحكمة التمييز وان المحكمة\nالمذكورة باعادتها النظر بالقرار المذكور بناء لاستدعاء قدم اليها من\nقبل المعترض عليه قد خالفت احكام المادة 553 أ.م.م وان هذه المخالفة هي\nمخالفة لصيغة جوهرية تتعلق بالنظام العام وان لا صلاحية للمحكمة الروحية\nالمذكورة للفصل في النزاع بعد ان اصبحت يدها مرفوعة عن الدعوى, وبما انه\nيتعين التأكيد بادىء ذي بدء على ان الهيئة العامة لمحكمة التمييز ليست\nمرجعا تمييزيا للقرارات الصادرة عن المحاكم الطائفية فلا تكون الهيئة\nالعامة بالتالي قد اصدرت قرارا بتصديق القرار الصادر عن المحكمة\nالاستئنافية الارثوذكسية بتاريخ 1997/07/29 بل تكون فقط قد ردت الاعتراض\nالمقدم طعنا بالقرار المذكور\nوبما ان القرار المعترض عليه والصادر بتاريخ 1998/09/29 لم يخالف احكام\nالمادة 553 أ.م.م بتعديل مسألة النفقة التي فصلها القرار بتاريخ\n1997/07/29 لان الاحكام المتعلقة بالنفقة يمكن اعادة النظر بها على ضوء\nالمستجدات التي تحدث بتاريخ لاحق لصدورها\nوبما انه في كل حال: ان مخالفة المادة 553 أ.م.م على فرض حصولها لا تشكل\nمخالفة لصيغة جوهرية تتعلق بالنظام العام, وان تعديل النفقة هو من\nصلاحية المحكمة مصدرة القرار المعترض عليه\nفيكون السبب الاول المدلى به والمبني على عدم صلاحية المحكمة وعلى\nمخالفة احكام 553 أ.م.م مستوجب الرد\n*  اختصاص الهيئة العامة لمحكمة التمييز  للنظر بمخالفة القانون  *\nبما ان الجهة المعترضة وقد ادلت بان القرار\nالمعترض عليه قد خالف احكام المادتين 93 و938 أ.م.م لم تدل ان هذه\nالمخالفة تتعلق بصيغة جوهرية تتعلق بالنظام العام\nوبما ان السبب الثاني المدلى به يكون بالتالي مستوجبا الرد لان\nالمخالفات الواقعة على صيغ جوهرية تتعلق بالنظام العام, هي وحدها\nالمخالفات التي يمكن ان تكون موضع مراجعة امام الهيئة العامة."
}