{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55840",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "2000",
    "session_date": "30/11/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  صفة المداعاة عن المحجور عليه  *\nوحيث انه بموجب\nالمادة 9 محاكمات مدنية تكون الدعوى مباحة لكل من له مصلحة قانونية\nقائمة وذلك باستثناء الحالات التي يحصر فيها القانون باشخاص يحدد صفتهم\nحق تقديم طلب او دحضه او الدفاع عن مصلحة معينة\nوحيث ان الصفة تنحصر بالتالي بهذا الشخص الذي يحدده القانون ولو توفرت\nعند غيره مصلحة للادعاء\nوحيث ان القانون يمنح الصفة للمداعاة عن المحجور عليه الى ممثله\nالقانوني وذلك من اجل حمايته وقد اكدت ذلك المادتان 14 و15 محاكمات\nمدنية\nوحيث ان الوصي على القاصر يكون هو وحده صاحب الصفة للمداعاة رغم ان\nالمصلحة تتوفر لدى غيره ولا مجال في هذه الحالة للقول باتحاد الصفة\nبالمصلحة عندما يكون المدعي هو صاحب الحق بالذات والذي يتمتع بالصفة\nاللازمة للمطالبة بحقه\nوحيث انه بالنسبة الى النزاع الحاضر يتبين ان الغاية من الادعاء هي\nحماية حقوق المحجور عليهما جرجس ونوال الهبر بطلب ابطال البيع الذي\nاجراه الوصي بترخيص من المحكمة لحصة كل منهما في العقار رقم 1880\nالاشرفية\nوحيث ان الوصي هو الذي يمثل المحجور عليهما واذا كانت علاقة قزي تربط\nالمميزتين بفاقدي الاهلية وقيام موجب ضميري ومعنوي مستمد من وصيفة والدة\nالمحجور عليهما للمميزتين فذلك لا يبرر حلول الجهة المميزة محل الوصي\nوطلب ابطال تصرف اقدم عليه هذا الاخير بترخيص من المحكمة\nوحيث انه بالنسبة الى المصلحة الشخصية التي تدعي الجهة المميزة قيامها\nلها وقولها بانها تبرر الادعاء فقد بنت محكمة الاستئناف بان لا مصلحة\nمادية لهما وان ما ورد في القرار المطعونف يه من عدم ثبوت دفع المميزتين\nاي مبلغ عن المحجور عليهما لم يكن من شأنه تشويه المستندات التي تفيد\nقيام البير عبد النور ابن المميزة وداد بدفع بعض النفقات المترتبة عن\nالمحجور عليهما الى دير الرحمه والمتعلقة بدفن نوال طالما ان هذا الدفع\nلم يحصل من قبل المميزيتن وحتى لو افترض حصوله بناء لطلبهما مع سائر\nافراد العائلة\nوحيث يكون التمييز مستوجبا الرد برمته\nوحيث انه بعد النتيجة التي توصلت اليها المحكمة فلا مجال لابقاء اشارة\nالدعوى على صحيفة العقار موضوع النزاع"
}