{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64699",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 114 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "114",
    "year": "2000",
    "session_date": "15/12/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مدى حق البائع في عقد عادي غير مسجل في بيع عقاره  خلال الفترة السابقة للتسجيل الى شار آخر  *\nوحيث يتبين من الوقائع\nالمبينة اعلاه وتلك الواردة في الملف ان ملكية العقار 2865 بعبدا قد\nانتقلت الى المستأنف عليها كرميلا بموجب عقد بيع مسجل في السجل لاعقاري\nوصادر عن المالك المستأنف عليه انيس ابو جوده\nوحيث من غير المنازع عليه بين الفريقين ان تسجيل عقد البيع المشار اليه\nقد حصل بتاريخ لم تكن قيود السجل العقاري تشير الى اي حق لمورث الجهة\nالمستأنفة على العقار المذكور اي انه لم يجر تسجيل اي قيد على الصحيفة\nالعينية للعقار يتعلق بعقد البيع الاول تاريخ 14/8/87\nوحيث بموجب المادة 13 من القرار 188 ان كل من اكتسب حقا في مال غير\nمنقول مستندا في ذلك الى قيود السجل العقاري اقر في مكتسبه\nوحيث ان الجهة المستأنفة تتذرع باحكام الفقرة الثانية من المادة\nالمذكورة لابطال عقد البيع\nوحيث ان الفقرة الثانية من المادة 13/188 (المادة 13 من القرار 188) تنص\nعلى انه لا يمكن ان يتذرع بمفعول القيود الاشخاص الاخرون الذين عرفوا\nقبل اكتساب الحق بوجود العيوب او الاسباب التي تدعو الى الغاء الحق او\nالى نزعه\nوحيث انه يتبين من الفقرة الثانية المذكورة انها تتعلق بحالة اكتساب حق\nيعرف مكتسبه ان هذا الحق تفسير مشوب بعيب او انه قابل للابطال اي في هذه\nالحالة يكون حق البائع نفسه معرضا للزوال بحسب العيب المشكو منه\nوالمقترن بانتقال الحق اليه اي الى البائع\nوحيث من الثابت ان العقار موضوع الدعوى يقع على ملكية المستأنف عليه\nانيس ابو جوده وملكيته ثابتة وغير مشوبة بعيب وانها ليس موضوع ابطال فلا\nمجال بالتالي للتذرع بالفقرة الثانية من المادة 13 المشار اليها لعدم\nانطباقها على الموضوع الحاضر اذ ان النزاع المعروض يتعلق بحق شار اول لم\nيسجل عقد شرائه وفقا للاصول في ان يعارض شاريا ثانيا قام بتنفيذ شرائه\nوتسجيله من الصحيفة العينية للعقار ومستندا بالتالي الى قيود السجل\nالعقاري\nوحيث انه ثابت انه لم يتخذ اي قيد احتياطي بشأن العقد الاول وفقا لاحكام\nالمادة 25 من القرار 188 لكي تنشأ عن هذا التسجيل قرينة بمعرفة الغير\nبوجوده ومنهم المشتري الثاني\nوحيث عملا بالمادة 11 من القرار 188/1926 ان الصكوك الرضائية التي ترمي\nالى انشاء حق عيني او الى نقله او اعلانه او تعديله او اسقاطه لا تكون\nنافذة حتى بين المتعاقدين الا اعتبارا من تاريخ قيدها كما ان المادة 393\nموجبات وعقود قد نصت بدورها على ان بيع العقار او الحقوق العينية\nالمترتبة عليه لا يكون له مفعول حتى بين المتعاقدين الا من تاريخ قيده\nفي السجل العقاري\nوحيث بالاستناد الى ما تقدم فان الحقوق العينية العقارية لا تنشأ سواء\nبين المتعاقدين انفسهم او تجاه الغير الا بالتسجيل في السجل العقاري وان\nعقد البيع العقاري غير المسجل لا ينقل الملكية الى المشتري وان كان ينشء\nلمصلحة هذا الاخير حقا بالتسجيل يصلح لان يكون اساسا لدعوى او مطلب\nتنفيذي بهدف الزام البائع على انفاذ عقد البيع غير المسجل وبالتالي\nتسجيله\nوحيث ينتج عما تقدم ان البائع في عقد عادي غير مسجل يبقى مالكا لعقاره\nخلال الفترة السابقة للتسجيل فاذا باعه الى مشتر آخر فان الملكية تثبت\nمن حيث المبدأ الى من يسجل عقده قبل الاخر بصرف النظر عن تاريخ العقد\nهذا مع الاخذ بعين الاعتبار التزامات البائع الشخصية ومسؤولية تجاه\nالمشتري الاول\nوحيث ان الحل المبين اعلاه والذي اعتمده الفقه والاجتهاد اللبناني\nمستوجبة الثقة والحجية المطلقة التي اعطاها المشترع لقيود السجل العقاري\nوينتج عن هذه الثقة والحجية المطلقة في قيود السجل العقاري انه يحق\nللمالك الذي لم يتفرغ اصولا عن ملكه (اي لم يسجله البيع في السجل\nالعقاري) ان يتصرف بهذا الملك وانه لا ضير على من اشترى العقار من مالكه\nالحقيقي بالاستناد الى قيود السجل العقاري الخالية من وجود اي حق آخر\nولو عرف بتصرف مالكه به طالما ان العقد الاول غير نافذ ولم بتذرع به\nالشاري الاول لطلب تسجيله ولم يجر بشأنه قيد احتياطي صيانة للحقوق\nالناتجة عنه ولم يتقدم بدعوى لالزام بائعه بتسجيل العقار على اسمه\nوحيث ان ما يعزز هذا الرأي هو نص المادة 25 من القرار 188 بان كل من\nيدعي حقا في عقار مقيد في السجل العقاري فله ان يطلب تدوين قيد احتياطي\nلصيانة هذا الحق مؤقتا الامر الذي تستنتج منه هذه المحكمة ان نية\nالمشترع باحداث التدبير المنصوص عنه في المادة المذكورة كانت لحماية\nالحقوق المكتسبة بموجب قيود السجل العقاري من التعرض لفقدانها نتيجة\nلبينة عادية يمكن ان يقدمها احد الاشخاص على معرفة الشاري بوجود حق سابق\nلحقه لان جعل ابقاء الحقوق العينية لمالكها او فقدانها رهنا ببينة عادية\nعلى معرفة مسبقة يخالف احكام المادة 13 من القرار 188 التي جاءت جازمة\nباقرار مكتسب الحق العيني بالاستناد الى قيود السجل العقاري\nوحيث انه ينتج عن تقدم ان علم المشتري الثاني بوجود البيع الاول لا يكفي\nلوحده لهدم قاعدة اسبقية التسجيل المنصوص عنها في المادة 13 المشار\nاليها ولكن لا بد من توافر التواطوء بين البائع والمشتري الثاني اضرارا\nبالمشتري الاول\nوحيث ان هذه المحكمة في مرحلة ما بعد النقض تقدر الادلة والوقائع بصفتها\nمحكمة استئناف\nوحيث ان هذه المحكمة وعملا بسلطتها المطلقة في تقدير الوقائع ووسائل\nالاثبات ترى ان مجرد علم المستأنف عليها كرميلا الهنود بوجود عقد البيع\nالسابق تاريخ 14/8/1987 لا يشكل استطرادا دليلا على التواطوء كما لا\nيشكل دليلا على التواطوء تنظيم عقد البيع وتسجيله بثمن اقل من الثمن\nالمتفق عليه في البيع الاول بخلال يومين فقط\nوحيث انه ورد في افادة البائع انيس ابو جوده بانه ابلغ الشخص الثالث\nزياد حداد بحصول اتفاق سابق مع مورث الجهة المستأنفة وبمضي المدة\nالمحددة في هذا الاتفاق ومضي مدة مماثلة اضافية منحها له\nوحيث ان السمسارين بو كرم وبو قد افادا في استجوابهما امام المحكمة\nالاستئنافية ان زياد حداد قد علم بوجود البيع الاول وكلاهما قد اعلماه\nايضا بان موعد تنفيذ اتفاقية البيع الاول قد مضى\nوحيث ان المحكمة بما لها من حق التقدير ترى ان التواطوء ونية الاضرار\nمنتفيان بين البائع والمشترية وزوجها زياد حداد استنادا الى القرينة\nالناجمة عن اقوال البائع والسمسارين المذكورين اعلاه من ان عقد البيع\nالاول تاريخ 14/8/87 قد سقط بانقضاء المدة المعينة فيه\nوحيث ان الطلب الرامي الى ابطال التسجيل الحاصل باسم المستأنف عليها\nكرميلا الهنود يكون بالاستناد الى ما تقدم مستوجبا للرد\nوحيث ان الجهة المستأنفة تطلب ابطال تسجيل البيع لالثاني في السجل\nالعقاري استنادا الى المسؤولية الجرمية بسبب الغش والتواطوء على ان يكون\nالتعويض عينا في تسجيل العقار موضوع النزاع على اسم الجهة المستأنفة\nوحيث انه استنادا الى التعليل الوارد اعلاه بان المستأنف انيس ابو جوده\nعندما باع العقار موضوع الدعوى من المستأنف عليها كارميلا الهنود وقامت\nهذه الاخيرة بتسجيل عقدها في امانة السجل العقاري انما كان يمارس حقه\nبالتصرف بملكه وانه اذا كان قد اساء استعمال هذا الحق فليس للمتضرر سوى\nان يطالبه بالتعويض وحقه بالتعويض لا يمكن استنادا الى ما ورد اعلاه\nوالى حجية قيود السجل العقاري المطلقة ان يكون تعويضا عينا اي بابطال\nتسجيل عقد البيع الثاني واعادة هذا التسجيل على اسمه ولكن هذا التعويض\nلا يكون الا تعويضا مدليا اي بالمطالبة بالعطل والضرر في حال توفر\nشروطهما\nوحيث ان المحكمة ترى رد السبب الثاني الرامي الى التعويض العيني على\nالجهة المستأنفة بتسجيل العقار موضوع الدعوى على اسمها كما ترى حفظ حقها\nبالمطالبة بالعطل والضرر بكافة حقوقها في عقد 14/8/87 في حال توفرت\nشروطها\nوحيث انه بانتفاء التواطوء بين البائع المستأنف عليه من جهة وبين\nالمشترية كرميلا الهنود وزوجها زياد حداد من جهة اخرى ينتفي احد الشروط\nعنها في المادة 278 م ع مما يوجب رد السبب المسند على الدعوى البوليانية\nوحيث ان الاسباب الاستئنافية تكون بالاستناد الى ما تقدم مستوجبة للرد\nويقتضي بالتالي رد الاستئناف برمته وتصديق الحكم الابتدائي برد الدعوى\nالحاضرة للاسباب المدرجة اعلاه وتلك غير المخالفة الواردة فيه"
}