{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 117 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "117",
    "year": "2000",
    "session_date": "01/08/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اصول  ادعاء تزوير المستندات الرسمية وحق المحكمة في تقدير جدية هذا الادعاء  *\nحيث يعرض المميزون تحت هذين السببين ان محكمة الاستئناف قد اعتبرت من\nجهة ان خريطة المساحة ومحضر تحديد واظهار الحدود هما بمنأى عن دعوى\nالتزوير لانهما رسميان مما يشكل مخالفة للمادة 180 أ م م. وانها وفي\nالوقت ذاته خالفت المادة 181 أ م م. اذ منعهم من استعمال حقهم في\nالادعاء بالتزوير معتبرة ان الادعاء غير جدي.\nوحيث من الرجوع الى القرار المطعون فيه ان محكمة الاستئناف قد اخذت\nبمندرجات خريطة المساحة ومحضر اظهار على اعتبارها وثائق رسمية تؤكد ان\nالاعتداد واقع من عقار الجهة المميزة على عقار الجهة المميز عليها وقد\nبررت اعتمادها هذه المستندات بقولها ان الجهة الميزة لم تبرر ما يثبت\nعدم صحتها وبان الجهة المميزة لم تدع تزويرها.\nوحيث انها لا تكون بذلك خالفت المادة 180 أ م م. طالما انها اعتبرت ان\nالادعاء بالتزوير هو ممكن انما هو لم يحصل كما انها لم تخالف المادة 181\nأ م م. اذ يعود لها تقدير مسألة جدية او عدم جدية قول المميزين بوجود\nهذا التزوير في ضؤ المعطيات المتوافرة لديها والتي تستقل في تقريرها وقد\nاستخرجت انعدام هذه الجدية من واقعتين ثابتتين تقدم الاولى على عدم وجود\nهذا الادعاء اصلا وهما تكفيان لتبرير الحل الذي انتهت اليه بهذا الخصوص\nمع الاشارة الى انه يبقى بامكان محكمة التمييز وهي تنظر بقضية مستعجلة\nوتتخذ تدابير مؤقتة ولا تصدر امكان ان تتجاوز ما يرد في ادعاء التزوير\nحتى ولو جدي اذ لا يسعها ان توقف النظر في النزاع حتى يبت فيه فيرد\nالسببان المسندان الى مخالفة المادتين 180 و181 أ م م.\nحيث تعرض الجهة المميزة ان المحكمة قد اعتمدت تقرير خبير هو باطل لان\nالمعاينة لم تجر بحضور الخصم واطراف العلاقة ولانه لم يكن في الاصل\nممكنا اللجؤ الى تطبيق المادة 336 أ م م. لان الامر لم يكن معلقا بحق\nيحتمل ضياعه او باثبات معالم قد تتغير مع الزمن انما بحالة قديمة قائمة\nلا يمكن ان تتغير او تتبدل حيث كان مفروضا على الخبير التزام قواعد\nالوجاهية.\nوحيث من الرجوع الى القرار المطعون فيه يتبين ان محكمة الاستئناف لم\nتركز قرارها على تقرير الخبير المعين بمقتضى قرار على عريضة وقبل قيام\nالنزاع الحالي والذي اكتفى بوصف الحالة القائمة معتمدا في النتيجة\nالوثائق الرسمية التي تؤكد وقوع التعدي انما ركزته على هذه الوثائق\nبالذات وهي عبارة عن خريطة مساحة صادرة عن المرجع الرسمي المسؤول وعن\nمحضر اظهار حدود وهي تثبت بصورة جازمة ان الحائط الذي بني عليه السلم\nالعائد للجهة المميزة هو حائط خاص يعود الى المميز عليهم وانه ليس بحائط\nمشترك يعود للعقارين المأجورين معا فلا تكون محكمة الاستئناف قد ارست\nقرارها على تقرير الخبير حتى يكون السبب المدلى به مجديا انما اخذت به\nكوكيل اضافي على وجود الاعتداء."
}