{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56779",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "2000",
    "session_date": "18/04/2000",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر  بدعوى اعلان افلاس المصرف ومفعول تقديم طلب التصفية الذاتية على دعوى  الافلاس  *\nحيث ان القرار المطعون فيه اعتبر انه لا قانون 110/91 الذي\nينظم حالةالتصفية الذاتية للمصارف ولا قانون 2/67 الذي يرعى حالات توقف\nالمصارف عن الدفع ولا قانون التجارة الذي يحيل عليه قانون 2/67 يشير الى\nوجوب التوقف عن السير بدعوى الافلاس في حال تقديم طلب التصفية الذاتية\nمن المصرف المعين الى مصرف لبنان. وانه بغياب مثل هذا النص قضى القرار\nالمطعون فيه برد طلب المميز وقف السير بالدعوى.\nوحيث انه فيما عدا الحالات التي نص عليها المشترع لجهة وقف السير\nبالدعوى وجوبا او جوازا كما اوردها في المادة 504 أ م م. والتي لم تتوفر\nفي التصفية الراهنة على النحو الذي اكده القرار المطعون فيه فانه من\nالثابت ان اتخاذ مثل هذا التدبير يعود لتقدير المحكمة المطلق الذي لا\nيخضع لاي طعن على اعتبار انه يدخل ضمن الاعمال المتصلة بسير الادارة\nالقضائية سندا للمادة 627 أ م م\nوحيث ان المادة 17 من القانون رقم 110/91 التي يدلي بها المميز لا تحجب\nصلاحية المحكمة الواضعة يدها على دعوى الافلاس او تحد من حقها باعلان\nالافلاس في حال توفرت شروطه قبل صدور قرار التصفية الذاتية علىالنحو\nالذي نصت عليه الفقرة 7 من المادة المذكورة. وان القرار المطعون فيه قد\nاستثبت واقعة عدم صدور مثل هذا القرار وعدم البت بالطلب من قبل مصرف\nلبنان وقضى باعلان توقف بنك نصر اللبناني الافريقي عن الدفع بعد ان اورد\nالادلة الكافية لتوفر الشروط التي اوردتها المادة 489 تجارة فيكون\nالقرار المطعون فيه برده طلب وقف السير بدعوى الافلاس والفصل فيها\nبالرغم من وجود طلب التفصية الذاتية الذي لم يبت به من قبل مصرف لبنان\nقد جاء في موقعه القانوني ويكون السبب الاول قد اضحى مستوجب الرد.\n*  مفعول اغفال البت بطلب  تعيين خبير  *\nحيث انه يعود لمحكمة الاساس وبما لها من حق التقدير المطلق\nقبول او اهمال الادلة ووسائل الاثبات المدلى بها من اطراف الدعوى اولا\nليكون القرار المطعون فيه بعدم الاستجابة الى طلب المميز تعيين خبير قد\nاغفل البت باحد المطالب ولا مجال للقول بمخالفة المادة 537 ا م م. فيكون\nالسبب الثاني بدوره قد اضحى مستوجب الرد."
}