{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56851",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "2000",
    "session_date": "11/04/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول  ايفاء الدين الناجم عن تنفيذ عقد قرض وتأمين ومدى علاقته بالايداع  والعرض الفعلي  *\nحيث ان المميز يعيب على القرار المطعون فيه مخالفة\nالمواد 822 و824 أ.م.م. بعدم تطبيقها على الدعوى الحاضرة التي تتعلق\nبايفاء دين عن طريق الايداع والعرض الفعلي\nوحيث ان المميز عليهم قد دفعوا لدى دائرة التنفيذ في كسروان كامل رصيد\nالدين المترتب بذمتهم للمميز مع الفوائد واللواحق كما حددت من قبل رئيس\nهذه الدائرة وذلك تنفيذا للعقد الذي يربطهم بهذا الاخير\nوحيث ان الاجراء الذي قام به المميز عليهم ليس عملية عرض فعلي او ايداع\nينطبق على احكام المواد 822-824 من قانون اصول المحاكمات المدنية ولكنه\nطلب تنفيذ عقد قرض وتأمين مقدم لدى دائرة التنفيذ ويرمي الى دفع قيمة\nهذا التأمين وملحقاته توصلا لرفع اشارته عن العقارات العائدة للمدينين\nوالواقعة في منطقة فاريا قضاء كسروان وهو طلب تنفيذ مقدم من المدين على\nالذات اختيارا استنادا الى الفقرة الاخيرة من المادة 837 أ.م.م. وان\nتقديم طلب التنفيذ امام دائرة تنفيذ كسروان ينطبق على الاصول القانونية\nباعتبار ان العقارات الموضوعة عليها اشارة التأمين واقعة ضمن منطقة\nكسروان\nوحيث ان السبب الثاني يكون سندا لما تقدم مردودا\n*  بدء سريان مهلة الاستئناف على الاحكام المتعلقة بالاعتراض على التنفيذ  *\nحيث ان المميز يدلي تحت هذا السبب ان القرار الاستئنافي قد اخطأ في\nتطبيق القانون عندما قضى برد الاستئناف شكلا معتبرا ان المهلة تبدأ من\nتاريخ صدور الحكم البدائي وليس من تاريخ تبلغه مخالفا بذلك المادة 643\nأ.م.م. المعدلة بالقانون 529/96\nوحيث تجدر الملاحظة بادىء ذي بدء ان القانون 529/96 قد نشر في الجريدة\nالرسمية بتاريخ 1996/06/27 وقد نصت المادة الثالثة منه على ان يعمل به\nبعد ستة اشهر من هذا التاريخ اي في 1996/12/27 وان القرار الاستئنافي\nالمطعون فيه قد صدر بتاريخ 1996/10/16 اي قبل بدء العمل بالقانون\nالمذكور\nوحيث ان الفقرة الاخيرة من المادة 643 أ.م.م. المعدلة بالقانون 529/96\nقد نصت على مبدأ يقضي بانه عند عدم وجود نص خاص يعين الوقت الذي تبدأ\nفيه مهلة الاستئناف فان هذه المهلة تبدأ من تاريخ تبليغ الحكم\nوحيث ان المادة المذكورة لم تلغ الاستثناءات, التي لحظها المشترع صراحة\nعلى القاعدة الواردة في الفقرة الاخيرة من المادة 643 المذكورة ومنها\nالاستثناء الوارد في المادة 856 أ.م.م. التي نصت على ان تستأنف الاحكام\nفي الاعتراضات على التنفيذ القائلة للاستئناف بمهلة عشرة ايام من تاريخ\nصدورها في حال افهام الخصوم هذا التاريخ\nوحيث يوجب المادة 806 أ.م.م. تسري مهلة الاستئناف من تاريخ صدور الحكم\nفي حال افهام الخصوم هذا التاريخ الامر الذي يعني ان هذه المهلة تسري\nاعتبارا من تاريخ صدور الحكم اذا صدر في الموعد المعين له عند ختام\nالمحاكمة\nوحيث ان الخصم يعتبر قد افهم تاريخ صدور الحكم اذا صدر هذا الحكم في\nالموعد المعين لاصداره سواء اكانت المحاكمة وجاهية ام غيابية, كما يعتبر\nصادرا في موعده اذا ابلغ الخصوم الموعد الجديد لاصداره عندما لا يصدر في\nالموعد الاول (المادة 498 أ.م.م.)\nوحيث ان اعتماد المبدأ المعاكس القائل بان الخصم الذي غاب عن جلسة\nالمحاكمة الاخيرة (كما هي حال المميز في القضية الحاضرة) يعتبر كانه لم\nيفهم تاريخ اصدار الحكم, يؤدي الى معاملة الفريق المتخلف عن المحاكمة\nبافضل مما يعامل الفريق الذي حضرها كما يؤدي الى جعل مهلة الاستئناف\nمهلتين واحدة للفريق الذي حضر الجلسة واخرى للفريق الذي تخلف عنها\nبالرغم من ابلاغه اصولا وهذا ما يتناقض مع الاتجاه الذي سلكه قانون اصول\nالمحاكمات الجديد لجهة سريان المهل يحق طالب التبليغ والمبلغ اليه في ان\nواحد (المادة 616/أ م م)\nوحيث ان القرار الاستئنافي الذي قضى برد الاستئناف المقدم في 1996/02/26\nضد الحكم الابتدائي الصادر في 1996/01/29 شكلا لوروده خارج المهلة\nالقانونية المحددة بعشرة ايام اعتبارا من صدور الحكم المستأنف, يكون\nواقعا في موقعه القانوني وغير مخالف للمادة 643 المعدلة او يعتبرها من\nالمواد الواردة في هذا السبب مما يوجب رده"
}