{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56764",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "2000",
    "session_date": "31/01/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول تصحيح الوكالة من قبل الكاتب العدل ومفهوم  البيانات الثابتة حتى ادعاء التزوير  *\nحيث ان المحكمة الاستئنافية قد\nبينت ان المميز قد نظم بتاريخ 1991/08/30 امام الكاتب العدل في جب جنين\nوكالة بيع عقارية غير قابلة للعزل لوالده محمد توفيق الخشن لكي يحضر عنه\nلدى امانة السجل العقاري ولدى اي مرجع صالح ويبيع عن اخيه المميز عليه\nعلي محمد توفيق الخشن حوالي 160 م م. او ما يعادلها من اسهم في العقار\n683 سحمر بالثمن الذي يراه مناسبا ثم اقفل السطر بخطين متوازيين متقطعين\nواضيف الى السطر الثاني بالحبر كلم وعبارة بالدكتيلو: العقار رقم 678\nستماية وثمانية وسبعين من منطقة سحمر العقارية وانه استنادا الى الوكالة\nالمذكورة باع المميز ممثلا بوكيله بتاريخ 1991/11/05 من المميز عليه 945\n, 408 كلم في العقار 678 سحمر وسجل عقد البيع قيدا احتياطيا لاكمال\nالنواقص وانه بتاريخ 1993/08/04 ادعى المميز بداية امام القاضي المنفرد\nفي جب جنين طالبا ابطال الوكالة عملا بالمادة 10 من قانون كتاب العدل\nوابطال عقد البيع المجرى بالاستناد اليها فقرر الحاكم المنفرد المدني في\nجب جنين ابطال الوكالة وابطال عقد البيع فاستأنف المميز عليه امام محكمة\nاستئناف البقاع التي اصدرت القرار المطعون فيه.\nوحيث انه ثابت بصورة الوكالة المرفقة بالاستحضار الابتدائي انها وكالة\nبيع عقاري وقد اثبت الكاتب العدل في صكها حضور الموكل فيصل الخشن\n(المميز) امامه وان هذا الاخير هو الذي املى عليه اسم الوكيل وهويته\nوموضوع الوكالة.\nوحيث ان البيانات المتعلقة بهوية الوكيل وموضوع الوكالة يدونها الكاتب\nالعدل على لسان الموكل الذي يعود له وحده تقريرها وتحديدها فيما يقتصر\nدور الكاتب العدل على تدوين ما يمليه عليه الموكل في مجلس العقد.\nوحيث ان ما ورد في الوكالة موضوع الدعوى من ان موضوعها يتناول بيع حصة\nالموكل في العقار 683 سحمر ثم تصحيح رقم العقار يجعله 678 سحمر قد حصل\nفي مجلس العقد وبناء لطلب الموكل بالذات الذي وقع على صك الوكالة بدون\nاي تحفظ بعد تلاوته عليه وتصديقه على كافة مندرجاته منها تصحيح رقم\nالعقار من 683 سحمر الى 678 سحمر وقد ايد الكاتب العدل هذه الوقائع لدى\nاستجوابه في المرحلة الابتدائية - بعد اليمين القانونية اذ افاد ان\nفريقي العقد اي الموكل والوكيل بعد ان تنبها طلبا منه تصحيح رقم العقار\nمن 683/سحمر وان هذا التصحيح قد جرى في مجلس العقد.\nوحيث ان صدور هذه التصريحات عن الموكل (المميز) بحضور الكاتب العجل\nاثناء قيامه بوظيفته يكون ثابتا حتى ادعاء التزوير.\nوحيث ان المميز لم يدع تزوير الوكالة ولكنه اكتفى في جميع مراحل\nالمحاكمة بالقول بانها باطلة لمخالفتها المادة 10 من نظام كتاب العدل.\nوحيث ان المادة العاشرة من نظام كتاب العدل الصادر بالمرسوم الاشتراعي\n76/1940 والذي كان مرعي الاجراء بتاريخ تنظيم الوكالة قد نصت على ما\nيلي:\n\"يحرر السند بالعربية او بالفرنسية بخط واضح من دون شطب او اضافة او\nتحشية والكلمات المشطوبة بغية الغائها وكذلك الكلمات التي تزاد في متن\nالسند يشار اليها على هامش السند ويصدق هذه الاشارة ويوقعها الكاتب\nالعدل والمتعاقدين والشهود المترجمون.\nوحيث ان الوكالة موضوع الدعوى اية تحشية بالشكل المقصود في المادة\nالعاشرة المشار اليها اعلاه اذ انها لم تتضمن اي بيان مضاف او تحشية بين\nسطرين في متن السند كي يصار الى ادراجها في الهامش والتوقيع على الهامش\nمن قبل الكاتب العدل وموقعي السند كما لم تشطب اية كلمة من قبل الكاتب\nالعدل كي يصار الى ادراجها كاحالة في الهامش التوقيع عليها بل ان\nالتصحيح المشكو منه من قبل المميز قد جرى بناء لطلبه وفي مجلس العقد\nبالذات ولم يكن من حاجة لادراجه في الهامش بموجب احالة والتوقيع عليه من\nقبل الكاتب العدل والموكل طالما انه ادرج في سطر فارغ في صك الوكالة\nوبدون اية تحشية او شطب وقد شمله التوقيع الحاصل في نهاية الصك من قبل\nالموكل بدون اي تحفظ كما اشرنا اعلاه باضافة الى مصادفة وتوقيع الكاتب\nالعدل.\nوحيث ان المميز لا يمكنه بعد ذلك الادلاء يبطلان الوكالة بسبب هذا\nالتصحيح الذي جرى بناء عليه لطلبه واستنادا الى تصريحاته امام الكاتب\nالعدل في مجلس العقد فضلا عن ان القرار الاستئنافي قد استثبت ان العقار\n678 سحمر تعود ملكيته كاملة للمميز الذي لا يملك في العقار 683 سحمر سوى\nبعض الحقوق المختلفة ولا يمكنه بالتالي ان يبيع منه مساحة 160 م م. كما\nاستثبت او الوكيل قد نفذ مضمون الوكالة ونظم عقد البيع بصفته وكيلا عن\nالمميز بحيث جاء العقد متوافقا مع الوكالة بعباراتها المضافة.\nوحيث بالاستناد الى ما تقدم لا تكون الوكالة موضوع الدعوى الحاضرة\nمخالفة لاحكام المادة المشار اليها في هذا السبب ويكون القرار\nالاستئنافي في النتيجة التي توصل اليها واقعا في موقعه القانوني مما\nيوجب رد ما جاء السبب الاول."
}