{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55846",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 121 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "121",
    "year": "2000",
    "session_date": "22/12/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان  الاساس القانوني ومفعول توفر الاسباب التي تبرر النتيجة التي وصل اليها  الحكم  *\nحيث ان محكمة الموضوع قد تثبتت من ان المميز عليه كان يمارس\nالتدريس في مؤسسة التعليم العالي التابعة للجهة المميزة وان هذه الاخيرة\nقد اقدمت على فسخ العقد الذي يربطها بالمميز عليه دون انذار مسبق وان\nهذا الاخير قد طلب بداية اصدار القرار باعتبار هذا الفسخ غير منتج لاي\nاثر قانوني وباعتبار العقد ساري المفعول بين طرفيه واستطرادا بالزام\nالمدعى عليه (المميزة بتعويض ما تسببت به من عطل وضرر بنتيجة الفسخ\nفاعتبرت المحكمة الابتدائية ان المميزة مسؤولة عن فسخ العقد والزمتها\nبان تدفع للمميز عليه مبلغ ستة ملايين ل ل كتعويض عن الضرر الذي لحق به\nمن جراء هذا الفسخ وقد تصدق هذا الحكم استئنافا بالقرار المطعون فيه\nوحيث ان المحكمة الابتدائية قد اعتبرت ان العقد الذي يربط المميزة\nبالمميز عليه قد جرى فسخه وان كان لا يمكن اعادة الحال الى ما كانت عليه\nالا ان المميزة مسؤولة عن هذا الفسخ لانها انهت العلاقة التي تربطها\nبالمميز عليه بدون ان توجه له انذارا مسبقا بذلك وبدون مراجعة القضاء\nوحيث ان المميزة مسؤولة عن فسخ العقد بهذه الطريقة خاصة وانه لا يتبين\nمن اوراق الملف وجود بند يعفيها من هذا الانذار\nوحيث ان المحكمة الاستئنافية التي صدقت الحكم الابتدائي برمته واعتبرت\nبالتالي ان هذا الانذار واجب وان المميزة قد اساءت استعمال حقها بفسخ\nالعقد وهي لذلك مسؤولة عن الاضرار التي لحقت بالمميز عليه من جراء هذا\nالفسخ تكون على ضوء ما تقدم قد احسنت تطبيق القانون ولم تخالف المواد\nالقانونية المشار اليها في السبب الثالث مما يوجب رد هذا السبب\nوحيث ان المحكمة الاستئنافية عندما صدقت الحكم الابتدائي برمته تكون قد\nتبنت التعليلات المسهبة التي وردت فيه كما تبنت الاسباب الواقعية التي\nاعتمدها والمبينة تفصيلا بالحكم الابتدائي المصدق وقد تحققت محكمة\nالموضوع من حصول ضرر للمميز عليه من جراء الطريقة التي فسخ بها لاعقد\nالامر الذي يعود لتقديرها المطلق\nوحيث ان القرار الاستئنافي يكون على ضوء ما تقدم مستندا الى اساس قانوني\nصحيح ومعللا تعليلا كافيا وافيا مما يوجب رد السببين الاول والثاني"
}