{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56690",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 122 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "122",
    "year": "2000",
    "session_date": "29/08/2000",
    "chief": "مهيب معماري",
    "members": "/الشويري//عيد/"
  },
  "ruling_text": "*  خطأ في تطبيق  القانون المتعلق بمتابعة المعاملة التنفيذية وتحديد موعد المزاد العلني  بعد رد طلب وقف التنفيذ  *\nبما ان قرار رئيس دائرة تنفيذ المتن تاريخ\n19/3/1997 قضى برد طلب وقف التنفيذ المقدم من المنفذ عليهما المميزين\nالحاضرين لعدم وجود ما يبرره ومتابعة السير بالمعاملة التنفيذية وتحديد\nموعد المزايدة\nوبما ان المميز يدلي بمخالفة قرار رئيس دائرة التنفيذ للمادة 654 اصول\nمحاكمات مدنية وان هذا الاخير لم يكن له الحق في اتخاذ القرار اللاحق\nالصادر بتاريخ 2/5/1997 القاضي باجراء جلسة المزايدة والاصرار على\nالقرار تاريخ 19/3/1997\nوبما ان المادة 654 اصول محاكمات لا ترى مجال تطبيقها في النزاع الراهن\nلان القرار القاضي برد طلب وقف التنفيذ يعتبر قرارا مؤقتا ولا يلزم\nبالتالي رئيس دائرة التنفيذ بالتوقف حكما عن متابعة رؤية طلب التنفيذ\nاذا ما استؤنف قراره القاضي برد طلب وقف التنفيذ طالما ان هذا القرار\nمعجل التنفيذ بطبيعته عملا باحكام المادة 570 واستئنافه ليس من شأنه وقف\nتنفيذه حكما\nوبما ان محكمة الاستئناف لم تغفل بت هذا السبب بل اعتبرت انه لا يشكل\nعيبا في اجراء المزايدة ام في صيغة القرار بحجة ان السبب لا ينصب على\nاجراءات متخذة قبل جلسة المزايدة فتكون بذلك قد احسنت تطبيق القانون\nويهمل السبب التمييزي الثاني\n*  اصول الطعن بقرار احلال الدائن  محل الدائن الاساسي لدى الطعن بقرار الاحالة  *\nبما ان الطعن بقرار\nالاحالة لا يمكن ان يتم الا عبر الاسباب الثلاثة المنصوص عنها بالمادة\n987 اصول محاكمات مدنية\nوبما ان المميز يدلي بانه طعن بقرار الاحلال وباجراءات المزايدة عن طريق\nتقديمه اعتراض تسجل لدى رئيس دائرة التنفيذ بتاريخ 7/2/1997 وان الطعون\nالتي ساقها من شأنها ان تؤثر في صيغة وجوهر قرار الاحالة وصحة الاجراءات\nوبما انه يتبين من الاطلاع على الاعتراض المذكور والذي عنونه المعترض\nطلب رجائي ان هذا الاخير ادلى بعدم جواز الاحلال بحجة انه لا بد من\nاقامة دعوى في الاساس لتحصيل الدين من سائر المنفذ عليهم واستطرادا لانه\nسدد حصته من الدين\nوبما ان الاعتراض يتمحور حول حق المميز عليه في التنفيذ ولا يكون متعلقا\nباجراءات التنفيذ بل باساس الحق فكان لازما تقديمه الى محكمة الاساس\nوليس لرئيس دائرة التنفيذ\nوبما ان الاعتراض المقدم لرئيس دائرة التنفيذ والقرار الذي فصله والطعن\nاستئنافا بالقرار لا تشكل عيوبا في اجراءات المزايدة او في صيغة القرار\nاو مخالفة القانون في منازعة فرعية ولم يكن واجبا على رئيس دائرة\nالتنفيذ وقف التنفيذ بكل الاحوال ومن جهة ثانية\nبما انه تجدر الاشارة في هذا السياق انه اذا ما سدد شخص ما الدين موضوع\nالتنفيذ فيحل محل الدائن الاساسي حكما وبفعل القانون فيما اتخذ من\nاجراءات التنفيذ على حد ما تنص عليه المادة 840 اصول مدنية ولا يعود من\nداع لانذار المنفذ عليهم اجرائيا في حال سبق وان انذروا اجرائيا قبل\nتمام الحلول ذلك ان عملية الحلول ليست حوالة دين بل استبدال كما تنص على\nذلك المادتان 40 و312 موجبات وعقود\nوبما ان القرارين الابتدائي والاستئنافي لا يكونان قد خالفا المادتان\n988 و981 اصول مدنية لانها لم يستندا اليهما لعدم علاقتهما بالنزاع فلا\nيكون هناك اية مخالفة لاحكام المادة 987 أ م م ببنودها الثلاثة ويكون\nالسببان الثالث والرابع مردودين\nبما ان المميز يدلي بان مأمور التنفيذ اجرى تعديلات اساسية في دفتر\nالشروط الذي اكتسب الصفة المبرمة مع المنفذ السابق مخالفا المادة 968\nاصول مدنية فضلا عن انه اكسب دفتر الشروط المعدل الصفة المبرمة متجاوزا\nالاجراءات القانونية المؤدية الى ذلك\nوبما ان ثابت ان المميز ابلغ دفتر الشروط قبل الحلول وقد اعترض عليه ورد\nاعتراضه\nوبما ان من دفع الدين موضوع التنفيذ يحل محل المنفذ الاساسي بحكم\nالقانون في اجراءات التنفيذ ولا يعود من الضروري ابلاغ دفتر الشروط\nمجددا من المنفذ عليهم حتى ولئن تم اخراج عقارات احد المنفذ عليه من\nاطار دفتر الشروط طالما ان المنفذ عليه الذي دفع قيمة الدين لم يعد\nمدينا فيكون لزوما اخراج عقاراته من دفتر الشروط\n*  التعويض عن اساءة  استعمال حق الادعاء  *\nبما ان المميز يدلي بان استئناف قرار الاحالة هو\nحق شرعي وانه لم يتعسف في استعمال حقه وانه من غير الجائز الزامه بالعطل\nوالضرر\nوبما ان محكمة الاستئناف لم تبين عناصر سوء النية لدى المستأنف وتكون\nبالتالي قد افقدت قرارها الاساس القانوني ويحكم بنقض القرار الاستئنافي\nلهذه الجهة فقط وترى الدعوى انتقالا ويحكم برد طلب بالعطل والضرر لعدم\nثبوت سوء النية ام الخطأ الجسيم الموازي له عند المستأنف السيد عادل\nبركات ابو رزق\nبما ان المميز يدلي بان حقه في استئناف قرار الاحالة كرسه القانون\nبالمادتين 987 و985 اصول محاكمات مدنية وان الشروط للحكم بالعطل والضرر\nمنتفية سيما ان اطار القضاء بالعطل والضرر يندرج ضمن المادة 551 اصول\nمحاكمات وليس المادة 844 منه\nبما ان الحكم الاستئنافي لم يبين عناصر سوء النية لدى المستأنف المميز\nالراهن وتكون محكمة الاستئناف قد افقدت قرارها الاساس القانوني ويحكم\nبنقض الحكم الاستئنافي لهذه الجهة فقط وترى الدعوى انتقالا ويحكم في\nالمرحلة الاستئنافية برد طلب الحكم بالعطل والضرر لعدم ثبوت سوء النية\nام الخطأ الجسيم الموازين له لدى المستأنف السيد الياس بركات ابو رزق\nويعاد التأمين التمييزي للمميز\n*  مفعول سبق  الادعاء على البحث في الاسباب التمييزية  *\nالخطأ في تطبيق القانون\nوتفسيره عندما اعتبر القرار الاستئنافي ان بعض الطعون المساقة ضد قرار\nالاحالة لا تندرج في اطار السبب الاول الذي نصت عليه المادة 987 أژم م\nالخطأ في تطبيق القانون عندما اغفل القرار الابتدائي الطعن المساق ضد\nقرار الاحالة لناحية متابعة اجراءات المزايدة رغم ورود استئناف طعنا\nبقرار رئيس دائرة التنفيذ تاريخ 19/3/1997 الامر الذي يخالف نص المادتين\n603 فقرة 3 و654 أ م م ويندرج ضمن اسباب الطعن في اجراءات المزايدة\nموضوع الفقرة 1 من المادة 987 أ م م\nالخطأ في تطبيق القانون عندما اعتبر القرار ان الطعن المساق ضد قرار\nالاحالة من خلال المنازعة الفرعية التي تناولها الطعن بقرار الاحلال\nواجراءات المزايدة تشمله الفقرة 2 من المادة 987 اصول محاكمات مدنية\nوليس الفقرة 3\nالخطأ في تطبيق القانون عندما اعتبر القرار ان مخالفة قرار الاحلال\nللمادتين 988 و989 اصول محاكمات معطوفتين على المادتين 39 و40 موجبات\nوعقود لا تؤدي الى مخالفات من شأنها التأثير في صحة الاجراءات وانها لم\nتكن موضوع منازعة فرعية تناولها قرار الاحالة وهي بالتالي غير مشمولة\nبالحالتين المنصوص عليهما بالبندين 1 و2 من المادة 987 اصول محاكمات\nمدنية\nالخطأ في تطبيق القانون عندما اغفل القرار مخالفة اجراءات المزايدة لما\nنصت عليه المادتين 966 و968 فقرتها الاولى اصول محاكمات مدنية معطوفتين\nايضا على المادتين 39 و40 موجبات وعقود والتي هي ايضا مشمولة بالطعون\nالمحددة في المادة 987 اصول محاكمات مدنية\nوبما ان الاسباب الخمسة الموما اليها اعلاه اثيرت ايضا من قبل المميز\nالاول السيد عادل واجابت المحكمة عليها وخلصت الى ردها\nوبما ان الحلول التي اعتمدتها المحكمة بالنسبة الى الاسباب المساقة من\nقبل المميز الاول يجب تقريرها بالنسبة الى الاسباب الخمسة المثارة من\nقبل المميز الثاني والمدرجة اعلاه ويقتضي بالتالي ردها هي ايضا"
}