{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56671",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "2000",
    "session_date": "29/02/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول  الطعن تمييزا بدعاوى الايجارات لجهة الاسقاط من حق التمديد القانوني  لعقد الايجار  *\nعن السبب التمييزي الوحيد المشار المتعلق بمخالفة القرار\nالمطعون فيه للقانون وللخطأ في تطبيقه وتفسيره سندا للفقرة الاولى من\nالمادة 708 محاكمات مدنية\nحيث انه يقتضي بادء ذي بدء التأكيد على ان الخطأ في تطبيق القانون يتحقق\nعندما تطبق المحكمة النص القانوني على حالة واقعية لا تدخل تحت حكمها -\nوينتج هذا الخطأ عادة عن اعطاء الحالة الواقعية وصفا غير وصفها الحقيقي\nمما يحمل المحكمة على ان تطبق عليها مادة قانونية اخرى غير المادة التي\nتحكمها\nوحيث انه من الراهن ومن المتفق عليه بين الفرقاء في هذا الملف ان الدعوى\nالحالية تدور حول توافر او عدم توافر شروط تطبيق المادة 9 بند د من\nالقانون رقم 20/82 مما يستتبع البحث تمييزا بالقرار المطعون فيه لسبب\nالخطأ في تطبيق القانون وتفسيره\nوحيث ان الخطأ في تفسير القانون يتحقق عندما يكون النص الواجب تطبيقه\nغير واضح كفاية انما يستدعي التأويل او التفسير فيعتمد القرار المطعون\nفيه تفسيرا له تعتبره محكمة النقض غير مطابق للمعنى الحقيقي للنص\nالمذكور\nوحيث ان قانون الايجارات هو قانون استثنائي يقتضي تفسير نصوصه على وجه\nحصري دون توسع كما ينبغي اعمال الكلام فيه لا اهماله مما يحتم القول\nبانه لا يجوز التفسير بمعرض النص الصريح كما لا يجوز القياس والاستقرار\nولا اعتماد مفهوم الانصاف ولا الوقوف على حسن او سوء نية الفرقاء\nوحيث ان المادة 9 فقرة د من القانون رقم 10/82 نصت على ان يسقط حق\nالمستأجر من التمديد اذا تملك ثلاثة ارباع بناء على الاقل صالحا وملائما\nلسكنه ومعادلا لمستوى المأجور الذي يشغله\nوحيث ان محكمة الاستئناف تمسكت حصرا بالمعيار المحدد صراحة بالمادة\nالمذكورة وعللت قرارها المطعون فيه على الشكل التالي:\n\"ان المقصود بتملك المستأجر ثلاثة ارباع الحصص على الاقل هو تملك ثلاثة\nارباع الرقبة وثلاثة ارباع الانتفاع في آن واحد اما تملكه الرقبة دون\nالانتفاع فلا يجيز له اشغال البناء اذ ان ما يمنح الحق باشغال المسكن هو\nحق الانتفاع وليس ملكية - الرقبة بحد ذاتها وكذلك هو الحال عند تملكه\nاقل من ثلاثة ارباع حصص الانتفاع لان معارضة شركائه تمنعه من اشغال\nالبناء قانونا وان كان مالكا الرقبة بكاملها\nوحيث من جهة ثانية لم يتبين ان القسم 4 صالح للافراز بحيث يمكن للابن\nوبالتالي لوالده المستأجر ان يستقل برقبة وانتفاع قسم مواز للمأجور\nالمطلوب استرداده\nوحيث ان شروط الاسقاط غير متحققة\nوحيث تكون محكمة الاستئناف احسنت تفسير المادة 9 د المذكورة ويقتضي رد\nالسبب التمييزي لهذه الجهة\n*  شروط الاسقاط من حق  التمديد القانوني لعقد الايجار في حال تملك المستأجر مسكنا ملائما لسكنه  *\nوحيث ان الجهة المميزة من ضمن السبب لا تطعن بالقرار من حيث نقاط\nمخالفته للمادة 9 د المذكورة وانما تشرح انه بمقدور المميز عليه اشغال\nالقسم الشاغر الواقع في العقار رقم 406/4 بكفيا وان الخلافات الحاصلة\nحول الحصة ناتجة عن تقاعس المميز عليه عن القيام بواجباته الابوية وانه\nجرى تهريب القسم 406/4 موضوع الدعوى بالتواطؤ بين والدته وولده وان\nالقرار المميز خالف روحية القانون الذي يهدف الى تحرير المؤجر من\nاستغلال المستأجر مما يجعل هذا النقاش نقاشا في الوقائع التي اطلعت\nعليها محكمة الاستئناف وقدرتها واستبعدت تأثيرها على الحل القانوني وذلك\nبمطلق سلطانها الذي لا تمتد اليه رقابة محكمة التمييز وذلك ايضا دون\nمخالفة في تطبيق وتفسير المادة 9 د موضوع الدعوى مما يفضي الى رد السبب\nالتمييزي ومعه التمييز اساسا برمته ومما يحتم ابرام القرار المطعون فيه\nوحيث انه يقتضي رد سائر المطالب الزائدة او المخالفة بما فيها طلب العطل\nوالضرر لعدم توافر شروط تطبيقه ولعدم ثبوت سوء النية"
}