{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69245",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "2000",
    "session_date": "15/12/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على التناقض بين حكمين لجهة مفعول وشروط تسجيل الدعوى  على صحيفة العقار العينية  *\nفي التمييز الاصلي عن مجمل الاسباب المدلى\nبها\nان التناقض بين حكمين هو سبب للنقض وفقا لاحكام الفقرة 8 من المادة 708\nمحاكمات مدنية والمتعلقة بحكمين صادرين بالدرجة الاخيرة في ذات الدعوى\nعن محكمتين مختلفتين او عن محكمة واحدة\nواما الاختلاف بين الحكم الابتدائي والقرار الاستئنافي حول بعض نقاط\nالدعوى لا يشكل التناقض المفضي الى النقض ويكون ما ادلى به المميز لهذه\nالجهة في غير محله القانوني\nوحيث انه بالنسبة الى الرسم المتوجب دفعه عن الطلب المقابل فان عدم دفعه\nمن قبل المميز يؤدي الى رد الطلب واذا كان قلم المحكمة هو المرجع\nلاستيفاء الرسم فان ذلك لا يبرر عدم قيام المميز بتاديته وبالاضافة الى\nذلك\nوحيث اذا كان رد طلب الغاء العقد يؤدي الى اعلان حق الشاري بتسجيل\nالعقار المبيع على اسمه في السجل العقاري الا ان ذلك لا يكفي بحد ذاته\nلاجراء التسجيل اذا لم يكن طلب التسجيل متوافقا مع احكام المادة 47 من\nالمرسوم 188/1926 اي اذا لم تسجل دعوى المطالبة بالحق العيني في السجل\nالعقاري\nوحيث اذا كان يعود الى المحكمة ان تقرر تسجيل اشارة الدعوى على صحيفة\nالعقار موضوع النزاع امامها الا انه يقتضي ان يقدم المميز اليه محكمة\nالاستئناف لهذه الجهة قد جاء في محله القانوني\nوحيث ان الدعوى الاصلية المقدمة من المميز ضده خليل حنا خليل - ترمي الى\nالغاء التزام صادر عنه ببيع العقار المشار اليه في حين ان الدعوى\nالمقابلة المقدمة من المميز - ايلي خوري - ترمي الى تسجيل العقار موضوع\nالنزاع على اسمه يكون بالتالي تسجيل الدعوى الاصلية على الصحيفة العينية\nللعقار موضوع عقد البيع لا يقوم مقام تسجيل الدعوى المقابلة\nوحيث يكون رد طلب تسجيل العقار في محله بسبب عدم تسجيل اشارة الدعوى على\nالصحيفة العينية لهذا العقار مما يستوجب رد المميز الاصلي في التمييز\nالطارىء وعن السبب الاول حيث ان الدعوى التي اقامها البائع اليه خليل قد\nسجلت على صحيفة العقار موضوع النزاع بموجب القرار الصادر عن القاضي\nالمنفرد بتاريخ 16/5/1994 ولم يتبين ان خليل حنا خليل المميز تمييزا\nطارئا - قد طعن استئنافا بالقرار المشكو منه بل بالعكس تبين ان هذا\nالاخير قد طلب في الاستحضار الاستئنافي تدوين اشارة الدعوى على صحيفة\nالعقار المشار اليه فلا مجال بالتالي لقبول تمييزه الطارىء لهذه الجهة\nلا سيما وانه قد طلب استئنافا تسجيل دعواه على صحيفة العقار المشار اليه\nويكون السبب الاول مستوجبا الرد\n*  الاصول  الواجب اعتمادها في تفسير عقد البيع من قبل المحكمة ومدى حقها في تعديل  موجبات الفرقاء عند تدني قيمة النقد  *\nتبين ان لافريقين نظما عقد بيع\nمؤرخ في 2/9/1989 تعهد بموجبه خليل حنا خليل ببيع العقار رقم 911 منطقة\n????? العقارية بثمن قدره /185/ ليرة لبنانية للمتر المربع وعلى ان يتم\nالبائع جميع المعاملات اللازمة للتسجيل دون ان يدفع مصاريف الكيل التي\nيتحملها الشاري وقد قبض البائع مبلغ خمسماية الف ليرة لبنانية فور\nالتوقيع على هذا العقد بمثابة عربون\nوقد حدقت محكمة الاستئناف في قرارها المطعون فيه الحكم الابتدائي الذي\nاعتبر ان رفض الشاري التسجيل على اساس الكيل الذي اجراه البائع هو مبرر\nولا يعكس اي خطأ من قبله وخلص الى رد طلب الغاء العقد وقد ورد في الحكم\nالابتدائي والذي تصدق استئنافا لهذه الجهة ان العقد احتوى على العنصر\nالواجب الاخذ به لتحديد ثمن المبيع - الا ان التعابير المستعملة في متن\nعقد البيع لجهة الطرف المكلف بالكيل النهائي لم تكن بالوضوح المطلوب\nبانه ضمن جهة ان لابائع مكلف باتمام جميع معاملات التسجيل من جهة اخرى\nان المشتري مكلف باتمام جميع معاملات التسجيل من جهة اخرى ان المشتري\nمكلف بتأمين نفقات الكيل وخلصت محكمة الدرجة الاولى الى تعيين خبير\nلاجراء الكيل واعتمدته والزمت الفريقين بالتقيد به بموجب الحكم الصادر\nبتاريخ 23/1/1995\nوحيث انه لا مجال للقول بان الموجب يعتبر باطلا لانه موقوف على ارادة\nالموجب عليه وحدها طالما ان عناصر عقد البيع قد تحددت وهي كافية لتحديد\nثمن المبيع الاجمالي بعد اجراء كيل للعقار المبيع - وقد احسنت محكمة\nالموضوع تطبيق القانون بالنظر الى ما خلصت اليه استنادا الى الوقائع\nالتي تحققت منها\nوان عدم تحديد المرجع الذي يتوجب عليه القيام بالكيل لا تعتبر العقد\nامكانية تحديد الثمن طالما انه احتوى على العنصر الكافي لذلك كما جرى\nبيانه\nولكن طالما ان محكمة الموضوع هي التي حددت المبلغ الاجمالي الوجب دفعه\nمن قبل الشاري بموجب الحكم الابتدائي الذي صدر بعد اكثر من اربع سنوات\nعلى تنظيم عقد البيع فلا يجوز القاء عبء التغيير في سعر المبيع على عاتق\nفريق دون الآخر طالما ان مسؤولية التأخير في تحديد المبلغ الاجمالي\nالواجب دفعه من قبل الشاري تقع على عاتق الفريقين كما يستنتج من القرار\nالمطعون فيه الذي حدد المبلغ الواجب دفعه عن المبيع\nوحيث اذا كان التدني اللاحق بالنقد الوطني لا يؤخذ به مبدئيا لتعديل ثمن\nالمبيع في العقود بين الافراد الا انه عندما تترتب ثمة مسؤولية مشتركة\nعلى المتعاقدين من جراء اغفالهم توضيح بعض بنود العقد كما هو الحال في\nالقضية الحاضرة فانه يتوجب بالاستناد الى ما تقدم اعادة النظر بثمن\nالمبيع\nوحيث ان محكمة الاستئناف التي لم تأخذ بعين الاعتبار سبب التأخير في\nتحديد مساحة العقار المبيع وتأثير ذلك على حقوق البائع اذا ما ارتفعت\nالاسعار من تاريخ تنظيم عقد البيع الى تاريخ تحديد الثمن الاجمالي من\nقبل المحكمة تكون المحكمة قد خالفت القانون لعدم استخلاص النتيجة\nالقانونية التي تترتب على الموقف المشار اليه والذي اتخذته في القرار\nالمميز"
}