{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50753",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 131 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "131",
    "year": "2000",
    "session_date": "26/09/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى اختصاص قاضي الامور المستعجلة للنظر بالنزاع  على اشغال العقار العائدة ملكيته الى الفريقين بالشيوع  *\nحيث ان التعدي\nالواضح يفترض الا يكون للمدعى عليه اي حق في الاشغال على الاطلاق اما\nالمالك على شيوع فيحق له استعمال الملك المشتري على قدر حصته دون ان\nيعيق في ذلك حق باقي المالكين حيث يكون صاحب حق وان كان هذا الحق مشروطا\nاو مقيدا وبذلك تنتفي بالنسبة له شروط تدخل القضاء المستعجل بالاستناد\nالى الفقرة 2 من المادة 579 أ م ويبقى اختصاص هذا القضاء العام منعقدا\nبالاستناد الى الفقرة الاولى من هذه المادة\nوحيث من الرجوع الى الوقائع المتفق عليها يتبين ان الشقيقين المتنازعين\nيملكان بالاشتراك عدة عقارات هي موضوع دعوى قسمة جبرية وان العقارين\nموضوع نزاع كانا في السابق مشغولين من قبلهما اذ انهما اسسا شركة بينهما\nاعطيت حق استعمالهما وقد اقامت فيهما معملا\nوانه وبعد حل هذه الشركة اقدم احدهما وهو المدعى عليه المميز عليه الاول\nعلى انشاء شركة مع اولاده وقد شغل بواسطتها وهو يملك ثلثي الاسهم من\nالعقارين ذوي الحاجة المتوازية العقار رقم 1583 بعد ان اعاد تأهيله على\nنفقته وصرف في هذا السبيل مبلغا يفوق المايتي الف دولار تاركا العقار\nالاخر رقم 1828 شاغرا اذ انه يتبين من تقرير الخبير الجميل ومن اقواله\nهو انه لا يستعمله\nوحيث ان هذا الاشغال لم يلحق اي ضرر محدق بحقوق المدعي بدليل انه اقتصر\nعلى نصف مساحة العقارين مجتمعة مع الاشارة الا ان المدعى عليه يملك ثلثي\nهذه المساحة وان هذا الاستعمال لم يتعارض مع وجهة الاستعمال السابقة\nانما جاء في الاطار ذاته كما انه لم يلغ حق المدين في اشغال العقار 1828\nوفي غياب هذا الضرر ينتفي شرط الاستعمال الذي يبرر تدخل القضاء المستعجل\nبالاستناد الى الفقرة الاولى من المادة 579 أژم فيعود لقاضي الموضوع\nوحدة والى ان تنتهي دعوى القسمة ويتحدد مصير العقار 1583 نهائيا ان يتخذ\nالتدابير الكفيلة بتأمين حقوق جميع الفرقاء وان لجهة تقرير كيفية\nاستعمال الملك المشتري او لجهة وضع حدود او شروط لاي استعمال سابق فترد\nالدعوى الحالية ويصدق القرار الابتدائي الذي انتهى الى ذلك من حيث\nالنتيجة فيما يتعلق بالعقار 1583 ويعدل فيما يتعلق بالعقار رقم 1828 اذ\nيلزم المدعى عليهما باقرارها لجهة عدم اشغاله منهما"
}