{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50821",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 137 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "137",
    "year": "2000",
    "session_date": "26/10/2000",
    "chief": "مهيب\r\nمعماري",
    "members": ""
  },
  "ruling_text": "*  اختصاص قاضي الامور المستعجلة للنظر في مدى جدية المنازعة  التي يثيرها المدعى عليه لدى المطالبة تنفيذ اتفاقية  *\nحيث ان محكمة\nالاستئناف قد انتهت في قرارها المطعون فيه الى رد طلب المشتري الرامي\nالى الزام المدعى عليه بائعه بتسلمه مفاتيح المحلين بحجة ان هذا الاخير\nقد تذرع باستحالة تسجيل الانشاءات وفرز المحلين بسبب مخالفة احكام\nقوانين البناء وانه تذرع ايضا بعدم ايفاء المشتري لرصيد الثمن المتبقى\nمع ما يتوقف على ذلك في حال بقاء العقد من امكانية الاخذ بعين الاعتبار\nزيادة مقدار الرصيد المذكور تفصيلا للمادة الخامسة من القانون رقم 50/91\nوحيث ان يد قاضي الامور المستعجلة لا ترتفع حتما عن الدعوى لمجرد ان\nيكون المدعى عليه قد اثار بوجه المدعي نزاعا يتناول موضوع الحق المطالب\nبه اي يجب عليه ان يتحقق من مدى جدية هذه المنازعة ويعين العناصر\nالواقعية التي من شأنها ان تتحمل هذا الوصف بشكل واضح وكاف لارساء الحل\nالذي توصل اليه والا عرض قراره للنقض فلم يكن بامكان محكمة الاستئناف\nالارتكاز الى اقوال المستأنف عليه فقط انما كان عليها ان تتحقق من مدى\nجديتها وصحتها الظاهرة وكان عليها طالما ان الامر يتعلق باعطاء عقد\nمفاعيله القانونية ان تأمر باتخاذ التدبير المطلوب الذي يصب في هذه\nالنتيجة ما دام ان محكمة الموضوع لم تلغ العقد فلا تحجم عن ذلك الا اذا\nبدا لها ان سبب الالغاء المتذرع به ساطع ولم تقبل فتكون قد طبقت المادة\n579 تطبيقا خاطئا وافقدت في الوقت ذاته قرارها الاساس القانوني فيقتضي\nنقضه برمته\n*  اختصاص قاضي الامور المستعجلة في ازالة التعدي عن  حق المشتري باستلام المحل موضوع عقد البيع  *\nحيث ان الاستحالة المتذرع\nبها من المستأنف عليه يجب ان تكون مطلقة ولا دليل على ذلك من الملف ان\nالمخالفة المزعومة قد تكون قابلة للتسوية وهذا البحث يشكل خلافا موضوعيا\nيعود لمحكمة الاساس البت فيه وهو لا يمنع من اتخاذ التدبير المستعجل\nبتسليم المفاتيح ولا علاقة اصلا بالاقرار اذ ان المخالفة المتذرع بها لا\nتحول دون تنفيذ موجب التسليم المستقل عن التسجيل حتى تبت محكمة الموضوع\nبمصير عقد البيع الذي يبقى قائما بناء عليه كافة الى ان يتم ابطاله او\nالغاؤه\nوحيث ان الخبير المعين من محكمة الموضوع قد اكد ان التسوية ممكنة وقد\nصدر الحكم الابتدائي يكرس هذه النتيجة ويلزم المدعى عليه بالتسجيل\nوحيث ان ترتب شيء عن اصل الحق او شيء يضاف اليه ليس من شأنه ان يلغي\nالعقد بالضرورة بدليل ان محكمة الموضوع لم تأخذ بمطالب المدعى عليه لهذه\nالجهة\nوحيث ان امتناع المدعى عليه من تسليم المحلين ينزل منزلة التعدي الواضح\nعلى حق المدعي المشتري فينعقد اختصاص القضاء المستعجل بفسخ القرار\nالابتدائي الذي انتهى الى عكس ذلك"
}