{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56683",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 141 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "141",
    "year": "2000",
    "session_date": "16/11/2000",
    "chief": "غسان ابو علوان",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مخالفة القانون باغفال تحديد مهلة للقاضي المكلف باجراء  التحقيق  *\nبما ان المميز يأخذ على القرار التمهيدي عدم اتيانه على ذكر\nالمهلة المحددة لاجراء التحقيق\nوبما ان المميز الذي لم يحتفظ بحقه في الطعن بالقرار التمهيدي لم يبين\nاوجه الضرر النازلة به من جراء اغفال تحديد مهلة للقاضي المكلف باجراء\nالتحقيق والذي اجراه دون اعتراض من قبل المميز الراهن في مهلة جد معقولة\nوبما ان المادتين 135 و269 محاكمات مدنية اللتين يتوسلهما المميز لم\nتنصا على ابطال القرار القاضي باجراء التحقيق عند خلوه من تحديد مهلة\nلاجرائه فيكون السبب التمييزي الاول عديم الفائدة ويرد\n*  امكانية قبول الاثبات بالبينة الشخصية ضد السند الخطي  *\nبما\nان تحت هذا العنوان يعيب المميز على القرار التمهيدي مخالفة قواعد\nالاثبات بقبوله شهادة الشهود لاثبات عقد منشىء للحقوق والالتزامات\nوبما ان المطالبة بالسلفة مبنية على اتفاقية موقعة من طرفي النزاع\nوثلاثة شهود بتاريخ 21/10/1995 فيكون لمحكمة الاستئناف ان تسمع الشهود\nللوقوف على الظروف الواقعية التي رافقت وضع البند المتنازع عليه حول\nورشة والطريقة التي تم تنفيذها ويهمل السبب التمييزي الثاني\n*  مخالفة القانون بسماع الشهود في الدعوى المتعلقة بطلب سلفة  وقتية  *\nوبما ان دعوى السلفة هي دعوى مستعجلة تتعلق بالاساس وفي حال\nوجود اتفاقية كما في الدعوى لا شيء يمنع من سماع الشهود بغية تحديد بعض\nالظروف التي رافقت وضع احد بنود الاتفاقية ويرد السبب التمييزي انف\nالذكر\n*  الحكم باكثر مما ادعي به لجهة المطالبة باعطاء سلفة وقتية  وتقديم كفالة مصرفية بالقيمة الباقية  *\nوبما ان المميز تحت هذا العنوان\nيعيب على القرار الاستئنافي الحكم باكثر مما طلب المدعي اساسا طلب اتخاذ\nتدبير احتياطي اي اعطاءه سلفة وقتية على حساب حقه والزام المدعى عليه\nبتقديم كفالة مصرفية بالقيمة الباقية\nوبما انه من الرجوع الى الاستحضار الابتدائي فانه يتبين ان المدعي\nالمميز عليه الراهن طلب اعطاءه سلفة وقتية على حساب حقه والزام المدعى\nعليه بتقديم كفالة مصرفية بالقيمة الباقية على ان لا تنفذ الكفالة بحقه\nالا عند الاستحقاق\nوبما انه عند تقديم الدعوى الابتدائية بتاريخ 18/7/1996 لم يكن الاصل قد\nاستحق انما في المرحلة الاستئنافية وعند صدور القرار المطعون بتاريخ\n14/7/1999 فان الاجل المحدد بسنتين كان قد استحق ويكون لمحكمة الاستئناف\nان تأخذ بما استجد طالما ان الدعوى تنشر امامها بكاملها ولها ان تحكم\nبكامل السلفة دون التوقف عند الطلب بتقديم كفالة سيما انه في القضايا\nالمستعجلة لا شيء يحول دون ان يحور القاضي في المطالب المساقة امامه\nفيهمل السبب التمييزي هذا\n*  مخالفة القانون بتوقيع الاستحضار الاستئنافي من محام متدرج  *\nبما ان المميز تحت هذا السبب بان الاستحضار الابتدائي موقع من محام\nمتدرج لدى محام في الاستئناف صرح بانه ليس وكيلا في الدعوى\nوبما انه ثابت في الملف الابتدائي ان الاستحضار موقع من قبل المحامي\nجوزف نقولا صليبي المتدرج في مكتب الاستاذ نعمان مراد وقد ارفقت\nبالاستحضار وكالة مؤرخة بتاريخ 27/3/1996 وكلا فيها المدعي الاستاذين\nنعمان مراد وجوزف صليبا فيكون الاستحضار الابتدائي صحيحا وموقعا وفقا\nللاصول ولا تأثير لما ادلى به الاستاذ نعمان مراد في المرحلة التمييزية\nبانه ليس وكيلا في الدعوى سيما وان الاستاذ صليبي استمر في الدعوى وابرز\nوكالة جديدة معطاة له بوصفه محام في الاستئناف فتهمل اقوال المميز ويرد\nالسبب الاضافي"
}