{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55810",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "2000",
    "session_date": "28/03/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  امكانية استفادة الزوجة من تقديمات صندوق الضمان  الاجتماعي عن اولادها  *\nحيث ان المميز يدلي بان شروط استفادة المدعية عن\nاولادها من تقديمات الضمان غير متوافرة وان القرار المميز خالف القانون\nواخطأ في تطبيقه وفي تفسيره اذ ان الفقرتين 1 و2 من المادة 14 من قانون\nالضمان تشترطان ان يكون اولاد المضمون على نفقته ويعني المشترع بالنفقة\nهنا النفقة الشرعية وان السيدة نهى عجم البواب ليست هي المسؤولة عن نفقة\nاولادها بمدلول المادة 14 المذكورة وان قوانين الاحوال الشخصية للطائفة\nالكاثوليكية (م 167/1 و169) توجب النفقة على الاب وذلك الاحكام الشرعية\n(م 395 و397) وان القرار المميز خالف القانون ايضا واخطأ في تطبيق\nوتفسير المادة 46 ضمان التي توجب التعويضات العائلية عن كل ولد معال\nويقصد بالولد المعال الولد الذي يكون على عاتق من هو مسؤول عن نفقته اي\nالاب والسيدة عجم البواب ليست مسؤولة عن نفقة اولادها بالمعنى المذكور\nبل المسؤول عن نفقتهم هو زوجها والدهم الصيدلي عبد الهادي البواب الذي\nيعمل وهو قادر على الكسب ولم يثبت عكس ذلك وبالتالي لا يحق للسيدة\nالبواب ان تستفيد من التعويض العائلي ولا من ضمان المرض والامومة وان\nالقانون لا يمنح الوالدة المضمونة التعويضات العائلية الا في حالات\nاستثنائية معينة وقد خالف القرار المميز القانون واخطأ في تطبيقه\nوتفسيره لانه افاد المميز عليها من التعويضات العائلية خارج نطاق\nالاستثناءات المذكورة\nوحيث ان المادة 14 من قانون الضمان الاجتماعي نصت في فقرتها الثانية على\nانه يعتبر من افراد عائلة المضمون الاشخاص المذكورين في ما يلي الذين\nيعيشون تحت سقف واحد وعلى نفقته اولاد المضمون الشرعيون والمتبنون\nونصت المادة 46 من قانون الضمان نفسه في فقرتها الثانية على ان : \"تتوجب\nالتعويضات العائلية: أ- عن كل ولد معال كما هو محدد في البند ج فقرة د\nمن المادة 14\nوحيث ان اجتهاد محكمة التمييز اللبنانية - الهيئة العامة - في قرارها\nالصادر بتاريخ 21/2/2000 اورد لجهة تفسير المادتين 14 و16 من قانون\nالضمان ما حرفيته:\nوحيث لا مندوحة في هدي ما تقدم من اعطاء المفهوم الواجب اعتماده لما\nوصفته الاحكام الواردة في قانون الضمان الاجتماعي لجهة موجب النفقة الذي\nيتعين ان يقع على عاتق المضمون تجاه الاولاد كي يستفيد مما يستحق عنهم\nمن تقديمات\nوحيث اذا كانت احكام النفقة والاعالة قد نظمت في القوانين والاحكام\nالعائدة لكل من الطوائف اللبنانية وهي تختلف في كثير من تفاصيلها\nوظروفها وشروطها بين طائفة واخرى فان ما ورد في شأنها في قانون الضمان\nالاجتماعي لا يفيد اطلاقا ارادة المشترع في الاحالة في هذا الشأن الى\nالاحكام والقوانين الخاصة بكل طائفة بل ان استعماله للتعابير العامة\nوالمتنوعة بين مادة واخرى اذ اورد في المادة 14 كلمة النفقة وفي المادة\n46 عبارة \"الولد المعال\" وفي المادة 47 عبارة\"حضانة الاولاد\" يدل ببساطة\nعلى ان ما يقصد بهذه التعابير هو قيام احد الوالدين بالانفاق على\nالاولاد دون بيان حدود هذا الانفاق وشروطه والاوضاع القانونية التي قد\nيستند اليها\nوحيث ان ظروف الانفاق على الاولاد ومدى هذا الانفاق ومفهومه لا يقع في\nظل الاوضاع الاجتماعية والاقتصادية والمعيشية المختلفة والمتحركة تحت\nضابط موضوعي يمكن اتخاذه معيارا للتمييز بين موجب يقع على احد الوالدين\nاو الاخر اذا كان لكليهما دخل معين\nوحيث ان المادة 47 من قانون الضمان الاجتماعي اوضحت مبدأ عدم جواز\nالحصول على اكثر من تعويض واحد في حال توافر شروط استحقاق التعويض لدى\nكل من الوالدين\nوحيث انه في ما تقدم وفي ضوء وجوب القول بمبدأ المساواة في الحقوق\nوالواجبات اضحى التفسير المنطقي لاحكام قانون الضمان الاجتماعي هو وجوب\nاستفادة الوالدة المنتسبة الى صندوق الضمان الاجتماعي من التقديمات التي\nتستحق عن اولادها طالما لم يتبين عدم انفاقها على هؤلاء الاولاد بالمعنى\nالمبسوط اعلاه لهذا الانفاق وطالما كان الوالد لا يستفيد من هذه\nالتقديمات\nوحيث ان الحكم المطعون فيه لا يكون قد خالف القانون او اخطأ في تطبيقه\nاو تفسيره اذ قضى بافادة المميز عليها من التعويضات العائلية ومن\nتقديمات فرع المرض والامومة عن اولادها بعدما ثبت من ان زوجها لا يستفيد\nمن الضمان الاجتماعي واولاده خارج هذا الضمان\nوحيث ان السببين الاول والثاني يكونان اذا مردودين لعدم الصحة\n*  مصير الطعن بالقرار الاستئنافي لمخالفته راي الفقه  والاجتهاد  *\nحيث ان المميز ادلى تحت بند \"ثالثا: في الاجتهاد والقانون\nالمقارن\" تأييدا لطعنه بالقرار المميز\nوحيث ان المادة 708 محاكمات مدنية اذ لحظت في فقرتها الاولى مخالفة\nالقانون كسبب للنقض لم تلحظ في اي من فقراتها مخالفة الاجتهاد او الراي\nالفقهي او القوانين المقارنة ولا ترجيح اجتهاد او رأي فقهي على آخر سببا\nللنقض وعلى هذا سار اجتهاد المحكمة العليا:\n- تمييز مدني 23/12/93 - ن ق ص 1189\n- تمييز مدني 6/7/71 العدل 1971 ص 632\nوحيث يقتضي رد هذا السبب الثالث شكلا ومعه التمييز برمته اساسا"
}