{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56610",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "2000",
    "session_date": "15/02/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  صلاحية المحكمة في تقدير حلول اجل الدين المعلق  على اجل غير محدد  *\nحيث انه بتبين من الوقائع التي تثبتت منها محكمة\nالاستئناف ان المميز عليه قد انتسب الى النادي المميز الذي تنص المادة\nالسادسة فقرة /هـ/ من نظامه الداخلي على انه يحق للعضو المستقيل 57\nبالمئة من قيمة العضوية بتاريخ الاستقالة عندما تسمح مالية النادي بذلك\nوان المميز عليه قد استقال من عضوية النادي وصفيت حقوقه على ضؤ المادة\nالسادسة المشار اليها بتاريخ 1995/02/12 وقيدت في دفاتر النادي وان\nالمميز عليه قد راجع النادي مرارا بدفع المبلغ المذكور وكان يجابه\nبالرفض بانتظار ان تسمح مالية النادي بذلك الامر الذي اضطره الى اقامة\nالدعوى التي اقترنت بالقرار المميز.\nوحيث ان المميز عليه بانتسابه الى النادي المميز وتوقيعه على نظامه\nالداخلي يكون قد ارتبط مع هذا الاخير بعقد ينظم علاقة الفريقين\nبالاستناد الى مبدأ حرية التعاقد المنصوص عنه في المادة 166/م ع. الامر\nالذي لم ينكره القرار المميز فلا يكون بالتالي قد خالف المادة 166 م ع.\nالمشار اليه.\nوحيث ان المميز قد حدد اجلا لوفاء دينه وهو عندما تسمح مالية النادي\nبذلك\" اي عند الميسرة والمقدرة على الدفع فان الاجل هنا يكون اجلا غير\nمعين.\nوحيث انه اذا كان الاجل غير معين فانه يعود للقاضي ان يحدد مدى الالتزام\nووقت الميسرة ووقت الايفاء بالالتزام وذلك استنادا الى تمحيصه لظروف\nالقضية وملابساتها.\nوحيث في القضية الحاضرة فان المحكمة الاستئنافية قد دققت في ظروف القضية\nالحاضرة وبينت ان الدين المترتب للمميز عليه في ذمة المميز ثابت وغير\nمنازع فيه حتى من قبل هذا الاخير وقد دخل في دفاتره التجارية كدين بذمته\nللمميز عليه وقد انقضت عدة سنوات دون ان يبادر الى دفع اي قسم من هذا\nالمبلغ متذرعا بنص المادة السادسة فقرة هـ من نظامه الداخلي وانتهت الى\nاعتبار ان هذا الامر ينبىء بعدم ملاءة المميز وحرمانه بالتالي من التمسك\nبعد استحقاق الاصل سندا للمادة 113 م ع.\nوحيث ان القرار الاستئنافي الذي اعتبر ان الاجل في القضية الحاضرة هو\nاجل قانوني مثبت صراحة في العقد لا يكون قد خالف المادتين 106 و107 م ع.\nوحيث ان الموجب المنصوص عنه في الفقرة هـ من المادة السادسة من النظام\nالداخلي للنادي المميز ليس موجبا معلقا على شرط لم يتحقق كما تتذرع\nالجهة المميزة انما هو موجب معلق على ميسرة المميز وقدرته على الدفع\nوبالتالي معلق على اجل غير معين.\nوحيث ان القرار الاستئنافي الذي سار في هذا الاتجاه يكون واقعا في موقعه\nالقانوني اذ ان تعليق الموجب على الشكل الوارد في العقد: \"عندما تسمح\nمالية النادي بذلك\" انما يكون اجلا لا شرطا وانه يكون للقاضي ان يقدر\nوقف حلول هذا الاجل لانه لا يجوز ترك تحديد الاجل لارادة المدين\nالمنفردة."
}