{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 156 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "156",
    "year": "2000",
    "session_date": "12/12/2000",
    "chief": "مهيب\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  شروط الاسقاط من حق التمديد القانوني لعقد  الايجار في حال ترك المأجور دون اتخاذ مقام مختار لتبلغ الانذار بدفع  بدل الايجار  *\nبما ان المميز تحت هذين السببين يدلي بان محكمة الاستئناف\nخالفت الفقرة هـ من المادة 9 من قانون الايجارات ذي الرقم 22/83 التي لم\nتوجب ارسال الانذار لتقرير اسقاط المستأجر من حقه في التمديد القانوني\nاذ ترك المأجور طيلة مدة ستة اشهر دون اتخاذ مقام يبلغ فيه الانذار\nبالدفع وكان مدينا بشيء من بدل الايجار\nوبما انه ولئن كان ارسال الانذار غير ضروري في حال الترك وان يمكن الحكم\nباسقاط المستأجر من حقه في التمديد القانوني اذا ترك المأجور مدة ستة\nاشهر متواصلة وكان مدينا بشيء من بدل الايجار ولم يتخذ محل اقامة يبلغ\nفيه الانذار بالدفع الا ان هذا السبب غير كاف لوحده لتقرير نقض القرار\nالمستأنف طالما ان الحل الذي اعتمده غير مبني فقط على وجوب ارسال\nالانذار بل ايضا على عدم توافر النية لدى المستاجر لترك المأجور\nاختياريا دون ارادة وبملء ارادته\nوبما ان المميز لم يطعن بما قررته محكمة الاستئناف لجهة عدم توافر النية\nلدى المستأجر في الترك فيكون السبب المبين على مخالفة الفقرة \"هـ\" من\nالمادة 9 مردودا لعدم جدواه وكذلك برد السبب المبني على عدم طرح مسبقا\nعلى الفريقين الحل الذي توسلته محكمة الاستئناف لجهة وجوب ارسال الانذار\nوذلك لعدم الجدوى ايضا\n*  الاسقاط من حق التمديد القانوني لاساءة استعمال  المأجور بوضع مولد كهربائي على الشرفة وتركيب جهاز تبريد  *\nبما انه في\nحالة التمديد القانوني يحدد القانون اسباب الاسقاط من حق التمديد من حيث\nالمبدأ\nوبما ان وضع مولد كهربائي على الشرفة لم يمنعه عقد الايجار صراحة فضلا\nعن انه لا يشكل اساءة استعمال المأجور فيرد السبب الثاني بدوره\nبما ان وضع جهاز تبريد مركزي ليس عملا تعرضيا في المأجور يبرر اسقاط\nالمستأجر من حقه في التمديد القانوني اذ ان تركيب الجهاز لم يدخل\nتعديلات على وضعية البناء بعد اجراء التعاقد فضلا عن انه من اعمال\nالادارة التي يحق للمستأجر مباشرتها بعد استئذان القاضي الا ان عدم\nالاستئذان لا يؤدي الى الاسقاط انما قد يبرر اعادة الحال الى ما كانت\nعليه وهذا ما لم يطلبه المالك ويهمل السبب الثالث"
}