{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55833",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 15 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "15",
    "year": "2000",
    "session_date": "01/02/2000",
    "chief": "مهيب معماري\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اختصاص محكمة الاساس للنظر في المشكلة التنفيذية  التي تهدف الى اعلان بطلان التنفيذ  *\nعلى السبب الاول: الخطأ في تطبيق\nوتفسير القانون الذي وضع فيه القرار الصادر في 8/1/1998 لجهة مخالفته\nقواعد الاختصاص النوعي التي كانت تفرض عليه حفظ اختصاصه وابطال التنفيذ\nلسند لم تراع فيه قاعدة تعدد الفسخ\nحيث ان المميز يأخذ على القرار المذكور رفضه ابطال التنفيذ للسبب المشار\nاليه واعلانه عدم اختصاصه للبت بهذه المسألة واعتبارها داخلة في نطاق\nالمشاكل التنفيذية المتعلقة بالسند التنفيذي التي يختص في بتها قاضي\nالموضوع مع ان العيب الناتج عن عدم توافر شروط السند التنفيذي يشكل عيبا\nفي اجراء التنفيذ ذاته القاضي بوضع في التنفيذ سندا دون التحقق من\nاستكماله لهذه الشروط\nوحيث اذا كان صحيحا ان السند التنفيذي بصفته سندا مؤكدا لحق موضوعي يخضع\nلشروط شكلية تتجسد في الصيغة الملائمة التي يظهر فيها بمظهر السند\nالقابل للتنفيذ وان التحقق من توافر هذه الشروط يدخل في صلب اختصاص قاضي\nالتنفيذ بحيث يعود له وحده ان يقرر انطلاقا من ذلك مدى قابلية السند\nللتنفيذ ليرد الطلب اذا بدا له وحده ان يقرر انطلاقا من ذلك مدى قابلية\nالسند للتنفيذ ليرد الطلب اذا بدا له ان الصيغ الجوهرية المفروضة لوجود\nالسند التنفيذي مختلفة دون رقابة عليه او بدا له ان الصيغ الجوهرية\nالمفروضة لوجود السند التنفيذي مختلفة دون رقابة عليه او تعقيب من قاضي\nالموضوع الا ان المشترع متى خرج عن هذا المنطق التجريدي الصرف بالنظر\nلاعتبارات املاها الواقع وحصرا بقاضي الموضوع دون غير امر النظر بكافة\nالمشاكل المتعلق بالسند دون ان يفرق بين القضايا الشكلية والموضوعية\nعندما يكون التنفيذ قد بوشر حاصرا برئيس دائرة التنفيذ امر البت\nبالمشاكل المتعلقة بالاجراءات دون غيرها وسبب ذلك يعود الى صعوبة\nالتمييز في كثير من الاحيان بين المشاكل التي تطرحها الصيغة وذلك\nالمتعلقة بموضوع السند ومن هذا المنطلق بالذات اكدت المادة 850 أ م م ان\nالطعن بالتزوير وهو يشكل عيبا يطال السند نفسه في صيغته الشكلية ايضا\nانما في اختصاص قاضي الموضوع\nوحيث انه اذا تطرق الى العيب المشكو منه في هذه القضية والمتمثل بعدم\nاستيفاء السند لشرط تعدد الفسخ فان هذا العيب الذي يعتور الشكل يخضع\nلشرط اساسي هو وجود التزام متبادل بالفعل بحيث يتعين على القاضي وصف\nالعمل القانوني لبيان ما اذا كان عقدا متبادلا ام هو مجرد اقرار بدين\nتنازل او عمل آخر كما ان القانون والاجتهاد قد خرجا على القاعدة هذه\nباستثناءات مما هي الحال بالنسبة للالتزامات التجارية او للسند المودع\nلدى شخص ثالث او للعقود التي نفذ طرف فيها كامل التزاماته عند انشائها\nولا ريب في ان الدخول في هذه الامور يستوجب التطرق الى موضوع العقد ذاته\nوهو امر يختص فيه القاضي الناظر به وحده ولا يمكن ان يدخل في مفهوم\nالمشاكل المتعلقة بالاجراءات\nوحيث تبقى في ذلك ان العيب الساطع والواضح في صيغة السند انما يؤدي في\nحال قبوله الى انتفاء الحق في التنفيذ كليا مما يرتب عليه النتائج التي\nنصت عليها المادة 850 أ م م وبالتالي ذلك المنصوص عليها في المادة 829 أ\nم م التي اجازت لقاضي التنفيذ وقت اجراءاته وتكليف المستشكل بمراجعة\nقاضي الموضوع اذا بدا له توافر شروط قبل هذا العيب\nوحيث ان المشكلة التنفيذية الحالية تهدف الى اعلان بطلان التنفيذ فحسب\nفيتعين ردها لعدم الاختصاص لانها قدمت الى قضاء التنفيذ ويكون القرار\nالاستئنافي فيما انهى اليه قد فسر المواد القانونية المشمولة بهذا السبب\nالاول تفسيرا صحيحا فيرد السبب انطلاقا من التعليل المعتمد في القرار\nالمطعون فيه تضاف اليه الاسباب القانونية الصرفة المبينة اعلاه\n*  امكانية طلب ابطال التنفيذ اذا كان تنفيذ السند او  الحكم موقوفا على القيام بموجب من قبل المنفذ تجاه المنفذ عليه  *\nحيث ان\nالمميز يأخذ على القرار الصادر في 8/1/1998 مخالفة المادة 839 أ م م\nالواردة في الفصل المتعلق بالقواعد العامة في التنفيذ والتي فرضت على\nطالب التنفيذ اذا كان تنفيذ الحكم او السند موقوفا على القيام بموجب ما\nان يضم الى عريضتها الاوراق التي تثبت القيام بهذا الموجب والا رد طلب\nابطال التنفيذ والانذار الاجرائي على الرغم من ان المنفذ لم يقم\nبالواجبات المتعددة الجوانب والمفصلة اعلاه\nحيث ان العيب الذي يكتف طلب التنفيذ والانذار الاجرائي لعدم ارفاقه\nبالاوراق المثبتة لقيام المنفذ بموجبه المقابل لا يعتبر في الاصل عيبا\nشكليا في الاجراءات وفقا مما سبق بيانه انما هو في الحقيقة اخلال بشرط\nموضوعي يتوقف على تحققه قيام الالتزام الذي يطلب التنفيذ بالاستناد اليه\nخصوصا وان السند التنفيذي جاء خلوا من ذكر اي شرط صريح كان دفع الدين\nموقوفا عليه وقد تحققت محكمة الاستئناف من ان السند لم يأت على ذكر آلية\nتنفيذ التنازل ولم يفرض على المنفذ اي عمل بهذا الخصوص\nوحيث ان ضم الاوراق لا يعتبر اذا مجرد اجراء بل هو اداة اثبات لشرط\nموضوعي يتوقف على تحققه جواز التنفيذ يختص قاضي الموضوع وحده ببته سيما\nوان الموجب المقابل قد يتناول فعلا ماديا يمكن اثباته بكافة الوسائل كما\nهي الحال بالنسبة لبعض ما ورد في لائحة الالتزامات غير المنفذة التي ورد\nتعدادها في الاستدعاء التمييزي وان على القاضي ان يتحقق في الاصل من\nوجود هذه الالتزامات وقيامها فعلا وهذه مسائل لا تدخل بالطبع في مفهوم\nمشاكل التنفيذ المتعلقة بالاجراءات انما تطال السند نفسه وما نصه من\nموجبات\nوحيث ان محكمة الاستئناف قضت برد طلب ابطال التنفيذ لانه غير مسند الى\nسبب منتج ودون البت بمسألة اختصاصها للنظر فيه اذا اعتبرت بحث هذا الامر\nنافلا لا يكون قد خالفت المادة 839 في النتيجة او فسرتها تفسيرا خاطئا\nفيرد الطعن باضافة السبب القانوني الصرف المتعلق بعدم اختصاص المحكمة\nوالذي افيد من قبل المميز عليه الى الاسباب المعتمدة في القرار المميز\nبحيث تعتبر بمثابة اسباب اضافية واردة على سبيل الاستفاضة\n*  مخالفة القانون بابطال الانذار المتعلق بايفاء  الدين غير المستحق  *\nحيث يرد على هذا السبب بان عدم استحقاق قسم من\nالدين لا يمنع من المطالبة بالجزء المستحق منه ومن الثابت ان جزءا من\nالدين قد استحق فعلا وبان المادة 870 أ م م في فقرتها الاخيرة قد اعطت\nللدائن بسند غير مستحق حق تقديم طلب تنفيذ السند منعا لسقوط الحجز\nالاحتياطي على ان لا يباشر الاجراءات المتعلقة بالتنفيذ قبل الاستحقاق\nفيكون القرار المطعون فيه الصادر في 18/6/1998 اذ اكتفى بابطال الانذار\nلانه تناول دينا غير مستحق في بعضه دون المعاملة برمتها قد فسر المادتين\n271 م ع و 870 أ م م تفسيرا صحيحا\n*  شروط استحقاق الحجز الاحتياطي لعدم اسقاط التنفيذ  *\nحيث يعرض\nالمميز تحت هذا السبب انه طالب باسقاط الحجز الاحتياطي الاصلي والاضافي\nتبعا لابطال المعاملة التنفيذية لانها الاصل وهما الفرع وقد رد طلبه\nلعدم وجود التلازم بين الطلبين\nحيث يتبين من الرجوع الى ما ورد في القرار المطعون فيه تاريخ 18/6/1998\nتحت السبب الاستئنافي الرابع - انه وخلافا لما ورد تحت هذا السبب اعتبرت\nمحكمة الاستئناف انه يوجد تلازم بين طلب اسقاط الحجز الاحتياطي وطلب\nالتنفيذ معتبرة ان قرار الحجز الاحتياطي يسقط حكما اذا لم يتقدم الحاجز\nبطلب تنفيذ سنده في مهلة خمسة ايام من تاريخ قرار الحجز الا انها صدقت\nالحكم الابتدائي الذي اعلن عدم وجود التلازم واستند اليه لرد طلب اسقاط\nالحجز من حيث النتيجة فقط معتبرة ان لا داعي لاسقاط الحجز الاحتياطي\nطالما ان طلب التنفيذ جاء صحيحا ولم يعلن بطلانه وانه ورد خلال المهلة\nالمحددة في القانون فيرد ما ورد تحت السبب"
}