{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 164 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "164",
    "year": "2000",
    "session_date": "19/12/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على تشويه المستندات بذكر وقائع  وافادات خلافا لما ورد عليه  *\nوبما انه يأخذ المميزان على القرار\nالاستئنافي تشويه مضمون المستندات بذكر وقائع منقوصة وخلافا لما وردت\nعليه ان لجهة افادة الوالدة ام لجهة افادة الشقيق فرج فرج او لجهة افادة\nمختار المحلة\nوبما ان التشويه هو ايراد ذكر مضمون مستند وافادة في الحكم خلافا للنص\nالواضح والصريح الذي وردا فيه\nوبما ان المميزين لا يدليان بان محكمة الاستئناف غيرت في مضمون افادة\nالوالدة بل بان هذه الاخيرة كانت مريضة وغير حرة الارادة فلا يكون من\nتشويه في القضية\nوبما انه بالنسبة الى افادة الشقيق فان محكمة الاستئناف لم تستند الى\nافادته لا سلبا ولا ايجابا فلا يمكن التحدث عن تشويه للافادة عليها بان\nلمحكمتين الدرجة الاولى والثانية حق تقدير البينات المعروضة امامها\nوالمفاضلة بينها علما ان القرار الاستئنافي ارسى ما توصل اليه على بدء\nتنفيذ مقرون بشهادة الوالدة المقبولة طالما ان النزاع قائم بين اقارب\nليستخلص وجود النزاع الجدي فلا يعود من الواجب تفحص افادة المختار او\nالتكلم عن فقدان القرار الاستئنافي للاساس القانوني او عن الخطأ في\nتطبيق القانون او تفسيره ويهمل السبب التمييزي الاول المبني على مخالفة\nالمادة 708 اصول مدنية في بنودها 1 و6 و7 سيما ان افادتي الشقيق\nوالمختار لم تجزما بعدم وجود اجازة قائمة\n*  شروط اختصاص قاضي الامور المستعجلة في اخلاء العقار المشغول  بدون مسوغ شرعي ومدى حق محكمة الاستئناف في تقدير البينات  *\nبما انه تحت\nهذا العنوان يأخذ المميزان على القرار الاستئنافي عدم بيانه بوضوح الاسس\nالواقعية التي اعتمدها للوصول الى النتيجة\nوبما انه لاتخاذ تدبير تنفيذي وهو في الدعوى الراهنة اخلاء شاغل شقة\nمنها يجب ان يكون الحق واضحا لا لبس فيه يمكن طالب الاخلاء من الوصول\nالى مبتغاه\nوبما ان محكمة الاستنئاف مارست حقها في تقدير البينات المعروضة امامها\nواعتبرت بان بدء التنفيذ منذ العام 1973 مقرونا بافادة الوالدة يشكل\nنزاعا جديا حول طبيعة هذا الاشغال فلا تكون بذلك قد خالفت القانون ولا\nالمادة 579 اصول مدنية ويرد السبب التمييزي الثاني ايضا"
}