{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55830",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 166 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "166",
    "year": "2000",
    "session_date": "19/12/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر في النزاع الناشىء عن عقد  زواج مدني تم في بلد اجنبي بين لبناني واجنبية لجهة النفقة او الحضانة  *\nمخالفة المواد 537 فقرة 12 و708 فقرة 6 , 74 و79 و1014 أ م م والمادة\nالاولى من القرار 109 ا ر تاريخ 14/5/1935 والمادة 78 فقرة 3 و103 من أ\nم م\nحيث ان المادة 79 أ م م قد اولت المحاكم اللبنانية المدنية اختصاصا\nشاملا ذات طابع ذاتي للنظر بجميع النزاعات الناشئة عن عقد زواج مدني تم\nفي بلد اجنبي بين لبنانيين او بين لبناني واجنبي ونتائجها ان لجهة\nالنفقة او لجهة الحضانة وذلك بصرف النظر عن المكان الذي يقيم فيه\nالزوجان او احدهما عند رفع الدعوى فتكون محكمة الاستئناف اذ حفظت\nصلاحيتها للنظر في هذه الدعوى التي اثيمت من زوج لبناني بوجه المقيمة في\nالخارج والتي تهدف الى فسخ زواج مدني قام بينهما في ولاية نيوبوري\nالاميركية وقد فسرت نص المادة 79 أ م م تفسيرا صحيحا فيرد هذا السبب\nبجميع فروعه\n*  تحديد المسؤولية الناجمة عن فسخ عقد الزواج المدني  بين زوج لبناني وزوجة اجنبية  *\nحيث ان كلا من المميزة والمميز عليه\nالمميز تبعيا يأخذ على القرار انه جاء فاقدا الاساس القانوني اذ انه لم\nيتطرق الى الوقائع التي ادلى بها كل منهما والتي كانت تفرض اعلان\nمسؤولية الفريق الاخر\nوحيث ان القرار المطعون فيه قد اكد من جهة ان التهم المتبادلة بين\nالزوجين لجهة الزنى بقيت غير ثابتة فيكون بذلك قد رد الاسباب المتذرع\nبها بما للمحكمة من حق التقدير واكد من جهة اولى ان الخلاف قائم بين\nالزوجين منذ فترة طويلة وان ايا منهما لم يعد يريد مساكنة الاخر ادى هذا\nالوضع الى تنافر متبادل مزمن وان ايا منهما لا يمكنه ان يفرض على الاخر\nتعديل مكان المنزل الزوجي لجعله في بلد اخر ليصل في النتيجة الى تحميل\nالفريقين معا مسؤولية انفراط عقد الزواج فيكون قد ارتكز على وقائع كافية\nلتبرير الحل الذي توصل اليه ويرد السبب الثاني الذي يرتكز عليه الفريقان\nمعا\n*  فقدان الاساس القانوني باعطاء حق حضانة الولد  القاصر للوالد والوالدة  *\nحيث ان كلا الفريقين يتذرع بالسبب ذاته عارضا\nانه كان على المحكمة ان تنظر في مصلحة الولد لتقرر من هو الاجدر من\nالوالدين بالحراسة وهي اهملت تصرفات الوالدة ولم تتحقق من قدرة الوالد\nفتكون قد افقدت قرارها القاضي بتسليم كلا من الابنتين الى الوالد الاخر\nالاساس القانوني\nوحيث انه في تحديد هوية الحاضن ينظر الى مصلحة الولد وقد اكدت المحكمة\nانه في حال الدعوى الحاضرة وبالنظر الى ظروف البيئة المعينة التي عاشها\nكل من القاصرين في كنف احد الوالدين وما نتج عن ذلك من اعتياد كان من\nالافضل ابقاء كل منهما حيثما تقيم فتكون قد استعملت حقها في التقدير وفي\nالوقت ذاته ارست قرارها على ما يبرره قانونا وواقعا فيرد ما ورد تحت هذا\nالسبب من اقوال مختلفة صادرة عن الفريقين"
}