{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55852",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "2000",
    "session_date": "18/10/2000",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  تشويه الوقائع والمستندات ومخالفة القانون عندما  اعتبرت وكالة المحامي قانونية  *\nتشويه القرار المطعون فيه مضمون\nالمستندات ومخالفة القانون والخطأ في تطبيقه عندما اعتبر الوكالة التي\nابرزت من قبل وكيل المستأنف المحامي انطوان طوبيا هي قانونية مع انها لا\nتجيز له المرافعة والمدافعة ولا توليه حق تقديم الطعن.\nحيث وان لم تناقش محكمة الاستئناف هذا الامر الا انه عملا بنص المادة\n380 محاكمات مدنية فان توكيل المحامي يوليه سلطة القيام بالاعمال\nوالاجراءات اللازمة لاقامة الدعوى ومتابعتها او الدفاع عنها في جميع\nدرجات التقاضي وطرق الطعن...\nوحيث ان الوكالة المعطاة من المميز عليها لوكيله المحامي انطوان طوبيا\nامام السفارة اللبنانية في برن اوكلته اجازت له اجراء جميع الاجراءات\nالقانونية للمحافظة على حقوق الموكل في ما يتعلق بالمأجور موضوع الدعوى.\nوحيث استنادا الى نص المادة 380 المذكورة فان الوكالة اجازت لمحامي\nالمميز عليه اتخاذ جميع الاجراءات التي قام بها امام محكمة الاستئناف\nويقتضي رد هذا السبب.\n*  مخالفة القانون وفقدان الاساس القانوني لجهة قضائه  بانتفاء مجهولية مقام المستأجر وامكانية اعتبار مكتب المحامي محل اقامة  للموكل.  *\nفقدان القرار المطعون فيه الاساس القانوني لعدم كفاية وعدم\nوضوح الاسباب الواقعية التي استند اليها وذلك بافتراضه ان المميز عليه\nلم يكن مجهول الاقامة دون ان يبين او يشير الى وكالة المحامي عنه وبعدم\nتزويد المالك بصورة عن الوكالة وبعدم تضمن الوكالة صلاحية اتخاذ محل\nاقامة للمميز عليه عند وكيله.\nحيث انه عملا بالمادة 381 محاكمات مدنية فانه بمجرد توكيل المحامي يصبح\nمكتبه محلا لاقامة الموكل.\nوحيث فضلا عن ذلك فان محكمة الاستئناف لم تسند حكمها للاستنتاج بان مقام\nالمميز عليه لم يكن مجهولا من قبل المميز الى سبب وحيد بل انها اضافت\nالى اختيار المميز عليه محلا لاقامته لدى محاميه الاستاذ فيكتور ضو سببا\nاخر هو توقيع الطرفين عقدا سنة 1984 رغم ان المؤجر اسس دعواه على ان\nالمستأجر ترك المأجور منذ 1982 هذا فضلا عن ان نص المادة التاسعة فقرة\nهـ التي اسندت اليها الدعوى تنص على وجوب ان لا يكون للمستأجر مقام يبلغ\nفيه الانذار بالدفع وهذا النص لا ينفي عن ان لا يبذل المؤجر اي مجهود\nللسؤال عن عنوان المستأجر بل لا بد من ان يبذل جهدا ادنى من هذا المجهود\nولو كان المميز قام به بسؤال المحامي فيكتور ضو او بارسال كتاب له\nللاستفسار عن عنوان موكله.\nوحيث ان محكمة الاستئناف تكون قد اسندت بما فيه الكفاية قرارها المطعون\nفيه.\nحيث ان محكمة الاستئناف استثبتت ان عبارة:ژ\"بكل تحفظ المدونة على\nالاشعار بالاستلام تاريخ 4/4/1983 هي بخط المؤجر وهذا التقدير يعود\nلسلطانها المطلق واعتبرت انه ابلغ الاعلام الذي يفيد اتخاذ المستأجر محل\nاقامة له في مكتب وكيله المحامي فيكتور ضو مع العلم بان الفقرة هـ من\nالمادة 9 المذكورة اعلاه لا تفرض ان يكون المستأجر قد ابلغ المؤجر\nبعنوانه بموجب بطاقة مكشوفة او اية وسيلة اخرى بل اكتفت بالقول ان لا\nيكون للمستأجر مكان يبلغ فيه الانذار بموجب بطاقة مكشوفة.\nوحيث حتى ولو يبلغ المالك صورة عن وكالة المحامي ضو فان المادة 9\nالمذكورة لا تنفي عن وجوب بذل مجهول معين اثباتا لمجهولية مقام المستأجر\nبما في ذلك التأكد من قيام الوكالة غير مراسلة المحامي مرسل الاعلام.\nوحيث يكون هذا السبب مردودا ايضا."
}