{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56757",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "2000",
    "session_date": "29/02/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  رقابة محكمة التمييز على تحديد التعويض الناجم عن الضرر نتيجة تصادم  سيارتين  *\nحيث ان المميزة تعيب على القرار المطعون فيه مخالفة احكام\nالمادة 537 من الاصول المدنية لعدم استجابة طلبها سماع الطبيبين اللذين\nوضعا تقارير بالوضع الصحي للمييز ضده نتيجة لحادث السير الذي تعرض له\nبالاصطدام بين سيارته وسيارة تابعة لوزارة الدفاع الوطني وذلك جلاء\nللتناقض في هذه التقارير وعدم سماع الخبير الذي كشف على موقع الحادث.\nوحيث ان محكمة الاستئناف استندت الى تقرير الخبير ابو معشر الذي كشف على\nموقع الحادث ووصف اسبابه وقد اسندت الى هذه الوقائع قناعتها في تحديد\nنسبة مسؤولية كل من سائقي السيارتين المتصادمتين وهي غير ملزمة باستجابة\nطلب المميزة سماع الخبير طالما اكتفت بما ورد في تقريره وان تقدير لهذه\nالوقائع ولما استخلصه بالنسبة الى مسؤولية المميزة والمميز عليه يعود\nالى سلطانها المطلق في تقدير الوقائع.\nوحيث بالنسبة الى الاضرار اللاحقة بالميز ضده فان محكمة الاستئناف\nاستندت الى تقارير الاطباء وتقرير خبير السير وقد اكتفت بما ورد في هذه\nالتقارير لتحديد الاضرار وتكوين قناعتها لهذه الجهة واذا لم يتطرق تقرير\nالدكتور رجائي شاوي الى العطل الدائم لدى المميز ضده فذلك لا يحول دون\nحق المحكمة الاكتفاء بما ورد في سائر التقارير الطبية بالنسبة الى العطل\nالدائم المشار اليه.\nوحيث بالنسبة الى الضرر اللاحق بشاحنة المميزة فانها لم تطالب في اي من\nالمطالب الواردة في دفاعها بداية واستئنافا ولا مجال لاعادة بحثها\nتمييزا.\n*  اختصاص قاضي الاساس في  تحديد المسؤول عن الضرر الناتج عن حادث سير والتعويض عنه  *\nحيث ان\nالمميزة تعيب على القرار المطعون فيه مخالفة احكام المادة 537 من الاصول\nالمدنية لعدم استجابة طلبها سماع الطبيبين اللذين وضعا تقارير بالوضع\nالصحي للمميز ضده نتيجة حادث السير الذي تعرض له بالاصطدام بين سيارته\nوسيارة تابعة لوزارة الدفاع الوطني وذلك جلاء للتناقض في هذه التقارير\nوعدم سماع الخبير الذي كشف على موقع الحادث\nوحيث ان محكمة الاستئناف استندت الى تقرير الخبير ابو معشر الذي كشف على\nموقع الحادث ووصف اسبابه وقد اسندت الى هذه الوقائع قناعتها في تحديد\nنسبة مسؤولية كل من سائقي السيارتين المتصادمتين وهي غير ملزمة باستجابة\nطلب المميزة سماع الخبير طالما اكتفت بما ورد في تقريره وان تقديرها\nلهذه الوقائع ولما استخلصته بالنسبة الى مسؤولية المميزة والمميز عليه\nيعود الى سلطانها المطلق في تقدير الوقائع\nوحيث بالنسبة الى الاضرار اللاحقة بالمميز ضده فان محكمة الاستئناف\nاستندت الى تقارير الاطباء وتقرير خبير السير وقد اكتفت بما ورد في هذه\nالتقارير لتحديد الاضرار وتكوين قناعتها لهذه الجهة واذا لم يتطرق تقرير\nالدكتور رجائي شاوي الى العطل الدائم لدى المميز ضده فذلك لا يحول دون\nحق المحكمة الاكتفاء بما ورد في سائر التقارير الطبية بالنسبة الى العطل\nالدائم المشار اليه\nوحيث بالنسبة الى الضرر اللاحق بشاحنة المميزة فانها لم تطالب بها في اي\nمن المطالب الواردة في دفاعها بداية واستئنافا كما يتبين من خاتمة كل\nلائحة مقدمة منها ولا مجال لاعادة بحثها تمييزا"
}