{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68500",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "2000",
    "session_date": "01/02/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  شروط توفر صفة الادعاء بملكية عقار  *\nعلى السبب الاول فقدان صفة\nالمدعية المميز عليها\nحيث ان صفة المدعية في الادعاء مستمدة من واقع اشغالها للعقار الذي\nاستلمته من البائع بالذات وهو اشغال قانوني طالما انه مستمد من ارادة\nهذا الاخير في تسليم الشيء المباع والتي لا يمكن ان يوضع لها حد طالما\nانها اقترنت بموافقة الطرف الاخر الا بقرار قضائي لم يصدر او باتفاق على\nالغاء لم يقع فيرد تحت هذا السبب من طعن موجه ضد القرار الاعدادي\n*  مدى اختصاص قاضي العجلة لتقرير الاصلاحات في البناء المنازع  عليه  *\nعلى السبب الثاني والسبب الثالث مخالفة قواعد الاختصاص\nحيث ان قاضي العجلة يختص في اتخاذ التدابير الايلة الى رفع الضرر ودرء\nالخطر المحدق الناتج عن تسرب المياه والنش والرطوبة الى شقة المميز\nعليها شرط ان لا يتعرض لاصل الحق فلا يمكن القول ان تقرير الاصلاحات\nيخرج بحد ذاته عن اختصاص القضاء المستعجل فيرد ما ورد تحت السبب الثالث\nمن ادعاء محصور مخالف اما السبب الثاني فمردود اذ لا يتعين على القاضي\nفي قراره التمهيدي التطرق الى البت في مسألة الاختصاص انما اصداره مثل\nهذا قرار يدل بحد ذاته على ان العناصر الواقعية التي هي مصدر هذا\nالاختصاص ما زالت غير واضحة\nوعلى الاسباب الباقية (فقدان الاساس القانوني والتشويه)\nحيث ان تدخل القضاء المستعجل يبقى مشروحا بعدم تعرضه لاساس النزاع\n(المادة 579 فقرة اولى) فكان على محكمة الاستئناف اذ قضت باتخاذ\nالتدابير الايلة الى رفع الضرر ان يعطي الاسباب الواقعية الكافية التي\nمن شأنها اسناد قرارها في ما انهى اليه من الزام المميزين باصلاح\nالاضرار والا جاء القرار فاقدا الاساس القانوني يحرم المحكمة العليا من\nحقها في اجراء رقابتها القانونية على اعمال قضاة الواقع\nوحيث ان القرار المطعون فيه اذ الزم المميزين يتحمل نفقات الاصلاح قد\nاستند الى كونهما قد ابديا استعدادهما للقيام بصيانة المبنى في حين\nانهما لم يلتزما بتحمل اكثر من حصتهما في مصاريف وهي الثلثان على ان\nتتحمل الجهة المدعية حقها وهي الثلث الباقي فيكون القرار قد شوه معنى\nهذا التعهد وانطلق منه الى فرض التزام على المميزين لم يعط له سندا\nواقعيا يبرره فيقتضي ابطاله لهذين السببين معا\nفي الدعوى في مرحلتها الاستئنافية\nحيث ان الدعوى جاهزة فيقتضي فصلها مباشرة في الموضوع\nحيث ان الضرر الموصوف في القرار الاستئنافي وما ينتج عنه من خطر محدق\nاصبح ثابتا بعد رد الاسباب التمييزية المتعلقة وهو ناتج عن عيوب تطال في\nاكثرها الاقسام المشتركة وفقا للظاهر فيكون من مسؤولية الجميع حيث يلزم\nالمستأنفين تعهدهما وتحميلا ثلثي المصاريف على ان يترك الباقي على عاتق\nالمدعية المميز عليها فبقول القرار الاستئنافي لهذه الجهة وتلغى الغرامة\nالاكراهية"
}