{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56661",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 170 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "170",
    "year": "2000",
    "session_date": "20/12/2000",
    "chief": "غسان\r\nابو علوان",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول الحكم الابتدائي بعد فسخه من قبل محكمة  الاستئناف ومدى اعتبار الحكمين الابتدائي والاستئنافي متناقضين  *\nبما\nانه تحت هذا العنوان يدلي المميز بانه استأجر في العام 1972 مع المدعى\nعليه مكتبا لتخليص معاملات الميكانيك في البناء القائم على العقار 1056\nالدكوانه وان المالك حرر عقد الايجار على اسم المميز عليه وانه دخل\nالمكتب سوية مع هذا الاخير منذ بدء الاجارة واتخذا لهما مطبوعة مشتركة\nحملت اسميهما كان يستعملها المميز عليه في اعماله اليومية وان حكم\nالقاضي الابتدائي تاريخ 11/2/1999 قضى بالزام المدعى عليه الحالي بتسليم\nالمدعي نسخ مفاتيح اقفال باب المأجور موضوع الدعوى فورا ودون مهلة كون\nالاول قام بتغيير مفاتيح المحل\nوبما ان محكمة الاستئناف فسخت القرار الابتدائي معتبرة ان الزام\nالمستأنف بتسليم المستأنف نسخة عن مفاتيح المأجور ما هو سوى الزام\nالمستأنف باستمرار الشراكة وان ثمة نزاعا جديا حول قيام مثل هذه الشراكة\nوبما ان الحكم الابتدائي بفسخه من قبل محكمة الاستئناف يكون قد تلاشى\nوانعدمت مفاعيله فلا يمكن القول بانه يستحيل تنفيذ القرار الاستئنافي\nلان تنفيذه ممكن بعدما تم فسخ الحكم الابتدائي ويرد السبب التمييزي\nالاول المبني على وجود تناقض بين حكمين صادرين بالدرجة الاخيرة في دعوى\nواحدة لان الحكم الابتدائي غير صادر في المرحلة الاخيرة وانعدمت مفاعيله\nبعدما جرت فسخه استئنافا\n*  الخطأ في تطبيق القانون القاضي بوجوب إدراج  مطالب الفرقاء في خلاصة القرار الاستئنافي  *\nبما انه تحت هذا السبب يدلي\nالمميز بان محكمة الاستئناف لم تشر في قرارها الى المستند وهو صورة طبق\nالاصل عن المطبوعة التي عمد طرفا الدعوى الى اصدارها عندما دخلا سوية\nالى المأجور واساسا فيها مؤسسة ويتعاطى فيها تخليص معاملات بيع السيارات\nوالميكانيك وهذه المؤسسة تحمل اسميهما وعنوان مؤسستهما ورقم هاتفهما\nوبما انه بمقتضى المادة 537 اصول محاكمات لا يقبل الزاميا ادراج في\nالحكم خلاصة ما استند اليه الخصوم من ادلة وحجج فيمسي السبب الثاني\nمردودا بدوره هذا مع التنويه بان ادراج في لائحة جوابية وسيلة اثبات\nقدمها احد الاطراف في الدعوى لا يعتبر مطلبا ام سبب دفاع او دفع من\nالدفوع التي يقتضي ان يأتي على ذكر ما الحكم تحت طائلة البطلان\n*  مخالفة القرار الاستئنافي لمفهوم العجلة في عقد  الايجار وصلاحية الامور المستعجلة برفع التعدي الواضح على حقوق المدعي  *\nبما ان الدعوى ترمي الى رفع تعدي مزعوم على حقوق المميز فلا داعي لتوافر\nعنصر العجلة اذا كان التعدي المشكو منه واضحا لا لبس فيه علما ان عنصر\nالعجلة تقدره محكمتا الدرجة الاولى والاستئنافية وهو يقاس بالنسبة الى\nمطالب المدعي وليس بالنسبة الى الفصل الذي اقدم على ارتكابه المدعى عليه\nهذا من حيث المبدأ ويرد السبب التمييزي المبني على عدم وجود عجلة في\nالقضية\nوبما انه بالنسبة الى رفع التعدي الواضح على حقوق المميز فان هذا الاخير\nلم يدل تشويه المستند الذي ارفقه بلائحته الاستئنافية الاخيرة والمحكي\nعنه تحت السبب الثاني بما انه لم يدل بفقدان الاساس القانوني للقرار\nالاستئنافي لمفهوم العجلة ويغدو السبب الثالث مردودا بدوره الاستدعاء\nبرمته"
}