{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55853",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "2000",
    "session_date": "25/10/2000",
    "chief": "عفيف شمس\r\nالدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  اغفال البت بطلب استفادة ابن المستأجر بحق التمديد  القانوني لعقد الايجار  *\nحيث ادلى طالب النقض بعدة اسباب تمييزية من\nضمنها عدم البت باحد مطالبه امام محكمة الاستئناف لجهة ما ادلى به من ان\nابنته ماري شنتال تستفيد من حق التمديد سندا للمادة الخامسة من القانون\nرقم 160/92\nوحيث من مراجعة الحكم الاستئنافي المطعون فيه لا يتبين ان محكمة\nالاستئناف قد تعرضت لهذا الطلب وبذلك تكون قد اغفلت البت باحد المطالب\nوهو ما ينطبق على الفقرة 4 من المادة 708 اصول مدنية مما يعرض قرارها\nللنقض.\nوحيث انه عملا بالمادة 734 اصول مدنية فانه لمحكمة النقض ان تفصل مباشرة\nفي موضوع القضية اذا كانت جاهزة للحكم.\nوحيث ان الدعوى هي جاهزة للحكم.\nوحيث ان موضوع الدعوى هو الاسقاط من حق التمديد لعلة ان المستأجر لم يعد\nالى المأجور خلال السنة المنصوص عنها في المادة 24 من قانون الايجارات.\nوحيث انه من مراجعة اوراق الملف لا سيما تقرير الخبير يتبين ان طالب\nالتمييز لم يعد الى المأجور خلال السنة التي نصت عليها المادة 24\nالمذكورة وبذلك يكون حقه في استمرار اجارته قد سقط.\nوحيث ان تذرع طالب التمييز بان ابنته ماري شنتال تستفيد من حق التمديد\nامر يخرج عن صلاحيته وصفته فيه هو ويعود لما هي ان تدلي بهذا الحق ويكون\nما يدلي به لهذه الجهة مردودا.\n*  اختصاص قاضي الاساس في تحديد بدل المثل للمأجور  *\nحيث ان التمييز الطارىء ينصب على احدى فقرات القرار الاستئنافي وهي\nالفقرة السادسة اذ انه لم يبرر تعارض الحكم ببدل المثل بالمعدل الذي\nقدرته.\nوحيث ان تقدير محكمة الاساس لبدل المثل هي مسألة واقعية لا يقع تحت\nمراقبة محكمة التمييز ويكون الطلب الطارىء مردودا لهذا السبب.\n*  تحديد بدل اشغال المأجور بعد اعلان سقوط حق  المستأجر في التمديد القانوني  *\nوحيث يقتضي معرفة ما اذا كان يتوجب بدل\nالمثل على المستأجر عندما يقضي عليه بالاسقاط من حق التمديد.\nوحيث ان طالب التمييز يتذرع بنص المادة 247 من قانون الموجبات والعقود\nمن ان مفعول فسخ العقد لا يسري حكمه الا من تاريخ فسخه.\nوحيث ان ما رمى اليه نص المادة 247 من قانون الموجبات والعقود انما نصت\nاليه الجملة الاخيرة من المادة 247 المذكورة بقولها: \"فالمفاعيل التي\nكان قد انتجها تبقى مكتسبة على وجه نهائي.\nوحيث ان هذا النص يتعلق بمفاعيل العقد ولا علاقة له بمفاعيل الحكم ومنه\nالذي يقضي بالاسقاط من حق التمديد اذ ان مسألة مفعول الحكم نصت عليه\nالمادة 559 اصول محاكمات مدنية ونصها: يعتبر الحكم مبدئيا معلنا للحق\nفترجع اثاره الى تاريخ المطالبة بالحق امام القضاء على ان الحكم الذي\nيحدث تغييرا في حالة الشخص او اهلية ... يعتبر منشئا ...\nوحيث ان النص جاء عاما ومطلقا ما عدا الاستثناءات التي اوردها وهو ينطبق\nعلى الاحكام المسقطة من حق التمديد اذ ان الاسقاط من التمديد يتوفر عند\nاكتمال شروطه ولا يأتي الحكم الذي يكرسه باي جديد بل انه يدقق في توفر\nشروطه حتى اذا وجدها متوفرة اعلن عن توفرها واسقط المستأجر من حقه في\nالتمديد.\nوحيث عملا بالنص المذكور فان المستأجر يعتبر شاغلا دون مسوغ مشروع عند\nاكتمال شروط الاسقاط من حق التمديد التي باكتمالها تنتهي العلاقة\nالتعاقدية ولا يعود من مجال للعمل باحكامه المتعلقة بالبدل بل يفرض على\nالمستأجر عندها ان يدفع بدلا عن الاشغال وليس البدل المحدد في العقد.\nوحيث عملا بالمادة 559 المنوه عنها فان بدل الاشغال يترتب على المستأجر\nمنذ تاريخ المطالبة به امام القضاء اي منذ تقديم الاستحضار الابتدائي\nبتاريخ 10/3/1993\nوحيث ان بدل الاشغال هذا ترى تحديده استنادا الى وصف المأجور ومساحته\nوجميع المعطيات المتوفرة في الملف بمبلغ مقطوع قدره ثلاثة ملايين ليرة\nلبنانية سنويا منذ تاريخ تقديم الاستحضار الابتدائي وحتى الاخلاء\nالفعلي."
}