{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55861",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 17 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "17",
    "year": "2000",
    "session_date": "08/02/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول اصدار قرار اعدادي بفتح المحاكمة من قبل المستشارين دون رئيس  المحكمة  *\nمخالفة المادة 529 و530 أ م م\nحيث يعرض المميزان تحت هذا السبب ان القرار الاعدادي الصادر في\n26/2/1997 عن المستشارين يعد باطلا اذ لم يوقع من الرئيس الذي كان قد\nقدم استقالته مما يجعل القرار النهائي باطلا اذ لا تعتبر المحكمة مجتمعة\nوحيث استقالة الرئيس قبل صدور القرار كان يترتب عليها حكما عرض الدعوى\nمجددا امام هيئة مشكلة من ثلاث قضاة دونما حاجة لاتخاذ قرار يقضي بفتح\nالمحاكمة فيكون القرار المطعون فيه الذي صدر عن الاكثرية والذي اقتصر\nمفعوله على اعلان فتح المحاكمة قد اكتفى باعلان وضع قانوني قام بذاته\nولا يكون قد اثر في حقوق الفرقاء سلبا حتى تستقيم لهم المصلحة اللازمة\nللطعن فيه وتكون اجراءات المحاكمة اللاحقة التي تمت امام الهيئة الجديدة\nوالتي لم يعترض اي من الفريقين عليها صحيحة لانها جاءت نتيجة طبيعية\nلوضع قانوني فرضها ويرد ما ورد تحت هذا السبب\n*  شروط تصحيح الخطأ المادي الوارد في الوكالة لاول مرة في الاستئناف  *\nمخالفة المادة 59 والمادة 537 أ م م واغفال تطبيق المادة 61 ا م م\nحيث ان المميزين يأخذان على القرار الاستئنافي قوله ان تصحيح الوكالة\nالتي استند عليها الادعاء والتي تعلقت بالعقار رقم 486 دون العقار موضوع\nالنزاع رقم 468 جائز امام محكمة الاستئناف وللمرة الاولى لانه يتعلق\nبخطأ مادي كتابي لم ينشأ فيه ضرر في حين ان العيب المتعلق بانتفاء سلطة\nممثل الجهة المدعية هو عيب موضوع لا يفرض الحكم به وبنتائجه اثبات الضرر\nوان التصحيح لا ينسحب الى الماضي وان الضرر يتمثل في اخلائهما من\nمنزلهما\nولكن حيث ان العيب المشكو منه الوارد في احدى الوكالتين والمتمثل في ذكر\nرقم العقار 486 بدلا من 468) يدخل في مكان الاخطاء المادية الكتابية\nطالما لم يثبت ان المدعي الموكل يملك بالفعل العقار 486 الوارد رقمه خطأ\nفلا يشكل بالتالي عيبا موضوعيا انما هو في اسوأ الاحتمالات عيب شكوكي\nيجب التذرع به قبل مناقشة الموضوع الامر غير الحاصل طالما ان الجهة\nالمميزة لم تدل به الا في المرحلة الاستئنافية وبموجب لائحة قدمت بعد\nاجراء التصحيح الذي اجراه المدعي المستأنف عليه من تلقاء ذاته وقد وردت\nحتى بعد انقضاء مهل الطعن في القرار الابتدائي\nوحيث ان الجهة المميزة لم تتذرع بوجود اي ضرر لحق بها من جراء العيب\nالمذكور سوى ما ادعت به بهذا الخصوص من صدور حكم الاخلاء بحقها وهو ليس\nضررا بالمعنى المقصود في القانون الذي اشترط ان يكون الضرر ناتجا عن\nالعيب ذاته انما هو نتيجة الدعوى فيرد السبب المتذرع به\n*  مفهوم النزاع الجدي الذي ينفي اختصاص قضاء العجلة ومدى انطباقه على حالة  الادلاء بالوكالة الظاهرية لاشغال العقار  *\nفي مخالفة المادة 579 أ م م\nحيث ان الجهة المميزة تأخذ على القرار المطعون فيه انه اعلن اختصاص\nالقضاء المستعجل واتخذ التدبير المطلوب والقاضي بالزامها باخلاء المأجور\nالتي تشغله في حين انها تشغله بمقتضى عقد ايجار موقع من مالك ظاهر تأكدت\nمن صفته بعد الاستفسار من اهل الجوار وان ملكية المدعين هي موضوع نزاع\nوان فصل الدعوى يحسب الاساس وان لا عجلة في الموضوع\nوحيث ان على الشاغل ان يثبت سند اشغاله للعقار واذا كان الاشغال يستند\nالى عقد ايجار فعليه ان يقيم الدليل على ان المؤجر صاحب حقه وفقا للظاهر\nالذي يقع عليه وحدة عبء ترجيح وجوده امام القضاء المستعجل والا اعتبر\nاشغاله بمثابة اعتداء على حق المالك يعود للقضاء المستعجل وضع حد له\nوحيث ان محكمة الاستئناف قد ركزت قرارها على عدم توافر صفة الوريث\nالظاهر او الوكيل الظاهر في شخص المؤجر لتقتضي بالتدبير المطلوب فلا\nتكون قد خالفت المادة 579 أ م م او اخطأت في تطبيقها او تفسيرها كما\nانها استندت في بقية هاتين الصفتين الى وقائع كافية لاسناد الحل التي\nوصلت اليه وبالفعل\nوبالنسبة للمالك الظاهر اولا\nحيث ان المؤجر لا يمكن ان يكون مالكا ظاهرا طالما ان لا قيد له في السجل\nالعقاري وطالما ان القيود قد وردت باسم بائع المميز عليها فضلا عن ان\nالمؤجر لم يدع يوما انه يملك ثلاثة ارباع الحصص كما ان المميزة لم تنسب\nاليه تملك هذا المقدار من الحصص كما اكدته محكمة الاستئناف بحيث يكون\nالنزاع المثار حول هذه النقطة لا يرتدي الطابع الجدي بالنسبة للوكالة\nالظاهرة ثانيا\nحيث ان الوكالة الظاهرة وهي استثناء شديد على القاعدة العامة تبقى خاضعة\nلشروط معينة يجب ان يدلي بتوافرها ويقام الدليل عليها وهذه الشروط لا\nيمكن التوسع في تعيين معناها او في استخراجها من الادلة المعروضة سيما\nعندما يتعلق الامر ب تعامل له طابع غير تجاري وبمسألة تأجير عقار على\nوجه التحديد حيث يمكن للمستأجر ان يتأكد بسهولة من صفة المؤجر وحيث\nيستحق للمستأجر حقه بالتعويض في ظل القوانين الاستثنائية وهذا الحق يثقل\nالعقار بعبء يتجاوز حدود عمل التأجير عادة باعتباره عمل ادارة لا عمل\nتصرف فلا يمكن ان يقتضي المميزان وهما يتداعان بوجود وكالة ظاهرة بنقل\nاشغالهما بالارتكاز على اقوال عامة ومبهمة لقولهما انهما استفسرا\nواستعلما عن امر الوكالة لدى اهل الجوار لاخفاء الطابع القانوني الظاهر\nعلى حقهما في الاشغال فيكون القرار المميز باهمال دفاعهما لهذه الجهة\nواعتباره لا يرتقي الى مدنية النزاع الجدي قد اعطى الوقائع وصلها الصحيح\nوبالنسبة للنزاع الجدي الذي يطال الصفة ثالثا\nحيث ان القرار المميز بقوله من جهة ان للمدعيين وهما يملكان العقار\nبموجب قيود السجل العقار صفة المداعاة للمحافظة على حقوقهما فيه اسوة\nباي مالك على شرط الغاء وتعديله من جهة اخرى ان المؤجر حتى ولو ثبت\nملكيته فيما بعد فهو لن يتمتع ابدا بالاكثرية المفروضة وهي الثلاثة\nارباع يكون قد اجاب على ما تذرعت به الجهة المميزة من وجود نزاع جدي\nيطال الحق المدني به من هذه الزاوية\nوحيث يقتضي في النتيجة رد مجمل الاسباب"
}