{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66265",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "2000",
    "session_date": "30/05/2000",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  مخالفة القانون بعدم اثبات صفة المدعي واصول  الادعاء امام محكمة اجنبية  *\nحيث ان المميز لم يثر عدم صفة المميز ضده\nللخصومة لا في معرض الحجز الاحتياطي الملقى على عقاراته في لبنان من قبل\nالمميز ضده ولا في معرض الدعوى المقامة عليه من قبل هذا الاخير امام\nمحكمة قبرص لمطالبته باساس الدين ولا في معرض الدعوى الرامية الى اثبات\nالحجز المقامة في لبنان ان في مرحلتها الابتدائية او في مرحلتها\nالاستئنافية حتى ان هذا الدفع لم يرد في استدعاء النقض الذي تقدم به\nالمميز بل جاء في معرض لائحته الجوابية بعد جواب المميز ضده على\nالاستدعاء فيكون ما يدلي به المميز في هذا المجال سببا جديدا مستوجب\nالرد سندا للمادة 728 أ م م.\nحيث ان تذرع المميز بمخالفة القرار النهائي المطعون فيه للمادتين 1013\nو1023 أ م م. كان في غير محله: ذلك ان المادة 1013 تتكلم عن اعطاء\nالاحكام الاجنبية الصيغة التنفيذية والمادة 1023 تعالج مسألة اعطاء\nالسندات الرسمية الاجنبية هذه الصيغة حتى يتمكن صاحب العلاقة من تنفيذها\nفي لبنان فلا يكون استحضار الدعوى المقامة في قبرص بوجه المميز من قبل\nالمميز ضده مشمولا بما نصت عليه المادتان المشار اليهما لانه ليس هو\nبالحكم الاجنبي وليس هو من طائفة السندات الرسمية الاجنبية التي عناها\nالمشترع.\nوحيث ان المميز لم يبين كيف خالف القرار المواد 53 و84 و90 أ م م. ووجه\nالمخالفة بصورة واضحة وجلية فيكون ما ادلى به في هذا المجال مردودا\nللجهالة ويضحي السبب الاول برمته مستوجب الرد.\n*  مخالفة القانون برد الدعوى لعدم اثبات الصفة  الشخصية للمدعي واسقاط الحجز الاحتياطي لعدم اثباته خلال المهلة المحددة  قانونا  *\nحيث ان القرار النهائي المطعون فيه باعتباره عدم اقامة دعوى\nاثبات الدين خلال مهلة خمسة ايام من تاريخ الحجز الاحتياطي مقضيا الى\nسقوط هذا الحجز دون ان يؤثر ذلك على الدعوى بحد ذاتها التي تبقى قائمة\nولا تسقط الا بمرور الزمن العادي خلافا لما اورده الحكم الابتدائي يكون\nقد احسن تفسير وتطبيق المادة 870 أ م م. بعكس ما اورده المميز في هذا\nالمجال.\nوحيث ان القرار قد جاء في موقعه ولا مجال للقول بمخالفة المادتين 1013\nو1023 ا م م. على النحو المبين في الكلام عن السبب الاول فيكون ما يدلي\nبه المميز حول مخالفته المادة 830 أ م م مستوجب الرد.\nوحيث ان القرار بتدوينه رجوع المدعي المميز ضده عن دعواه بحق مؤسسة شارل\nشالوحي ومؤسسة ميرنا شالوحي لعدم اثبات تمتعهما بالشخصية المعنوية وحصره\nالخصومة بالمميز بصفته الشخصية لا يكون قد خالف المادة 101 أ م م. فيكون\nالفرع الاول من السبب الثاني برمته قد اضحى مستوجب الرد.\n*  مخالفة القانون لجهة اعطاء الوصف القانوني للعقد  وتحديد الاختصاص المكاني للمحكمة المختصة  *\nحيث ان عقد البيع هو الرابطة\nالاساسية التي تربط المميز الذي الزم بموجب هذا العقد بتقديم كمية معينة\nمن السكر تجاه المميز ضده الذي دفع الثمن المحدد في العقد للمميز دون ان\nيقوم هذا الاخير بتسليم البضاعة موضوع العقد كما هو ثابت من وقائع\nالدعوى كما استثبتها القرار المطعون فيه اما ا لاعتماد المستندي فكان\nالاطار الذي حدد كيفية دفع الثمن وشروطه واجراءات تنفيذ العقد. فيكون\nالقرار المطعون فيه باعتباره النزاع بين المميز والمميز ضده في الدعوى\nالراهنة عالقا بينهما كطرفي عقد البيع وهو الرابطة الاساسية كما ورد في\nالقرار وليس استنادا الى الاعتماد المستندي وحفظه الاختصاص للمحاكم\nاللبنانية سندا للمادة 4 المعطوفة على المادة 100 أ م م. للبت في الدعوى\nالتي ترمي الى الغاء عقد البيع بسبب عدم تنفيذه من قبل المميز الذي قبض\nالثمن دون تسليم البضاعة والزامه باعادة الثمن. يكون القرار فيما ذهب\nاليه ي هذا المجال قد جاء في موقعه القانوني ولم يخالف قواعد الاختصاص\nالدولي او المادة 4 تجارة كما لم يخالف المادة 370 أ م م. فيكون الفرع\nالثاني مستوجب الرد.\nوحيث ان القرار قد اشار الى ان المميز ابلغ استحضار الدعوى الابتدائية\nفي محل اقامة في سن الفيل ولم يدل بعدم الاختصاص المكاني فيكون ما خلص\nاليه من رد الدفع بعدم صلاحية محكمة جبل لبنان الذي يثيره المميز سندا\nللمادة 53 أ م م. قد جاء في موقعه القانوني ويكون الفرع الثالث مستوجبا\nالرد ايضا.\n*  مفهوم القضية الحكوم بها  *\nحيث ان القرار على ضؤ\nتقديره الوقائع قد خلص الى اعتبار ان المميز ضده قد رجع عن دعواه في\nقبرص قبل الفصل فيها واستبعد توفر شروط القضية المحكوم بها المدلى بها\nمن المميز الذي لم يثبت صدور حكم نهائي في الدعوى عن المحاكم القبرصية\nفيكون القرار قد جاء في موقعه القانوني واضحى ما يثيره المميز في هذا\nالمجال مستوجب الرد.\n*  تاثير الرجوع عن دعوى اثبات الدين على الحجز  الاحتياطي  *\nحيث ان القرار المطعون فيه قد اعتبر انه وبالرغم من رجوع\nالمميز ضده عن دعوى اثبات الدين التي كان قد اقامها في قبرص فان الحجز\nالاحتياطي التي اقيمت هذه الدعوى تبعا له وبسبب القائه يظل قائما ولا\nيتأثر بهذا الرجوع عن الدعوى بعد ان عمد المميز ضده الى اقامتها مجددا\nامام المحاكم اللبنانية.\nوحيث ان الترابط بين الحجز الاحتياطي ودعوى اثبات الدين يوجب استمرارية\nهذه الدعوى كشرط لاستمرارية قيام الحجز حتى اذا انتهت بحكم في الاساس\nيؤكد ترتب الدين تحول الحجز الاحتياطي الى حجز تنفيذي سندا للمادة 781 أ\nم م. اما في حال ردها او الرجوع عنها فتكون الصلة القائمة بينها وبين\nقرار الحجز قد انقطعت وبذلك يسقط الحجز الاحتياطي حكما حتى ولو عمد\nالمدعي الى اقامتها مجددا في حال الرجوع عنها.\nوحيث ان القرار المطعون فيه باعتباره الحجز الاحتياطي الملقى على عقارات\nالمميز ظل قائما بالرغم من رجوع المميز ضده عن دعواه التي كان قد اقامها\nفي قبرص واضحى مصير الحجز متوقفا عليها ومرتبطا بمصيرها وتبريره ذلك\nباقامة الدعوى مجددا امام المحاكم اللبنانية بعد فترة وجيزة من الرجوع\nعنها امام محاكم قبرص فيكون القرار بذلك قد جاء مخالفا نص المادة 870 أ\nم م. مما يوجب نقضه حول تقريره بقاء الحجز الاحتياطي قائما."
}