{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50796",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2000",
    "session_date": "29/11/2000",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  تشويه الوقائع والمستندات المتعلقة بحرمان  المستأجر من الانتفاع بالمأجور  *\nادلت طالبة النقض بعدة اسباب من بينها\nما ورد في السبب الثامن من ان الحكم المطعون فيه شوه مضمون المستندات\nبذكر وقائع خلافا لما وردت عليه فيها ومناقضة المعنى الواضح والصريح\nلنصوصها وذلك لانها استندت الى تقارير الخبراء وقالت بان هذه التقارير\nتثبت ان المؤجرة مقدمة طلب النقض قد حالت بفعلها دون الانتفاع بالمأجور\nعندما قامت بتوقيف المصعد وبقطع المياه عن المأجور في حين انه من الرجوع\nالى تقرير الخبير شمص يتبين انه قال بان المصعد يعمل بين الطابق الارضي\nوالطابق الخامس حيث مأجور المستأجرة كما ان الخبير دكروب اورد في محضر\nالكشف الذي اجراه بأن المياه تصل الى الحمام الافرنجي في المأجور وان\nالمصعد يعمل حتى الطابق الخامس.\nوحيث ان المميز عليها ادلت بان اي تشويه في المستندات لم يحصل وان طلب\nالمميزة مرود لهذا السبب ولانها لم تبين الفقرة الواجب اعتمادها من\nالمادة 708 اصول مدنية كسند لطلب النقض.\nوحيث من جهة اولى فان عدم ذكر الفقرة الواجب اعتمادها من المادة 708\nاصول مدنية لا يؤدي الى رد طلب النقض طالما ان السبب المدلى به ينطبق\nعلى احدى فقرات المادة 708 وهي الفقرة السابقة المتعلقة بتشويه مضمون\nالمستندات.\nوحيث اذا كانت بعض الاجتهادات الصادرة عن محكمة التمييز قد ردت طلب\nالنقض اذا لم يحدد فيه النص القانوني الذي ينسب الى محكمة التمييز\nمخالفته فان هذا الامر يتعلق بالحالة التي ينسب لمحكمة التمييز مخالفة\nنص قانوني آخر غير الاسباب التمييزية التي يكفي انه يعدد طالب النقض هذه\nالاسباب حتى اذا وجد بعضها منطبقا على نص المادة 708 محاكمات مدنية\nاعتمدته محكمة التمييز اذا وجدت فيه المخالفة فعلا.\nوحيث من الرجوع الى القرار المطعون فيه تبين انه اعتمد فعلا على تقارير\nالخبراء للقول بان المؤجرة طالبة النقض قد تسببت بفعلها دون الانتفاع\nبالمأجور واعتبرت ان المستأجرة معذورة في تركه طالما ان المؤجرة\nالمذكورة عمدت الى تعطيل المصعد والى قطع المياه عن المأجور مما يحول\nدون الانتفاع به.\nوحيث من الرجوع الى تقرير الخبير جمال شمص يتبين ان المصعد كان يعمل في\nالطابق الخامس حيث المأجور كما ان الخبير دكروب اورد في محضر الكشف الذي\nاجراه بان المصعد يعمل بين الطابق الاول والطابق الخامس وان المياه تصل\nالى منطقة وجود الحمام الافرنجي في المأجور.\nوحيث ان قول محكمة الاستئناف بخلاف ما تضمنه تقريرا الخبيرين المذكورين\nفيه تشويه لمضمونهما وهو ما ينطبق على نص الفقرة 7 من المادة 708 من\nقانون اصول المحاكمات المدنية ويقتضي نقض القرارات الاستئنافية المطعون\nفيه لهذا السبب."
}