{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2000",
    "session_date": "07/03/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  السبب التمييزي  المبني على مخالفة القانون  *\nحيث ان طالبة النقض تدلي تحت هذا السبب\nبمخالفة الحكم المطعون فيه للقواعد العامة التي ترعى عقد العمل واساءة\nتطبيق الاحكام القانونية التي تسود هذا العقد وتشويهه للواقع والمستندات\nالمثبتة لانتهاء عقد العمل بين الفريقين في آخر سنة 1990 ولفقدانه\nالاساس القانوني.\nحيث ان المميزة لم تبين بادىء ذي بدء بنص او المبدأ القانوني او القاعدة\nالقانونية التي وقعت على المخالفة او التي وقع الخطأ في تطبيقها واوجه\nالمخالفة او الخطأ لجهة كيفية تحديد تاريخ انتهاء عقد العمل لذلك يتعين\nرد السبب لهذه الجهة.\n*  اغفال البت ببعض  المطالب اثناء البحث عن التعويضات المستحقة للعامل  *\nحيث ان المميزة\nادلت بعدة اسباب لنقض الحكم المطعون فيه لجهة المبالغ المحكوم بها كبدل\nرواتب متأخرة وتعويضات سكن غير انه ليس من المتوجب الرد على هذه الاسباب\nالمتتالية كافة متى كان احدها في حال قبوله يؤدي الى نقض الحكم المطعون\nفيه لهذه الجهة اذ لا يعود هناك من حاجة الى بحث ما تبقى من اسباب\nمتعلقة بالموضوع المذكور عن السبب الثالث المدلى به والمتعلقة بمخالفة\nالقرار المطعون فيه للقانون ولا سيما للمادتين 305 و804 موجبات وعقود\nوتشويهه للمعنى الواضح والصريح لسند التصفية ولمضمون اللوائح ومخالفة\nالمادة 537 اصول مدنية فقرتها قبل الاخيرة.\nحيث ان مجلس العمل التحكيمي اورد في ختام الصفحة 8 من القرار المطعون\nفيه لجهة \"سائر الرواتب المتأخرة\" بان \"المدعى عليها ادلت بان المدعي\nقبض كامل حقوقه التي صفيت بواسطة وكيله وشقيقه الذي وقع ايصالا\nبالتصفية\"\nوحيث ان القرار المطعون فيه انتقل فيما بعد الى استعراض ما جاء في سند\nالصرف تاريخ 1994/05/10 المرفقة بلائحة المدعى عليها رقم (7) بان السيد\nالياس القطار شقيق المدعي قبض مبلغ /85000/ ف.ف تصفية حساب المدعي كما\nاستعرض ظروف ووقائع تحرير سند الصرف المذكور وعدم اجراء عمليات حسابية\nتقتضيها التصفية وعدم ثبوت استلام المدعي اية نسخة عن السند المذكور\nوانتهى القرار المطعون فيه الى القول بانه \"لا يمكن التسليم باعتبار سند\nالصرف تصفية او مخالفة او ابراء ذمة بين الفريقين المتخاصمين\"\nوحيث من الراهن ان القرار المطعون فيه اغفل البحث في صفة شقيق المدعي\nكوكيل: تلك الصفة التي اكدها المدعي في لائحته المقدمة بتاريخ\n1994/12/12 صفحة 4 والتي ورد فيها حرفيا.\n\"على ان الشركة المدعي عليها دفعت للمدعي بواسطة شقيقه الذي يحمل توكيلا\nمنه عدة دفعات بالعملة الاجنبية بمثابة سلفة بسيطة\nوحيث ان حيثيات القرار المطعون فيه لم تأت على ذكر الوكيل ولا الوكالة.\nولاي يمكن ذكر مفاعيل تلك الوكالة بالنظر الى الغير ولم يبحث في صحة\nالوكالة المذكورة ولا في حدودها خاصة وان الفريقين المتخاصمين ادليا\nبوجودها فيكون القرار المطعون فيه قد خالف احكام المادة 537 اصول مدنية\nمعطوفة على المادتين 804 و305 موجبات وعقود واغفل النظر في اسباب الدفاع\nالواردة صراحة في اوراق الدعوى ولم يتناول حلا لجميع المسائل المطروحة\nمن الخصوم مع بيان الاسباب الملائمة لها مما يعرضه للنقض لهذه الجهة\nعملا بالفقرة الاولى من المادة 708 اصول مدنية.\nوحيث ان نقض القرار المطعون فيه لجهة الرواتب المتأخرة ينعكس حتما على\nنتيجة الحكم لجهة تعويضات السكن ويقتضي اعادة البحث من جديد في المبالغ.\n*  فقدان الاساس  القانوني بتحديد تعويض نهاية الخدمة  *\nحيث ان فقدان الاساس القانوني\nللقرار يتحقق عندما تأتي اسبابه الواقعية غير كافية او غير واضحة لاسناد\nالحل المقرر له.\nوحيث ان القرار المطعون فيه اورد جزئيا في بناءاته لجهة تعويض نهاية\nالخدمة ما حرفتيه.\n\"سادسا: في تعويض نهاية الخدمة\n\"حيث ان المدعي منتسب الى الصندوق الوطني للضمان الاجتماعي وان تعويضه\nهو لزاما لدى الصندوق\nوحيث ان الالزامات المحكوم بها في الفقرة الحكمية الثانية هي:\n\"ثانيا الزام المدعى عليها بان تسدد الى الصندوق الوطني للضمان\nالاجتماعي كامل الاشتراكات ومبلغ التعويض عن مدة عمل المدعي لديها منذ\nتاريخ 1980/06/01 وحتى تاريخ 1994/06/01 وعلى اساس راتبه الشهري الاخير\nالبالغ /3000/ دولار اميركيا وحفظ حق المدعي بمراجعة هذا الصندوق لقبض\nتعويض نهاية خدمته على هذا الاساس.\nوحيث ان الالزامات المحكوم بها في الفقرة الحكمية الثانية هذه كحل لجهة\nالمطالبة بتعويض نهاية الخدمة تفتقر الى الاساس القانوني في بناءات\nالقرار المطعون فيه التي جاءت خلوا من اي سبب واقعي يبرر النتيجة التي\nتوصل اليها لجهة الراتب الواجب اعتماده وبالتحديد فان لم يرد اي ايضاح\nبشأن كيفية اعتماد مبلغ /3000/ د.أ كاساس الراتب الاخير خاصة وانه من\nالراهن ان المدعي عمل خارج لبنان طوال المدة الاخيرة موضوع النزاع اي\nمنذ بدء سنة 1991 ولغاية 1994/06/01\nوحيث ان المدعي المطلوب النقض ضده - اكد في الصفحة الرابعة من لائحته\nالمقدمة بتاريخ 1994/12/12 على \"ان عدم حصول المدعي على اجازة عمل في\nفرنسا هو دليل ان علاقة الطرفين بقيت مرعية بقانون العمل اللبناني خاصة\nوان المدعي والتركة المدعى عليها من الجنسية اللبنانية.\nوحيث ان الجداول المبرزة من قبل الشركة المدعى عليها المدعى عليها عن\nعمالها وموظفيها المضمونين ومنهم المدعي اظهرت ان الرواتب المصرح عنها\nهي بالعملة اللبنانية ولم يطعن بصحتها المدعي خاصة عن الفترة التي عمل\nفيها في لبنان.\nوحيث انه لم يتضح من اسباب القرار المطعون فيه ما هي العناصر التي\nاعتمدت لتحديد راتب المدعى عليه بالعملة الاجنبية وما هي العناصر التي\nيؤلف مجموعها الراتب الواجب احتسابه عن عمل المدعي خلال الفترة الاخيرة\nخارج الاراضي اللبنانية.\nوحيث انه لم يتضح من اسباب القرار المطعون لجهة تعويض نهاية الخدمة جاءت\nغير واضحة وغير كافية لاسناد الحل المعطى فيه فيكون القرار المميز فاقدا\nاساسه القانوني لجهة تعويض نهاية الخدمة وبالتالي مستوجبا النقض.\nوحيث ان الدعوى غير جاهزة للحكم ويقتضي اجراء تحقيق فيها عملا بالمادتين\n734 و735 محاكمات مدنية."
}