{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2000",
    "session_date": "16/02/2000",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  امكانية تقديم طلبات جديدة خلال المحاكمة  الاستئنافية  *\nحيث انه خلافا لما يدلي به طالب النقض فان محكمة\nالاستئناف بررت قبولها تعديل المدعى عليه لطلباته مسندة موقفها هذا الى\nاحكام المادة 782 محاكمات مدنية التي تجيز تقديم طلبات جديدة في\nالاستئناف في حال رمت الى ذات النتيجة المطلوبة ويكون هذا السبب مردودا.\n*  شروط الاسقاط من حق التمديد القانوني لعقد الايجار  في حال تملك المستأجر مسكنا آخر ملائما للسكن  *\nحيث من الرجوع الى\nالقرار المطعون فيه يتبين انها بررت بما فيه الكفاية اسباب الاسقاط من\nحق التمديد معتبرة عن حق ان القانون رقم 10/74 لم يعلق الاسقاط من حق\nالتمديد على صلاحية الشقة التي يتم تملكها للسكن: فضلا عن انها اضافت\nبانه بمجرد تملك المستأجر لشقة توازي المأجور يسقط حقه في التمديد وان\nالحكم في هذا المجال له مفعول اعلاني وتفسيرها هذا واقع موقعه القانوني\nلان الاسقاط من حق التمديد يتم بمجرد تملك المستأجر الشقة الملائمة\nلسكنه وفي تاريخ تملك طالب النقض لشقته سنة 1974 لم تكن قد اصيبت بعد\nباية اضرار وكانت بالتالي ملائمة لسكنه طالما ان محتوياتها واتساعها\nتفوق المأجور الذي يشغله.\nحيث ان هذه المحكمة ترى في ما قالت به محكمة الاستئناف من انه يمكن\nالمطالبة بحق نشأ بموجب قانون سابق بموجب دعوى ولو اقيمت في ظل قانون\nلاحق وذلك لان الحق عندما ينشأ في ظل قانون معين فانه لا ينطفىء بانتهاء\nمدة تطبيق القانون المذكور اذ ان الحقوق لا تسقط الا وفقا لما يحدده\nالقانون بالايفاء او بالسقوط بمرور الزمن او بالتنازل عنها.\nوحيث طالما ان حق المؤجر نشأ منذ تملك طالب النقض المستأجر لشقته في\nالعقار 4205/16 المزرعة فان حقه بالمطالبة بالاسقاط من حق التمديد لا\nيسقط بزوال احكام القانون الذي نشأ حقه في ظله وهو ذو الرقم 10/74 طالما\nلم يطرأ على هذا الحق اي عامل من عوامل سقوطه او انطفائه وتكون محكمة\nالاستئناف قد قضت بحل منطبق على المبادىء القانونية ويكون هذا الطلب\nمردودا ايضا.\nوحيث يقتضي بالتالي رد طلب النقض اساسا."
}