{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56784",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2000",
    "session_date": "27/01/2000",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  مخالفة القانون بدعوة المساهمين  للانعقاد في جميعة عمومية غير عادية لزيادة رأسمال الشركة التجارية  المساهمة  *\nحيث ان الجهة المميزة تعيب على القرار المطعون فيه اعتباره\nدعوة المساهمين الىالجمعية العمومية غير العادية المنعقدة بتاريخ\n1986/09/13 بواسطة النشر في جريدتي العمل والانوار تاريخ 1986/09/04 هي\nدعوة صحيحة وتصر على انه يجب توجيه الدعوة اليها بواسطة الكتاب المضمون\nكونها تحمل اسهما اسمية.\nوحيث ان المادة 30 من نظام الشركة قد نصت على ان الدعوة الى الجمعية\nالعمومية يجب ان تحصل قبل موعد الاجتماع بعشرين يوما على الاقل اما\nبكتاب مضمون موجه الى اخر عنوان للمساهم معروف من الشركة واما بواسطة\nجريدتين يوميتين. ويمكن تخفيض مهلة الدعوة الى ثمانية ايام للجمعيات\nالمدعوة للمرة الثانية والثالثة.\nوحيث ان النص المذكور لم يفرق بين مساهم يحمل اسهما اسمية واخر يحمل\nاسهما كاملة خلافا لما تدلي به الجهة المميزة. فيكون القرار المطعون فيه\nبتكرسيه حق الخيار للشركة باعتماد الدعوة بواسطة النشر في جريدتين او\nبواسطة الكتاب المضمون واعتباره الدعوة الموجهة الى المساهمين عن طريق\nالنشر صحيحة قد جاء في موقعه ويكون ما ادلت به الجهة المميزة حول هذه\nالنقطة مستوجب الرد.\nوحيث ان الجهة المميزة تعيب ايضا على القرار المطعون فيه وتحت السبب\nالاول اعتباره الجمعية العموميةة غير العادية المنعقدة بتاريخ\n1986/09/13 هي مدعوة للمرة الاولى ورغم ذلك لم يقرر ابطالها بالرغم من\nتوجيه الدعوة اليها خلال مهلة تسعة ايام سبقت تاريخ انعقادها في حين ان\nالمهل يجب ان تكون عشرين يوما.\nوحيث انه من الرجوع الى الحيثية من القرار التي تناولت هذه المسألة\nبتبين انها قد اوردت: \"وبما ان المخالفة المتعلقة بالمهلة المنصرمة بين\nتاريخ نشر الدعوة الى الجمعية العمومية تاريخ 1986/09/13 وتاريخ انعقاد\nهذه الجمعية لا تعتبر مفسدة للنتيجة الحاصلة وتكون الجمعية المذكورة سند\nللمادة 214 ق.ت جمعية قانونية حتى ولو اعتبرت جمعية عمومية غير عادية\nاولى....\" ويتبين من ذلك ان القرار المطعون فيه لم يجزم بصورة قاطعة ان\nجمعية 1986/09/13 هي جمعية اولى بل اورد وعلى سبيل الافتراض انها وان\nكانت كذلك فان المخالفة المتعلقة بالمهلة لم تكن لتفسد النتيجة التي\nانتهت اليها بعد ان استثبت توجيه الدعوة اليها اصولا بحيث شملت جميع\nالمساهمين ولم تقتصر على بعضهم دون البعض الاخر. وان نتيجة هذه الجمعية\nكانت زيادة رسمال الشركة استجابة لطلب دولة الامارات العربية المتحدة\nتحت طائلة اقفال فروعها لاربعة في دولة الامارات لو لم تبادر الشركة الى\nاتخاذ مثل هذا التدبير. كما اشار القرار الى ان الاكثرية الساحقة من\nالمساهمين حضرت هذه الجمعية واتخذ بقرار زيادة رأسمال الشركة باجماع\nالحاضرين. وان الجهة المميزة التي وجهت الدعوة اليها اصولا اسوة بسائر\nالمساهين كان بوسعها حضور تلك الجميعة والاشتراك في التصويت وابداء\nملاحظاتها او تحفظاتها على زيادة راسمال الشركة او الطريقة التي تم\nالتصويت فيها على اقرار هذه الزيادة.\nوحيث ان القرار المطعون فيه اعتبر ان مجرد عدم التقيد بالمهلة المحددة\nبين تاريخ توجيه الدعوى الى انعقاد الجمعية وتاريخ انعقادها ليس من شأنه\nافساد النتيجة التي تمخضت عن جلسة الجمعية وهي زيادة راسمال الشركة في\nالقضية الراهنة على ضؤ الوقائع التي استثبتها القرار. وان الجهة المميزة\nلم تبين ما يثبت انه كان بوسعها لو عقدت الجمعية العمومية غير العادية\nالمطلوب ابطالها بعد مهلة عشرين يوما من الدعوة اليها ان تغير من\nالنتيجة التي انتهت اليها على ضؤ ما تملكه من اسهم في الشركة كما انها\nلم تثبت في اي صورة اخرى كيف ان مخالفة المهلة قد افسدت النتيجة وهي\nكمدعية مثل هذا الامر عليها عبء اثباته.\nحيث ان القرار المطعون فيه بما انتهى اليه يكون قد احسن تطبيق المادة\n214 ت واحسن تفسيرها ايضا ويكون ما ادلت به الجهة المميزة حول هذه\nالنقطة مستوجب الرد.\nوحيث ان الجهة المميزة تعيب على القرار المطعون فيه وتحت السبب الاول\nايضا اقراره قانونية جلسة 1986/09/13 رغم عدم وضوح الدعوة اليها وبيان\nالغاية منها.\nوحيث انه يتبين من نص الدعوى الى جمعية 1986/09/13 والذي نشر في جريدتي\nالعمل والانوار تاريخ 1986/09/04 انه قد تضمن التداول في اقرار زيادة\nراسمال الشركة واتخاذ الاجراءات القانونية والادارة اللازمة لتعديل\nالنظام التأسيسي لا سيما المادة 6 منه.\nوحيث ان الفقرة 3 من المادة 30 من نظام الشركة قد نصت على ان تتضمن\nالدعوة الى الجمعيات العمومية بصورة مختصرة الغاية المدعوة من اجلها\nالجمعية للانعقاد\nوحيث ان الدعوة بالصيغة التي تمت فيها قد جاءت بصورة واضحة لا تترك\nمجالا للشك او الالتباس حول الغاية من انعقاد الجمعية وهي تفي بالغرض\nالمطلوب على ضؤ المادة 30 فقرة 3 من نظام الشركة فيكون ما تدلي به الجهة\nالمميزة حول هذه النقطة مستوجب الرد ايضا.\nوحيث ان القرار المطعون فيه جاء معللا بصورة كافية وقد اشار الى الوقائع\nالتي اسس عليها النتيجة التي انتهى اليها بعدم تقريره بطلان جلسة\n1986/09/13 فيكون ما تدلي به الجهة المميزة حول فقدانه الاساس القانوني\nمستوجب الرد.\n*  اغفال البت بطلب السماح للمساهم  بالاكتتاب مجددا بزيادة راسمال الشركة التجارية  *\nوحيث ان القرار\nالمطعون فيه قد بين ان مطالب الجهة المميزة كما وردت في استحضارها\nالاستئنافي ولوائحها قد انحصرت في طلب ابطال الجمعية العمومية غير\nالعادية المنعقدة بتاريخ 1986/09/13 بسبب ما رافقها من معاملات مخالفة\nللقانون والاصول واستطرادا الزام المستأنف عليها بوجوب فتح باب الاكتتاب\nبزيادة راسمال الشركة امامها.\nوحيث انه لم يتبين ان الجهة المميزة قد اشارت بصورة واضحة وصريحة الى\nطلب ابطال الدعوة الى الاكتتاب بزيادة راسمال الشركة الصادرة عن رئيس\nمجلس الادارة بعد انعقاد جميعة 1986/09/13 اذ لم يرد مثل هذا الطلب في\nخاتمة الاستحضار او اللوائح فلا يكون القرار المطعون فيه برده هذا الطلب\nسندا للمادة 454 أ م م قد خالف تطبيق هذه المادة التي تجيز للمحكمة\nاغفال كل طلب لم يرد في خاتمة الاستحضار او اللوائح حتى ولو اشير اليه\nفي متنه او في معرض سرد الوقائع.\nوحيث ان تشويه الوقائع لا يؤلف سببا للنقض وان القرار المطعون فيه برده\nطلب ابطال الدعوى الى الاكتتاب سندا للمادة 454 أ م م لا يكون قد اغفل\nالبت في هذا الطلب فيكون ما تدلي به الجهة المميزة حول هذا السبب مستوجب\nالرد.\nوحيث ان محكمة الاستئناف وبعد ان رأت ان ظروف النظر في طلب ابطال الدعوة\nالى الاكتتاب بزيادة راسمال الشركة غير متوفرة لعدم وروده في خاتمة\nالاستحضار واللوائح قررت رد هذا الطلب سند للمادة 454 أ م م وهذا الحق\nيعود لها بحكم هذه المادة دون تكون ملزمة بالوقوف على اراء اطراف\nالدعوى. فلا تكون فيما قررته قد خالفت مبدأ الوجاهي والمادة 373 أ م م\nويكون ما تدلي به الجهة المميزة تحت هذا السبب مستوجب الرد."
}