{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2000",
    "session_date": "14/01/2000",
    "chief": "منير حنين",
    "members": "/فرحات//زيادة//شمس الدين//ابو\r\nعلوان//معماري//الرياشي/"
  },
  "ruling_text": "*  اصول مداعاة الدولة بشأن المسؤولية عن اعمال القضاة العدليين  ومدى توفر الصفة والمصلحة للنيابة العامة التمييزية للادعاء بوجه الدولة  *\nحيث ان النيابة العامة هي الهيئة القضائية المنوطة بها دعوى الحق\nالعام لتطبيق العقوبات على ما جاء في المادة 6 من قانون اصول المحاكمات\nالجزائية, وان النائب العام التمييزي يتولى الايعاز للنائب العام\nالاستئنافي اما من تلقاء نفسه او بناء على امر من وزير العدل باجراء\nالتعقبات التي يتصل خبرها بعلمه بحسب المادة 16 اصول جزائية\nوحيث ان النيابة العامة تشكل جزءا لا يتجزأ من القضاء العدلي اذ ان\nالاصول الجزائية تفرض وجود النيابة العامة في المحاكمة وممارسة مهامها\nوفقا للمواد 280 و281 و282 و283 /اصول محاكمات جزائية\nوحيث انه بموجب المادة 741 محاكمات مدنية تجوز مخاصمة الدولة عن اعمال\nالقاضي سواء كان ممن يتولون الحكم او التحقيق او النيابة العامة, وانه\nبموجب المادة 742 محاكمات مدنية ينذر القاضي المستنكف عن احقاق الحق من\nقبل المتضرر مرتين بعريضتين (والاستنكاف عن احقاق الحق احد اسباب مخاصمة\nالدولة) وانه بموجب المادة 746 محاكمات مدنية لا يقبل الاستحضار الا اذا\nكان موقعا من محام مفوض صراحة باقامة هذه الدعوىژوانه بموجب المادة 747\nعلى المدعي ان يودع مع استحضاره تأمينا معادلا لتأمين استدعاء النقض,\nوانه بموجب المادة 748 محاكمات مدنية اذا كان الاستحضار يشتمل على\nعبارات مهينة لا يبررها حق الدفاع استهدف موقعه لدفع غرامة من ثمانين\nالف الى مائة وستين الف ليرة تحكم بها الهيئة العامة ولا يحول ذلك دون\nالملاحقة التأديبية او الجزائية\nوحيث ان هذه النصوص القانونية واضحة وهي تدل دلالة لا لبس فيها ولا غموض\nعلى ان المدعي في دعوى المخاصمة الذي يشكون من الحكم او التصرف الذي\nاتاه القاضي لا يمكن الا ان يكون شخصا عاديا وليس النيابة العامة التي\nهي جزء لا يتجزأ من القضاء العدلي والتي ليس لها ذمة مالية حتى يصح ان\nتكون مدعية في دعوى المخاصمة المبنية على اساس المسؤولية وهدفها التعويض\nسواء عن طريق الابطال او عن طريق الحكم بالعطل والضرر ولا يصح ذلك الا\nلمن له ذمة مالية وشخصية او شخصية معنوية وقد يمكن مخاصمتها او الحكم\nعليها بغرامة او ملاحقتها تأديبيا او جزائيا اذا استعملت مثلا في\nالاستحضار عبارات مهينة, او يحكم لها بتعويض وفقا للمادة 754 محاكمات\nمدنية, او تكون وفقا للمادة 757 محاكمات مدنية المتضرر الذي يلجأ ثانية\nالى المحكمة التي اصدرت الحكم او القرار الذي تعذر تنفيذه بطلب التعويض\nفي مواجهة الخصم الاخر على الضرر المسبب له والذي لم يعوض عليه من جرائه\nاو ان تنذر المحكمة المستنكفة عن احقاق الحق\nوحيث ان مما يعزز ما نذهب اليه ما ورد في المادة 478 محاكمات مدنية من\nان النيابة العامة تبدي رأيها بوصفها فريقا منضما في الدعاوى المقامة\nعلى الدولة بشأن المسؤولية الناجمة عن اعمال القضاة\nوحيث انه اكثر مما سبق فان الفقرة الثانية من المادة 750 محاكمات مدنية\nتنص على انه: \"اذا تقرر عدم قبول الدعوى او اذا رد الطلب اساسا يفقد\nالمدعي التأمين الذي اودعه ويحكم عليه لمصلحة المدعى عليها بتعويض تقدره\nالهيئة العامة, فهل يمكن ان يحكم على النيابة العامة المدعية بتعويض\nللدولة من جراء عدم قبول دعوى المخاصمة المقدمة منها وليس لها ذمة\nمالية, مما يعني ان النيابة العامة لا يمكنها ان تتقدم بدعوى المخاصمة\nوحيث انه اكثر مما سبق ايضا فانه بموجب المادة 997 اصول مدنية: \"يجوز\nللدائن ان يطلب حبس مدينه الذي يرفض تسديد احد الديون التالية مع مراعاة\nما تنص عليه قوانين اخرى 2- التعويض المحكوم به للقاضي وللدولة نتيجة رد\nالدعوى المقامة على هذه الاخيرة بشأن المسؤولية الناجمة عن اعمال\nالقضاة\" وبطبيعة الحال ان هذا النص يدل على ان مثل هذه الدعوى تقدم ضد\nالاشخاص, ولان المادة 751 محاكمات مدنية تجيز للقاضي التدخل في المحاكمة\nوطلب الحكم له بالتعويض ضد المدعي عند الاقتضاء, ولا يجوز للقاضي\nالمنسوب اليه سبب الدعوى منذ تقديم استحضارها ان يقوم باي عمل من اعمال\nوظيفته يتعلق بالمدعي, فلو كان المدعي هو النيابة العامة اذن لتعذر على\nالقاضي المنسوب اليه سبب الدعوى ان يقوم باعمال وظيفته وهكذا تصبح مثل\nهذه الدعوى في يد النيابة العامة سبيلا لمنع القاضي المنسوب اليه سبب\nالدعوى من ممارسة عمله في كل الدعاوي\nوحيث انه مما يعزز ايضا وايضا ما تذهب اليها المادة 752 محاكمات مدنية\nفي فقرتها الثانية من ان النيابة العامة تبدي رأيها بصورة خطية او شفهية\nاذا تقرر قبول الدعوى مما يعني ان المشترع اعطى امكانية اقامة هذه\nالدعوى للاشخاص وليس للنيابة العامة\nوحيث انه بموجب المادة 62 محاكمات مدنية يعتبر من دفوع عدم القبول الدفع\nبانتفاء الصفة او بانتفاء المصلحة\nوحيث انه بموجب المادة 64 محاكمات مدنية للمحكمة ان تثير تلقائيا دفع\nعدم القبول الناتج عن انتفاء الصفة او المصلحة\nوحيث انه بموجب المادة 750 محاكمات مدنية تنظر الهيئة العامة اولا في\nاستيفاء الدعوى لشروطها القانونية وفي جدية اسبابها وبالتالي في امكان\nقبولها\"\nوحيث انه بالاستناد الى كل ما سبق تكون هذه الدعوى المقدمة من النيابة\nالعامة التمييزية بوجه الدولة بشأن مسؤوليتها الناجمة عن عمل القاضيين\nالعدليين السيدين نمور والراهب غير مقبولة بصرف النظر عن الاسباب\nالمتعلقة بالاساس الذي لم يعد بالامكان البحث فيها"
}