{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56770",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "2000",
    "session_date": "04/01/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اثبات صفة المدعي للمطالبة  باعطاء الصيغة التنفيذية للحكم الاجنبي  *\nتبين ان انيس وبديع الحلبي\nتقدما من محكمة الاستئناف بطلب اعطاء الصيغة التنفيذية للحكم الليبيري\nالمذكور في القرارين المطعون فيهما وذلك:\nبموجب وكالة صادرة عن انيس الحلبي ومنظمة بتاريخ 1973/11/20 من قبل\nالمكلف بالاعمال القنصلية في غانا الى المحاميين عبدالله وصباح قبرصي\nاللذين تقدما بطلب الصيغة التنفيذية والوكالة المشار اليها تتعلق\nبالدعوى المتكونة بين الموكل انيس الحلبي وبين عارف الاعور ونجيب الريس\nصاحبي شركة امبورت كومياني لدى كافة المحاكم والدوائر في لبنان وخارج\nلبنان الى اخر الدرجات.\nوبموجب وكالة صادرة عن بديع الحلبي للمحاميين منير فتح الله ونبيل ابو\nصعب.... ومنظمة من قبل سامي حلبي الوكيل العام عن بديع الحلبي لدى قنصل\nلبنان في ليبيريا بتاريخ 1972/05/26 بالدعوى ضد عارف محمود الاعور ونجيب\nاسعد الريس بمادة تنفيذ حكم صادر في ليبيريا.\nان هاتين الوكالتين تجيزان لكل من انيس وبديع الحلبي مداعاة المميزين\nعارف الاعور ونجيب الريس وان الاشارة في وكالة انيس الحلبي الى ان\nالمميزين هما صاحبا شركة امبورت اكسبورت كومباني لا تنفي الاجازة\nبمداعاة المميزين بصفتهما الشخصية ذلك ان وكالة بديع الحلبي المشار\nاليها تؤكد هذه الصفة بكل وضوح وقد صدر الحكم الليبيري لمصلحتهما\nالمشتركة وعلى كل ان ذكر ملكية المميزين للشركة المذكورة لا يستبعد\nالمداعاة الشخصية لهما.\nوحيث ان القرار الاعدادي المطعون فيه لم يخالف القانون لجهة تمثيل\nالمميز عليهما في المحاكمة ويقتضي رد هذا السبب.\n*  مخالفة القانون وتشويه المستندات  المتعلقة بتنفيذ الحكم الاجنبي لوجود تناقض في قيمة الدين بين الحكم  وامر التنفيذ  *\nورد في القرار المطعون تنفيذه انه صدر لصالح انيس الحلبي\nورفاقه الا انه ورد في امر التنفيذ ان المحكوم لهما انيس وبديع واذا كان\nيوجد تباين لجهة المبالغ المحددة للدين وفوائدها بين الحكم وامر التنفيذ\nفذلك لا ينفي عن امر التنفيذ سائر مفاعيله ذلك ان التباين المشار اليه\nلا يؤدي الى تناقض يحول دون تنفيذ الحكم طالما ان العبرة لتحديد المبالغ\nالمحكوم بها هي للحكم الذي اعطي الصيغة التنفيذ.\nوحيث انه لا مجال للقول بتشويه المستندات المبرزة في الملف ومخالفة\nالقانون ويكون القرار الصادر في 1975/03/05 الذي اعتبر ان للمميز عليهما\nصفة للادعاء جاء في محله القانوني ويقتضي بالتالي رد هذا السبب التمييزي\nالمدلى بها من المميزين.\n*  اثبات صفة المدعي لتحديد  مسؤولية عن ديون الشركة التجارية  *\nان محكمة الاستئناف تثبتت في القرار\nالمطعون فيه من ان الشركة المحكوم عليها كانت مملوكة من المميزين وهي\nشركة تضامن يعتبر الشركاء فيها مسؤولين مباشرة عن ديون الشركة وفقا\nللقانون الليبيري المطبق على النزاع بين الفريقين لا سيما ولم يعد\nللشركة اية موجودات يمكن التنفيذ عليها لانها لم تعد موجودة منذ العام\n1967\nوحيث ان محكمة الاستئناف بردها الدفع بعدم صفة المميزين في المحاكمة لم\nتخالف القانون بل احسنت تطبيقه ويقتضي بالتالي رد هذا السبب الثالث.\n*  شروط اعطاء امر التنفيذ  الصيغة التنفيذية بالرغم من التباين مع الحكم على قيمة الدين  *\nتحققت\nمحكمة الاستئناف من ان امر التنفيذ يتعلق بالحكم المطلوب اعطاءه الصيغة\nالتنفيذية وان التباين بين المبالغ الواردة في كل من الحكم وامر التنفيذ\nلا تنفي عن هذا الاخير سائر مفاعيله كما جرى بيانه اعلاه ويبقى امر\nالتنفيذ مثبتا لاكتساب الحكم القوة التنفيذية في البلد الذي صدر فيه وهو\nليبيريا ويكون بالتالي قابلا لاعطائه الصيغة التنفيذية في لبنان.\nتبين من الحكم الليبيري ان الفريقين تمثلا اصولا وقد استمعت المحكمة الى\nدفاعهما وان هيئة المحلفين تداولت واصدرت قرارها الذي صادقت عليه\nالمحكمة.\nوحيث تكون المحكمة الليبيرية قد اتبعت الاصول المفروضة في قانون بلادها\nولا مجال للقول بانتفاء او بنقص في التعليل طالما ان الاصول التي تؤمن\nالدفاع قد روعيت واتبعت طريقة التعليل المعتمدة في النظام القضائي في\nليبيريا ولا مجال بالتالي للقول بمخالفة الحكم المشار اليه للنظام العام\nاللبناني.\nلم يتبين من الحكم المطلوب اعطاءه الصيغة التنفيذية انه يتضمن اية فقرة\nتشير الى حبس المحكوم عليهما عند عدم الدفع وطالما ان الصيغة التنفيذية\nاعطيت للحكم المشار اليه فتكون اقوال الجهة المميزة في هذا الصدد في غير\nمحلها.\nلا مجال للقول بوجود تناقض في الفقرة الحكمية بالنسبة الى المبالغ\nالمحكوم بها والتباين مع امر التنفيذ لهذه الجهة لا يجعل التناقض قائما\nفي الفقرة الحكمية كما جرى بيانه ويقتضي بالتالي رد ما جاء في دفاع\nالمميزين لهذه الجهة ايضا.\nوحيث يقتضي بالتالي رد الاسباب التمييزية برمتها وقد اضحى طلب وقف\nالتنفيذ في غير محله ولم تثبت الاساءة في استعمال حق المداعاة."
}