{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56641",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "2000",
    "session_date": "18/04/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني\r\nالعم//الشويري/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني في حال  تخفيض اجر العامل  *\nحيث ان ما يعيبه المميز على الحكم المطعون فيه تحت\nهذا السبب هو مخالفة \"قاعدة قانونية اولية في علاقات رب العمل مع عماله\nوتحديد اجورهم\" لان للعامل وللاجير بفعل التقادم في العمل وتكوين خبرة\nواختصاص يزاد اجره تدريجيا ولا يقبل اي تخفيض مهما كان نوعه ومصدره\nوحيث ان مخالفة القاعدة القانونية تختلف اختلافا بينا عن فقدان الاساس\nالقانوني الذي يقتصر على الحالة التي يأتي فيها عرض الحكم المطعون فيه\nللوقائع ناقصا او غامضا بشكل يتعذر معه على محكمة التمييز ان تمارس\nرقابتها على وصف هذه الوقائع وعلى تطبيق القانون في حين انه في حالة\nمخالفة القانون بمعناه الضيق يأتي عرض القرار الوقائع واضحا وكافيا يتيح\nلمحكمة التمييز ممارسة رقابتها\nحيث ان هذا السبب بالشكل المدلى به من قبل المميز لا يدخل ضمن مفهوم\nالسبب المبني على فقدان الاساس القانوني وهو بالتالي يستوجب الرد شكلا\n*  مخالفة القانون والخطأ في تطبيق عقد العمل بين رب العمل  والاجير  *\nحيث ان المميز يدلي بان مجلس العمل التحكيمي خالف ابسط قواعد\nالاثبات بالزام الغير بعقد غير موقع من قبل العمال اذ انه من الثابت\nوالاكيد ان المذكرة المؤرخة في 2/9/1987 لم توضع بمعرفة المدعي او احد\nالعمال او النقابة\nوحيث ان المميز تناسى بانه ادلى في الصفحتين 2 و3 من لائحته المقدمة لدى\nمجلس العمل التحكيمي بتاريخ 14/11/1995 بما حرفيته:\nتكون دعوانا مرتكزة على:\n3- على اعتبار مدفوعات الشركة القصوى لعمالها شكل ويشكل تعاقدا ضمنيا\nعلى معدل المعاش وملحقاته وبالتالي تعاقدا متبادلا لا يجوز الرجوع عنه\nمن قبل طرفي العقد عنينا الشركة من جهة والمدعي من جهة ثانية\n5- تمكين العمال من الافادة من صندوق التعويضات وفقا للاصول المعمول بها\nقانونا المنوه عنه في الصفحة الثانية من لائحة المدعى عليها ردا على\nدعوانا\nوقد ورد في الصفحة الثانية من لائحة المدعى عليها الاولى ما حرفيته:\nوبالاضافة الى ما تقدم تساهم الشركة في صندوق خاص بالعمال والمستخدمين\nلكي يؤمن لاعضائه:\n\"مساعدات شهرية يخضع حسابها وتوزيعها للاسس المبينة في المستند رقم 2\nالمرفق\nهذه المساعدات الشهرية للاساس المعينة في المستند رقم 2 هي موضوع الدعوى\nالحاضرة\nوحيث يتبين ان ما ورد في الصفحة 2 من الحكم المطعون فيه جاء مطابقا\nلاقوال الفريقين المتبادلة في لائحتيهما المشار اليها آنفا حيث نقرأ ما\nحرفيته:\nبما انه متفق عليه بين الفريقين ان المدعى عليها بسبب تدني قيمة النقد\nالوطني اثناء الاحداث قامت بتوزيع مساعدات شهرية لاجرائها بواسطة صندوق\nتعاضدهم وفقا لاسس حددتها في المذكرة الصادرة عنها في 2/9/1987\nوالمعنونة اسس المساهمة الادارية الشهرية لصندوق التعاضد\"\nوبما ان المذكرة تاريخ 2/9/1993 تشكل عقدا اتفقا عليه ضمنا بين الفريقين\nبمجرد تنفيذه وقبول الاجراء به واستفادتهم منه والاستمرار بالعمل على\nاساسه فهو بالتالي ملزم لهم بجميع بنوده\nوحيث انه لا يحق للمدعي المميز الاستفادة من بعض بنود المذكرة المؤرخة\nفي 2/9/1987 ورفض مضمون بنودها الاخرى فيكون مجلس العمل التحكيمي احسن\nتطبيق قواعد الاثبات ويقتضي بالتالي رد السبب الثاني لعدم الصحة"
}