{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55863",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "2000",
    "session_date": "08/02/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول عدم تطبيق القواعد المتعلقة باجراء تحقيق في الدعوى المستعجلة  *\nحيث ان عدم تطبيق القواعد المتعلقة باجراء تحقيق في الدعوى وتحضيرها\nللمرافعة (المادة 658 معطوفة على المادة 456 أ م م) لا يشكل في الاصل\nمخالفة لان اتباع هذا الاجراء متروك لتقدير رئيس المحكمة ولان المادة\n459 أ م م تعفي الرئيس صراحة من واجب اتباعه في القضايا المستعجلة ولان\nلا بطلان دون نص او ضرر ولم يتذرع المميزة باي منهما فيرد ما ورد تحت\nالسبب الاول\n*  مفعول قبول مذكرة مقدمة بعد ختام المحاكمة  *\nوحيث ان الاخذ على محكمة\nالاستئناف بقبول مذكرة قدمت بعد ختام المحاكمة وخارج المهلة القانونية\nولا يعيب القرار المطعون فيه الا اذا كان قد اخذ بمضمونها حارما المميزة\nمن حق الدفاع ويبين من الرجوع الى الملف ان المميز عليهما كان قد تقدما\nبعد ختام المحاكمة بمذكرة طلب بمقتضاها فتح المحاكمة ووضع المستند\nالمقدم من قبلهما قيد المناقشة وان المحكمة قد اهملت هذا الطلب واعتبرت\nالدعوى ظاهرة والمستند الوارد في المذكرة غير منتج اذ قضت في الطعن\nالمعروض عليها دون اخذ الوقائع التي تأسست عليها المذكرة او المستند\nالمبرز فيها بعين الاعتبار فتكون بتلك قد قضت ضمنا باستبعادها وباخراجها\nمن الملف فيرد السبب الثاني\n*  مفهوم النزاع الجدي الذي يبرر عدم اختصاص قضاء العجلة ومدى تطبيقه على  النزاع المتعلق بملكية الاسم التجاري  *\nعلى السبب الخامس مخالفة المادة\n579 قواعد اختصاص\nالقضاء المستعجل\nحيث ان المميزة تأخذ على القرار المطعون فيه انه اعلن عدم اختصاصه للبت\nفي النزاع المتعلق بملكية الاسم التجاري معتبرا انه جدي في ان ظاهر\nالحال التي بت بالتسجيل يرجح حق المميزة وان التنازع بشأن حقين لا يمنع\nقاضي العجلة من اتخاذ التدبير الذي يصون الحق الذي هو اجدر بالحماية\nوحيث ان القرار الاستئنافي بعد استعراضه الوقائع والادلة وفقا للمعطيات\nالتي توافرت له من الظاهر توصل الى نتيجتين الاولى وهي ان المميزة هي\nصاحبة للاسبقية في تسجيل الاسم الثانية وهي ان الجهة المميز عليها هي\nالاسبق في استعماله وانطلقت من ذلك الى القول بانه يوجد نزاع جدي حول\nتحديد صاحب الحق وانه يعود لقاضي الموضوع وحده ان يفاضل بين اسبقية\nالتسجيل واسبقية الاستعمال\nوحيث ان القرار الاستئنافي يكون بذلك قد اعلن عدم اختصاص القضاء\nالمستعجل بسبب النزاع الجدي الدائر حول تطبيق القاعدة القانونية في حين\nان مفهوم النزاع الجدي لا يمكن ان يتناول الا الخلاف الدائر حول الوقائع\nاما المسائل القانونية فيعود امر فصلها لقاضي العجلة ولا تختلف ولايته\nفيما يتعلق بها عن ولاية قاضي الموضوع فيكون بذلك قد جاء مرتكزا على\nاساس قانوني خاطىء الا انه لا يتعين نقضه ولم يطلب من الجهة المميزة\nلهذا السبب) اذا كانت الوقائع التي استثبت من وجودها محكمة الاستئناف\nبما لها من حق التقدير تؤكد بالفعل وجود النزاع الجدي وتحمل هذا الوصف\nبحيث يمكن استبدال التعليل القانوني الخاطىء بتعليل صحيح في هذه الحال\nوحيث ان ملكية الاسم التجاري وهو شيء (les mullius) تكتسب بالاستعمال\nوليس بالتسجيل الذي يقتصر دوره على اعلان الحق لا انشائه فيكون حق الجهة\nالمميزة المستند الى تسجيل سابق انما لا حق لاستعمال المميز علي حناوي\nالسابق غير مرجح الوجود فلا يمكن للقضاء المبطل ان يتدخل لحمايته لا\nبالاستناد الى اختصاصه العام 579 أ م م فقرة اولى) ولا الى اختصاصه\nالخاص (الفقرة 2 من المادة ذاتها) فيرد السبب المدلى بها لجهة الاختصاص\nويستبدل السبب القانوني الخاطىء التي استندت اليه محكمة الاستئناف في\nقرارها بالسبب القانوني الصرف المعتمد من هذه المحكمة والذي كان اصلا\nموضوعا في المناقشة سند للمادة 731 فقرة 2 أ م م\nوحيث ان طلب تعديل والغاء التدبير بسبب الظروف الطارئة الجديدة والمسند\nالى اقدام المميز عليهما على تعديل الاسم التجاري العائد اليهما والى\nثبوت امر هذا التعديل الذي كان مطعون بصحته لا يسمع امام محكمة التمييز\nلانه مطلب جديد مبني على تنازل المميز عليهما عن حقهن وهو خليط من\nالواقع والقانون ولم يكن معروضا على محكمة الاستئناف فيرد ما ورد في\nلائحة المميزة المطلوب اخراجها من الملف ويرد بذلك طلب الاخراج لعدم\nالفائدة"
}