{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50795",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 21 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "21",
    "year": "2000",
    "session_date": "29/11/2000",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  شروط الاسقاط من حق التمديد  القانوني لعقد الايجار في حال اساءة استعمال المأجور من قبل المستأجر  *\nحيث انه من الرجوع الى اوراق الملف يتبين ان المستأجر الاساسي الذي حلت\nمحله المطلوب النقض بوجههما كان يشغل مأجورا في ملك طالب التمييز في\nالعقار 3761 الاشرفية وانه اثناء الاحداث قام هذا المستأجر باقفال شرفة\nتابعة للمأجور بان انشأ لها حائطين فاصبحت غرفة اضافية.\nوحيث ان النقطة التي كانت موضع نقاش في مرحلتي الدعوى السابقتين تمثلت\nفي ما اذا كان اقفال هذه الشرفة يؤدي الى الاسقاط من حق التمديد.\nوحيث من الرجوع الى الحكم المطعون فيه يتبين انها قضت باعتبار تصرف\nالمستأجر لا يشكل اساءة استعمال المأجور معللة قرارها بانه بالنظر\nلانقضاء فترة زمنية طويلة على اقفال الشرفة ولان اخلاء عائلة من المأجور\nالذي تشغله يلحق بها ضررا اقسى مما الحقه فعل المستأجر ورأت بالنتيجة ان\nالحل الملائم هو رد دعوى الاسقاط من حق التمديد والزمت المستأجرتين\nاللتين حلتا محل مورثهما المستأجر الاصلي بهدم الجدارين واعادة الحال\nالى ما كانت عليه.\nوحيث يتبين من هذا التعليل ان محكمة الاستئناف لم تسند الحل الذي\nاعتمدته الى اسباب قانونية او الى تفسيرها للقانون وفق وجهة معينة بل\nاعتمدت الملاءمة بان وازنت بين الضرر الذي سيلحق بالمستأجر واعتبرته\nاقسى مما سيلحق بالمؤجر في حال الاسقاط من حق التمديد ويكون قرارها قد\nجاء فاقدا اساسه القانوني ويقتضي نقضه عملا بالفقرة 6 من المادة 708\nاصول محاكمات مدنية.\nوحيث بالاستناد الى المعطيات الواردة في الملف فان المحكمة ترى ان\nالدعوى جاهزة للحكم ويمكن الفصل فيها مباشرة.\nوحيث ان الدعوى اقيمت بتاريخ 23/2/1983 فتكون خاضعة لاحكام القانون رقم\n22/83 الذي اقيمت في ظله.\nوحيث ان الفقرة ب من المادة 9 من القانون رقم 22/83 نصت على انه يسقط حق\nالمستأجر بالتمديد اذا اساء استعمال المأجور بان احدث فيه تخريبا غير\nناشىء عن الاستعمال العادي او استعمله على وجه مضر يتنافى وشروط العقد.\nوحيث يتبين من هذا النص ان اساءة الاستعمال التي تؤدي الى الاسقاط من حق\nالتمديد تتمثل في احد امرين:\nاحداث تخريب في المأجور غير ناشىء عن الاستعمال العادي\nاستعمال المأجور على وجه مضر يتنافى وشروط العقد.\nوحيث يقتضي معرفة ما اذا كان اقفال شرفة بعد سقفها في المأجور موضوع\nالدعوى عن طريق بناء حائطين فيها مما حولها الى غرفة يشكل احدى الحالتين\nالمذكورتين.\nوحيث من البديهي القول ان اقفال الشرفة على الشكل الموصوف لا يؤدي الى\nاحداث اي تخريب في المأجور اذ ان التخريب هو ما يمس هيكل او اجزاء\nالمأجور اتلافا او تهديما او الغاء في حين ان تشييد حائطين وسقف لتحويل\nالشرفة الى غرفة فيها اضافة جزء على هذا المأجور ودون ان تحدث تخريبا\nفيه او تهدم من اجزائه ولا يكون في ذلك اساءة طالما ان التخريب لم\nيتوفر.\nوحيث من جهة ثانية فان اضافة الحائطين المذكورين وسقف لا يشكل استعمالا\nللمأجور على وجه مضر او مخالف لشروط العقد اذ ان هذا التشييد كما وصف لا\nيمثل طريقة معينة في الاستعمال اذ ان الاستعمال يتمثل في طريقة الانتفاع\nبالمكان المؤجر ولا يكون في ذلك اساءة في الاستعمال.\nوحيث ما يعزز وجهة نظر المحكمة ما ورد في تقرير الخبير فرنسيس المعين\nبداية حيث اورد بان الاضافة لم تؤثر على متانة البناء ولا حتى على\nهيكليته ولم تشوه منظره.\nوحيث وان كانت هذه الاضافة تؤثر على عامل الاستثمار فان في ازالتها\nينتفي هذا التأثير.\nوحيث ينتفي بالتالي رد طلب الاسقاط من حق التمديد لعدم توفر شروطه.\nوحيث يبقى ان من حق المؤجر المطالبة بازالة الاضافة المتمثلة في تحويل\nالسطيحة الى غرفة ويقتضي الزام الجهة المميز عليها باعادة الحال الى ما\nكانت عليه."
}