{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77484",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 214 /2000",
  "card_info": {
    "court": "شورى",
    "number": "214",
    "year": "2000",
    "session_date": "22/02/2000",
    "chief": "اندره صادر",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "إن استدعاء المراجعة صحيحا لانه تم وضع الطابع المالي المتوجب عليه بالاضافة الى نسخ الفرقاء, وذلك عملا بالمادة 72 من نظام مجلس شورى الدولة. وإن تصوير نسخ اضافية لا يلزم المستدعي بوضع طابع مالي عليها لان قانون الرسوم القضائية ونظام مجلس شورى الدولة لا يلزمانه بذلك.\nلا يقبل الطعن بقرار الاحالة امام ديوان المحاسبة لعدم توفر صفة القرار الاداري الضار. ان قرار الاحالة غير مشوب بعيب خاص وهو صادر عن مرجع صالح ولا يشكل عملا منفصلا يمكن الطعن به على حدا.\nيقبل نقض قرار هيئة التفتيش المركزي بتأخير التدرج ستة اشهر بسبب الاساءة في استعمال الاصول في التفتيش والتحقيق. وإن المادة 15 من المرسوم الاشتراعي رقم 115-69 تنص على ان يتولى التحقيق رئيس ادارة التفتيش. وبما انه ثبت بان التحقيق لم يقم به رئيس ادارة التفتيش مباشرة بل نفذ من قبل لجنة غير صالحة مما يشكل عيبا جوهريا لعدم الصلاحية.\nيتم نقض قرار هيئة التفتيش المركزي القاضي بفرض عقوبة تأديبية على الموظف المدير العام في وزارة الشؤون الاجتماعية بتأخير تدرجه ستة أشهر نظرا لعدم  التناسب بين الخطأ المرتكب من قبل الموظف والعقوبة المفروضة عليه.\nإن الموظف لم يخالف قرار مجلس الوزراء رقم 11 تاريخ 15-12-93 الذي يمنع تعيين مستخدمين لان هذا القرار لا يطبق على وزارة الشؤون الاجتماعية بالاضافة الى انه عرض الامر على وزير الشؤون وحصل على موافقته على تعيين المستخدمين فتنتفي المسؤولية عن الموظف. ولم تثبت المخالفة المنسوبة الى الموظف بالجمع بين تعويضين سيارة.\nكما لم يهمل الموظف لفت نظر الوزير الى بعض المخالفات المرتكبة وقد اعترض على تلك المخالفات. وإن عدم قيامه بالتبليغ عن مخالفات الوزير هو امر غير الزامي.\nوبما ان الادارة قد ارتكبت خطأ ساطعا ويعود لقاضي الشورى تقدير ملاءمة العقوبة للخطأ المرتكب من قبل الموظف وفقا للمادة 113 من نظام مجلس الشورى.\nوبما انه لا يوجد تناسب بين المخالفة وعقوبة تأخير التدرج ستة اشهر لذلك يتم ابطال العقوبة."
}