{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56721",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "2000",
    "session_date": "13/12/2000",
    "chief": "عفيف\r\nشمس الدين",
    "members": "/عبدالله//حيدر/"
  },
  "ruling_text": "*  شروط الاسقاط من حق التمديد القانوني لعقد  الايجار في حال التنازل عن المأجور وتغيير في وجهة استعماله  *\nحيث ان\nمحكمة الاستئناف توصلت الى نتيجة مفادها ان تغييرا قد حصل في وجهة\nاستعمال المأجور موضوع الدعوى وان تنازلا قد حصل عن هذا المأجور.\nوحيث يقتضي معرفة ما اذا كان ما ذهبت اليه محكمة الاستئناف له ما يبرره\nفي الملف.\nحيث انه ثابت من تقارير الخبراء ان وكالة نظمها السيد كاظم فياض للسيد\nجمال فياض بادارة الشركة المستأجرة وهذه الوكالة منظمة لدى الكاتب العدل\nهاني ضاهر.\nوحيث ان ادارة الشركة لا يمكن التنازل عنها بموجب وكالة اذ ان هذه\nالادارة لها اصولها وهي تتم اما وفقا لما يعينه نظام الشركة واما وفقا\nلما يقرره الشركاء الامر غير المتوفر في الدعوى الحاضرة ولا يمكن\nبالتالي للسيد جمال فياض ان يتستر خلف وكالة تجيز له ادارة الشركة\nليتذرع بانه اصبح مديرا لها.\nوحيث من الرجوع الى التحقيقات التي قام بها الخبراء ان المستأجر السيد\nكاظم فياض كان غائبا عن لبنان ومتوقفا عن استعمال المأجور بعدة سنوات\nتقريبا وان شقيقه جمال ووالده يوسف كانا يشغلان هذا المأجور.\nوحيث يتبين من المستند المبرز في الملف الابتدائي مع تقرير الخبير خليل\nالشعار وهو عبارة عن صفحة من صفحات مجلة الصدى.\nتبين ما يلي:-ان يوسف فياض والدالمستأجر كاظم هو رئيس مجلس ادارة مجلة\nالصدى.\nان جمال فياض هو رئيس تحرير المجلة\nان عنوان المجلة حدد على انه شارع الحمرا بناية صفي الدين الطابق\nالثالث-اي في المأجور موضوع الدعوى.\nوحيث ان والد المستأجر وهو السيد يوسف فياض افاد للخبير الشعار بما يلي:\nلم اكن اعلم ان قانون الايجارات ينص على منع استعمال المكتب لغير وجهة\nاستعماله وعندما اطلع على العقد فانه على استعداد للتوقف فورا عن السماح\nلاستعماله لصالح المجلة.\nوحيث تأسيسا على هذه الادلة فان يتبين ان المأجور كان خصص استعماله\nلصالح مجلة الصدى ويكون ما استثبتته محكمة الاستئناف لهذه الجهة واقعا\nموقعه.\nوحيث ان تسليم المستأجر الاساسي للمأجور لمن تعود له مجلة الصدى يفيد\nانه تنازل عنه لصالحهم.\nوحيث على فرض ان تسليم المأجور تم على سبيل الاعارة فانه يؤدي بالنتيجة\nالى التنازل عن استعماله وعن طريق هذه الاعارة الى من تعود له المجلة\nالمذكورة.\nوحيث في الحالتين: اي في حال التنازل الصريح او في حالة الاعارة فان\nالمتنازل له ملزم وفقا للاحكام التي ترعى نقل المؤسسة التجارية سواء في\nقانون الايجارات او في المرسوم الاشتراعي رقم 11/67 فان من ينتقل اليه\nحيازة المؤسسة عليه ان يثابر على استعمالها في ذات وجهة الاستعمال\nالسابقة والتي كان يقوم بها مستأجر المكان الذي انشئت فيه المؤسسة.\nوحيث ان استعمال المأجور المتنازل عن او المعار بغير وجهة الاستعمال\nالاساسية المخصصة في عقد الايجار يؤدي الى الاسقاط من حق التمديد لانه\nيكون منصبا على المكان وليس على المؤسسة التي تتميز بعنصر الزبائن وهو\nامر واضح في الدعوى الحاضرة من ان زبائن المؤسسة الاصليين وهي مؤسسة\nتجارية يختلفون تماما عن زبائن مجلة الصدى.\nوحيث يكون ما ذهب اليه الحكم الاستئنافي المطعون فيه قد احسن بالنتيجة\nتطبيق القانون ويكون هذا السبب مردودا ايضا."
}