{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56751",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "2000",
    "session_date": "29/06/2000",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر بطلب ابطال التحويل الدائن من قبل  التفليسة  *\nبما ان قرار محكمة التمييز الفاصل بدعوى ابطال التحويل التي\nاقامتها تفليسة نهاد حمزه تضمن في حيثياته ما يلي:\nوحيث ان القرار الاستئنافي قد صدق الحكم الابتدائي القاضي برد دعوى\nابطال التحويل الجاري من المفلس لمصلحة المستأنف عليه محرز الدويهي من\nجهة كما اعتبر من جهة اخرى ان النظر بالنزاع الحاصل بين هذا الاخير\nوجمال ترست بنك بشأن هذا التحويل وما اذا كان البنك او المستأنف عليه\nيتحمل نتائجه يخرج عن صلاحية المحكمة لمحكمة افلاس وقد فسخ الحكم\nالابتدائي لهذه الجهة وقضى مجددا بعد رؤية الدعوى انتقالا بردها لعدم\nالصلاحية.\nوحيث ان المحكمة الاستئنافية تكون بالتالي قد ميزت بين هاتين النقطتين\nالمنازع عليهما فاعتبرت ان الاولى تدخل في صلاحية المحكمة الابتدائية\nكمحكمة افلاس كما اعتبرت ان النقطة الثانية تخرج عن صلاحيتها بهذه\nالصفة.\nبما ان محكمة التمييز ابرمت بقرارها المذكور قرار محكمة الاستئناف.\nبما انه يتضح من صيغة قرار محكمة التمييز المبين اعلاه انه لم يفصل\nبالنزاع بين المميز وجمال ترست بنك بشأن التحويل الحاصل للمميز من قبل\nنهاد حمزه وما اذا كان البنك او المميز يتحمل نتائجه وهو النزاع تتناوله\nالدعوى الحاضرة وبالتالي ان القرار المذكورة ليست له قوة القضية المحكوم\nبها على الدعوى الحاضرة وبالتالي فان القرار المطعون فيه لم يخالف\nالقانون لهذه الجهة.\nبما ان القرار المطعون فيه عندما اشار الى القرارات الصادرة على اختلاف\nدرجاتها والتي لم تبت بالنزاع الناشىء بين السيد دويهي وبنك جمال بتحديد\nالمسؤول عن التحويل ونتائجه فسر نتائج التحويل المشار اليها بانها\nالناتجة عن عدم التحصيل وهو بذلك لم يشوه مضمون القرارات ولم يضف الى\nصيغتها (التي لم يسردها حرفيا) نصا يشوه مضمونها.\n*  الطعن بالقرار الاستئنافي لتشويه الوقائع المتعلقة بالنزاع  حول تحويل الدين  *\nبما ان تشويه الوقائع الذي تذرع به المميز ليس في\nعداد اسباب النقض المنصوص عنها في المادة 708 من قانون اصول المحاكمات\nالمدنية.\nبما ان القرار المطعون فيه بعد ان عالج مضمون كتاب السيد حمزه الى البنك\nبشأن الشيكات التي طلب قيدها حين تحصيلها واصدار الايصالات على مسؤوليته\nوبعد ان عالج موضوع الايصال الصادر عن البنك 1987/12/26 عرض لنص المادة\n301 من قانون التجارة بتعليل مستفيض يتوافق مع النتيجة التي توصلت اليها\nالمحكمة بالقول ان النزاع حول الدين هو نزاع جدي بالاستناد الى المعالجة\nالمذكورة وليس في موقفها هذا مخالفة القانون تستوجب نقض القرار المطعون\nفيه."
}