{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50789",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "2000",
    "session_date": "24/03/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم القرار الرجائي والقرار النزاعي ومفهوم  القرار الذي يصدره رئيس دائرة التنفيذ في غرفة المذاكرة والرامي الى وقف  تنفيذ المعاملة التنفيذية  *\nحيث ان المميز يعيب على القرار الاستئنافي\nمخالفته احكام المادة 594/أ م.م.\nوحيث انه يتبين من الملف المضموم ان القاضي المنفرد المدني في زحله قد\nاتخذ قرارا في غرفة المذاكرة يقضي بوقف التنفيذ في المعاملة التنفيذية\nرقم 543/98 (زحلة) وان مصرف فرنسبك قد استأنف القرار المذكور امام\nالمحكمة الاستئنافية في البقاع التي ردت الاستئناف شكلا لعدم تقديمه\nوفقا للاصول المنصوص عنها في المادة 601/أ م.م. \"بالنسبة للاعتراض على\nالقرار الرجائي\".\nوحيث ان القرار المستأنف قد صدر بنتيجة اعتراض على تنفيذ عقدي فتح\nاعتماد بالحساب الجاري مرفق بكشفي حساب وموثق بتأمين عقاري مقدم من\nالمميز عليهما بمواجهة المميز وبعد ان نازع هذا الاخير في الاعتراض وقدم\nلائحة طلب فيها رد الاعتراض شكلا واساسا.\nوحيث ان القرار المستأنف لا يعتبر كما ورد في القرار المطعون فيه قرارا\nرجائيا لان القرار الرجائي وفقا للمادة 594/أ م.م. هو القرار الذي يصدر\nبدون اية خصومة في المسائل التي يوجب القانون اخضاعها لرقابة القضاء\nبالنظر لطبيعتها او لصفة المستدعي.\nوحيث ان صدور القرار الابتدائي في غرفة المذاكرة لا يجعله قرارا رجائيا\nولا يغير من طبيعته الاساسية كقرار نزاعي.\nوحيث سندا لما تقدم فلا مجال لتطبيق احكام القرار الرجائي على القرار\nالابتدائي المستأنف الصادر في دعوى اعتراضية وفي معرض منازعة عالقة بين\nالفريقين ولا مجال لتطبيق احكام المادة 601/أ م.م. وما يليها المتعلقة\nباستئناف القرارات الرجائية المنصوص عنها في المادة 594/أ م.م.\nوحيث ان القرار الاستئنافي المطعون فيه يكون سندا لما تقدم مستوجبا\nللنقض لمخالفته المواد المشار اليها في هذا السبب.\nوحيث ان الدعوى جاهزة للحكم وترى المحكمة عملا بالمادة 734/أ م.م. الفصل\nمباشرة في موضوعها المتعلق بوقف التنفيذ.\nوحيث ان الاستئناف وارد قبل بدء المهلة القانونية للاستئناف وهو مستوف\nكافة شروطه الشكلية فهو بالتالي مقبول في الشكل.\n*  تأثير الاعتراض على تنفيذ سندات الدين  فيما يتعلق بوقف التفنيذ واختصاص محكمة الاساس  *\nوحيث انه يتبين من\nالملف المضموم ان المميز عليهما قد وقعا على عقدي فتح اعتماد في الحساب\nالجاري بينهما وبين المميز فرنسبنك وتعهدا في المادة السابعة من العقدين\nالمذكورين بتسديد رصيد الحساب كاملا مع الفوائد كما اقر في المادة\nالتاسعة منهما بصحة قيود المصرف واعتمادها فيما بينهما وبين هذا الاخير.\nوحيث ان المصرف المذكور قد ارسل الى الجهة المميز عليها كشفي الحساب\nموضوع النزاع بموجب بطاقة مكشوفة مع اشعار بالوصول تبلغتها بتاريخ\n1998/09/03 ولم تبد اي اعتراض خلال مدة الشهر المنصوص عنها في المادة\nالتاسعة المشار اليها اعلاه الامر الذي يجعل المبالغ المطالب بها بموجب\nكشفي الحساب المذكورين مبالغ محددة المقدار ومستحقة الاداء وبالتالي\nقابلة للتنفيذ مباشرة امام دائرة التنفيذ كسندات دين عملا بالمادة\n847/أ.م.م.\nوحيث ان الاعتراض على تنفيذ سندات الدين لا يوقف التنفيذ حكما بل يبقى\nللمحكمة ان توقف هذا التنفيذ او ان تعلقه على كفالة اذا رأت ان الاعتراض\nيرتكز على اسباب جدية (المادة 852/أ.م.م. معدلة)\nوحيث ان المحكمة بعد الاطلاع على اوراق هذه الدعوى وبالنظر لملاءة\nالمصرف المنفذ واستنادا الى ما ورد اعلاه ترى ان الاسباب المدلى بها من\nقبل المميز عليهما 0المعترضي) غير جدية وليس من شأنها ان تبرر وقف\nالتنفيذ فيقتضي فسخ الحكم الابتدائي المستأنف الصادر في 1999/06/03\nوالحكم مجددا برد طلب وقف التنفيذ في المعاملة التنفيذية رقم 543/98\nوبمتابعة التفنيذ من النقطة التي وصل اليها واعادة الملف التنفيذي الى\nالدائرة المختصة."
}