{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68499",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "2000",
    "session_date": "15/02/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  شروط اعتبار السبب المدلى به سببا جديدا مما يبرر عدم البت به في مرحلة  التمييز  *\nاولا: فيما يتعلق بقوة القضية المحكمة (مخالفة المواد 537\nو303 و 556 أ م م\nحيث يدلي المميزان تحت السببين الاول والثاني ان الحكم المطعون فيه لم\nيتطرق الى قوة القضية المحكمة الثانية عن القرار الابتدائي الذي انتهى\nالى تقرير اختصاص المحاكم اللبنانية المكاني والذي لم يتفق فيه وفقا\nللاصول وبان السبب المذكور كان قد اثير من قبلهما في المرافعة وفي\nالمذكرة التي قدماها بعد ختام المحكمة والتي اهملها القرار ولم يأت على\nذكرها فضلا عن انه كان مفروضا عليه ان يثير حجية القرار لهذه الجهة من\nتلقاء نفسه\nوحيث ان السبب المذكور لم يدلي به قبل ختام المحاكمة ولم تبين من الرجوع\nالى محضر المحاكمة انه اثير خلال المرافعة فيعتبر سببا مستجدا لم يكن\nبالامكان اخذه في الاعتبار الا بفتح المحاكمة ووضعه قيد المناقشة ولا\nتكون المحكمة باهماله قد خالفت المادة 537 أ م م اذ لم يكن متعينا عليها\nفتح باب المناقشة من جديد\nوحيث انه اذا كان بامكان المحكمة ان تثير حجية الشيء المقضى به من تلقاء\nذاتها (المادة 303 فقرة اخيرة) الا ان هذا الامر لا يشكل واجبا عليها\nفيبقى بامكانها في اهماله هذه الحالة دون ان يؤخذ عليها مخالفة القانون\nمع الاشارة ومن باب الثانية على صوابية موقفها فحسب الى ان القرار\nالابتدائي لم يكن قد بت مسألة اختصاصه المكاني ليكون متمتعا بحجية الشيء\nالمقضي به لهذه الجهة ولم يكن في المبدأ بامكانه ان يثير هذه المسألة\nالتي تتعلق بحقوق الفريقين في غياب المدعى عليه الذين لم يتذرع بها وانه\nلم يكن بامكان المستأنف عليه الذي حضر لاول مرة في مرحلة الدعوى\nالاستئنافية ان يطعن بالحكم الابتدائي حتى ولو حفظ اختصاص المحكمة\nالمكاني عن طريق الاستئناف الاصلي طالما ان الدعوى بحقه قد ردت اساسا\nوانه لم يكن يتعين عليه ان يطعن فيه حتى عن طريق الاستئناف الطارىء\nانطلاقا من السبب ذاته وكان بامكانه التذرع دون اللجوء الى الطعن بجميع\nالدفوع والاسباب التي تؤدي الى رد الدعوى وحتى اثار الدفع المتعلق بعدم\nاختصاص المحكمة النسبي وكوضع اولي وقبل المناقشة في الاساس فيكون ما\nادلي به تحت عنوان قوة القضية المقضية مردودا بمجمله انطلاقا من هذا\nالتعديل وبالاستناد الى المادة 728 أ م م التي تمنع التذرع بالاسباب\nالجديدة امام محكمة التمييز والسبب المدلى به يعتبر جديدا لانه ورد\nبصورة متأخرة وخلافا للاصول\n*  شروط تحديد الاختصاص المكاني للمحكمة تبعا لمكان وجود فرع للشخص المعنوي  *\nثانيا: فيما يتعلق بوجود مكتب تمثيلي للمدعى عليه في بيروت\nمخالفة المادة 537 والمادة 101 فقرة 2 أ م م\nحيث ان الجهة المميزة تأخذ على القرار المطعون فيه انه لم يعط جوابا\nملائما لمسألة وجود مكتب تمثيلي في لبنان للبنك المميز عليه في حين ان\nهذا الوجود كان يبرر اعلاه اختصاص المحاكم اللبنانية سندا للمادة 101\nفقرة 2 وهي تنص على انه تجوز اقامة الدعوى لدى المحكمة التي يقع فيه\nدائرتها فرع الشخص المعنوي في المنازعات الناشئة عن التعاقد مع هذا\nالفرع او عمله\nوحيث يتبين من العرض الذي قدمته الجهة المميزة للوقائع انها لم تتعاطى\nيوما مع المكتب القائم في بيروت وان علاقتها مع المميز عليها بقيت\nمحصورة في المانيا حيث يتواجد هذا الاخير الرئيسي فيكون تطبيق الفقرة 2\nمن المادة 101 مستبعدا بصورة بديهية اذ يتنافى في الواقع المعروض مع\nالنص القانوني المطلوب تطبيقه بشكل واضح لا يحتاج الى تعليل فلم يكن\nيتعين على محكمة الاستئناف ان ترد عليه بشكل مباشر لانه حجة ولا تشكل\nوسيلة بالمعنى القانوني ولان هذا القول في ذاته سبب فساده\n*  القاعدة القانونية الواجب اعتمادها لتحديد الاختصاص المكاني للمحاكم  اللبنانية  *\nثالثا: فيما يتعلق بمخالفة المادتين 102 و78 أ م م والقاعدة\nالقانونية القائلة بان الخاص يلغي العام مخالفة المادة 537 أ م\nحيث تعيب الجهة المميزة على القرار المطعون فيه اهماله الرد على وسيلتي\nارتكز عليهما لتبرير اختصاص المحكمة المكاني وهما تتعلقان بتطبيق المادة\n78 فقرة اولى والمادة 102 أ م م اي بنصين خاصين يبقى كل منهما لعقد\nاختصاص المحكمة واكتفاء القرار بتطبيق المبدأ العام القائل انه في\nالدعوى المتعلقة بالشخص المعنوي يكون الاختصاص للمحكمة التي يقع في\nدائرتها المركز الرئيسي (المادة 101 أ م م)\nوحيث انه من الرجوع الى اقوال المميزين الاستئنافية يتبين بالفعل انهما\nكانا قد تذرعا بالمادتين 78 فقرة الاولى والمادة 102 أژم م معتبرين\nانهما تكفيان لاعتبار المحكمة صالحة مكانيا للنظر في الدعوى وان لا مجال\nوطالما ان شروط تطبيقهما متوافرة لتطبيق القاعدة العامة المنصوص عليها\nفي المادة 101 أژم م\nوحيث ان القرار المطعون فيه لم يتطرق الى هاتين الوسيلتين مكتفيا برد\nالدعوى انطلاقا من المادة 101 أژم م التي تقرر مبدأ عاما يلغيه\nالاستثناءان الواردان في المادتين المتذرع بهما فيكون قد خالف المادة\n537 أ م م التي فرض اشتمال الحكم على بيان الاسباب وعلى حل جميع المسائل\nالمطروحة مع بيان الاسباب الملائمة لذلك فيتعين ابطاله جزئيا لهذه الجهة\nوفسر الدعوى مجددا\nفي الدعوى في مرحلتها الاستئنافية\nحيث ان هذه الدعوى جاهزة للفصل المباشر فيقتضي التطرق الى السببين\nالمتركز عليهما من المستأنفين لارساء اخصائي المحكمة\nعلى السبب الاول المسند الى المادة 78 فقرة اولى أ م م\nحيث تنص هذه المادة على اختصاص المحاكم اللبنانية للنظر في الدعاوي\nالموجهة ضد شخص لبناني او اجنبي ليس له محل اقامة حقيقي او محل يسكن في\nلبنان اذا تعلقت الدعوى بعقد اشترط تنفيذ احد الالتزامات الرئيسية\nالناشئة عنه في لبنان ويفرض الجهة المستأنفة ان دفع الثمن تم في لبنان\nلان فتح الاعتماد حصل فيه وابقاء ثمن البضاعة المشتراة يعتبر موجبا\nرئيسيا مما يؤدي الى ايلاء الاختصاص للنظر في هذه القضية الى المحاكمة\nاللبنانية\nولكن حيث ان هذه الدعوى لا تستند الى المسؤولية التعاقدية انما ترمي الى\nالتعويض على الجهة المدعية عن الاضرار التي لحقت بها من جراء عمل غير\nمباح منسوب الى احد موظفي المدعى عليه حدث خارج لبنان والى مسؤولية هذا\nالاخير تصفيه فيكون مسؤولا عن اعمال تابعة بالاستناد الى المادة 127 م ع\nفيرد ما ورد تحت هذا السبب\nب: وعلى السبب الثاني المسند الى المادة 103 أ م م\nحيث تنص هذه المادة على انه في الدعاوي الناشئة عن جرم او شبه جرم يكون\nالاختصاص لمحكمة محل مقام المدعى عليه او للمحكمة التي وقع في دائرتها\nالفعل الضار او الضرر الموجب للتعويض وتعرض الجهة المستأنفة في هذ\nالمجال ان الضرر قد حصل في لبنان ذلك ان سمعة السيد غزاوي قد تضررت في\nلبنان حيث ظهر بمظهر التاجر غير الجدي بعد ان منعته السلطات المصرية من\nالدخول الى اراضيها وان السيد نوفل بدوره قد فسر فيه قيمة الاعتماد\nالمستدين الذي دفعه في بيروت دون ان يستلم البضاعة في المقابل بسبب\nاقدام السيد شريف وهو موظف لدى المدعى عليه على مساعدة الشركة البائعة\nعلى تزوير المستندات التي مكنتها من استيفاء الثمن دون ان تشحن البضاعة\nوحيث ان الخيار الثالث المعطى للمتضرر من جرم مدني اذ يسمح له بمداعاة\nالمسؤول امام المحكمة التي وقع في دائرتها الضرر الا انه لا يولي\nالمحكمة التي يقع الضرر في منطقتها الاختصاص المكاني ذلك ان المستدع لم\nيشأ بوصفه هذه الفقرة المستحدثة ايلاء هذا الاختصاص الى محكمة محل اقامة\nالمدعي وهو امر يخالف القاعدة العامة المنصوص عليها في المادة 97 أ م م\nانما قصد من وراء ذلك وضع قاعدة تمكن المدعي من مراجعة محكمة وقوع الضرر\nحتى كان منفصلا عن الفعل الضار من حيث المكان وهو امر لا يحصل الا في\nحالات خاصة نادرة الوجود نسبيا اذ لا ينفصل الضرر بمظهره الاول عادة عن\nالفعل الضار حتى لو تعددت الامكنة التي ظهرت فيها نتائج هذا الضرر\nالمادية والعبرة تبقى للضرر المباشر الذي يتحدد من خلاله الاختصاص ولا\nتأثير بمظاهرة في هذا المجال\nوحيث ان الضرر الذي يشكو منه احد المدعيين والذي يتمثل بفقدان قيمة\nالاعتماد المدفوع في بيروت يعتبر حاصلا في الخارج لان عملية فتح\nالاعتماد قد اكتملت في المانيا حيث تم دفع الثمن بواسطة المصرف والذي\nكلف بالايفاء بعد التحقق من صحة الاعتماد واتمام الصيغة وفقا للاصول\nولان الضرر المشكو منه وهو استيلاء البائع احتيالا على الثمن المدفوع له\nفي الخارج قد ظهر في مظهره الرئيسي الاصلي هناك فلا يكون من شأنه ايلاء\nالمحاكم اللبنانية اختصاصا للنظر بالدعوى بالاستناد الى الخيار الثالث\nالوارد في المادة 102 أ م م\nوحيث ان الضرر المعنوي المشكو منه من المدعي الاخير والذي يبقى من الصعب\nتحديد مكان وقوعه انطلاقا من طبيعته غير المادية قد برز الى حيز الوجود\nفي المانيا ايضا حيث وقع الفعل المشكو منه وحيث كان المدعي قد فاوض\nالبائع واتفق معه على شحن بضاعة الى مصر لم ترسل مما الحق سمعته الضرر\nالاولى المدلى به والذي يطالب بالتعويض عنه اما مظاهر هذا الضرر الباقية\nفهي لا تعدو عن كونها نتائج لا يأخذها القانون في الاعتبار لتمديد\nالعلاقة\nوحيث ان الدعوى تكون بالاستناد الى ذلك مردودة لعدم الاختصاص"
}