{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56575",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "2000",
    "session_date": "27/06/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//زيادة//ابو علوان//معماري//شمس\r\nالدين//مقلد//الرياشي/"
  },
  "ruling_text": "*  الشروط الواجب توفرها لممارسة حق الشفعة  *\nحيث انه يقتضي لفصل\nهذه الدعوى معرفة ما اذا كانت شروط الشفعة متوفرة ام لا\nوحيث انه بموجب البند الخامس من المادة 239 ملكية عقارية قبل التعديل\nيثبت حق الشفعة: \"للجار الملاصق المالك اذا كان للعقار المبيع حق ارتفاق\nعلى عقاره, او كان حق الارتفاق لعقاره على العقار المبيع او كان لعقاره\nوللعقار المبيع اشتراك في ملكية الطريق الخاص او الحائط او في حق الشرب\nالخاص\"\nوحيث يتبين من الافادات العقارية انه ليس للعقار /220/ مار موسى الدوار,\nالمبيع المطلوب شفعته, حق ارتفاق على العقار /230/ ملك المدعية المميزة\nالرهبنة اللبنانية المارونية, كما وليس لهذا العقار /230/ حق ارتفاق على\nالعقار المبيع, وليس للعقارين المذكورين حق اشتراك في ملكية الطريق\nالخاص اي العقار /221/ مار موسى الدوار الذي هو ملك خاص للدير العائد\nللرهبنة\nوحيث انه اذا كان للعقار المبيع (المطلوبة شفعته) رقم /220/ حق ارتفاق\nبالمرور على الطريق الخاص اي العقار /221/ المذكور فانه ليس من شأن ذلك\nان يجعل العقارين /220 و230/ ملاصقين مشتركين في ملكية الطريق الخاص, اذ\nان حق الارتفاق مختلف قانونا عن حق الملكية وبالتالي الاشتراك فيها\nوحيث انه يتبين من اوراق الدعوى كافة ولا سيما قيود السجل العقاري وصورة\nخريطة المساحة مبينة ان العقار /221/ الذي هو الطريق الخاص لا يصلح ان\nتشفع الرهبنة بالاستناد بملكيتها له ولو كان عليه ارتفاقه بالمرور لصالح\nالعقار المطلوبة شفعته\nوحيث انه ليس للعقار /220/ حق شرب خاص مسجل في السجل العقاري على العقار\n/230/ وتقديم دعوى بملكية الخمسة امتار مكعبة من الماء وقيد اشارتها ثم\nشطب ذلك القيد في 1979/03/29 كما ادلت المميزة ذاتها لا يؤدي الى ايجاد\nحق شرب خاص طالما لم تفصل تلك الدعوى ويقترن الحق بالقيد في السجل\nالعقاري\nوحيث انه ليس للعقار /220/ حق ارتفاق مسجل بتمرير مياه على العقار 230\nويرد الطلب بالتحقيق والكشف الحسي لان العبرة هي للقيد في السجل العقاري\nوحيث ان شروط الشفعة تكون بالتالي غير متوفرة, وخاصة وان الاحكام\nالقانونية العائدة للشفعة يجب ان تفسر تفسيرا ضيقا, وتكون الدعوى مردودة\nاساسا لوقوعها في غير محلها القانوني"
}