{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56637",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "2000",
    "session_date": "23/05/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول  الطعن تمييزا بدعاوى الايجارات  *\nوحيث انه يقتضي بحث ما اذا كان القرار\nالاستئنافي المطعون فيه يقبل الطعن عن طريق التمييز ام لا وقد تناقش\nالفريقان حول هذه النقطة في لوائحها المتبادلة\nوحيث ان المميز يتذرع باحكام مواد قانون الاصول المدنية للمطالبة بعدم\nتطبيق الشروط المنصوص عليها في المادة 21 من القانون رقم 160/92 لان\nالتمييز تقدم بتاريخ لاحق لانتهاء مفعول قانون الايجارات الاستثنائي\nوحيث ان قانون الايجارات رقم 160/92 تمدد مفعوله لغاية 1/7/1999 وذلك\nبمفعول رجعي دون اي استثناء مما يفضي الى اخضاع هذا التمييز الى الشروط\nالمنصوص عنها في المادة 21 من القانون المذكور المحدد\nوحيث ان المميز يتذرع ايضا بان الحكم الاستئنافي برر حكمه بنظرية التعسف\nفي استعمال الحق ولم يستند الى نصوص قانون الايجارات الاستثنائي من اجل\nاعتبار القرار الاستئنافي في الدعوى الحالية قابلا للطعن به تمييزا وغير\nخاضع بالتالي للشروط المحددة في المادة 21 من القانون رقم 160/92\nوحيث ان هذه الدعوى كما قدمت وسارت اجراءاتها بداية واستئنافا ادعاء\nودفاعا مطالب واسبابا هي دعوى ايجار عقار مبني ولا خلاف بين فريقي\nالنزاع على وصفها هذا\nوحيث ان القول بان الدعوى تتعلق بعقد ايجار عقار مبني لا يعني ان لا\nيطبق عليها الا قانون الايجارات اذ ان ما لم يرد عليه نص في قانون\nالايجارات يكمله ما ورد في قانون الموجبات والعقود او اي قانون اخر ما\nلم يكن من تعارض بين القانونين في هذا الصدد\nوحيث ان دعاوي ايجار العقارات المبنية التي تنشأ عن علاقات المالك\nوالمستأجر سواء كان حلها يقتضي الرجوع الى مضمون العقد ام الى قانون\nالموجبات والعقود ام الى قانون الاصول المدنية ام الى الاحكام\nالاستثنائية تكون جميعها خاضعة - لجهة اصول المراجعة - بصورة الزامية\nالى المادة 21 فقرة 2 المعدلة من القانون رقم 160/92 وان الاحكام\nالاستئنافية الصادرة في هذا الموضوع لا تقبل الطعن تمييزا الا ضمن\nالشروط المحددة في الفقرة 3 من المادة 21 المذكورة\nوحيث ان المميز يتذرع اخيرا بان شروط المادة 21 المذكورة متوافرة اذ ان\nالحكم الاستئنافي وان لم يقض بالاسقاط من حق التمديد القانوني صراحة الا\nانه وصل الى ذات النتيجة عندما اكتفى بتسليم المستأجر احد المخزنين بدلا\nمن تسليمه المخزنين موضوع الاجارة الاصلية\nوحيث انه من الرجوع الى القرار المطعون فيه يتبين انه قضى بتصديق الحكم\nالمستأنف وبفسخه فقط لجهة اعادته الحال ما كانت عليه والحكم مجددا\nبتخصيص المحل الجديد غير الصيدلية للمستأنف علي مرسللي والزام المستأنف\nيوحنا بتسليمه هذا المحل خاليا من اي شاغل مما يفيد ان لا تعارض بين\nالحكم الابتدائي والقرار الاستئنافي لجهة حالات الاسقاط من حق التمديد\nالمحددة حصرا في المادة العاشرة من القانون رقم 160/92\nوحيث ان القرار المميز لم يسقط المميز من حقه بالتمديد بل قضى بتصديق\nالحكم الابتدائي المستأنف الذي كان قد قضى برد الطلب المقابل باسقاط\nسليم المرسللي من حقه بالتمديد القانوني اي ان الحكمين الابتدائي\nوالاستئنافي قضيا باعلان استمرار عقد ايجارة المميز واعادته الى المأجور\nوحيث ان الدعوى الحالية تكون غير قابلة للتمييز لانه لم يقض فيها\nبالاسقاط من حق التمديد ولا تعارض بين الحكمين الاستئنافي والبدائي بهذا\nالشأن ويقتضي رد الدعوى شكلا لذلك"
}