{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "2000",
    "session_date": "30/05/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول الطعن تمييزا بدعاوى الايجارات  *\nوحيث انه بمقتضى بحث ما اذا كان القرار الاستئنافي المطعون فيه يقبل\nالطعن عن طريق التمييز ام لا وقد تناقش الفريقان حول هذه النقطة في\nلوائحهما المتبادلة\nوحيث ان الدعوى كما قدمت وسارت اجراءاتها بداية واستئنافا ادعاء ودفاعا\nمطالب واسبابا هي دعوى ايجارات ولا خلاف بين فرقاء النزاع على وضعها هذا\nفيكون قانون الايجارات رقم 160/92 الذي تمدد مفعوله لغاية 1/7/2001 -\nدون اي استثناء هو الواجب التطبيق لجهة اصول النقض ومما يفضي الى اخضاع\nهذا التمييز الى الشروط المنصوص عنها في المادة 21 من القانون المذكور\nالممدد\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوي\nالايجارات الا ان القانون رقم 160/92 - وهو قانون استئنافي سمح استثناء\nوحصرا بالتمييز في حالة معينة حددها اذ جاء في المادة 21 منه ان الحكم\nالاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي\nلجهة الاسقاط من حق التمديد فقط وكانت المادتان 10 و14 من هذا القانون\nقد حددت حالات الاسقاط من حق التمديد في فقراتها أ - ب - ج - د - هـ - و\n- ز - ح على سبيل الحصر\nوحيث ان نص المادة 21 جاء صريحا جازما بعدم قبول الا بشرط مزدوج هو وجود\nتعارض بين الحكمين الاستئنافي والابتدائي من جهة اولى والاسقاط من حق\nالتمديد فقط من جهة ثانية\nوحيث ان الشرط المزدوج المنصوص عنه والمذكور انفا لا يحتمل الاجتهاد\nتوسعا في التفسير لانه لا اجتهاد في مورد النص الصريح من جهة اولى ولان\nالاصل في القانون المذكور هو منع التمييز والاباحة جاءت استثناء على هذا\nالمنع في احدى مواده من جهة ثانية ولان كلمة فقط شاءها المشترع تأكيدا\nعلى التشدد في المنع الذي سبق ان استمر عشرات السنين بلا استثناء ولان\nهذا الاستثناء جاء في قانون استثنائي خاص هو قانون الايجارات بالنسبة\nالى قانون اصول المحاكمات المدنية العام الذي بعد ان نص على اصول\nالتمييز في المواد 703 و704 عاد ليعطف في مادته 1030 فقرتها الرابعة على\nمراعاة قانون الايجارات لجهة المنع الى ان جاء قانون الايجارات 160/92\nفاجاز التمييز بالشرط المزدوج المذكور\nوحيث ان الجهة المميز عليها طلبت بداية واستئنافا الحكم باسقاط المميز\nمن حقه بالتمديد القانوني والزامه باخلاء المأجورين لعدم دفعه البدلات\nالمستحقة ولسبب الترك عملا بالفقرتين ز , و من المادة 10 من القانون\n160/92 وان القرار الاستئنافي لم يسقط المستأجر من حقه بالتمديد\nالقانوني لعدم الدفع اذ قضى في الصفحة 6 منه بما حرفيته:\n\"...فيكون طلب الاسقاط من حق التمديد المسند الى احكام المادة 21 الآنفة\nالذكر مستوجب الرد لعدم توافر عناصر الاسقاط القانونية المحددة في\nالمادة 21 من المرسوم الاشتراعي رقم 7/77\nكما قضى القرار الاستئنافي حول طلب اعلان سقوط حق المستأنف عليه في\nالاجارة سندا لاحكام الفقرتين ز , و من المادة 10 من القانون 160/92\nالمعدل بما يلي:\n\"...حيث ان المستأنف عليه لم يتقيد بنص المادة 10 من المرسوم الاشتراعي\nرقم 7/77 ولم يتقدم باي استحضار سندا لاحكام هذه المادة في المهلة\nالمحددة فيه\n\"... وحيث انه اذا كان اهمال المستأنف عليه تنفيذ ما خولته اياه المادة\n10 من المرسوم الاشتراعي رقم 7/77 لا يؤدي بصورة حكمية الى اسقاط حقه في\nالتمديد القانوني\nوحيث ان الحكم الابتدائي كان قد قضى برد دعوى الاسقاط من حق التمديد\nالقانوني وجاء القرار الاستئنافي يرد ايضا في حيثياته طلب الاسقاط من حق\nالتمديد القانوني ليقضي في فقرته الحكمية\n\"باعتبار اجارة المستأنف عليه عدنان الاشقر للمحلين الواقعين في العقار\nرقم 867 الشياح منتهية بنودها ومفاعيلها كافة منذ تاريخ صدور هذا الحكم\nوحيث ان القرار المطعون فيه يكون غير قابل للتمييز لانه لم يقضي\nبالاسقاط من حق التمديد ولا تعارض بين الحكمين الاستئنافي والابتدائي\nبهذا الشأن ويقتضي رد التمييز شكلا لذلك\nوحيث ان التعارض المقصود بنص المادة 21 من القانون رقم 160/92 والمعول\nعليه لقبول التمييز هو لتعارض القائم بين الفقرتين الحكمتين المتعلقين\nبالاسقاط من حق التمديد الواردتين في الحكمين المذكورين اي بين\nالنتيجتين اللتين انتهى اليهما كل منهما في ما يتعلق بموضوع الاسقاط من\nحق التمديد القانوني وهذا ما تمشت عليه اجتهادات الحكمة العليا\nوحيث ان المميز يتذرع استطرادا بانه في حال تعلق الدعوى باحكام المادة\n568 موجبات وعقود فهذا يعطي الحق للمستأجر بطلب الطعن عملا باحكام قانون\nالاصول المدنية اي ان القرار الاستئنافي يصبح غير خاضع للشرط المزدوج\nالمحدد في المادة 21 من القانون رقم 160/92 والمذكور آنفا\nوحيث ان القول بان الدعوى تتعلق بعقد ايجار عقار مبني لا يعني ان لا\nيطبق عليها الا قانون الايجارات الاستثنائي اذ ان ما لم يرد عليه نص في\nقانون الايجارات يكمله ما ورد في قانون الموجبات والعقود او اي قانون\nاخر مثل المرسوم الاشتراعي رقم 7/77 لم يكن من تعارض بين القانونين في\nهذا الصدد\nوحيث ان دعاوي ايجار العقارات المبنية التي تنشأ عن علاقات المالك\nوالمستأجر سواء كان حلها يقتضي الرجوع الى مضمون العقد ام الى قانون\nالموجبات والعقود ام الى المرسوم الاشتراعي رقم 7/77 ام الى الاحكام\nالاستثنائية تكون جميعها خاضعة لجهة اصول المراجعة - بصورة الزامية الى\nالمادة 21 فقرة 2 المعدلة من القانون رقم 160/92 وان الاحكام\nالاستئنافية الصادرة في هذا الموضوع لا تقبل الطعن تمييزا الا ضمن\nالشروط المحددة في الفقرة 3 من المادة 21 المذكورة\nوحيث ان الدعوى الحالية تكون غير قابلة للتمييز لانه لم يقض فيها\nبالاسقاط من حق التمديد بل قضي بانتهاء عقد الايجار بتاريخ صدور الحكم\nولا تعارض بين الحكمين الاستئنافي والبدائي بشأن الاسقاط من حق التمديد\nويقتضي رد الدعوى شكلا لذلك"
}