{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56783",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "2000",
    "session_date": "26/10/2000",
    "chief": "غسان ابو علوان",
    "members": "/حدثي//ناصيف/"
  },
  "ruling_text": "*  تأثير  اغفال دفع الرسم النسبي على سير الدعوى الاستئنافية  *\nبما ان محكمة\nالاستئناف بتكليفها الجهة المستأنفة بتقديم ما يثبت سعر صرف الدولار\nبتاريخ تقديم الاستئناف وبيان الاساس القانوني لصحة التكليف بالرسم لم\nتخالف حجية القرارين الابتدائيين بشأن تحديد الرسم اللذين تنحصر\nمفاعيلهما بتحديد الرسم عن الدعوى الابتدائية اذ ان محكمة الاستئناف\nتستقل بتحديد الرسم عن الدعوى العالقة امامها وهي بتحديد الرسم عن\nالدعوى الاستئنافية بسلطانها الذي لا يخالف حجية القرار الابتدائي - لم\nتخالف احكام المادتين 303 و660 اصول مدنية\nبما ان مسألة الرسم تتعلق في كل حال بالانتظام وللمحكمة ان تثيرها عفوا\nدون مخالفة لاحكام المادة 373 اصول مدنية.\nبما ان قرار التكليف بدفع الرسم هو قرار يدخل في مفهوم الادارة القضائية\nويجوز اتخاذه في اية مرحلة من مراحل الدعوى ودون اعلان لختام المحاكمة\nدون مخالفة لاحكام المادتين 498 و499 اصول مدنية.\n*  شروط  قبول طلب فتح المحاكمة بعد دفع الرسم النسبي في المرحلة الاستئنافية  *\nبما ان محكمة الاستئناف تفصل بالطلبات الواردة في الاستحضار وفي اللوائح\nالمقدمة اليها اصولا قبل ختام المحاكمة وبعد ان تكون الجهة المستأنفة قد\nدفعت عنها الرسم اصولا.\nبما انه اذا كان الرسم المدفوع يقل عن الرسم المتوجب للطلبات المحددة\nبقيمتها فللمحكمة ان ترد الطلبات شكلا دون ان تكون ملزمة باحتساب جزئي\nللمطالب يتناسب والرسم المدفوع اذ ان اطار الدعوى يتحدد بالطلبات\nالمقدمة من  الفرقاء انفسهم سيما بعد ان تكون المحكمة قد اوضحت للفرقاء\nطريقة احتساب الرسم المتوجب كما حصل في قرار 1996/03/06\nبما ان المميزة وضعت مذكرتها المقدمة بعد ختام المحاكمة بانها \"مذكرة\"\nوهي تتصف بذلك لمجرد تقديمها بعد ختام المحاكمة وبالتالي فان المحكمة\nالاستئنافية لم ترتكب خطأ في وصفها بالمذكرة وان كان قرار 1996/05/22\nالذي ختم المحاكمة قد اعطى المميزة فرصة اضافية لدفع الرسم بعد ختام\nالمحاكمة.\nبما انه وفقا لنص المادة 499 اصول مدنية فان المذكرة هي لاستكمال وتوضيح\nالنقاط الواردة في اللوائح وبالتالي فهي غير معدة لقبول طلبات جديدة او\nتعديل لطلبات مقدمة قبل ختام المحاكمة وعليه فان محكمة الاستئناف لم\nتخالف بقولها ان الطلب الاستطرادي الرامي الى الحكم بالمبلغ الذي دفع\nالرسم عنه مردود لوروده بموجب مذكرة بعد ختام المحاكمة.\nبما انه وفقا لنص المادة 500 من قانون اصول المحاكمات المدنية فان\nلمحكمة الاساس سلطانها المطلق في ان تقرر فتح المحاكمة ام لا ولا يخضع\nقرارها بهذا الشأن لرقابة محكمة التمييز.\nبما ان الاسباب الاربعة الطاعنة في القرار النهائي الصادر في 1996/07/03\nتتناول جميعها المطلب الاستطرادي الوارد في مذكرة الجهة المميزة وهي\nبالتالي مستوجبة الرد."
}