{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56763",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "2000",
    "session_date": "28/03/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفعول ادعاء المشتري بعيوب العقار  المباع على استحقاق الثمن المتوجب عليه  *\nحيث ان المحكمة الاستئنافية قد\nتثبتت من ان المميز قد اشترى من المميز عليها الثانية بواسطة المميز\nعليه الاول القسم رقم 10 من العقار رقم 1754 ذوق مكايل بثمن قدره 44500\nد أ يتم تسديده على دفعات وان الدفعة الاخيرة البالغة 8500 د أ نظم بها\nسند دين امام الكاتب العدل في حراجل  بتاريخ 1995/06/30 اي بتاريخ تسجيل\nالشقة على اسم المميز في السجل العقاري ويستحق بعد ثلاثة اشهر من تاريخه\nوان المميز لم يدفع هذا السند في استحقاقه فجرى تنفيذه امام دائرة تنفيذ\nكسروان وان بموجب المعاملة 298/98\nوحيث ان المحكمة الاستئنافية قد بينت ايضا ان الشقة المبيعة مسجلة على\nاسم المميز عليها منذ 1987 وان المميز قد اطلع على المبيع على الطبيعة\nوعاينه معاينة نافية للجهالة مما يعني انه  كان علم بالنواقص الظاهرة\nوالقديمة العهد التي كانت تعتور الشقة وتوابعها.\nوحيث ان شراء المميز للشقة المذكورة يكون بالتالي قد تم بالحالة التي\nكانت قبلها ومع علمه بتلك النواقص التي كانت تعتريها وتعتري الحقوق\nالمشتركة مما يعني ان الثمن الذي حدد للشقة والمبين انفا قد تحدد\nبالحالة التي كانت عليها اي ان تلك النواقص قد اخذت بعين الاعتبار عند\nتحديد هذا الثمن.\nوحيث ان تعهد المميز بدفع مبلغ 8500 د أ بعد مرور ثلاثة اشهر على توقيع\nالسند في 1995/06/30 غير معلق على اي شرط مربوط باي موجب مقابل من قبل\nالمميز عليهما.\nوحيث ان المميز لا يحق له بالتالي ان يتوسل المادة 271 م ع. ويحبس رصيد\nالثمن المتمثل بمبلغ الثمانية الاف وخمس دولار اميركي الموثقة بالبند\nالجاري تنفيذ لان الجهة المميز عليها قد نفذت الموجبات الملقاة على\nعاتقها بان سجلت المبيعة له على اسمه وسلمته اياها بالحالة التي كانت\nفيها عقد توقيع اتفاقية الشراء بدون تحفظ فلا تعتبر تجاه مدينة باي موجب\nيخوله ان يمتنع بدوره عن تنفيذ موجباته.\nوحيث ان القرار الاستئنافي لا يكون على ضؤ ما تقدم قد خالف المادة 271 م\nع. مما يوجب رد السبب الخامس.\nوحيث ان الجهة المميز عليها بقيامها بتسجيل الشقة على اسم المميز\nوتسليمه اياها بالحالة التي كانت عليها عند معاينته لها وعند توقيعه عقد\nالشراء تكون قد نفذت الموجبات التي وضعتها على عاتقها اتفاقية البيع\nعملا بالمفعول الملزم لتلك الاتفاقية وفقا للمادة 221/م ع. فلا يكون\nالقرار الاستئنافي الذي سار في هذا الاتجاه مخالفا للمادة 221 م ع مما\nيوجب رد السبب السادس.\n*  مخالفة القانون وفقدان تعليل القرار  الاستئنافي القاضي بصحة عقد البيع  *\nحيث ان المميز يعيب على القرار\nالاستئنافي مخالفته احكام البندين 9 و10 من الفقرة الاولى من المادة 537\nأ م م والفقرة الثالثة من المادة نفسها.\nوحيث ان القرار الاستئنافي قد بين باسهاب كافة ما ادلى به الفريقان من\nطلبات واسباب دفاع ودفوع كما اورد خلاصة ما استند اليه المميز من ادلة\nوحجج قانونية فلا يكون بالتالي قد خالف البندين 9 و10 من الفقرة الاولى\nمن المادة 537 أ م م.\nوحيث ان المحكمة الاستئنافية قد ردت ايضا على كافة المسائل المطروحة\nومنها المسألة المتعلقة باكمال النواقص التي كانت تعتري الشقة عند\nالشراء وتعتري توابعها واعتبرت ان الجهة المميز عليها غير ملزمة باصلاح\nهذه النواقص التي كانت ظاهرة للمميز عند الشراء واخذها بالتالي بعين\nالاعتبار عند تحديد الثمن كما اعتبرت ان هذه النواقص تطال الاقسام\nالمشتركة ولا تقع على عاتق الجهة المميز عليها وحدها.\n*  السبب التمييزي المبني على تشويه  المستندات المتعلقة بعقد البيع العقاري وصلاحية محكمة الاساس في تقدير  الوقائع والادلة  *\nحيث ان المميز يدلي ان القرار الاستئنافي قد شوه\nمضمون عقد البيع وخاصة ما ورد في مقدمته من ان هذا الحق يخضع للعقد\nوالنظام والخرائط والمحضر الفني بملفه.\nوحيث ان التشويه كسبب للنقض يحصل عندما تذكر المحكمة في قرارها وقائع\nخلافا لما وردت عليه في المستند المدعي تشويهه او بمناقضة المعنى الواضح\nوالصريح لنص هذا المستند.\nوحيث ان المحكمة الاستئنافية قد قدرت مضمون اتفاقية البيع تاريخ\n1994/11/14 وخاصة البند المشار اليه اعلاه على ضؤ مستندات ووقائع هذه\nالقضية وبعد استكمالها وتعزيزها بالاستجواب الذي اجرته لكل من المميز\nوالمميز عليه وقد تبين لها عدم وجود تعهد من قبل الجهة المميز عليها\nباكمال النواقص لا صريح ولا ضمني خاصة وان هذه النواقص تطال الاقسام\nالمشتركة وهي اما تقع على عاتق كافة المالكين واما تخرج لموافقتهم.\nوحيث ان تقدير محكمة الاستئناف لهذه الناحية مطلق ولا يقع تحت رقابة\nمحكمة التمييز.\nوحيث ان ما ورد في مقدمة العقد من ان هذا العقد يخضع للعقد والنظام\nوالخرائط والمحضر الفني بملفه لا يغير في هذا المنحى ولا يفيد اي تعهد\nمن قبل الجهة المميز عليها باكمال تلك النواقص التي يتذرع بها المميز\nولكن لا يعدو كونه وصفا للوضع القانوني والواقعي ان يشتري قسما خاصا في\nبناء مشترك بان تنتقل اليه ما لهذا القسم من حقوق في الاقسام المشتركة\nوما عليه من واجبات تجاهها ومنها المساهمة بالنسبة المترتبة على قسمه من\nاصلاح وصيانة هذه الاقسام المشتركة.\nوحيث ان المحكمة الاستئنافية لا تكون بالتالي قد شوهت البند المشار اليه\nفي اتفاقية البيع ولا تكون قد اوردت هذا البند خلافا لمعناها الواضح\nوالصريح ولكنها تبنت المدلول الواقعي والقانوني لهذا البند وما قررته\nبالنسبة للمدلول الاخير غير مخالف لاي نص او مبدأ قانوني مما يوجب رد\nهذا السبب.\n*  السبب التمييزي المبني على اغفال ابت بمطالب  المتعلق بتخمين ثمن الشقة المباعة وبيان النواقص فيها  *\nحيث ان المميز\nيعيب على القرار الاستئنافي في السبب الثالث اغفاله البت في مطلبه\nالرامي الى تخمين الشقة المبيعة بتاريخ توقيع الاتفاقية ووصف النواقص\nالتي تعتورها.\nوحيث انه قد ورد اعلاه في معرض الرد على السبب الاول اعلاه ان المحكمة\nالاستئنافية قد توصلت بعد تقديرها لوقائع هذه الدعوى ولمضمون الاتفاقية\nالمشار اليه انفا ان المميز قد اشترى الشقة بحالتها وان النواقص تكون\nبالتالي قد اخذت بعين الاعتبار عند تحديد الثمن وان اصلاح هذه النواقص\nلا تقع على عاتق المميز عليهما بل على عاتق جميع مالكي البناء حيث يقع\nالقسم المبيع فضلا عن ان لا شيء في الملف يثبت تعهد المميز عليهما\nلاجراء هذه الاصلاحات عن باقي المالكين.\nوحيث ان المحكمة الاستئنافية بعد ان توصلت الى النتيجة المبينة آنفا ان\nما ادلى به المميز في هذا السبب غير منتج ولا يؤثر في النتيجة التي\nتوصلت اليها وقرارها لهذه الناحية غير مخالف للفقرة الرابعة من المادة\n708 أ م م مما يوجب رد السبب الثالث.\nوحيث ان المميز يعيب على القرار الاستئنافي مخالفة المادة 373 أ م م لان\nالمحكمة قد اثارت من تلقاء نفسها اسبابا قانونية واستندت اليها من تلقاء\nنفسها دون دعوة الخصوم لمناقشتها وتقديم ملاحظاتهم بشأنها وذلك عندما\nاعتبرت ان النواقص المتذرع بها تطال الاقسام المشتركة التي يملكها اشخاص\nاخرون وبعضها يحتاج الى موافقة باقي المالكين.\nوحيث ان مسألة اصلاح النواقص في الاقسام المشتركة ومسؤولية الجهة المميز\nعليها عنها وخضوع القسم المبيع لنظام الملكية المشتركة والخرائط كانت\nمدار بحث بين الفريقين لا سيما في المحاكمة الاستئنافية وقد جرت\nمناقشتها من قبلهما فلا تكون المحكمة قد اثارت هذه المسألة من تلقاء\nنفسها ولا تكون بالتالي خالفت المادة 373 أ م م\nوحيث ان المحكمة الاستئنافية ونتيجة لهذه المناقشة قد اعطت للوقائع التي\nاثارها الفريقان التكييف القانوني الذي ينطبق عليها عملا بالفقرة الاولى\nمن المادة 370 أ م م وان وصفها مطابق للقانون مما يوجب رد السبب الرابع."
}