{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56571",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "2000",
    "session_date": "23/10/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//شمس الدين//ابو\r\nعلوان//معماري//مقلد//عدره//الرياشي/"
  },
  "ruling_text": "*  مدى اعتبار المخالفة المتعلقة بالصفة للتمثيل في  المحاكمة مخالفة لصيغة جوهرية تجيز الاعتراض على الحكم الشرعي امام  الهيئة العامة لمحكمة التمييز  *\nحيث تعيب المعترضات على القرار المطعون\nفيه ان المحكمة التي اصدرته لم تناقش ما ادلى به امامها من الجهة\nالمعترضة - كمستأنفة - وهو ما يتعلق بمسألة عدم صحة تمثيل المعترض عليها\nالاولى لاولادها وعدم صفتها لتمثيل اولادها\nوحيث ان المادة 95 من قانون اصول المحاكمات المدنية اجازت الاعتراض امام\nالهيئة العامة لمحكمة التمييز على الحكم الشرعي المبرم الصادر عن\nالمحكمة الشرعية لمخالفته صيغة جوهرية تتعلق بالنظام العام\nوحيث ان هذه المادة لم تعتمد كل مخالفة لنص وارد في قانون اصول\nالمحاكمات المدنية على سبب يبرر الاعتراض بل لا بد من ان تكون هذه\nالمخالفة مما يشكل صيغة جوهرية متعلقة بالنظام العام\nوحيث انه على فرض ان المحكمة مصدرة القرار المعترض عليه خالفت نصا يتعلق\nبعدم الصفة للتمثيل في المحاكمة فان اجتهاد هذه الهيئة يعتبر ان\nالمخالفة المتعلقة بالصفة لا تشكل مخالفة لصيغة جوهرية متعلقة بالنظام\nالعام\n*  مجال تطبيق رقابة الهيئة العامة لمحكمة التمييز  الاحكام الشرعية الاستئنافية ومدى شمولها للحكم البدائي الشرعي  *\nتعيب\nالمعترضات على القرار المطعون فيه ان المحكمة التي اصدرته, وهي المحكمة\nالشرعية الجعفرية العليا عندما ادلى امامها استئنافا بان الحكم\nالابتدائي لم يتل علنا اجابت بقولها انه بالرجوع الى محضر القرار\nالمستأنف تبين ان القاضي اخذ توقيع وكيلة المستأنف عليها - المدعية\nبداية - المحامية نحلة, اسفل القرار مشيرا بخط يده بان الجهة المدعية قد\nتبلغت بالذات, وهذا ان دل على شيء فانما يدل على ان الحكم جرى افهامه\nعلنا وفي موعده قبل تسليمه للقلم, وترى المعترضة ان تصديق محكمة\nالاستئناف على حكم ابتدائي لم يتل علنا وفيه مخالفة لنص المادة 533 من\nقانون اصول المحاكمات المدنية, يبرر الطعن الموجه الى الحكم الاستئنافي\nوابطاله لانه بني على حكم بدائي باطل\nوحيث ان الطعن الموجه من المعترضة للحكم الاستئنافي المعترض عليه مبني\nعلى ما اوردته محكمة الاستئناف عندما استنتجت بان الحكم الابتدائي جرى\nافهامه علنا\nوحيث ان ما اعتمدته محكمة الاستئناف لا يخضع لرقابة الهيئة العامة\nلمحكمة التمييز التي تنحصر صلاحيتها في النظر بمخالفة القرار المطعون\nفيه لصيغة جوهرية متعلقة بالنظام العام دون ان يشمل ذلك مراقبة ما\nاعتمده الحكم الاستئنافي من دليل على تلاوة الحكم الابتدائي علنا\nوحيث يقتضي بالتالي رد السببين المدلى بهما"
}