{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67996",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "2000",
    "session_date": "22/02/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على فقدان الاساس القانوني لجهة القول  بوجود النزاع الجدي او عدمه لناحية اشغال العقار  *\nعلى السببين\nالتمييزين معا\nحيث ان الجهة المميزة تأخذ على القرار المطعون فيه رد الدعوى المقامة\nمنها على المميز عليها شاغل القسم العائد لها بحجة ان النزاع القائم حول\nالاشغال جدي في حين انه يدخل في صلب اختصاص القضاء المستعجل تفضيل الحق\nالمرجح الوجود على الحق المكتسب وان المميز عليه يستند في تبرير اشغاله\nالى تنازل عن ايجار تم لمصلحته من قبل مستأجر اخر وهو تنازل لا يسري\nبحقها كمالكة طالما انها لا تقره وطالما ان الاجارة الصادرة عن المالك\nالقديم لا تلزمها اذ لا تحمل تاريخا صحيحا سابقا لتاريخ تملكها\nوحيث ان محكمة الاستئناف قد ركزت قرارها على وجود تنازل عن ايجار جدي\nلمصلحة المدعى عليه المميز عليه في 26/7/1989 من قبل المستأجر السابق\nوالى موافقة صادرة عن المالك القديم جرت في 22/5/1997 اي بعد انتقال\nالملكية الى المميزة والى ايصال صادر عنها الى قبض البدلات العائدة\nلسنتين 1989 و1991 وهو لا يحمل تاريخا معينا حيث لا يمكن مقدمه ما اذا\nكان سابقا او لاحقا لتاريخ انتقال الملكية للقول بوجود نزاع جدي ولم\nتتطرق الى بحث مسألة سريان الموافقة الصادرة عن المالك القديم وتأثيرها\nعلى حق المشتري فلا تكون قد استندت وضعها للنزاع الجدي على اساس قانوني\nواضح انما اكتفت بتعليل مبهم له طابع عام بدلا من التركيز على المسالة\nالاساسية المتعلقة بسريان الابطال على المالكين المميزين فيكون قرارها\nقد جاء فاقدا الاساس القانوني اذ جاء خاليا من ذكر الوقائع التي تؤثر في\nتحديد الوصف الذي اعطاه للنزاع الجدي كما خالف المادة 579 أ م م التي\nتعرض على قاضي العجلة ان لا يرفع يده من النزاع الا اذا تحقق من وجود\nنزاع جدي مما يجعل القرار الاستئنافي باطلا برمته\n*  مفهوم النزاع الجدي حول اشغال العقار الذي يمنع تدخل قضاء العملة في  الدعاوى العقارية  *\nوحيث ان على الشاغل ان يبرر سند اشغاله فيقع على\nعاتق المستأنف (المميز عليه) ان يثبت صحة الايجار الذي يتذرع به وان هذا\nالعقد يسري على المالك انطلاقا من المعطيات التي يوفرها الظاهر\nوحيث ان التنازل عن الايجار الذي تم لمصلحة مستأجر آخر لا يسري على\nالمالك الا اذا اجازه صراحة ويعتبر المستأنف في هذا المجال ان هذه\nالاجازة واقعة طالما ان المالك السابق قد اقر له بحقه هذا اذ قبض\nالايجار العائد لسنتين 89 و91 فيما هو ثابت بالايصال المبرز ولانه اعترف\nلاحقا بانه كان قد سبق له واجاز هذا التنازل ووافق عليه\nوحيث انه من الرجوع الى الوقائع السابقة يتبين ان المستأنف عليها كان قد\nاشترى العقار موضوع النزاع ترمي الى الزامه بالتسجيل جرى قيدها في\nالصحيفة العينية للعقار بتاريخ 30/9/1982 وانتهت بحكم قضى بالزام البائع\nبالتسجيل صدر في 23/6/87 وجرى قيده نهائيا سنة 1991 حيث سجلت الملكية\nعلى اسم المشترين وان التنازل عن الايجار قد حصل بين تاريخ صدور الحكم\nوتاريخ تنفيذه اي في 26/7/1989 تحديدا\nوحيث انه لتحديد صفة مالك العقار يقتضي الرجوع مبدئيا الى التاريخ الذي\nجرى فيه قيد الدعوى والذي تتحدد من خلاله حقوق كلا من المالكين السابق\nواللاحق في التصرف في العقار وادارته فلا يكون موافقة المالك القديم على\nالتنازل عن الايجار ملزمة للمالك الجديد طالما انها تثبت بتاريخ لاحق\nلاقامة الدعوى المادة 4 من القرار 3339 ولا يكون لاستحصال المستأجر\nعليها اثرا ملزما تجاه المستأنفين من حيث المبدأ ولا يمكن للمدعى عليه\nالشاغل ان يتذرع بوجود ايجار معقود له صحيح يسري على المدعين الا من\nخلال التذرع باحكام الملكية الظاهرة التي تخضع لشروط حقية قاسية سيما\nوان الامر يتعلق بعقد له طابع غير تجاري وان نظام الملكية العقارية يخضع\nلقواعد صادقة وواضحة يتحدد من خلالها صاحب الحق بالاستناد الى مبدأ\nتسلسل القيود\nوحيث ان موافقة المالك القديم المتذرع بها تستند الى اقرار لاحق لانتقال\nالملكية صادر في 22/5/1997 فلا يعتد بها تجاه مالك مسجل حقه نهائيا قبل\nست سنوات على الاقل اما الابطال المنسوب الى المالك القديم والذي يقر\nفيه بانه قبض ايجار سنتي 1989 و1991 فلا يمكن الاعتداد به تجاه المالك\nاذ جاء خاليا من اية اشارة الى تاريخ صدوره بحيث لا يمكن من خلاله معرفة\nما اذا كان قد تم قبل او بعد انتقال الملكية نهائيا على اسم المستأنف\nعليهما (المميزين) فضلا عن ان هذا الايصال لا يحمل تاريخا صحيحا ليسري\nعلى مالك جديد سبق له وادعي بالملكية ودخل في نزاع بشانها مع المالك\nالقديم بحيث لم يعد بالامكان تحديد صفة الشخص الذي بامكانه ان يوافق على\nالتنازل على الايجار الا من خلال تحديد تاريخ ثابت لهذه الموافقة\nوحيث ان المنازعة التي تثيرها الجهة المستأنف بوجه المدعي المالك طالب\nالاخلاء لا تكون جدية فيعود للقضاء المستعجل ان يتدخل الحكم عليهما\nبالاخلاء اذ لا يمكن في هذه الحال ان يفرض على المدعي المطالبة بحقه\nاللجوء الى اجراءات التقاضي العادية المرهقة ووضوح الحق بحد ذاته يفرض\nتأمين حماية خاصة له ويفرض في الوقت نفسه توافر شرط الاستعجال فيكون\nالحكم الابتدائي اذ قضى بالتدبير المطلوب مستوجب التصديق وبرد طلب الزام\nالمستأنف عليه بغرامة اكراهية طالما ان القاضي الابتدائي قد رد هذا\nالطلب ولم يستأنف قراره لهذه الجهة"
}