{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52919",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2000",
    "session_date": "10/07/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//شمس الدين//ابو\r\nعلوان//معماري//مقلد//الرياشي/×"
  },
  "ruling_text": "*  مفهوم الخطأ الجسيم المؤدي الى مسؤولية الدولة عن  اعمال القضاة العدليين لدى قيام الهيئة الاتهامية باصدار قرارها بدون  التقيد بمطالعة النيابة العامة  *\nحيث ان الجهة المدعية تعتبر ان قرار\nالهيئة الاتهامية في بيروت رقم 86 الصادر بتاريخ 1999/02/23 المشكو منه\nمشوب باخطاء جسيمة كاف لاي منها لتعليق مسؤولية الدولة والزامها\nبالتعويض وابطاله وذلك وفقا للاسباب الآتية:\n1- مخالفة القرار المشكو منه لاحكام المادة 263 اصول جزائية وذهوله عن\nمعطيات بالغة الاهمية, اذ تبين من محضر الضبط لدى الهيئة الاتهامية ان\nالفرقاء في الدعوى تبادلوا المذكرات وابرزوا مستندات جديدة بالاضافة الى\nتلك التي كانت مبرزة امام قاضي التحقيق وعمدت الهيئة الى استجوابهم\nوابرزت مستندات ومذكرات اخرى بعد هذا الاستجواب, وبعد التوسع بالتحقيق\nاحيل الملف بتاريخ 1999/02/23 الى النيابة العامة الاستئنافية في بيروت\nلابداء مطالعتها, فقررت هذه الاخيرة بتاريخ 1999/02/23 تكرار مطالعتها\nفي الاساس تاريخ 1998/02/19 بالنظر لما ورد في التحقيق وكانت النيابة\nالعامة قد طلبت بالمطالعة تاريخ 1998/02/19 الظن بالمدعى عليه رفيق شرف\nالدين بمقتضى المادة 655 عقوبات وبشركة المشرف بمقتضى المادة 655/210\nعقوبات وتضمينهما الرسوم والمصاريف, وايجاب محاكمتهما امام القاضي\nالمنفرد الجزائي في بيروت, وكان ان اصدرت الهيئة الاتهامية قرارها\nالمشكو منه دون ان تشير الى مطالعة النيابة العامة تاريخ 1999/02/23\nالمعطوفة والمؤيدة لمطالعتها تاريخ 1998/02/19 بل خلافا لذلك فقد جاء في\nقرار الهيئة الاتهامية ان النيابة العامة تركت الامر للهيئة, دون ان\nتتنبه الى ان هذه الاخيرة عادت عن تركها الامر لها وادلت بمطالعة ايدت\nبموجبها مطالعتها الاولى المنطوية على طلب الظن بالمدعى عليهما, في حين\nان المادة 263 اصول جزائية توجب تحت طائلة البطلان شمول قرار الهيئة\nالاتهامية مطالعة النيابة العامة\n2- توافر الاخطاء الجسيمة في القرار المشكو منه بسبب ذهوله عن بحث ما هو\nمثبت من بينات ومعطيات واضحة جدا وهامة نتيجة عدم التدقيق جديا في\nالمستندات والوقائع المعروضة وان مثل هذا التدقيق في حال حصوله كان من\nشأنه ان يؤدي الى قبول الدعوى شكلا واساسا\nومن ذلك الخطأ الجسيم الناشىء عن اكتفاء الهيئة الاتهامية في قرارها\nبالاشارة الى محضر مجلس ادارة المشرف تاريخ 1995/02/08 وعطفه على محضر\nمجلس ادارة مؤرخ في 1991/04/30 وعلى كتاب لرفيق شرف الدين مؤرخ في\n1991/04/25 دون التنبه الى مستندات تثبت ان هذين المحضرين والكتاب\nمزورين معنويا بسبب تأكيدهم لامور مختلفة وغير حاصلة\nوالخطأ الناشىء عن عدم تنبه القرار المشكو منه الى ان رفيق شرف الدين\nزور لائحة الحضور العائدة الى الجمعية العمومية العادية المنعقدة بتاريخ\n1996/07/15 رغم ان هذا التزوير كان ساطعا من عدة نواحي\nوالخطأ الجسيم الناجم عن اهمال الهيئة الاتهامية للبينات الحاسمة\nالمثبتة لتعهد رفيق شرف الدين بعدم تسجيل الاسهم في شركة المشرف على اسم\nالمدعين ضمن المهلة الاصلية التي التزم بها, فاستغل صفته كمالك ظاهري\nللاسهم وقرر زيادة الرأسمال للشركة لاسباب مصطنعة وبمعزل عن المدعين\nومارس حق الافضلية العائدة لاسهمهم وذلك لصالحه وصالح مساهمين اخرين ثم\nاقدم على بيع معظم اسهمه من الغير\nهذا وقد عرضت الجهة المدعية الادلة والحجج التي اعتبرتها مؤيدة لذلك\nناسبة الى الهيئة الاتهامية مصدرة القرار المشكو منه عدم توقفها عندها\nوعدم ترتيب النتائج المناسبة بشأنها\nوحيث انه بالمقابل يتبين من القرار المشكو منه والاوراق ان الهيئة\nالاتهامية في بيروت المؤلفة من الرئيس زاهي كنعان والمستشارين بركان سعد\nوجورج رزق كانت قد اصدرت قرارها, مضمنة اياه ما يفيد ان النيابة العامة\nالاستئنافية قد تركت الامر لها, دون ان يشير القرار الى مطالعتها في\nالاساس تاريخ 1998/02/19 والتي كررت مضمونها بمطالعتها تاريخ 1999/02/23\nلتخلص الهيئة في القرار المذكور الى قبول الاستئناف شكلا ورده اساسا\nوتصديق قرار قاضي التحقيق المستأنف والذي كان قد قضى بمنع المحاكمة عن\nالمدعى عليه بصفته الشخصية وبصفته رئيس مجلس ادارة ومدير عام شركة\nالمشرف ش.م.ل. لعدم توافر العناصر الجرمية\nوحيث ان المقاربة بين مضمون القرار المشكو منه, واحكام المادة 263 اصول\nجزائية, والمستندات المبرزة في ملف الدعوى التي صدر بشأنها القرار\nالمذكور من جهة, وبين الاسباب المسندة اليها دعوى المسؤولية الحاضرة من\nجهة اخرى, فان الهيئة العامة ترى في بعض هذه الاسباب الاخيرة ما يتسم\nبالجدية التي تبرر السير بدعوى المسؤولية الحاضرة وفقا للاصول المقررة\nفي المادة 752 وما يليها من قانون اصول المحاكمات المدنية\n*  مدى حق الهيئة العامة لمحكمة التمييز لوقف تنفيذ  القرار المشكو منه  *\nحيث ان الجهة المدعية تطلب وقف تنفيذ القرار المشكو\nمنه\nوحيث ان المادة 749 من قانون اصول محاكمات مدنية تعطي الهيئة العامة حق\nوقف تنفيذ المشكو منه وفقا للقواعد والشروط المنصوص عليها في المادة 723\nمنه\nوحيث ان المدعى عليها الدولة اللبنانية اجابت على طلب وقف التنفيذ مدلية\nبانه لا يؤثر مباشرة على المركز القانوني للفرقاء وتركت الامر لتقدير\nالهيئة\nوحيث ان الهيئة العامة ترى في ضوء جدية بعض الاسباب المدلى بها وقف\nتنفيذ القرار المشكو منه بصورة مؤقتة الى ان يفصل في الدعوى الحاضرة\nوذلك لقاء كفالة مالية تقدمها الجهة المدعية وقدرها خمسة ملايين ليرة\nلبنانية"
}