{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50792",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2000",
    "session_date": "27/01/2000",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  شروط تملك المؤسسة التجارية بحق  الافضلية في حال تقديم المؤسسة على سبيل الملكية الى شركة تجارية  *\nوحيث\nبمقتضى المادتين 10 و37 من المرسوم الاشتراعي 11/67 ان تقديم مؤسسة\nتجارية على سبيل الملكية الى شركة اذ يفتقر الى المقابل النقدي يحجب عند\nعدم ثبوت التحايل في اجرائه حق الافضلية المقرر لمالك العقار الكائنة\nفيه المؤسسة لان هذا االخير لا يمكنه ان يعرض على صاحبها مستأجر الامكنة\nحقوق الشراكة التي يرغب في الحصول عليها.\nحيث ان المرحوم ليون جامجيان الذي كان قد استأجر في العقار 1159 المدور\nالعائدة ملكيته الى السيدتين ايلي وريمون خليفه مآجير خمسة انشأ فيها\nمؤسسة تجارية اسس مع اولاده سيمون وجيرار ووكتور وابادور في 1971/02/11\nشركة تضامن عنوانها ليون اندستريز تكون رأسمالها المحدد بمئة وخمسين الف\nليرة من مجموع الف ليرة من مجموع عناصر المؤسسة التجارية المذكورة.\nحيث من اجل تمليك السيدين خليفه بالافضلية بناء على طلبهما تلك المؤسسة\nبالمبلغ المبين اعتبر التمهيدي المعطوف عليه بقرار التصديق النهائي\nالمطعون فيهما ان لا اجتهاد في معرض نص المادة 37 التي توجب احاطة الغير\nعلما بكل تقديم مؤسسة تجارية حاصل لشركة وفقا للشروط المحددة في المادة\n10 وهي تعطي مالك العقار حق الافضلية في تملكها بالثمن المعين بالعقد\nحيث بتقريرها ذلك في حين ان الغرض الرئيسي من المادة 37 هو اعلام دائني\nصاحب المؤسسة العاديين عن طريق القيد والنشر بالتفرغ عنها لتمكينهم من\nالتصريح عن ديونهم حافظا على قاعدة حق ارتهانهم العام وهي لا تشكل\nالمرتكز القانوني للحقوق المقررة لمالك العقار وتغفل حقه في تقاضي البدل\nالعادل المنصوص عليه في المادة 9 وفي حين ان احالتها الى شروط لم\nتتضمنها المادة 10 لا يمكن ان تؤسس لحق افضلية تجري ممارسته وفقا\nللاحكام العامة عند التفرغ عن مؤسسة تجارية لقاء الثمن المعين في العقد\nتكون محكمة الاستئناف قد اخطأت في تطبيق النصين المبينين فخالفت القانون\nمما يوجب نقض قراريها برمتهما دون حاجة لبحث سائر الاسباب التمييزية.\nحيث ان القضية جاهزة للحكم ويقتضي بالاستناد الى سبب النقض عينه وعملا\nبالمادة 734 أ م م. فصلها مباشرة ورد دعوى تملك بالافضلية المقدمة من\nالسيدين خليفه لعدم ثبوت التحايل في تقديم المؤسسة التجارية المنازع\nعليها الى شركة ليون اندستريز."
}