{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66259",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2000",
    "session_date": "25/01/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  اصول تحديد تعويض نهاية الخدمة للاجير المصروف من العمل بعد  بلوغه السن القانونية  *\nحيث ان هذه المحكمة تنظر في الدعوى بعد النقض اي\nانها تبحث حصرا في النقاط التي تناولها النقض عملا بالمادتين 733 و 734\nاصول مدنية\nوحيث ان النقض شمل الطعن في التعويضات المحكوم بها بمثابة تعويض نهاية\nخدمة كما شمل الرواتب الممسوحة لمدة ثلاثة اشهر بعد بلوغ الدعي سن\nالخامسة والستين من العمر فيقتضي بالتالي بحث هاتين النقطتين فقط تباعا\nقبل التطرق الى ما تضمنه قرار هذه الغرفة المؤرخ في 25/3/1999 من\nمناقشات قانونية حول تدني قيمة النقد الوطني\nفي تعويض نهاية خدمة المدعي\nحيث انه من الراهن ان المرحوم فيروز سليمان بلغ الستين من عمره بتاريخ\n1/7/1977 اي السن القانونية بحينه المحددة في المادتين 50 و73 من قانون\nالضمان الاجتماعي\nوحيث ان بلوغ السن القانونية يشكل حالة حتمية من استحقاق كامل تعويض\nنهاية الخدمة بالنسبة الى المضمونين الالزاميين او الاختياريين لدى\nالصندوق الوطني للضمان الاجتماعي وان ما قبضه المرحوم فيروز سليمان من\nالصندوق المذكور بتاريخ 13/7/1977 يمثل كامل تعويض نهاية الخدمة لدى\nالصندوق عن الفترة السابقة لبلوغه السن القانونية ولم يبقا له متوجبا\nبتاريخ اي مبلغ لدى الصندوق عملا باحكام قانون الضمان\nوحيث انه يقتضي معرفة - ما اذا كان بتوجب للمدعي اي تعويض اضافي لدى\nالشركة المدعى عليها عملا بالمادة 55 عمل اي بالاستناد الى نظام الشركة\nالداخلي وذلك عن الفترة السابقة لبلوغ المدعي السن القانونية\nحيث انه يقتضي الاشارة الى ان كتاب المدعي المرسل الى الشركة المدعى\nعليها بتاريخ 6/8/1980 والذي طلب فيه من الشركة وضع تعويض نهاية خدمته\nفي الشركة اقترن بالرفض من قبل الشركة المدعى عليها بموجب كتابها المؤرخ\nفي 14/8/1980\nوحيث ان النظام الداخلي للشركة تضمن في مادته الرابعة بند 2 فقرة أ ما\nحرفيته:\nأ- التعويض لدى الصندوق الوطني للضمان الاجتماعي للمستخدم الخاضع لجهة\nتعويض صرفه من الخدمة لاحكام قانون الضمان الاجتماعي الحق بتقاض كل او\nجزء من تعويض صرفه من الخدمة من الصندوق الوطني الاجتماعي (فرع تعويض\nنهاية الخدمة) وذلك وفقا لانظمة الصندوق\nوحيث ان الفقرة أ المذكورة - وهي التي تنطبق على حالة المدعي كما هو\nواضح من عنوانها - احالت صراحة الى انظمة الصندوق دون ان تعطي للاجير\nحقا اضافيا عن فترة عمله السابقة لتاريخ تصفية حقوقه حكما لدى الصندوق\nفيكون التعويض الذي قبضه المدعي من الصندوق الوطني للضمان الاجتماعي\nبتاريخ 13/7/1977 يشكل كامل تعويض نهاية خدمته الذي استحق فقط لدى\nالصندوق المذكور بشكل حتمي ونهائي عند بلوغه سن الستين من العمر اي في\n1/7/1977 وذلك عن الفترة السابقة للتاريخ المذكور\nوحيث ان المدعي طلب استطرادا احتساب التعويض على اساس سنوات الخدمة\nالفعلية التي قضاها المستخدم لدى الشركة من سنة 60 لغاية 65 سنة\nوحيث ان الشركة المدعى عليها تدلي بانه لا يحق للمدعي الاستفادة من\nتعويض نهاية خدمة اضافية عملا بالفقرة أژمن نظامها الداخلي وعملا باحكام\nالمواد القانونية المشار اليها انفا\nوحيث ان الفقرة أ المذكورة تتعلق فقط بتفويض نهاية الخدمة عن الفترة\nالسابقة لبلوغ السن القانونية الا ان النظام الداخلي للشركة نص في\nالفقرة د منه البند 2 من المادة الرابعة على ما يلي:\nد- الموظفون المرتبطون بعقد:\nان الموظفين المرتبطين للعمل لدى الشركة بعقد يحق لهم التعويض عند الصرف\nكسائر الموظفين الاخرين وبموجب هذه الانظمة العامة شرط ان يكون جدد\nالعقد وان تكون مدة الخدمة قد زادت عن سنتين\nوحيث ان العلاقة القانونية القائمة بين المدعي والمدعى عليها ناتجة عن\nالعقد المؤرخ في 8/10/1962 الذي تمدد لغاية بلوغ المدعي الخامسة والستين\nمن العمر عملا باحكام نظام الشركة الداخلي\nوحيث ان الفقرة \"د\" المذكورة انفا لا تحيل الى الفقرتين أ ب من المادة 4\nبند 2 وهي تنطبق على حالة المدعي الذي كان مرتطبا للعمل لدى الشركة\nبموجب العقد المؤرخ في 8/10/1962 خاصة وان مدة الخدمة بعد بلوغ المدعي\nالستين من العمر زادت عن السنتين مما يعطي المدعي الحق بالتعويض عن\nنهاية خدمته لفترة الخمس سنوات الممتدة من 1/7/1977 لغاية 1/7/1982\nوحيث ان المدعي لم يطعن اصولا في ما ورد في حكم مجلس العمل التحكيمي رقم\n48/97 الصادر بتاريخ 14/7/1997 لجهة علاوة الاختصاص والتقديمات الاخرى\nمن تذاكر السفر ومنافع وغيرها مما يجعل الحكم المذكور مبرما لهذه الجهات\nوحيث ان الاجر الواجب اعتماده لحساب تعويضات نهاية خدمة المدعي هو الاجر\nالاخير المدفوع قبل انهاء خدمات المدعي\n11- في رواتب اشهر تمور واب وايلول 1992\nحيث ان الشركة المدعى عليها حسمت الرواتب المدفوعة عن اشهر تموز واب\nوايلول 1982 لانها ابلغت المدعي بانتهاء مدة خدمته وعمله بتاريخ\n1/7/1982 ولعدم قيام المدعي بعمله الذي كان محددا ومحصورا في حرم المطار\nوحيث ان المدعي يدلي بانه استحال عليه اجراء دورة التسليم وكان يحضر\nيوميا الى مركز عمله وان المدعى عليها هي التي طلبت منه الحضور وفي ظروف\nصعبة الى مقرها في شارع الحمراء وكان \"يتكس\" البطاقة يوميا, كما كان\nيقبض الحوالة من معتمد الصرف لديها\nوحيث ان المدعى عليها اوردت في لوائحها ان انتقال مكاتب الشركة الى شارع\nالحمراء تم في اوائل شهر حزيران 1982 بعدما توقف العمل كليا في مطار\nبيروت اي قبل انتهاء مدة خدمة المدعي لديها وهي لم تثبت بان معاملة\n\"التسليم\" هي غير ضرورية لانهاء عمل المدعى لديها\nوحيث انه ورد في متن عقد العمل تاريخ 8/10/1962 بان عمل المدعي هو مفتش\nميكانيك في دائرة الهندسة او في اية وظيفة او دائرة اخرى تعينها الشركة\nمن وقت الى اخر وان مركز العمل هو في بيروت ويتحتم على الموظف ان يقوم\nبعمله في اي محل اخر تزاول فيه الشركة عملها مما يجعل مو تواجد المدعي\nلدى الشركة في مركز عملها في شارع الحمراء قرينة على صحة عمله ومما يحتم\nالقول بان لا عمل بدون اجر خاصة وان الشركة لم تثبت عكس اقوال المدعي\nالتزامه بالدوام في مكاتبها في الحمراء خلال الثلاثة اشهر موضوع النزاع\nومما يلزم الشركة بدفع رواتب الاشهر المذكورة\nفي تعديل الطلبات سندا للمادة الخامسة من القانون رقم 50/91\nحيث ان المدعي قدم استحضاره بتاريخ 6/7/1983 اي بعد انتهاء عقد عمله\nطالبا تصفية حقوقه لدى الشركة المدعى عليها واعطاءه تعويض نهاية خدمة\nورواتب وعلاوات مستحقة\nوحيث ان المدعي ترك دعواه دون مراجعة لغاية تاريخ 8/3/1993 وقدم تعديلا\nلمطالبه بتاريخ 11/4/1994 سندا للفقرة الاخيرة من المادة 5 من القانون\nرقم 50/91\nوحيث ان اجتهاد محكمة التمييز اللبنانية استقر على ان الفقرة الاخيرة من\nالمادة الخامسة من القانون رقم 50/91 (تعليق المهل القانونية والقضائية\nوالعقدية) التي نصت على اعطاء الفريق حسن النية تعويضا عادلا عن الضرر\nاللاحق به بسبب تدني النقد الوطني جاءت في نطاق حق المحاكم بالبت بشأن\nتعليق ام عدم تعليق المهل المنصوص عليها في الاتفاقات والعقود في ضوء ما\nيتوفر لديها من ادلة بشأن تعذر تنفيذ الالتزامات او المطالبة بالحقوق\nضمن المهل المحددة ولاسباب امنية او لاسباب تعود الى التأخر بالفصل\nبالمنازعات القضائية وعليه فان تطبيقها ينحصر ضمن الاطار الذي وردت فيه\nاي تعليق المهل المنصوص عليها في الاتفاقات والعقود فلا مجال بالتالي\nتطبيقها في النزاع الحالي الذي لا يثير مسألة تعليق المهل في الاتفاقات\nوالعقود مما يجعل التعديل بالمطالب في غير محله القانوني ويستوجب الرد\nوحيث ان المدعي طالب في لوائحه التمييزية بالحكم له بالفائدة القانونية\nفيقتضي بالتالي - وحسب اجتهاد هذه المحكمة المستمر - الحكم له بالفائدة\nالقانونية من تاريخ تقديم الدعوى ولغاية الدفع الفعلي خاصة وان الدعوى\nتتعلق برواتب مستحقة في حينه وباحتساب تعويض نهاية خدمة المدعي\nوحيث انه يقتضي رد سائر الاسباب والمطالب الزائدة او المخالفة واخراج\nالصندوق الوطني للضمان الاجتماعي من المحاكمة لعدم علاقته بالنزاع\nالحالي"
}