{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56559",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "2000",
    "session_date": "18/01/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//زيادة//شمس الدين//ابو\r\nعلوان//معماري//مقلد//الرياشي/"
  },
  "ruling_text": "*  اسباب الاعتراض على قرارات المحاكم الشرعية الجعفرية  امام الهيئة العامة لمحكمة التمييز ومفهوم الصيغة الجوهرية المتعلقة  بالنظام العام  *\nحيث ان البت بالاسباب الاعتراضية المدلى بها ينطلق من\nمعطيات مبدئية اعتمدتها الهيئة العامة لمحكمة التمييز بصورة مستمرة\nسابقا وحاليا وهي:\nأ- ان الهيئة العامة لمحكمة التمييز ليست مرجعا تمييزيا للقرارات\nالصادرة عن محاكم الطوائف, ولا يمكنها بالتالي ان تراقب مدى صحة وصوابية\nالحلول التي تعطيها هذه المحاكم للمسائل المثارة امامها في نطاق\nاختصاصها كمحاكم طائفية\nب- ان مراقبة الهيئة العامة تنحصر في السببين القانونيين المنصوص عنهما\nفي المادة 95/4 من قانون اصول المحاكمات المدنية وهما عدم اختصاص\nالمحكمة الطائفية ومخالفتها لصيغة جوهرية تتعلق بالنظام العام\nج- ان الصيغة التي تشكل مخالفتها سببا قانونيا للاعتراض ينبغي ان تكون\nمتعلقة بالنظام العام\nوحيث انه استنادا الى المعطيات هذه فان الاسباب المدلى بها في الدعوى\nالحالية لا تنطوي تحت اي من الحالات التي تشكل مخالفة لصيغة جوهرية\nمتعلقة بالنظام العام اذ ان النزاع في شأن صفة او عدم صفة الاب للمداعاة\nبغية فسخ او ابطال زواج ابنته البكر امام المحاكم الشرعية الجعفرية لا\nيتعلق بصيغة جوهرية مرتبطة بالنظام العام لان القول بصحة او عدم صحة\nقبول الدعوى من الاب على هذا النحو يخرج عن مفهوم مخالفة الصيغة\nالجوهرية فاذا قالت المحكمة الشرعية الجعفرية العليا في قرارها المعترض\nعليه \"ان اجتهاد هذه المحكمة جرى على الفتاوى التي لا تأذن بالعقد على\nالبنت البكر الا باذن والدها وان الاب في هذه الحالة هو صاحب الحق نفسه\nفي الموافقة او الفسخ وعليه فانه يتمتع بالصفة اللازمة للمداعاة بشأن\nهذا الحق\" اذا قالت ذلك فان قولها هذا لا يدخل في نطاق رقابة الهيئة\nالعامة بمفهوم المادة 95 المذكورة\nوحيث من جهة ثانية,ژفان ما جاء تحت السببين الثاني والثالث لجهة مخالفة\nالمادة التاسعة من قانون تنظيم محاكم القضاء الشرعي التي تنص بانه ليس\nللمحاكم ان تقضي باكثر من المطلوبژومخالفة المادة الثامنة منه التي تنص\nان على القاضي ان يحل جميع المسائل التي يطرحها المتقاضون وان يعلل\nقراراته ببيان الاسباب هو مستوجب الرد لان السببين هذين هما سببان للنقض\nوالهيئة العامة لمحكمة التمييز ليست مرجعا تمييزيا للاحكام والقرارات\nالصادرة عن المحاكم الشرعية او المذهبية لا سيما وانه لم يرافق ذلك خرق\nلمبدأ الوجاهية او المساس بحقوق الدفاع طالما ان مسألة البطلان عرضت\nاستئنافا عملا بالمفعول الناشيء\nوحيث ان الطعون الموجهة الى قرار المحكمة الشرعية الجعفرية العليا في\nالدعوى الحالية لا تدخل اذن في اطار مخالفة صيغة جوهرية وليس للهيئة\nالعامة لمحكمة التمييز ان تبسط رقابتها على قرارات المحاكم الطائفية\nللتأكد من صحة الحل القانوني الذي توصلت اليه, فلا يكون متوفرا في\nالاعتراض الحالي السبب المنصوص عنه في المادة 95/4 من قانون اصول\nالمحاكمات المدنية ويكون الاعتراض بالتالي مستوجب الرد في كل ما ورد فيه\nمن مطالب"
}