{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66271",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2000",
    "session_date": "05/12/2000",
    "chief": "غسان ابو علوان",
    "members": "/حدثي//ناصيف/"
  },
  "ruling_text": "*  اثبات  مسؤولية شركة النقل الجوي عن فقدان البضاعة المرسلة بواسطتها والتعويض  عنها  *\nحيث تعيب الشركة على القرار المذكور انه عندما رتب مسؤوليتها عن\nفقدان قسم من البضاعة لعلة الاهمال المبني على عدم اثبات فترة بقاء\nالطرد في حيازة مستخدميها وعلى عدم مواكبته بموظف جمركي لدى نقله الى\nالطائرة انما شوه من جهة مضمون تحقيق النيابة العامة وخالف 146 أ م. في\nتكريسها القوة الثبوتية المطلقة للسند الرسمي كما خالف من جهة ثانية\nمبدأ الوجاهية والمادتين 373 و368 أ م. في استثباته الاهمال من خلال\nاسباب اثارها عفوا تتعلق بعدم اعلامها المرسل اليه بوصول البضاعة وبعدم\nتبريرها بقاءها خمسة ايام في مستودع الجمارك الاردنية.\nلكن حيث ان المادة 18 من اتفاقية فرصوفيا رتبت قرينة على مسؤولية الناقل\nعن فقدان البضاعة عند حصول الحادث المتسبب الضرر عنه اثناء النقل الجوي\nاي في المدة التي تكون تحت حراسته سواء في المطار او على الطائرة فلا\nيمكنه التحلل من المسؤولية المفترضة وفقا للمادة 20 الا باثبات جميع\nالتدابير اللازمة لتجنب الضرر او تعذر اتخاذها.\nوحيث ان عدم طعن الشركة اصولا في تحقق القرار من واقعة فقدان قسم من\nمحتويات الطرد اثناء مرحلة النقل الجوي يجعلها مسؤولة عن الضرر المشكو\nمنه دونما حاجة لاثبات خطاها او سبب الحادث وارتباطه بالنقل لا سيما وان\nعدم جلاء ظروف الحادث يحول دون تمكنها من اثبات قيامها بالاجراءات\nاللازمة لتجنبه فيمسي القرار مسندا بصرف النظر عن اسبابه المطعون فيها.\nحيث بمقتضى المادة 25 من اتفاقية فرصوفيا ينبغي لاستبعاد مسؤولية الناقل\nالجوي المحدودة والزامه بكامل التعويض ان يكون قصد بفعله او اهماله\nالحاق الضرر بالغير او تصرف بتهور مع ادراكه احتمال وقوعه مما يوجب\nاثبات ارتباط الضرر بخطأ الناقل الموصوف للحصول على تعويضه الكامل.\nحيث بالتالي لا يشكل خطأ موصوفا يستدعي مسؤولية الناقل المشددة الاهمال\nالمنسوب اليه طالما لم يثبت انه تم قصدا او عن تهور مع توقع نتائجه\nالمضرة وبذهابها خلاف ذلك واعتبارها ايضا ان خطأ الناقل ادى الى وقوع\nالضرر رغم التسليم بجهل سبب فقدان قسم من البضاعة تكون محكمة الاستئناف\nقد اخطأت في تفسير المادة 25 واساءت تطبيقها مما يوجب نقض قرارها جزئيا\nلجهة الزامها الشركة بالتعويض الكامل عن البضاعة المفقودة\nوحيث ان ورقة الشحن المعتمدة بحسب المادة 11 من اتفاقية فرصوفيا لتحديد\nشروط النقل لم تتضمن في الخانة المخصصة له قيدا بتصريح السيد حنا عن\nقيمة البضاعة كما لم يثبت هذا الاخير دفع رسم اضافي عنها فلا يعود له\nالمطالبة بتعويض يجاوز الحد المعين في المادة 22 والبالغ عن كل كيلو\nغرام 250 فرنكا فرنسيا ذهبيا زنة 2/651 ميليغرام ونصف من الذهب عيار 900\nمن الالف من الذهب الخالص (فرنك بوانكاريه) على ان يؤخذ الوزن الاجمالي\nللطرد لتعيين حدود مسؤولية الناقل الجوي وفقا للنص المذكور\nحيث بجهوز الدعوى للحكم على النحو المبين يقتضي فصلها مباشرة سندا\nللمادة 734 أ م. والزام الشركة بان تدفع للسيد حنا ما يوازي بالعملة\nاللبنانية بتاريخ صدور هذا القرار مبلغا قدره 5050 ضرب 250 = 1262.5\nفرنك بوانكاريه ذهب وابطال الحكم الابتدائي المخالف جزئيا."
}