{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59102",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2000",
    "session_date": "16/11/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//شمس الدين//ابو علوان//معماري//عدره//الرياشي/"
  },
  "ruling_text": "*  مفهوم المهام  السياسية للوزير والقضاء المختص للبت بما ينشأ عنها من افعال وجرائم  جزائية  *\nحيث ان الوقائع الموضوعية المتوافرة في الدعوى والتي لا يحتاج\nتحققها السير بالتحقيق تفيد بالمعطيات الآتية:\n1- قيام اتفاقية بتاريخ 1987/12/11 بين السيد حبيب حكيم بصفته رئيسا\nلاتحاد بلديات المتن الشمالي والساحلي والاوسط وبين شركة \"دانيكو\"\nالايطالية لانشاء معمل لمعالجة النفايات في برج حمود بضمان من المؤسسة\nالحكومية الايطالية \"ساتشي\" وقد تضمن هذا الاتفاق المعدل بتاريخ\n1989/02/03 تعهد شركة \"دانيكو\" بتقديم المعدات والخبرة لانشاء هذا\nالمعمل لقاء مبلغ التزم الاتحاد بتسديده من مردود تسويق الاسمدة التي\nسينتجها المعمل لفترة خمس سنوات, وانه بعد مباشرة الشركة تنفيذ تعهدها\nفي اواخر العام 1989 حالت الاحداث التي حصلت في لبنان في العام 1990 دون\nاكمال المشروع فتوقف العمل فيه ولحقت اضرار بالمنشآت والمعدات\nالمستقدمة, وقد استحال على اتحاد البلديات تسديد ما هو مترتب عليه من\nمبالغ لشركة \"دانيكو\" بموجب الاتفاقية المعقودة بينهما ومقدارها\n/53.502.738/ ماركا المانيا فعمدت مؤسسة \"ساتشي\" الايطالية الحكومية\nالضامنة على تسديد هذا المبلغ لشركة \"دانيكو\" وحلت مكانها كدائنة\nللاتحاد بالمبلغ الذي سددته (تقرير التفتيش المركزي تاريخ 1999/03/08)\n2- بين العامين 1992 و1996 وبعد ان تولى السيد فؤاد السنيورة مهام وزير\nالدولة للشؤون المالية, الحت الحكومة الايطالية بواسطة سفيرها في لبنان\nعلى ضرورة قيام الحكومة اللبنانية بتسديد مؤسسة \"ساتشي\" ما دفعته عن\nالاتحاد لصالح شركة \"دانيكو\" وقد بلغ الحاح الدولة الايطالية حد ابلاغ\nالدولة اللبنانية بعدم رغتها بالسير في توقيع بروتوكولات معها تتعلق\nبقروض ميسرة ما لم تحل مسألة الدين المترتب لصالح مؤسسة \"ساتشي\" (افادة\nالسيد السنيورة امام المحامي العام التمييزي المؤيدة بمضمون الاسباب\nالموجبة لمشروع القانون رقم 653)\n3- بناء عليه عرض الامر على مجلس الوزراء الذي قرر في جلسته المنعقدة\nبتاريخ 1996/07/16 احالة مشروع قانون الى المجلس النيابي للاجازة\nللحكومة باعطاء سلفة خزينة بما يوازي بالعملة اللبنانية /47.656.896/\nماركا المانيا لغرض تسديد الدين المترتب بذمة اتحاد بلديات المتن, فتم\nذلك بموجب المرسوم رقم 8777 تاريخ 1996/07/17 وقد جاء في الاسباب\nالموجبة لهذا المشروع ان الجانب الايطالي يربط تحرير البروتوكول الجديد\nالمزمع توقيعه مع الدولة اللبنانية بتسديد الدين المترتب, مع التأكيد\nبان الاتفاقية المعقودة بين اتحاد بلديات المتن وشركة \"دانيكو\" لم تقترن\nبموافقة الدولة اللبنانية, وعلى ان تعتبر سلفة الخزينة التي ستقرر دينا\nعلى عاتق اتحاد البلديات لصالح الدولة اللبنانية (مستند مبرز)\n4- بالرغم من احالة مشروع القانون المشار اليه الى المجلس النيابي عمد\nالسيد فؤاد السنيورة بتاريخ 1996/08/03 الى توجيه كتاب الى هيئة التفتيش\nالمركزي برقم 830/ص طالبا منها التحقيق بالاخطاء المسلكية التي اقدم\nعليها اتحاد البلديات عند عقده للاتفاقية مع شركة \"دانيكو\" مؤكدا ما سبق\nوتضمنته الاسباب الموجبة لمشروع القانون من ان الاتفاقية المذكورة لا\nترتب على الدولة اللبنانية من الوجهة القانونية اي التزام كونها ليست\nفريقا فيها ولا ضامنة للدين المترتب بنتيجتها والذي يبقى مترتبا بذمة\nالاتحاد فقط الا ان الدولة لا يسعها تجاهل عدم قدرة الاتحاد على تسديد\nالدين خشية زعزعة الثقة بمؤسساتها الامر الذي حملها على احالة مشروع\nالقانون الى مجلس النواب على ان يلزم الاتحاد تجاه الدولة بتسديد السلفة\nالمقررة له (مستند مبرز)\n5- تأخر اقرار مشروع القانون المتعلق بالسلفة موضوع المرسوم رقم 8777 من\nالمجلس النيابي, الا ان الحكومة الايطالية بقيت ملحة على انهاء قضية\nالدين, فكان ان تم توقيع اتفاقية اولية مؤرخة في 1996/11/25 بين الدولة\nاللبنانية ممثلة بالوزير السنيورة والدولة الايطالية ممثلة بسفيرها وهي\nمؤرخة في 1996/11/25 وضعت جدولة للدين وفوائده ولكيفية تسديده, الا انها\nلحظت بان هذه الاتفاقية لا تصبح نافذة الا من تاريخ ابلاغ احد الطرفين\nللاخر مذكرة بانهاء الاجراءات الداخلية المنصوص عليها في تشريع كل من\nالدولتين المتعاقدتين (مستند مبرز)\n6- عرضت اتفاقية 1996/11/25 على مجلس الوزراء فوافق عليها في جلسة\n1997/03/05 فاحالها الى المجلس النيابي بموجب مرسوم يحمل الرقم 11095\nتاريخ 1997/10/01 وذلك لاستصدار قانون يرمي الاجازة للحكومة ابرام\nالاتفاقية المشار اليها (مستند مبرز) الا ان المجلس النيابي لم يقر هذا\nالقانون في حينه (تقرير التفتيش المركزي تاريخ 1983/03/08)\n7- في هذه\nالفترة وضع المجلس النيابي يده على مشروع القانون المتعلق بمنح سلفة\nخزينة لتسديد دين الاتحاد والمحال اليه بالمرسوم رقم 8777 تاريخ\n1996/07/17\nبتاريخ 1997/05/19 اقرت لجنة المال والموازنة مشروع القانون هذا واصدرت\nتقريرا ضمنته ما مفاده انه بعد اطلاعها على الاسباب الموجبة والظروف\nالتي رافقت المفاوضات بين وزارة المالية ومؤسسة \"ساتشي\" الايطالية قررت\nالمصادقة على المشروع واحالته الى الهيئة العامة للمجلس النيابي (مستند\nمبرز)\n8- ناقش المجلس النيابي بهيئته العامة مشروع القانون واستمع الى توضيح\nمن الوزير السنيورة بشأنه فعاد واكد مجددا امامه ان الحكومة اللبنانية\nليست مضطرة لتتعهد بتسديد الدين المترتب بذمة اتحاد البلديات, الا ان\nمصداقية الدولة اللبنانية وسعيها لتمكين الدولة الايطالية في تقديم\nالدعم والمعونة للبنان قضت باحالة مشروع القانون على المجلس النيابي\n(مستند مبرز)\n9- اقر مجلس النواب مشروع القانون المتعلق بمنح سلفة الخزينة فاصدره\nرئيس الجمهورية بتاريخ 1997/07/24 وهو برقم 653\n10- تضمن القانون رقم 653 ما مضمونه الاجازة للحكومة بمرسوم يتخذ في\nمجلس الوزراء بناء على اقتراح وزير المالية اعطاء اتحاد بلديات المتن\nسلفة خزينة حدها الاقصى يوازي بالليرات اللبنانية مبلغ /47.656.896/\nماركا المانيا تضاف اليه الفوائد التي سوف يتفق عليها لغرض تسديد القرض\nالمتوجب على اتحاد بلديات المتن لصالح مؤسسة \"ساتشي\" وعلى ان تحدد\nالسلفة بصورة نهائية في ضوء المفاوضات التي ستجري بشأن تخفيض قيمة القرض\nالمستحق وفوائد تقسيطه على ان تؤدي هذه السلفة الى الاتحاد على دفعات\nوفقا لبرنامج التسديد الذي سيتم الاتفاق بشأنه وذلك بقرارات تصدر عن\nوزير المالية بناء على طلب وزير الشؤون البلدية والقروية وعلى ان يتم\nتسديد القرض اصلا وفوائد من قبل الاتحاد لمؤسسة \"ساتشي\" وفق برنامج\nللتسديد لا يصبح نافذا الى بعد اقترانه بتصديق وزيري المالية والشؤون\nالبلدية والقروية, ويبقى اتحاد البلديات ملزما بتسديد سلفة الخزينة\nللدولة وفقا لما سيتم الاتفاق عليه على ان يعمل بالقانون فور نشره في\nالجريدة الرسمية وقد نشر في العدد 37 منها تاريخ 1997/07/31 (مستند\nمبرز)\n11- اثر صدور القانون رقم 653 تابعت الحكومة اتصالها بالسفير الايطالي,\nفتم التوصل الى وضع اتفاقية بين الطرفين مؤرخة في 1997/07/26 وموقعة من\nالوزير السنيوره عن الجانب اللبناني وسفير ايطاليا عن الجانب الايطالي,\nفحلت هذه الاتفاقية مكان الاتفاقية المؤرخة في 1996/11/25 موضوع مشروع\nالقانون المحال الى المجلس النيابي بموجب المرسوم رقم 11095 تاريخ\n1997/10/01 الذي لم يكن قد اقر في المجلس (مستند مبرز)\n12- انفاذا للقانون رقم 653 تاريخ 1997/07/24 الذي اجاز للحكومة اعطاء\nسلفة خزينة لاتحاد البلديات, اصدر السيد فؤاد السنيورة بتاريخ\n1997/08/18 بصفته وزيرا للمالية بالوكالة القرار رقم 1058/1 تضمن امرا\nبتسديد القسط الاول من القرض مع الفوائد المتوجبة على اتحاد البلديات\nلصالح مؤسسة \"ساتشي\" الايطالية, على ان لا يعمل بذلك قبل صدور مرسوم عن\nمجلس الوزراء باعطاء اتحاد البلديات السلفة المقررة بموجب القانون رقم\n653 (مستند مبرز)\n13- وبالفعل وبتاريخ 1997/08/30 وبعد موافقة مجلس الوزراء صدر المرسوم\nرقم 10925 تاريخ 1997/08/30 الذي قضى باعطاء اتحاد بلديات المتن الشمالي\nالساحلي والاوسط سلفة خزينة لتسديد القرض المتوجب على الاتحاد لمؤسسة\n\"ساتشي\" الايطالية الا ان هذا المرسوم وخلافا للقانون رقم 653 لم يأن\nبتسليم هذه السلفة مباشرة للاتحاد لتسديدها بل فوض وزارة المالية القيام\nبهذا التسديد الى مؤسسة \"ساتشي\" لحساب الاتحاد وذلك وفقا لجدولة التسديد\nالمحددة في ملحق الاتفاقية الموقعة بين حكومتي الجمهورية اللبنانية\nوالجمهورية الايطالية المؤرخة في 1997/07/26 واعتبر المرسوم ان ما جاء\nفي هذه الاتفاقية يؤلف برنامجا للتسديد مصدقا من وزير المالية ووزير\nالدولة للشؤون البلدية والقروية (مستند مبرز)\n14- هذا وقد عمد الوزير السيد السنيورة الى تسديد ثلاثة اقساط اخرى\nاضافة الى القسط الاولحيث انه\nسبق لهذه الهيئة العامة واعتبرت بقرار النقض الصادر عنها بتاريخ\n2000/10/27 برقم 7/2000 انه يفهم من المادة 70 من الدستور تفريقها بين\nفئتين من الافعال بالنسبة لرئيس مجلس الوزراء والوزراء فئة تتأتى عن\nاخلالهم بالواجبات المترتبة عليهم والتي تخضع لاجراءات الملاحقة من قبل\nالمجلس النيابي وللمحاكمة امام المجلس الاعلى وهي تستمد مفهومها من\nالطبيعة السياسية لعمل الوزير وجوهر مهامه الوزارية كما هي مقررة في\nالقوانين والقواعد المرعية, وفئة اخرى مؤلفة لجرائم عادية تخضع لصلاحية\nالقضاء الجزائي العادي\nكما اعتبرت ان الافعال المؤلفة للواجبات المترتبة على الوزير موضوع\nالمادة 70 من الدستور, هي الواجبات الداخلة ضمن صلاحيته والمتصلة بصورة\nمباشرة بممارسة مهامه القانونية الوزارية, فلا يدخل في هذا المفهوم\nوتعتبر جرائم عادية الافعال الجرمية المرتكبة من الوزير في معرض ممارسته\nلمهامه او تلك المرتكبة منه في حياته الخاصة, كما لا يدخل ضمنه ايضا\nالافعال المرتكبة ذات الصفة الجرمية الفاضحة التي تؤلف تحويلا للسلطة عن\nطريق احلال المصلحة الخاصة مكان المصلحة العامة مما يمنع بسبب طابعها\nهذا دون امكانية وصفها بالافعال المتعلقة بصورة مباشرة بعمل الوزير\nومهامه\nوحيث ان ما انتهت اليه الهيئة العامة, في قرار النقض الصادر عنها مما هو\nمبين اعلاه, يتمتع بقوة القضية المحكوم بها بالنسبة لقرارها بعد النقض\nفلا يمكنها في معرض هذا القرار الاخير الرجوع عما قضت به بصورة مبرمة في\nقرارها الاول\nوحيث ان البت بمسألة الصلاحية يصبح تبعا لذلك مقتصرا على تحديد ما اذا\nكانت الافعال المنسوبة للمدعى عليه الوزير فؤاد السنيورة بموجب ادعاء\nالنيابة العامة تدخل في مفهوم الافعال \"المتصلة مباشرة\" بممارسته لمهامه\nالوزارية وبالتالي خارجة عن صلاحية القضاء العادي, ام انها تؤلف جرائم\nمرتكبة فقط في \"معرض\" ممارسته لهذه المهام او تؤلف تحويلا للسلطة عن\nطريق احلال المصلحة الخاصة مكان المصلحة العامة الامر الذي من شأنه ان\nيؤدي الى خفظ صلاحية القضاء العادي لملاحقتها والمحاكمة بها\nوحيث انه ولئن كان قاضي التحقيق غير مقيد بالوصف القانوني المعطى من\nالنيابة العامة للافعال المدعى بموجبها, اذ يمكنه استبداله باي وصف اخر\nيعتبره منطبقا عليها, الا ان صلاحيته بالمقابل تبقى مقيدة بالوقائع التي\nبنت النيابة العامة الادعاء عليها, فلا يمكنه تجاوز هذه الوقائع الى\nوقائع جديدة تحصلت اثناء التحقيق لم تكن النيابة العامة قد استندت\nاليها, فتكون الوقائع موضوع الادعاء هي وحدها المعيار الواجب اعتماده\nلتحديد صلاحية قاضي التحقيق\nوحيث ان ورقة الطلب المنظمة من النيابة العامة بحق المدعى عليه الوزير\nفؤاد السنيورة تنسب اليه واقعتين محددتين: الاولى اقدامه بصفته وزير\nدولة للشؤون المالية على هدر اموال عامة بتوقيعه اتفاقية تسوية بشأن\nمعمل النفايات مع الجانب الايطالي الزم بموجبها الدولة اللبنانية بدفع\nمبالغ مالية دون الزام الفريق الآخر بانشاء المعمل, اما الواقعة الثانية\nفهي اقدامه على وضع هذه الاتفاقية موضع التنفيذ قبل اقترانها بتصديق\nالمجلس النيابي\nوحيث انه بمعزل عن ثبوت هاتين الواقعتين او عدمه يتضح لجهة الواقعة\nالاولى ان الاتفاقية المدعى بموجبها والموقعة بتاريخ 1997/07/26 بين\nالوزير السنيورة والجانب الايطالي جاءت في اطار تطبيق القانون رقم 653\nواسبابه الموجبة الذي اجاز للحكومة اعطاء سلفة خزينة لاتحاد البلديات\nبموجب مرسوم يصدر بناء لاقتراح وزير المالية لتسديد الدين المترتب على\nالاتحاد لصالح مؤسسة \"ساتشي\" دون اشتراطه لاي موجب بالمقابل لجهة انشاء\nمعمل النفايات, كما جاءت ايضا في اطار المرسوم رقم 10925 تاريخ\n1997/08/30 الصادر تطبيقا للقانون المذكور والذي تبنى هذه الاتفاقية\nواعتمد الجدول الملحق بها اساسا لبرنامج جدولة تسديد الدين\nوحيث ان توقيع الوزير السنيورة على هذه الاتفاقية في الاطار المذكور\nوضمن الاسس المشار اليها هو من الامور الداخلة في صلب صلاحياته بصفته\nمسؤولا حكوميا لتقرير وادارة اعمال الحكومة المرتبطة بوزارة المالية,\nمما يجعل فعله لهذه الجهة متصلا بصورة مباشرة بمهامه المستمدة من صفته\nهذهوحيث انه\nتبعا لذلك فان ما تنسبه النيابة العامة للمدعى عليه الوزير السنيورة من\nهدر للمال العام تمثل بالزامه الدولة اللبنانية بموجب الاتفاقية بتسديد\nالدين للمؤسسة الايطالية دون الزام الجانب الايطالي بانشاء معمل\nالنفايات, فان هذا الفعل على فرض ثبوته وتحقق صفته الجزائية يبقى متصلا\nبصورة مباشرة بممارسة المدعى عليه لمهامه السياسية والوزارية ويدخل ضمن\nمفهوم الاخلال بالواجبات المترتبة على الوزير بمعناه المقصود في المادة\n70 من الدستور, خصوصا وان ادعاء النيابة العامة لا ينسب الى الوزير\nالمدعى عليه ان ما اقدم عليه من فعل لهذه الجهة كان بهدف احلال مصالح\nخاصة مكان المصلحة العامة\nوحيث ان ما يقال بالنسبة لتوقيع الوزير السنيورة للاتفاقية يبقى مطبقا\nبشأن الواقعة الثانية المدلى بها والمتمثلة بما هو منسوب اليه لجهة وضعه\nللاتفاقية موضع التنفيذ قبل اقترانها بتصديق المجلس النيابي, فهذا الامر\nفي حال صحته وثبوته يكون متصلا مباشرة ايضا بتنفيذ الوزير لمهامه\nالحكومية كون تسديده لاقساط هذا الدين قد تم تنفيذا للمرسوم 10925 تاريخ\n1997/08/30 الذي فوضه القيام بمثل هذا التسديد الى مؤسسة \"ساتشي\" لحساب\nاتحاد البلديات, وبالتالي فان الافتراض بان الوزير المدعى عليه قد خالف\nالقوانين المرعية بما اقدم عليه لهذه الجهة فارتكب جرما جزائيا, فان هذه\nالمخالفة تكون متصلة بصورة مباشرة بتنفيذه لمهامه الرسمية الحكومية مما\nيجعل الامر في هذا الظرف داخلا بدوره ضمن مفهوم الاخلال بالواجبات\nالمترتبة عليه وفقا للمقصود بالمادة 70 من الدستور\nيبنى على ما تقدم\nانه على فرض ان الواقعتين المعتمدتين من النيابة العامة للادعاء على\nالوزير السنيورة تؤلفان جرما جزائيا معاقبا عليه في قانون العقوبات, فان\nهذا الجرم في حال اكتمال عناصره يكون متصلا مباشرة بتنفيذ مهامه\nالوزارية داخلا في مفهوم اخلال الوزير بالواجبات المترتبة عليه بالمعنى\nالمقصود في المادة 70 من الدستور, مما يولي اختصاص الملاحقة بشأن هذا\nالجرم للمجلس النيابي وشأن المحاكمة بموجبه للمجلس الاعلى لمحاكمة\nالرؤساء والوزراء, فيحجب اختصاص القضاء العدلي العادي بهذا الصدد\nوحيث ان القرار المطعون فيه الصادر عن قاضي التحقيق الاول في جبل لبنان,\nبذهابه خلاف ذلك وحفظه لصلاحية القضاء الجزائي العادي لملاحقة المدعى\nعليه الوزير فؤاد السنيورة في الدعوى الحاضرة انطلاقا من اعتباره فقط ان\nالافعال المنسوبة اليه تؤلف جرائم معاقب عليها في قانون العقوبات ودونما\nاعتماده للمعاير القانونية المبينة في هذا القرار وفي قرار النقض الصادر\nعن هذه الهيئة العامة يكون قد خالف القانون فاستوجب الفسخ\nوحيث انه يقتضي تبعا لذلك نشر الدعوى في شقها المفسوخ امام الهيئة\nالعامة لمحكمة التمييز بصفتها حالة مكان الهيئة الاتهامية في جبل لبنان\nورؤيتها انتقالا في هذا الاطار واعلان عدم صلاحية القضاء العدلي العادي\nسواء لملاحقة المدعى عليه الوزير السنيورة او لمحاكمته بما هو منسوب\nاليه في هذه الدعوى مما يجعل صلاحية قاضي التحقيق الاول في جبل لبنان\nغير متحققة بهذا الصدد"
}