{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56645",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2000",
    "session_date": "19/07/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  مصير الاستدعاء  التمييزي المتعلق باثبات عقد الايجار  *\nوحيث انه يبقى معرفة ما اذا كان\nالتمييز في هذه الدعوى مقبولا شكلا لجهة قابلية او عدم قابلية القرار\nالمطعون فيه للطعن عن طريق التمييز, وقد تناقش الفريقان حول هذا الموضوع\nفي لوائحهما المتبادلة\nحيث ان المادة 86 فقرتها الرابعة قد نصت على ان جميع دعاوي الايجارات\nالمتعلقة بالاشغال يعود الفصل فيها للقاضي المنفرد المدني ونصت المادة\n21 من القانون رقم 160/92 على ان تناط بالقاضي المنفرد المدني صلاحية\nالنظر للفصل في جميع دعاوي الايجار وفي جميع الطلبات والدفاع التي\nتلازمها مهما بلغ بدل الايجار السنوي\nوحيث ان موضوع النزاع يتحدد بمطالب الخصوم وليس فقط بمطالب الجهة\nالمدعية - الواردة في الاستحضار واللوائح وان الجهة مستدعية النقض قد\nطلبت بداية واستئنافا اعتبار اشغال العقار موضوع النزاع شرعيا لوجود سند\nايجار موقع من زوج احدى المدعيات هنريات سعد ملكون وقد طلب المميز -\nالمدعى عليه بداية في اخر لائحته القدمة بتاريخ 26/11/93 ما يلي:\nثانيا= اعتبار اشغال العقار شرعي واعطاء القرار بتثبيت اجارة الموكل\nكما ورد في الاستحضار الاستئنافي ايضا في الصفحة 3 من اسباب الاستئناف\nما حرفيته:\n2- بحضور من نظم عقد الايجار\nلقد نظم المختار عقد الايجار للمستأنف بحضور المستأجر السابق للعقار\nفي حين طالبت الجهة المدعية المميز عليها بداية واستئنافا بالزام المدعى\nعليه - المميز باخلاء العقار رقم 550 النخلة لاشغاله بدون مسوغ قانوني\nاو شرعي\nوحيث ان ادلاء المميز بان اشغاله للشقة موضوع النزاع مسند الى عقد ايجار\nهو من الدفوع الملازمة لطلب الجهة المدعية - المميز عليها المتمثل\nبالزام المدعى عليه المميز باخلاء الشقة وتسليمها خالية من اي شاغل لعدم\nوجود اي مسوغ شرعي للاشغال ويكون ادعاء كل من الفريقين متلازما مع ادعاء\nالاخر ومتداخلا فيه ومرتبطا به سببا ونتيجة بحيث يكون الفصل في احد\nالادعائين فصلا في الادعاء الاخر وهذا ما يحول دون صدور قرارين متناقضين\nبشأن ادعاء كل من الفريقين بالاستقلال عن ادعاء الاخر الامر الذي حرص\nالمشترع على تلافيه سواء في قانون الايجارات او في قانون الاصول المدنية\nفجاء النص بشأن فصل الطلبات مع الدفوع المتلازمة في كلا القانونين\nوحيث ان القاضي المنفرد المدني في اميون ومن بعده محكمة استئناف الشمال\nالناظرة بقضايا الايجارات والاشغال قد فصلا في النزاع ككل وقضيا بالزام\nالمميز باخلاء العقار موضوع النزاع لان الاشغال غير مشروع ولا يستند الى\nاي مبرر قانوني وذلك بعد ان حدد القاضي المنفرد الموضوع في الصفحة\nالعاشرة من الحكم بما يلي:\nوحيث ان النزاع يترك حول صحة عقد الايجار المبرزة صورته بلائحة المدعى\nعليه الجوابية الاولى كما ورد في الصفحة العاشرة من القرار الاستئنافي\nالمطعون فيه ما حرفيته:\nفي نظرية المالك الظاهر\nوحيث من العودة الى عقد الايجار المتعلق ببيت السكن والارض المحاطة به\nيتبين ان عيد رامح مارون المذكور قد اجر وبصفته مالكا المستأجر المستأنف\nالمنزل والارض المحيطة به\nوحيث ان النزاع في الدعوى الحالية يمكن وصفه بانه بتمحور حول وجود او\nعدم وجود عقد ايجار للمنزل موضوع الدعوى اي ان موضوع الدعوى هو اثبات\nعقد ايجار قانوني وصحيح الامر الذي تنفيه الجهة المدعية المميز عليها\nفتكون الدعوى حسب اجتهاد هذه المحكمة المستمر من فئة دعاوي الايجارات\nغير القابلة للتمييز اصلا ما عدا الحالة الوحيدة الحصرية وهي دعوى\nالاسقاط من حق التمديد (المادة 21 من قانون 160/92)\nوحيث ان دعوى اثبات صحة عقد ايجار ووصف اشغال عقار مبني لا تتعلق\nبالاسقاط من حق التمديد المنصوص عن حالاته في المادة 10 من قانون 160/92\nاو في ما يقابلها في القوانين الاستثنائية السابقة\nوحيث انه اذا كان يعود لمحكمة التمييز وصف التعامل بين الفرقاء في نطاق\nالمبادىء العامة فان ذلك يصبح ممنوعا في حال وجود نص مانع صريح كما هو\nالحال في هذه الدعوى في نص المادة 21 من قانون 160/92 اذ ان وصف التعامل\nيفترض ان يسبقه بحث قابلية الدعوى للتمييز والدعوى الحالية لا تقبل\nالتمييز اصلا فلا يصح بحث وصف الاشغال بعد القول بعدم قابلية الدعوى\nللتمييز\nوحيث ان من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع وفي صحة\nعقد الايجار امام محكمة التمييز رغم توافر شروط مثل هذا البحث وهو امر\nمخالف للقانون ويستوجب الرد\nوحيث انه يقتضي رد مزاعم المميز بان دفاعه يستند الى قانون الموجبات\nوالعقود وليس الى قانون الايجارات اذ ان دعاوي ايجار العقارات المبنية\nالتي تنشأ عن علاقات المالك والشاغل ومن عدادها دعوى اثبات صحة عقد\nايجار كمستند شرعي للاشغال سواء كان حلها يقضي الرجوع الى صحة العقد ام\nالى قانون الموجبات والعقود ام الى قانون الاصول المدنية ام الى الاحكام\nالاستثنائية فهي جميعها خاضعة لجهة اصول المراجعة - بصورة الزامية الى\nالمادة 21 فقرة 2 المعدلة من القانون رقم 160/92 وان الاحكام\nالاستئنافية الصادرة في هذا الموضوع لا تقبل الطعن تمييزا الا ضمن\nالشروط المحددة في الفقرة 3 من المادة 21 المذكورة\nوحيث انه من الراهن ان شروط الفقرة الثالثة من المادة 21 المذكورة غير\nمتوافرة في القضية الحاضرة اذ لا يوجد تعارض بين الحكم الابتدائي\nوالقرار الاستئنافي حول الاسقاط من حق التمديد\nوحيث ان مجمل ما تقدم يحتم القول بعدم قابلية القرار المميز المتعلق\nبوصف الاشغال وصحة عقد الايجار للطعن عن طريق التمييز ويحتم بالتالي رد\nالتمييز شكلا"
}