{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55867",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 31 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "31",
    "year": "2000",
    "session_date": "29/02/2000",
    "chief": "طارق زيادة",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفهوم الاخذ بظاهر الحال للقول بوجود التعدي على الملكية العقارية  *\nفي\nالسبب التمييزي الاول:\nحيث ان المميز يأخذ على القرار الاستئنافي مخالفته احكام المادة 579 ف 2\nأ م م والخطأ في تطبيقها وتفسيرها\nوحيث ان التعدي الواضح المنصوص عنه في المادة المذكورة هو واقعة قانونية\nيعود للمحكمة العليا التثبت من توافرها او عدمه\nوحيث ان المميز يدلي بانه يملك القسم من العقار موضوع الخلاف بوضع اليد\nفي حين انه ادلى في مختلف مراحل المحاكمة بان سبب الملكية هو الشراء\nوليس وضع اليد وان اسم المميز عليهما ورد في عقدي البيع دون ان يشتركا\nفي دفع الثمن\nوحيث ان مسألة التملك بوضع اليد تخرج عن مجال البحث في النزاع الحاضر\nوكذلك مصير العقد في حال عدم الثمن من المشتري تجاه مشتر آخر\nوحيث ان القرار المميز عند اخذه بظاهر حال وضع الملكية للقول بعدم توافر\nشرط التعدي الواضح لا يكون قد خالف القانون او اخطأ في تطبيقه او تفسيره\nويكون السبب الاول مستوجبا الرد\n*  مفهوم السبب التمييزي المبني على مخالفة القانون  *\nحيث ان المميز يدلي\nبان القرار المميز قد علل حكمه بصورة غير ملائمة ومناقضة للواقع\nوالقانون بتعرضه للقرار الظني ومعارضته والطعن به وفي تطرقه للمادة 219\nمن قانون الملكية رقم 3339\nوحيث تبين من العودة الى القرار المميز انه لم يعتمد مناقشته ادعاء\nتزوير العلم والخبر للتوصل الى النتيجة التي توصل اليها اذا ورد في\nتعليله انه يبقى بامكان المستأنفين الارتكاز الى وقائع اخرى لاثبات\nملكيتهما وهذا ما حصل فلا يعود ثمة فائدة من مناقشة تعرض القرار المميز\nللقرار الظني ومدى قانونيته\nوحيث لجهة تطرق القرار المذكور للمادة 219 من قانون الملكية العقارية\nفانه قد ورد ايضا على سبيل الاستفاضة بعدما اعتمد القرار افتراض وجود\nاتفاق رضائي قام بين المالكين لقسمة العقار فيما بينهم ولا تعود ثمة\nفائدة من بحث هذا الامر طالما لم يؤثر على النتيجة التي توصل اليها\nالقرار موضوع الطعن"
}