{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66082",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 31 /2000",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "31",
    "year": "2000",
    "session_date": "29/02/2000",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  مخالفة القانون  ومبدأ شفوية المحاكمة بعدم تلاوة ومناقشة تقرير مندوبة جمعية حماية  الاحداث قبل صدور الحكم  *\nحيث ان المستدعي يدلي تحت هذا السبب بمخالفة  القرار للمادة 243 اصول جزائية وقاعدة الوجاهية كون تقرير مندوبة جمعية  الاحداث قد ورد بعد ختام المحاكمة ولم يتم وضعه قيد المناقشة العلنية  الوجاهية مما يشكل مساسا بمبدأ وجاهية المحاكمة.  وحيث انه يتبين من محضر ضبط المحاكمة لدى محكمة الاحداث ان هذه المحاكمة  ختمت بتاريخ 21/12/1999 في حين ان تقرير مندوبة حماية الاحداث ورد بعد  ختامها بتاريخ 11/1/2000 .  وحيث ان لتقرير مندوبة جمعية حماية الاحداث المفروض بمقتضى المادة 44 من  المرسوم الاشتراعي رقم 119/83 دور اساسي في تمكين محكمة الاحداث في  اتخاذ التدبير المناسب بحق الحدث وان كانت غير مقيدة بمضمونه لجهة  التدابير التي يقترحها علما ان القرار المطعون فيه قد استند الى هذا  التقرير على ما ورد في الصفحة الرابعة منه ليقرر ما انتهى اليه في  فقرتها الحكمية.  وحيث ان ورود تقرير مندوبة جمعية حماية الاحداث بعد ختام المحاكمة ونظرا  لدوره في اقتراح التدبير الواجب اتخاذه بحق الحدث فان صدور الحكم عن  محكمة الاحداث دون وضع هذا التقرير قيد المناقشة الوجاهية لتمكين الحدث  من مناقشة مضمونه من شأنه ان يؤلف مخالفة لقاعدة الوجاهية التي تتعلق  بالانتظام العام.  وحيث ان القرار المطعون فيه بصدوره دون ان تكون المحكمة قد وضعت تقرير  مندوبة جمعية حماية الاحداث قيد المناقشة الوجاهية يكون قد خالف احدى  القواعد الاساسية المتعلقة بالنظام العام مما يستوجب نقضه دونما حاجة  للتطرق الى الاسباب الاخرى المدلى بها من المستدعي.\n*  اثبات جرم اغتصاب الفتاة  القاصر  *\nحيث ان ما ادلت به ميرفت شاهين لجهة مجامعة المتهم كمال حسن  لها على مرتين وفقا لما هو مبين في باب الوقائع هو مؤيد بالقرائن  الآتية:  آ- القرينة المستمدة من اقوال الشهود مصطفى مصطفى والد المتهم وعلي  درويش خاله واحمد محمد خليل للقول عن حصول مساعي صلح بين اهل الفتاة  واهل المتهم ومنها في منزل محسن عيد بشأن موضوع اعتداء المتهم على ميرفت  وقد انتهت هذه المساعي باسقاط جدها الدعوى الشخصية التي كان قد قدمها  بحق المتهم لقاء تعويض قبضه وقدره مليونا ليرة لبنانية,  ان مثل هذه المساعي وما انتهت اليه من تعويض دفع لصالح ميرفت لم تكن  لتتم خصوصا بصورة علنية لدى محسن عيد وهو غريب عن الموضوع لو ان  الاعتداء والمجامعة الجنسية من قبل المتهم للفتاة لم يكونا متحققين فلم  يكن اهل الضحية ليفشوا هذا الامر ويعرضون سمعة ابنتهم القاصرة للتداول  بين الناس لو لم يكن هذا الامر حاصلا فعلا كذلك لم يكن اهل المتهم  ليدفعوا تعويضا لجد الفتاة لولا قناعة لديهم باقدام المتهم على الاعتداء  عليها جنسيا.  ب- القرينة المستمدة من اقوال الشاهد الشيخ حامد عبدالله لجهة استدعائه  من قبل محسن عيد الى منزل هذا الاخير لعقد قران صوري لميرفت على المتهم  وما حصل امامه من حديث في ذلك المجلس عن امكانية دفع التعويض لاهل ميرفت  ففكرة القران الصوري المفاجىء لا يبررها سوى اقتناع اهل الطرفين بواقعة  الاعتداء الجنسي اذ لم يسبق هذا الامر ما يفيد ان ميرفت او المتهم كانا  راغبين بالزواج او ان ظروفا سابقة مهدت له بصورة طبيعية كما هو معهود في  مثل هذه الامور وما يبرر رفض الشيخ حامد اجراء مثل هذا الزواج على الوجه  الذي افاد به الا لانه ادرك ان غايته هو ستر عملية الاعتداء على الفتاة  من قبل اهل المتهم واهلها.  ج- القرينة المستمدة من انتفاء اي دافع لدى القاصرة ميرفت لاتهام كمال  حسن بما اقدم عليه بحقها وتعويض سمعتها بما اخبرته لو لم يكن الامر  صحيحا اما ما يقوله المتهم من ان غرضها من ذلك رغبتها بالزواج منه بسبب  حسن وضعه المالي فهو يبقى امرا مردودا لانتفاء ما يؤيده ولئن مثل هذا  الغرض كان من المفترض لو كان صحيحا ان تتزامن معه ظروف تلاقي بين ميرفت  والمتهم او تداول بين اهلهما بما يفيد عن رغبة الابنة بالزواج من المتهم  الامر غير الثابت تحققه;  وفضلا عن ذلك فان في التفاصيل التي اعطتها ميرفت للمكان الذي حصل فيه  الاعتداء عليها من شأنها ان تؤيد ايضا صحة اقوالها وتحديدا لجهة ذكرها  في افادتها عن تواجد آلة للخياطة في الغرفة وهذا امر لم تكن تعلمه لو لم  تدخل اليها فعلا وقد اكد المتهم وجود مثل هذه الآلة كون شقيقه كان يعمل  خياطا علما انه لم يتبين في الاوراق ما يفيد ان ميرفت كانت تتردد الى  منزل شقيق المتهم في غير الظرف الذي ذكرته والذي حصل فيه الاعتداء عليها  وهي ان كانت سكنت في تلك الشقة لفترة ما سابقة فكان ذلك قبل انتقال شقيق  المتهم اليها ووضع آلة الخياطة فيها.  د- القرينة المستمدة من تقرير الطبيب خلف الذي افاد ان غشاء ميرفت كان  ممزقا من ثلاث زوايا وان الامر يعود لاكثر من شهر علما ان التقرير  والكشف على الابنة حصلا في 20/10/1992 والاعتداء وفقا لما جاء بافادة  ميرفت حصل في اواخر شهر ايلول 1992 وتحديدا كما افادت به قبل شهر و/10/  ايام من اعطاء افادتها في التحقيق الاولي المثبتة بالمحضر تاريخ  5/11/1992 ,  ولا يتعرض ثبوت عملية المجامعة كما جاء في تقرير الطبيبين ايلي حبيب  وسمير جراح من ان غشاء بكارة الابنة كان يشكو من تمزق بسيط عند الساعة  السابعة منه اذ انهما اكدا بافادتيهما لدى هذه المحكمة بعد النقض ان  احتكاك العضو الذكري بغشاء البكارة او ملامسته بشكل قوي من شأنه ان يحدث  مثل هذا التمزق ولو لم يكن الايلاج كاملا  علما ان هذه المحكمة لا الاخذ بتقرير الطبيبة نجاة الامير داش الذي نفى  وجود تمزق في غشاء بكارة ميرفت لتعارضه مع تقريري الاطباء خلف وجراح  وحبيب الذين اكدوا وجود مثل هذا التمزق ولئن اختلفوا على شكله لا سيما  وان الطبيبة المذكورة لم تفسر المغايرة بين ما جاء في تقريرها وتقرير  الاطباء المذكورين لدى استماعها من قبل محكمة الجنايات في حين ان  الدكتور جراح اوضح بافادته امام هذه المحكمة ان تقرير الطبيبة الاميرداش  قد يفسر على انه لم يحصل انقطاع في غشاء البكارة بل تمزق بسيط له,  وحيث ان القرائن المبينة اعلاه من شان تضافرها ان يؤلف وسيلة ثبوتية  محققة لقناعته لدى هذه المحكمة بان المتهم كمال مصطفى حسن اقدم على  مجامعة القاصرة ميرفت شاهين على مرتين وفقا لما جاء بافادتها المبينة في  باب الوقائع.  وحيث ان هذه المحكمة لا ترى الاخذ بما جاء بافادة الابنة ميرفت بان  المتهم جامعها في المرة الاولى تحت تأثير المخدر الذي اذابه في كوب  الماء الذي شربت منه وعلى ذلك ان الاطباء خلف وجراح وحبيب نفوا امكانية  حصول التخدير بهذه الوسيلة فضلا عن ان مصطفى شاهين جد ميرفت نفى امام  هذه المحكمة ان تكون ميرفت اخبرته بان المتهم قد حذرها مدليا بانها  اعلمته بانه استدرجها بعد ان وعدها بانه سوف يغدق عليها الهدايا وجميع  هذه الامور من شانها ان تفيد ان ميرفت شاهين قد وافقت على مجامعة المتهم  في المرتين برضاها علما ان هذا الواقع ليس من شانه التأثير على الوصف  القانوني للفعل الذي اقدم عليه المتهم طالما ان المجامعة قد حصلت خلال  شهر ايلول من العام 1992 في حين ان ميرفت هي من مواليد 19/11/1979 اي  انها بتاريخ حصول الاعتداء الجنسي عليها كانت قاصرة وبالغة من العمر  اثنتا عشرة سنة وعشرة اشهر,  وحيث انه لم يثبت في الاوراق ما يفيد جزما ان ميرفت شاهين كانت عذراء  بتاريخ المجامعة التي حصلت بينها وبين المتهم ولئن كانت التقارير الطبية  تفيد عن تمزق غشاء بكارتها الا انها لم تحدد ما اذا كان التمزق سابق  لتاريخ المجامعة مع المتهم ام متزامن معها وبالتالي لا مجال لتطبيق  الطرف المشدد المنصوص عليه في الفقرة 3 من المادة 512 عقوبات بحق  المتهم,  وحيث ان المجامعة المقصودة في المادة 505 عقوبات لا تشترط ان يكون الفعل  قد ادى بالضرورة الى تمزيق غشاء البكارة كليا او جزئيا بل يكفي لتحقق  هذه المجامعة دخول العضو الذكري الى الفرج سواء كان الايلاج كليا او  جزئيا وسواء ادى الى تمزق غشاء البكارة او عدمه.  وحيث انه بالنتيجة يكون قد ثبت اقدام المتهم كمال مصطفى حسن على مجامعة  القاصرة ميرفت شاهين على مرتين وهي لم تكن في حينه قد بلغت الخامسة عشرة  من عمرها وفعله لهذه الجهة يكون منطبقا على جناية الاغتصاب لقاصر  المنصوص والمعاقب عليها في الفقرة الاولى من المادة 505 من قانون  العقوبات."
}