{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55809",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "2000",
    "session_date": "31/07/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  شروط اسقاط المحاكمة  *\nحيث ان المميز يطلب\nنقض القرار المطعون فيه كانه خالف احكام المادة 512 أ م م قبل الغائها\nوابدالها بنص جديد بموجب القانون رقم 529/96 تاريخ 27/6/1996 والتي قدم\nالطعن الحاضر اثناء العمل بها عندما قضى تلقائيا باعلان سقوط المحكمة\nبمضي المدة لتركها بدون متابعة - مدة خمسة عشر سنة الا عشرين يوما لان\nقانون تعليق المهل لا يشمل المدعي المتقاعس عن المطالبة بحقوقه طيلة هذه\nالمدة الطويلة - لانه لم تكن قد مرت على ترك المحاكمة بدون متابعة منذ\nآخر اجراء صحيح تم فيها مدة خمس او عشر سنوات\nوحيث ان المادة 512 أ م م في نصها القديم كانت تنص على ما يلي:\n\"يقضي حتما بسقوط المحاكمة لدى توافر شروطه ولكن ليس للمحكمة ان تقضي به\nمن تلقاء نفسها\nواذا كانت المحاكمة تركت بلا ملاحقة مدة خمس سنوات منذ آخر اجراء صحيح\nتم فيها فيجوز للمحكمة ان تثير مسألة سقوطها تلقائيا بعد دعوة الخصوم\nاما اذا تحققت بما لديها من وسائل واثبات ان المحاكمة تركت بلا ملاحقة\nمدة عشر سنوات منذ آخر اجراء صحيح تم فيها فيجوز لها ان تقرر اسقاطها\nتلقائيا بدون دعوة الخصوم بقرار نافذ على اصله ويكون لهذا القرار صفة\nالقرار الرجائي\nوحيث ان المادة الثانية من قانون تعليق المهل رقم 50/91 علقت حكما سريان\nجميع المهل الشكلية ام الاجرائية بين تاريخ 14/4/1975 وتاريخ 23/5/1991\nوقد شمل هذا التعليق مهل الترقين المنصوص عليها في المادة 509 وما يليها\nاصول مدنية بما فيها المادة 512 الآنفة الذكر\nوحيث ان المميز تقدم بتاريخ 17/11/1977 من ان مجلس العمل التحكيمي في\nلبنان الشمالي بطلب تجديد دعوى فعقدت جلسات بتاريخ 8/12/1977 و19/1/1977\nو2/3/1978 ومن ثم تركت الدعوى بلا ملاحقة حتى صدر بتاريخ 3/12/1992 قضى\nبالتوقف عن النظر فيها لهذه العلة\nوحيث انه تقدم بعد ذلك وبتاريخ 30/3/1993 بطلب السير بالدعوى وتحديد\nموعد جلسة فاستجيب لطلبه وقرر رئيس المجلس اعادة الدعوى الى جدول\nالمرافعات وتعيين موعد جلسة للمحاكمة بتاريخ 7/6/1993 فعقدت جلسة في هذا\nالتاريخ ومن ثم تابعت الجلسات في التواريخ التالية 18/10/1993\nو13/12/1993 و21/2/1994 و18/4/1994 و6/6/1994 وتبادل الفريقان اللوائح\nدون ان تثير المميز ضدها مسألة سقوط المحاكمة لمضي المدة\nوحيث ان مهل ترك المحاكمة بلا ملاحقة امام مجلس العمل التحكيمي في لبنان\nالشمالي السابقة لصدور القانون رقم 50/91 تكون قد علقت حكما حتى تاريخ\n23/5/1991 ولا تدخل بالتالي في حساب المهل التي نصت عليها المادة 512 م\nم قديمة\nوحيث انه لم تنقض بين هذا التاريخ الاخير وتاريخ طلب السير بالدعوى في\n30/3/1993 اي من مهل اسقاط المحاكمة التي نصت عليها المادة 512 المذكورة\nوحيث لا مجال ايضا لتطبيق احكام المادة 471 م م قديم لعدم توفر شروط\nتطبيقها بعد صدور قانون اصول المحاكمات المدنية الجديد\nوحيث ان المادة 512 م م جديد وان تكن تلحظ في فقرتها الاخيرة انه لا\nتدخل في حساب مهلة العشر سنوات المهلة المعلقة بموجب القانون رقم 50/91\nفيما يتعلق بالفقرتين 3 و4 منها فهذا لا يعني ان مهلة العشر سنوات\nالمعلقة بموجب القانون رقم 50/91 تدخل في حساب المهلة المنصوص عليها في\nالفقرتين 1 و2 من المادة 512 جديد طالما ان القانون رقم 50/91 نص صراحة\nعلى تعليق المهل فيما خص الفقرتين 1 و2 من المادة المذكورة فضلا عن ان\nالمادة 512 م م لا تطبق على التمييز الحالي اذ ان القرار المطعون فيه\nصدر في ظل المادة 512 م م قديمة\nوحيث ان القرار المطعون فيه خالف احكام المادة 512 م م قديمة والمادة\nالثانية من القانون رقم 50/91 واستوجب بالتالي النقض\nوحيث انه لم تعد ثمة حاجة لبحث السبب التمييزي الاول\n*  الشروط الشكلية لطلب تجديد دعوى العمل  بسبب فقدان اوراق الدعوى السابقة  *\nوحيث انه للمحكمة عملا باحكام المادة\n734 اصول مدنية ان تفصل مباشرة موضوع القضية اذا كانت جاهزة للحكم في\nحالة نقض القرار المطعون فيه\nوحيث ان المميز - المدعي يطلب اعادة تكوين ملف من مستندات ارفقها بطلبه\nوقد تقدم بهذا الطلب المحامي الوكيل في حينه انطونيوس شهلا بموجب وكالة\nمنظمة له بتاريخ 12/7/1977\nوحيث انه يتبين من مراجعة ملف مجلس العمل التحكيمي المضموم الى هذا\nالملف ان المميز - المدعي - تقدم بتاريخ 17/11/1997 وتحت رقم 129/77\nبطلب تجديد دعوى ادلي بانه سبق ان اقامها لدى المجلس المذكور وذلك بسبب\nفقدان اوراقها من سرايا طرابلس ومن مكتب وكيله السابق المحامي لوران كرم\nخلال احداث العام 1975\nوحيث ان المميز عليها - المدعي عليها - ادلت ان لا صحة لاقوال المميز -\nالمدعي - لان زعمه بقي مجردا عن اي سبب اذ انه لم يبرز اي مستند يثبت\nتقديمه الدعوى المطلوب تجديدها ولم يعرض اية وسيلة من وسائل الاثبات\nالتي نص عليها المرسوم الاشتراعي رقم 40 تاريخ 20/5/1977 (المعدل\nبالمرسوم الاشتراعي رقم 64 تاريخ 9/9/1983) المتعلق بتجديد الدعاوي\nوالمعاملات القضائية التي فقدت اثناء الاحداث\nوحيث ان المادة الاولى من المرسوم الاشتراعي المذكور نصت على ما يلي:\nكل شخص سبق له ان تقدم باستحضار او طلب امام اية محكمة من المحاكم او\nدائرة الاجراء لديها وفقد اثناء الحوادث الاخيرة التي مرت بها البلاد\nمنذ 26 شباط 1975 جاز له ان يجدد دعواه او طلبه السابقين ويعفى من دفع\nالرسوم والضرائب المفترض انه سددها باستثناء رسم الطابع ورسوم القلم\nالمنصوص عليها في المواد 2 الى 6 من قانون الرسوم القضائية شرط ان يمارس\nحقه هذا في مهلة لا تزيد عن ستة اشهر من تاريخ نفاذ هذا المرسوم\nالاشتراعي وترد الطلبات المقدمة بعد انقضاء المهلة\nتقبل في اثبات وجود الدعوى او الطلب السابقين جميع وسائل الاثبات بما\nفيها شهادة القاضي والمساعدين القضائيين ويمتنع على القاضي الذي نظر في\nالدعوى قبل اتلافها ان ينظر فيها بعد تجديدها\nوحيث ان طلب التجديد الآنف الذكر قد سجل لدى قلم مجلس العمل التحكيمي في\nلبنان الشمالي في 17/11/1977 اي ضمن مهلة الستة اشهر المنصوص عليها في\nالمادة الاولى من المرسوم الاشتراعي رقم 40 المبينة اعلاه علما في كل\nحال ان المادة العاشرة من القانون رقم 50/91 تاريخ 23/5/1991 (قانون\nتعليق المهل القانونية والقضائية والعقدية) نصت على انه تمدد لغاية سنة\nمن تاريخ نفاذ هذا القانون احكام المرسوم الاشتراعي رقم 40 تاريخ\n20/5/1977 المعدل\nوحيث ان دعاوي العمل معفاة اصلا من اي رسم\nوحيث ان طلب التجديد يكون مقبولا لهذه النواحي\n*  طلب تجديد دعوى العمل بسبب فقدان اوراق  الدعوى السابقة  *\nحيث انه من الثابت من اوراق هذا الملف كافة ان المميز\n- المدعي - لم يحدد منذ تقديم طلب تجديد الدعوى ولغاية تاريخه السنة\nوالشهر واليوم الذي قدمت فيه الدعوى المطلوب تجديدها ولم يبرز صورة عن\nالاستحضار او عن اي من اللوائح التي تم تبادلها في حال حصول هذا التبادل\nاو عن اية ورقة اخرى من اوراقها (محضر ضبط المحاكمة ....) علما انه يطلب\nتجديد الدعوى من مستندات ابرزها تتراوح تواريخها بين 3/2/1971\nو14/6/1977 فضلا عن انه لم يبين ويفصل موضوع هذه الدعوى\nوحيث انه لم يبرز ايضا اية افادة رسمية تثبت فقدان ملفات مجلس العمل\nالتحكيمي بعد تاريخ 13/6/1977 (وهو تاريخ احد المستندات المطلوب تكوين\nملف الدعوى المطلوب تجديدها على اساسها) وقبل تقديم طلب التجديد في\n17/11/1977 او تفيد وتثبت فقدان هذا الملف من محكمة لبنان الشمالي قبل\nتاريخ 14/6/1977 كما انه لم يبين عنوان مكتب وكيله الاسبق المحامي لوران\nكرم وما يثبت احتلال هذا المكتب وفقدان محتوياته في الفترة ذاتها\nوحيث وفضلا عما تقدم فانه لا يتبين من التدقيق في المستندات المرفقة\nبطلب التجديد ولا سيما:\n- كتاب مدير عام وزارة العمل والشؤون الاجتماعية رقم 6038/3 تاريخ\n3/2/1971\n- كتاب رئيس مصلحة العمل والعلاقات المهنية في وزارة العمل والشؤون\nالاجتماعية رقم 4545/4 تاريخ 23/8/1971\n- كتاب مدير عام غرفة رئاسة الجمهورية رقم 5230 تاريخ 17/9/1971\n- كتاب نقابة عمال وموظفي شركة نفط العراق تاريخ 2/6/1973\nوجود اية اشارة الى دعوى اقامها المميز - المدعي امام مجلس العمل\nالتحكيمي في لبنان الشمالي بعد صدور حكم عن محكمة بداية الشمال بتاريخ\n9/4/1970 تحت رقم 159/70 في الدعوى التي اقامها المميز - المدعي - على\nالمميز عليها - المدعى عليها - امام المحكمة الآنفة الذكر\nوحيث انه يتبين من ناحية اخرى ومن مراجعة العلم والخبر الذي ارسله\nالمميز - المدعي - الى المميز عليها المدعى عليها في 14/6/1977 (اي بعد\nصدور المرسوم رقم 40 تاريخ 20/5/1977 الآنف الذكر) سندا لاحكام المادة\nالاولى من المرسوم الاشتراعي رقم 17 تاريخ 4/4/1977 المتعلق بتأثير\nالحوادث التي حصلت اعتبارا من 26/2/1975 على احكام قانون العمل والضمان\nالاجتماعي\nانه تضمن في البند 3 من متنه ما حرفيته:\nاعتد بنص المادة 36 من المرسوم الاشتراعي رقم 17 تاريخ 14/3/1977 التي\nاوجبت تطبيقه احكام هذا المرسوم على اصحاب العمل والاجراء الخاضعين\nلاحكام قانون العمل هذه الاحكام التي تشمل النزاع القائم وغير المبتوت\nفيه تلقائيا بقرار مبرم حتى تاريخه\nكما تضمن في البند 3 من خاتمته ما يلي:\nطلب المبادرة فورا الى الايضاح بنصوص القانون الملزمة وتلبية جميع ما\nطلبته في البندين السابقين (لجهة تعيين مركز لعمل المميز - المدعي\nوتسديد جميع مستحقاته) والا اضطرت الى سلوك الطرق بما فيها مجلس العمل\nالتحكيمي تنفيذا لمطالبي المشروعة وتحصيلا للرواتب المستحقة\nوحيث ان ما تضمنه هذا البند الاخير يؤكد دون لبس ان المميز لم يكن قد\nتقدم منذ صدور حكم محكمة بداية لبنان الشمالي 9/4/1970 رقم 159/70\nالمذكور آنفا وحتى تاريخ هذا الكتاب باي دعوى امام مجلس العمل التحكيمي\nويؤكد عزمه على التقدم بمثل هذه الدعوى في حال عدم تلبية المميز عليها\nالمدعى عليها لمطاليبه\nوحيث انه في ما خص ما تضمنه البند 3 من متن العلم والخبر فانه يتعين\nتوضيحه في ضوء ما ورد في البند 3 من خاتمة هذا العلم والخبر وقد سبقه\nشرح هذا البند وفي ضوء الدعاوي التي تقدم بها المميز - المدعي - وموقعه\nمن الاحكام التي صدرت بنتيجتها وهذا ما سوف يلي شرحه\nوحيث انه من الثابت من اوراق الملف انه على اثر اعتبار المميز عليها -\nالمدعى عليها - المميز - المدعي - متوقفا عن العمل بتاريخ 21/11/1962\nتقدم هذا الاخير بوجهها بالدعاوي التالية:\n- في 29/1/1964 تقدم من مجلس العمل التحكيمي في لبنان الشمالي بدعوى\nترمي الى اعادته الى العمل انتهت بصدور حكم في 20/10/1966 كان موضوع طعن\nلاحق\n- في 14/12/1966 تقدم بطلب اعادة محاكمة طعنا في حكم 20/10/1966 لان هذا\nالحكم لم يصدر باجماع اعضاء المجلس انما تضمن مخالفتين فاحد اعضائه خالف\nرأي رئيس المجلس القائل والقاضي برد الدعوى اما العضو الثاني فقد خالف\nرأي الرئيس لجهة تضمين المدعي - المميز - العطل والضرر واتعاب المحاماة\nفصدر بتاريخ 9/1/1968 قرار برد الدعوى سندا لاحكام المادة 81 عمل و59\nتنظيم قضائي والا وفي حال اعتبار حكم 20/10/1966 معدم الوجود لوجوب\nاعادة الدعوى الى الهيئة السابقة\n- وفي 20/3/1968 تقدم من مجلس العمل التحكيمي في لبنان الشمالي بدعوى\nترمي الى اعلان بطلان حكم 20/10/1966 لمخالفته القواعد القانونية\nوبالتالي اعادته الى العمل ودفع مستحقاته فردت الدعوى لانتفاء الصلاحية\nسندا لاحكام المادة 81 عمل وذلك بموجب حكم صدر في 17/6/1969\n- وفي 22/7/1969 تقدم المميز - المدعي - بدعوى من محكمة بداية لبنان\nالشمالي لاثبات استمرار العقد الجاري بينه وبين المميز عليها - المدعى\nعليها - بصفتها صاحبة الولاية الشاملة للبحث في هذا الموضوع محتفظا بحقه\nبمراجعة مجلس العمل التحكيمي بالنسبة لمستحقاته السابقة واللاحقة فردت\nالدعوى لعدم الصلاحية سندا لاحكام المادة 79 عمل فقرتها 3\nوحيث انه يتبين من الاوراق ان المميز - المدعى - الذي يصر على اعتبار ان\nعلاقته التعاقدية مع المميز عليها - المدعى عليها لا تزال مستمرة وانه\nيتوجب له بالتالي مستحقات بذمتها قد اصر على القول والادلاء في لوائحه\nانه لم يبلغ ايا من هذه الاحكام المشا راليها التي لا يعتبرها مبرمة\nتجاهه ولا سيما وانه يعتبر حكم 20/10/1966 حكما منعدم الوجود\nوحيث انه وفي ضوء ما تقدم بعد العبارة الواردة في البند 3 من العلم\nوالخبر معنى يتوافق مع ما تضمنه البند 3 من الخاتمة ومع فهم المميز -\nالمدعي - لواقعه القانوني وموقفه من الاحكام الآنفة الذكر (بمعزل عن كل\nتقديم لهذين الفهم والموقف)\nبحيث لا يمكن اعتبار ان ما تضمنه البند 3 من متن العلم والخبر يشكل\nدلالة على وجود الدعوى المطلوب تجديدها والمفترض ان يكون المميز -\nالمدعي - قد تحولها بعد تاريخ 9/4/1970 اي تاريخ صدور حكم محكمة بداية\nلبنان الشمالي رقم 159/70\nوحيث وفي ما خص الكتاب الذي وجهه المدير العام المعاون للمميز عليها -\nالمدعى عليها - الى المميز - المدعي والمتضمن ما حرفيته:\nان جميع ما جاء بكتابكم المؤرخ في 29/3/1984 هو موضوع الدعوى العالقة\nبينكم وبين منشآت نفط طرابلس (شركة نفط العراق المحدودة سابقا) وقد\nاوردنا في لوائحنا وجهة نظر الادارة وموقفها من مطاليبكم\nفانه لا يمكن تفسير مضمونه الا كاشارة الى طلب تجديد الدعوى الذي تقدم\nبه المميز - المدعي - في 17/11/1977 اي قبل حوالي السنوات السبع على\nتاريخ صدور الكتاب عن المميز عليها - المدعى عليها\nوحيث ان طلب تجديد الدعوى الذي تقدم به المميز - المدعى - جاء مفتقرا\nوخاليا من اي اثبات هذا الاثبات الذي وسع المرسوم الاشتراعي رقم 40\nتاريخ 20/5/1977 وسائله لتشمل حتى شهادة القاضي الذي نظر في الدعوى قبل\nاتلافها\nوحيث انه يتعين والحال ما تقدم رد طلب التجديد لانتفاء موضوعه"
}