{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56574",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "2000",
    "session_date": "19/12/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//شمس الدين//ابو علوان//معماري//عدره//مقلد//الرياشي/"
  },
  "ruling_text": "*  مدى جواز  الاعتراض على قرار غير مبرم صادر عن محكمة روحية او مذهبية وان كان معجل  التنفيذ  *\nحيث ان القرارين المطعون فيهما امام هذه الهيئة صادران عن\nالمحكمة الروحية الابتدائية للطائفة الارمنية الارثوذكسية في معرض\nالدعوى العالقة لديها بين الفريقين وقد اتخذ كلاهما قبل الحكم النهائي\nفي الدعوى المشار اليها وقد قضى اولهما الصادر في 2000/05/18 ببعض\nالنقاط والموجبات كما قضي ثانيهما الصادر في 2000/09/03 بتمديد العمل\nبالقرار الاول وببعض النقاط والموجبات الاخرى\nوحيث ان المعترضة التي لا تنازع في كون القرارين المطعون فيهما غير\nمبرمين والتي تشير الى انها كانت قد تقدمت باعتراض عليهما امام المحكمة\nالروحية التي اصدرتهما تتمسك للقول بقابليتهما رغم ذلك للاعتراض امام\nهذه الهيئة بان نص المادة 95 من قانون اصول المحاكمات المدنية من جهة\nيجيز الاعتراض على القرار المبرم او القابل للتنفيذ والصادر عن اصول\nالمحاكم الشرعية او المذهبية وبان القرار المنطوي على مخالفة للانتظام\nالعام يبقى قابلا للاعتراض امام هذه الهيئة عندما يكون موضوع تنفيذ معجل\nوان لم يكن بعد قد اكتسب صفة الابرام\nوحيث ان ما تستند اليه المعترضة في كلتا الجهتين يرتكز الى النص الذي\nكان مرعيا قبل النص الحالي للمادة 95 موضوع البحث وكذلك الى الاجتهاد\nالسائد في حينه والذي لم يعد من مجال للاخذ به في ضوء النص الحالي لهذه\nالمادة الذي يحصر الاعتراض بالقرار المبرم الصادر عن المحكمة الشرعية او\nالمذهبية ولا يجيز بالتالي تجاوز ذلك الى القرار غير المبرم وان كان\nمعجل التنفيذ\nوحيث ان القول بان انطواء القرار على مخالفة للانتظام العام مبرر\nالاعتراض عليه يكون معجل التنفيذ رغم عدم انبرامه يخالف النص الصريح\nللمادة 95 المبحوث فيها فضلا عن ان البحث في مدى مخالفته او عدم مخالفته\nللانتظام العام لا محل له الا بعد قبول الاعتراض عليه شكلا بحيث يبقى في\nمطلق الاحوال نتيجة لهذا القبول لا سببا له\nوحيث ان الاعتراض الحالي يكون اذن مستوجب الرد لعدم قابلية القرار\nالمطعون فيهما له فيقتضي رده لهذه العلة دون امكانية بحث اسبابه"
}