{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50788",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "2000",
    "session_date": "21/12/2000",
    "chief": "غسان ابو علوان",
    "members": "/حدثي//ناصيف/"
  },
  "ruling_text": "*  تأثير وفاة المميز (المستدعي) بعد  اختتام المحاكمة على طلب فتح المحاكمة  *\nوحيث ان وفاة المميز وعملا\nباحكام المادة 505 فقرتها الاولى أم م. لا تقطع المحاكمة طالما انها\nحصلت بعد اختتام المحاكمة وبالتالي يكون طلب فتح المحاكمة مردودا.\n*  اثابت ملكية المؤسسة التجارية  وتأثيرها على حق انتقال الملكية وعقد الايجار  *\nوحيث ان المستأنف\n(المميز) طلب فسخ القرار الاستئنافي وبعد رؤية الدعوى انتقالا اعطاء\nالحكم بابطال تسجيل المؤسسة المعروفة باسم فيورلا والمسجل برقم 801\nتاريخ 1977/06/08 لمخالفته القانون ولوجود تسجيل اخر يحمل الرقم 674\nتاريخ 1977/03/30 على المؤسسة نفسها وبابطال جميع العقود الجارية على\nالمؤسسة برقمها الجديد ايضا وبالزام المطلوب ادخالهما باخلاء المؤسسة\nموضوع الدعوى تحت طائلة الغرامة الاكراهية المحددة في طلب الادخال\nوتضمين المستأنف عليهما والمطلوب ادخالهما كافة الرسوم والمصاريف\nالاضرار والاتعاب.\nوحيث ان المقرر ادخاله سعيد خاطر يدلي اثباتا لحقه في المؤسسة موضوع\nالدعوى بانه مستأجر من المالكة السيدة حنينه الحلو واستنادا الى اتفاقية\n1969/09/25 الموقعة بين المالكة الاساسية عفيفة جمهوري من جهة وابنها\nفؤاد (المميز) وابنتها حنينه الحلو من جهة اخرى وقد حفظت هذه الاتفاقية\nحقوقا للسيد طانيوس رعد الذي وافق عليها وان المقرر ادخاله مستأجر عن\nحسن نية ما خرج بنصيب حنينه وطانيوس ولا يحق للمميز ان يطعن بهذا\nالتصرف.\nوحيث ان عقد الايجار الموقع لمصلحة سعيد خاطر والذي ليس له طابع موقت\nوالمستند الى اتفاقية مقاسمة لم يجر تسجيلها في السجل العقاري لا يكون\nنافذا بحق المميز المالك على الشيوع سندا للمادتين 11 من القرار 188\nتاريخ 1926/03/15 و835 موجبات وعقود. وكذلك الامر فان عقد الايجار\nالموقع من حنينه رعد لمصلحة فلورنس رعد والذي على اساسه سجلت هذه\nالاخيرة المؤسسة برقم جديد وباعتها من السيد حنا رعد لا يسري بحق المميز\nسندا للمادتين المذكورتين.\nوحيث ان المقرر ادخاله سعيد خاطر يتذرع بانه اشترى المؤسسة موضوع الدعوى\nمن السيد حنا رعد غير ان عقد شرائها المتذرع به غير ثابت وغير مسجل في\nسجل التجارة ولا يستند الى اساس قانوني وبالتالي فهو لا يسري على المميز\nعملا باحكام الفقرة الثانية من المادة 3 من المرسوم الاشتراعي رقم 11/67\nويقتضي اخلاء السيد سعيد خاطر من المؤسسة المذكورة."
}