{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55866",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "2000",
    "session_date": "07/03/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على تشويه الوقائع  *\nعلى الاسباب التمييزية\nالثاني والثالث والرابع\nحيث ان الجهة المميزة تعيب على القرار المميز انه وفي رده طلب التفسير\nمناقض مع نفسه اذ قضى بما يخالف اسبابه وشوه المعنى الواضح لطلبات\nخصمهما وعرض اقوالها بشكل يتعين منه انها تطالب بتعديل مهمة الخبير في\nحين ان التعديل كان مطلب الفريق الآخر وانها التزمت بما ورد في القرار\nالمطلوب تفسيره والذي اكدت المحكمة نفسها في سياق صحتها لاسباب انه لا\nيتناول الا ان مدة العشر السنوات السابقة لتاريخ التعيين لا المدة\nاللاحقة له\nوحيث من الرجوع الى القرار المطعون فيه يتبين ان محكمة الاستئناف بعد ان\nاكدت ان القرار المطلوب تفسيره جاء خاليا من تحديد اية مدة زمنية يبدأ\nفيها او ينتهي تنفيذ القرار خلصت الى القول انه لا يسعها دون المس بقوة\nالشيء المحكوم به وادخال تعديل عليه اجابة طلب الجهة المميزة الذي يهدف\nالى حصر مهمة الخبير بحقية حصته من الزمن فلا تكون بذلك قد شوهت اقوال\nالطرف الاخر الذي كان يصر على ان المطلق يجري على اطلاقه ولا تناقضت مع\nنفسها اذ ردت الطلب لانه تاسس على مطلب اعتبرته جديد وهو امر يدخل في\nسلطان تقديرها في الاصل ولا شوهت فرض الجهة المميزة لاقوالها انما\nفسرتها على حقيقتها وعلى انها ترمي بالفعل ليس الى تحديد معنى القرار\nانما الى ادخال تعديلات جوهرية عليه - فلا تكون في ذلك قد خالفت البنود\nوالمبادىء الواردة تحت هذه الاسباب\n*  اختصاص قاضي الامور المستعجلة ومدى شموله للتعسف في استعمال الحق  *\nعلى\nالسبب التمييز الاول: مخالفة احكام المادتين 53 و579 أ م م الاحكام\nالمتعلقة بالاختصاص النوعي\nحيث ان الجهة المميزة تأخذ على محكمة الاستئناف انها قضت بتحميلها العطل\nوالضرر بالاستناد الى المادتين 10 و11 أ م م في حين ان قاضي الامور\nالمستعجلة لا يختص في الحكم بالتعسف المزعوم في استعمال حق الدفاع ولانه\nكان من المفروض على المحكمة ان تثير عدم اختصاصها هذا عفوا سندا للفقرة\n3 من المادة 53\nوحيث ان دعوى التفسير تشكل دعوى تستقل بموضوعها واسبابها عن الدعوى\nالمستعجلة التي انتهت بصدور القرار المطلوب تفسيره فهي تخضع للقواعد\nالاجرائية الخاصة بها المنصوص عليها في المواد 560 و563 أ م م لا الى\nاحكام المادة 579 أ م م وما يليها المتعلقة باختصاص القضاء المستعجل\nفيرد ما ورد تحت هذا السبب الى قول مخالف"
}