{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56708",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "2000",
    "session_date": "12/08/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني//الشويري/"
  },
  "ruling_text": "*  شروط تمييز القرارات الصادرة عن محكمة  الاستئناف في حال عدم انتهاء الخصومة  *\nحيث انه من الثابت ان القرار\nالمطعون فيه فصل في شق منه بصورة نهائية احدى نقاط النزاع, حين قضى لعدم\nاستفادة المميزين من حقه بالتمديد والزمهما باخلاء الشقة خلال مهلة\nشهرين من تاريخ ابلاغهما القرار ثم كلف في شق اخر خبيرا لتقدير بدل مثل\nهذه الشقة\nوحيث ان المحكمة كلفت الفريقين مناقشة مدى قابلية هذا القرار للطعن فيه\nتمييزا في ضوء احكام المادتين 615 و704 اصول مدنية وذلك بقرارها تاريخ\n22/6/2000 فادلى المميزان بقابلية هذا القرار للطعن لانه بقضائه\nبالزامهما باخلاء الشقة موضوع النزاع خلال مهلة من تاريخ ابلاغهما اياه\nاصبح بمثابة القرار المعجل التنفيذ الجائز الطعن فيه سندا لاحكام المادة\n615 البند (5) في حين ادلى المميز عليه بعدم قابلية القرار الانف الذكر\nللطعن فيه لانه يتعلق بقضية ايجارات اذ لا تتوفر فيه شروط المادة 21 من\nالقانون 160/92 وفي مطلق الاحوال لانه لا تتوفر في الشق الذي فصل بصورة\nنهائية احدى نقاط النزاع صفة النفاذ المعجل التي تنص عليها المادة 570 أ\nم م\nوحيث ان المادة 704 أ م م تنص على ما حرفيته:\nتقبل الطعن بطريقة النقض القرارات الصادرة في محاكم الاستئناف والتي\nتنتهي بها الخصومة ما لم يرد نص مخالف\nالقرارات الصادرة عن محكمة الاستئناف قبل القرار المنهي للخصومة تقبل\nالطعن بطريقة النقض وفقا لاحكام المادة 615\nوحيث ان ادلاء المميز عليه بعدم قابلية القرار المطعون فيه للتمييز لعدم\nتوفر شروط المادة 21 من قانون الايجارت رقم 160/92 يكون جائزا  عملا\nبالفقرة الاولى من المادة 704 أ م م بعد انتهاء الخصومة بقرار صادر عن\nمحكمة الاستئناف\nوحيث ان الخصومة لم تنته بين الفريقين بقرار صادر عن محكمة الاستئناف\nفيكون اولاء المميز عليه مستوجبا الرد\nوحيث ان المميزين يدليان بقابلية القرار المطعون فيه للتمييز لانه يعتبر\nعلى سبيل القياس قرارا معجل التنفيذ فتتحقق بالتالي شروط المادتين 704\nو615 البند 5 اصول  مدنية\nوحيث عملا بالاستثناء الوارد في البند 5 من المادة 615 أ م م يقبل الحكم\nالذي يفصل في احدى نقاط النزاع او احدى جهاته عندما يكون معجل التنفيذ\nقبل الفصل في النقاط او الجهات الاخرى\nوحيث انه من الثابت ان الشق من القرار المطعون فيه الفاصل في احدى نقاط\nالنزاع القائم بين الفريقين بصورة نهائية لم يقترن بصيغة النفاذ المعجل\nولا هو معجل التنفيذ بحكم القانون ولم يرد في احكام التنفيذ المعجل\nالمنصوص عنها في المادة 570 وما يليها اصول مدنية ما يمكن اعتباره حكما\nمعجل التنفيذ على سبيل القياس\nوحيث انه يتعين والحال ما تقدم رد ما ادلى به المميزان لهذه الجهة\nوبالتالي رد التمييز شكلا لعدم قابلية القرار المطعون فيه للتمييز سندا\nلاحكام المادة 704 فقرتها الثانية"
}