{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "2000",
    "session_date": "12/08/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  تصحيح الخطأ المادي المتعلق بتحديد المعاش السنوي للاجير المتقاعد  *\nحيث\nان الاحكام النهائية حجة في ما فصلت فيه ولا يجوز قبول دليل ينقض هذه\nالحجية (مادة 303 اصول مدنية)الا انه يجوز تصحيح ما يقع في الاحكام من\nاغلاط مادية بحتة كتابية كانت ام حسابية ويكون الحكم الصادر بالتصحيح\nقابلا للطعن عملا باحكام المادتين 561 و560 فقرتها الاولى ا م م اذا\nتجاوزت المحكمة حدود تصحيح هذه الاغلاط\nوحيث انه صدر بنتيجة الدعوى التي تقدمت بها المميزة بوجه المميز عليها\nبتاريخ 30/8/1994 امام مجلس العمل التحكيمي في جبل لبنان قرار بتاريخ\n22/1/1997 تحت رقم 3/97 (صحح لاحقا في احدى جهاته بالقرار رقم 44/97\nتاريخ 7/4/1997) قضى في فقرته الحكمية: بالزام الشركة (المميز عليها)\nبدفع بدل انذار (للمميزة) مقداره ثلاثة ملايين ليرة لبنانية عن ثلاثة\nاشهر انذار فطلبت المميز عليها في 9/7/1997 تصحيح الخطأ المادي الحسابي\nالواقع فيه في جمع قيمة راتب الثلاثة اشهر المقضى بها كبدل انذار وجعلها\nبالتالي 320000/3=960000 ل ل\nواستطرادا تفسير الحكم فصدر بتاريخ 16/2/1998 وتحت رقم 33/98 قرار\nبالتصحيح تضمن ما حرفيته:\nحيث ان طلب التصحيح موضوع الدعوى يعود لاغلاط حسابية اذ انه من العودة\nالى استحضار الدعوى الذي تقدمت به السيدة نهى الحاج العشي يتضح ان\nالمعاش السنوي المحدد من قبلها هو ثلاثة ملايين وثمانماية واربعين الف\nليرة لبنانية /3840000/ ل ل فيكون بالتالي المعاش الشهري ثلاثماية\nوعشرين الف ليرة لبنانية 320000 ل ل\nوحيث ان المادة 560 أ م م اجازت للمحكمة تصحيح ما يقع في حكمها من اغلاط\nمادية بحتة كتابية كانت ام حسابية\nوحيث انه تبعا لما تقدم يكون الحساب الصحيح لمجموع بدل الثلاثة اشهر:\n320000/3= 960000 تسعماية وستين الف ليرة لبنانية وليس ثلاثة ملايين\nليرة لبنانية كما ورد في القرار المصحح الصادر في 7/4/1997 لذلك نحكم\nبالاجماع:\n1- بتصحيح الغلط المادي\nوحيث انه من الثابت من اوراق الملف ان قيمة راتب المميزة الذي احتسب\nفيما بعد اساسا لتحديد التعويض المتوجب لها عن مهلة الانذار وضعت قيد\nالمناقشة الوجاهية والعلنية امام مجلس العمل التحكيمي\nففي حين طلبت المميزة الحكم لها بتعويض قدره ثلاثة ملايين ليرة لبنانية\nعن ثلاثة وشهر انذار على اساس ان مقدار اجرها الشهري وفق ما تستحقه هو\nمليون ليرة لبنانية ما عدا الكسر (لائحتها الجوابية تاريخ 22/6/1995\nصفحة 7) بعد ان كانت حددت عناصر اجرها السنوي في الصفحة الثالثة من\nاستحضارها على الشكل التالي:\nمعاش سنوي 3.84.000\nنقليات سنوية 2.100.000\nتقديمات سنوية 2.344.000\nمساعدات عينية سنوية 1.500.000\nمعايدات سنوية 725.000\nارباح نسب مئوية 1.500.000\nاي ما مجموعه 12.009.000\nاعتبرت المميز عليها ان راتب المميزة الاخير بلغ /314.031/ ل ل وانه ليس\nصحيحا ان المميزة كانت تتقاضى /12.009.000 ل ل سنويا\nوقد صدر قرار بتاريخ 22/1/1997 تحت رقم 3/97 صحح فيما بعد ولاول مرة\nبالقرار رقم 44/97 تاريخ 7/4/1997 قضى بالزام المميز عليها بان تدفع\nللميزة تعويضا عن ثلاثة اشهر انذار مقداره ثلاثة ملايين ليرة لبنانية\nمعتمدا بالتالي القيمة الشهرية للراتب كما حددتها المميزة\nوحيث ان القرار المطعون فيه القاضي بالتصحيح تاريخ 16/2/1998 رقم 33/98\nقد اعاد النظر في تقديره للاجر وعناصره وفي تقويمه بالتالي لاقوال\nوادلاءات واثباتات الطرفين وفي تحديده لحقوق كل منهما وذلك عندما انتقى\nمن عناصر الاجر السنوي الستة التي حددتها المميزة في استحضارها والتي\nاخذ بها ضمنا في قراره المصحح احد هذه العناصر فقط المتمثل بالمعاش\nالسنوي البالغ /3.840.000 ل ل دون عناصر الاجر الاخرى المتبقية محلا\nبذلك تعليلا جديدا صريحا مكان التعليل الضمني للقرار المصحح ومنتهيا\nبالتالي الى القضاء بما يناقض ويخالف ما تضمنه هذا القرار الاخير في\nمنطوقه متجاوزا حدود تصحيح الاخطاء الحسابية او الكتابية البحتة وقوة\nالقضية المحكوم بها ومخالفا بذلك احكام المواد 303 و560 فقرتها الاولى\nاصول محاكمات مدنية فيكون هذا القرار بالتالي مستوجبا النقض لمخالفته\nالمواد المذكورة\nوحيث ان الدعوى جاهزة للفصل فيها من قبل هذه المحكمة التي تنظر فيها في\nمرحلتها امام مجلس العمل التحكيمي عملا باحكام المادة 734 اصول مدنية\nدون حاجة لاعادة المناقشات امامها\nوحيث ان المميز عليها طلبت بتاريخ 9/7/1997 اعطاء القرار بتصحيح الخطأ\nالمادي الحسابي على الشكل المبين اعلاه واستطرادا ازالة الالتباس الذي\nوقع في الفقرة الحكمية بسبب خلو حيثيات الحكم من اي تفسير حول ما توصل\nاليه في تحديد مبلغ الثلاثة ملايين ليرة والقول ان المبلغ المحكوم به لا\nيعدل ولا يتناول الراتب الشهري بل حدد كتعويض اجمالي للمدعية عن فسخ عقد\nالعمل وقد طلبت المميزة رد الطلب\nوحيث انه يقتضي رد طلب التصحيح للسبب المبين في متن قرار النقض وبالتالي\nشطب العبارات المدرجة في هامش الصفحة الثالثة من القرار موضوع التصحيح\nتاريخ 7/4/1997 رقم 44/97 التالي نصها:\nبتاريخ 16/2/1998 صدر تصحيح خطأ مادي للفقرة الاخيرة لتصبح احتساب بدل\nانذار عن ثلاثة اشهر مبلغ تسعماية وستين الف ليرة لبنانية\nوحيث وفي ما خص الطلب الاستطرادي لتفسير الحكم فان ما ورد فيه لا يتناول\nايضاحا لابهام او غموض او ازالة لالتباس في القرار موضوعه فالمميز عليها\nتعيب على القرار خلوه من الحيثيات التي من شأنها توضيح النتيجة التي\nانتهى اليها في فقرته الحكمية وهي بذلك تعيب على القرار خلوه من التعليل\nوحيث ان العيب الذي تنسبه الى القرار يشكل سببا للطعن فيه وفقا للاصول\nوضمن الشروط المحددة قانونا وليس سببا لطلب تفسيره فيكون هذا الطلب\nمستوجبا الرد فضلا عن انه مستوجب الرد ايضا للسبب ذاته الذي اعتمدته\nالمحكمة لرد طلب التصحيح"
}