{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50785",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2000",
    "session_date": "05/07/2000",
    "chief": "مقلد",
    "members": "/شبطيني\r\nالعم//الشويري/"
  },
  "ruling_text": "*  تشويه الوقائع والمستندات المتعلقة بزيادة الراتب  الشهري للاجير  *\nحيث ان المميز ادلى تحت السبب الثامن ان القرار المطعون\nفيه شوه الوقائع والمستندات في السطر 29 من الصفحة الرابعة حيث نقرأ\n\"لا بل اكثر من هذا فانه في الصفحة (6) من لائحته\n\"الجوابية الاولى تاريخ 1996/12/24 قد جارى المدعى\n\"في احتساب تعويضاته باعترافه ان الاجر الشهري\n\"1994 وبعد الزيادة القانونية يكون /572.500/ل ل\nوحيث انه من مراجعة الصفحة السادسة من اللائحة الجوابية الاولى للمدعى\nعليه تاريخ 1996/12/24 لا يتبين ان المدعى عليه جارى المدعي في احتساب\nتعويضاته ولم يعترف ان الاجر الشهري بعد الزيادة القانونية هو /572.500/\nل ل. اذ ورد في الصفحة 6 المذكورة ما حرفتيه.\n\"فلو افترضنا جدلا بان راتب المدعي هو /400000/ ل ل.\n\"مع العلم بان المدعي كان يقبض شهريا دون هذا المبلغ\n\"فتكون الزيادة المترتبة وفقا لاحكام....\nوحيث ان قول القرار من ان المدعي عليه اعترف ان الاجر الشهري بعد\nالزيادة القانونية هو /572.500/ ل ل. يشكل تشويها لما ورد في لائحة\nالمدعى عليه سندا للفقرة السابعة من المادة 708 اصول مدنية فينبغي نقض\nالقرار المطعون فيه لجهة الدعوى الاصلية.\n*  اختصاص مجلس العمل التحكيمي للنظر بطلب فروقات  الاجر المتوجب للاجير وبطلب رب العمل بالتعويض عليه عن الاضرار التي  تسبب بها الاجير  *\nحيث ان المميز ادلى تحت السبب السادس ان القرار\nالمطعون فيه خالف احكام المادة الاولى من المرسوم رقم 3572 تاريخ\n1980/10/21\nوحيث انه بموجب المادة الاولى من المرسوم 3572 المذكور تخضع لاحكامه\nلجهة قواعد الاختصاص نزاعات العمل الفردية الناشة عن علاقات عمل بمفهوم\nالمادة 624 فقرة اولى من قانون الموجبات والعقود\nوحيث ان لا خلاف بين الفريقين على ان المميز عليه كان مرتبطا مع المميز\nبعقد تتوافر فيه عناصر عقد العمل كما حددته المادة 624 موجبات وعقود\nوحيث ان القرار المطعون فيه اورد في الصفحة السابعة منه بان من مواضيع\nالدعوى المقابلة الاخرى هي مطالبة المدعى عليه مقابلة فيها بالتعويض على\nالمدعي مقابلة عن المبالغ النقدية وفوائدها التي تكبدها بسبب الاضرار\nالتي لحقت به نتيجة الاخطاء والمخالفات التي نسب الى المدعى عليه مقابلة\nارتكابها عن سؤ نية في معرض قيامه بالعمل وقبل تقديم استقالته وذلك خلال\nشهري ايار وتموز 1994 ثم بحث في امكانية تطبيق المادتين 68 و69 من قانون\nالعمل\nوحيث ان القرار المطعون فيه قضى - في الصفحة السابعة المذكورة - بعدم\nاختصاصه لعدة اسباب منها: انه \"لم يعد هناك من اجر يمكن للمدعي مقابلة\nمن استيفائه من اجور المدعى عليه مقابلة عملا باحكام المادة 69 عمل\"\nمناقضا نفسه ومتناسيا انه كان قد قضى في الصفحة 5 منه بفروقات اجور\nمستحقة للمدعي وقد ورد ما حرفتيه:\n\"في حقوق المدعي اساسا\n\"حيث ان المدعي يطالب بالحكم له بفروقات اجوره\n\"عن كامل 1994\n\"وحيث انه بعد التفصيل المشروح اعلاه حول\n\"مقدار الفرق الشهري المعادل للزيادة القانونية\n\"المقررة بموجب المرسوم رقم 4631/94 يكون قد توجب للمدعي اساسا مبلغ\n172500 ضرب 12= /2070000/ ل ل.\nوحيث انه وحيال هذا التناقض يكون مجلس العمل التحكيمي الذي قضى بان\nالدعوى المقابلة تخرج عن اختصاصه - قد خالف المادة الاولى من المرسوم\nرقم 3572 المذكور واصبح القرار المطعون فيه مستوجبا للنقض سندا للفقرة 1\nمن المادة 708 من قانون الاصول المدنية مما يفضي الى اعادة البحث في\nموضوع القضية اي في الدعوى الاساسية وفي الدعوى المقابلة."
}