{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68019",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2000",
    "session_date": "11/04/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على الحكم بما لم يطلب ومدى امكانية اعتماد  تشويه الوقائع كسبب اضافي للنقض  *\nعن مجمل الاسباب المدلى بها\nحيث ان المميز يعتبر ان ما قضى به القرار المطعون فيه لجهة تحديد\nمسؤولية المميز ضده بالنسبة لتنفيذ موجباته التعاقدية جاء في محله الا\nان رفع مقدار التعويض من قبل محكمة الاستئناف المتعلق برصيد ثمن المبيع\nجاء مخالفا للقانون في تطبيقه وتفسيره وادى الى الحكم بما لم يدع به\nالمميز ضده ما افقد القرار المطعون فيه الاساس القانوني مشوها الوقائع\nحيث انه ورد في محضر المحاكمة الاستئنافية وفي جلسة 17/4/1996 التي عقدت\nبرئاسة المستشار المنتدب سمير مطر ما يلي:\n\"حضر الفريقان بالذات والاستاذ سعيد غزيري عن المستأنف والاستاذ محمد\nناصر عن المستأنف عليه وجرت المداولة بموضوع تقريب وجهات النظر من\nالنقطة التي كانت قد وصلت اليها قبل ختام المحاكمة\"\nصرح الاستاذ محمد ناصر بموافقة موكله:\"بانه يوافق على الطرح الذي عرضه\nالمستشار اي ان يدفع احد الفريقين للآخر مبلغ عشر الاف دولار ويحتفظ\nبالشقة ويترك للجهة المحاذية انتقاء الحل الذي يريد اعتماده\"\n\"رد السيد خريس ووكيله بانه ابداء منهما لحسن النية فانهما بوافقان على\nدفع مبلغ عشر آلاف دولار انما على اساس انهاء الموضوع وعلى ان تكون\nالشقة شاغرة وهنا تبين ان التوفيق متعذر وعلى هذا الاساس ختم المحضر\"\nوحيث انه بعد هذه الجلسة قدم خضر خريس - المميز ذده - لائحة جاء فيها ان\nمساعي التوفيق لم تؤت ثمارها بسبب تعنت المستأنف عليه - المميز - ورفضه\nللعرض الذي تقدم به حضرة المستشار والعرض الذي تقدم به المستأنف وكرر\nاقواله ثم قدم احمد حمود - المميز - بتاريخ 23/4/1996 لائحة جوابية كرر\nفيها اقواله السابقة ثم تعليقا على استجواب شاهدة بتاريخ 25/5/1996 ثم\nمذكرة في 6/6/1996 كرر فيها اقواله وقد ختمت المحاكمة بتاريخ 30/5/1996\nوطلب كل فريق في هذه الجلسة رد ما جاء في لائحة خصمه الاخيرة وكرر\nاقواله\nوحيث تبين ان موافقة المميز على الاقتراح الذي تقدم به المستشار المنتدب\nبرفع قيمة رصيد ثمن المبيع جرى اثناء جلسة مخصصة لتقريب وجهات النظر بين\nالفريقين اي بمناسبة مسعى صلح بينهما ولذلك عندما رفض المميز عليه\nالاقتراح المشار اليه اثبت المستشار المنتدب ان التوفيق بين الخصوم\nمتعذر وختم على اثر ذلك محضر الجلسة\nوحيث انه بعد فشل مساعي الصلح عاد الفريقان الى تبادل اللوائح واستكمال\nالدفاع كل منهما بوجه الاخر وقد اكد المميز عليه في اللائحة المقدمة منه\nبتاريخ 30/5/1996 ان مساعي الصلح قد فشلت ناسبا ذلك الى تعنت المميز\nوحيث تبين ان محكمة الاستئناف استندت الى موقف المستأنف عليه - المميز -\nفي الجلسة التي انعقدت برئاسة المستشار المنتدب وذلك خلافا للغاية التي\nتوخاها من تركه الامر للمحكمة الا وهي انهاء النزاع صلحا طالما ان\nالجلسة التي حدد خلالها هذا التصريح كانت مخصصة للمصالحة بين الفريقين\nوثد اثبت المستشار المنتدب فشل هذه المساعي في محضر الجلسة المشار اليها\nوقد استمرت الخصومة بين الفريقين كما هو مبين اعلاه على اثر عدم بلوغ\nجلسة المصالحة غايتها\nفيكون القرار المطعون فيه قد شوه تصريح المميز امام المستشار المنتدب\nمناقضا المعنى الذي يجب ان يعطى لهذا التصريح متجاوزا مطالب الفريقين\nوحاكما بما لم يطلبه الخصوم وفقا لما جاء في الاستحاضر واللوائح ويقتضي\nبالتالي بالاستناد الى الفقرتين الخامسة والسابعة من المادة 708 من\nالاصول المدنية نقض القرار المطعون فيه بالنسبة للشق الذي تناوله\nالتمييز والمتعلق برصيد ثمن المبيع\nوحيث ان المميز ذكر في استدعاء النقض من الاسباب المدلى بها البند\nالخامس من المادة 708 من الاصول المدنية المتعلق بما لم يطلبه الخصوم\nوحيث وان ذكر المميز ايضا البند السادس من المادة المشار اليها والمتعلق\nبفقدان الاساس القانوني الا انه جمع تحت السبب الثالث من استدعاء\nالتمييز فقدان الاساس القانوني وتشويه الوقائه ويمكن الاخذ بهذا السبب\nالاخير كسبب اضافي للنقض"
}