{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57292",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "2000",
    "session_date": "11/01/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اصول  تطبيق قاعدة اختصاص محاكم الدولة التي افتتحت فيها التركة اذا كانت  تحتوي على عقارات تقع في لبنان  *\nحيث ان الجهة المستأنفة - المعترضة\nبداية اذ تطلب حصر ارث المتوفي وفقا للشريعة الاسلامية لانه مات لبنانيا\nفي سنة 1952 تطلب باستبعاد القرار الاصلي الذي حصر الارث بالابنة\nمستبعدا الاشقاء والشقيقات انطلاقا من القانون الارجنتيني وتفرض على\nاعطاء هذا القرار مفاعيله في لبنان انطلاقا من سبب واحد هو عدم اختصاص\nالمرجع القضائي في الاجنتين طالما ان المورث هو لبناني وانه لا يمكن حصر\nارثه الا في لبنان فيقتضي حصر البحث بهذا السبب الوحيد المدلى به والذي\nيؤول في لانتيجة الى القول ان اختصاص المحاكم اللبنانية هو حصري عندما\nيتعلق الامر بحصر ارث لبناني افتتحت تركته في الخارج اذا كانت هذه\nالتركة تتضمن اموالا غير منقولة موجودة في لبنان يكون من شأنها حفظ\nاختصاص القاضي اللبناني مكانا وان هذا الاختصاص الحصري يحول دون\nالاعتراف في لبنان بالقرارات الاجنبية المتعلقة بحصر الارث\nوحيث ان الاختصاص القضائي تحكمه القواعد المتعلقة به الواردة في قانون\nاصول المحاكمات لا لامبادىء التي ترعى تنازع القوانين ولا يخرج عن هذا\nالمبدأ الا ما استثنى بحكم خاص حصر بالمحاكم اللبنانية وحدها امر تطبيق\nالشريعة اللبنانية على اعتبار انها من النظام العام\nوحيث من الرجوع الى المادة 84 من قانون اصول المحاكمات السابقة كان مرعي\nالاجراء بتاريخ صدور القرار الارجنتيني وقد وردت الى الفصل المتعلق\nبالصلاحية الدولية تبين ان هذه المادة قد اكدت بصراحة على الدعوى\nالمختصة بانتقال الارث لا يجب ان تخضع لنظام الملكية العقارية بحجة ان\nالتركة تتألف كلها او بعضها من اموال عقارية في حين ان المادة 93 من\nالقانون ذاته قد اعطت لمحكمة محل افتتاح التركة وهي المحاكم الارجنتينية\nفي هذه القضية اذ لا خلاف على ان المورث كان مقيما بشكل دائم في\nالارجنتين حيث توفي اختصاصا عاما للبت بكل ما هو متعلق بالتركة\nوحيث يستنتج من ذلك امران: الاول وهو ان محكمة محل افتتاح التركة هي\nالتي تختص في تقرير انحصار الارث دون غيرها من المحاكم حيث يكون مستبعدا\nاي اختصاص آخر يعود للمحكمة التي يحمل المتوفي جنسيتها او للمحكمة التي\nتتواجد بعض العقارات الداخلة في التركة ضمن نطاقها الثاني هو ان اختصاص\nالمحاكم اللبنانية الذي يمكن ان ينعقد بسبب وجود عقارات للمتوفي في\nلبنان ليس الا اختصاصا نسبيا ولا يمكن ان يكون حصريا حيث يحول دون\nالاعتراف في لبنان مفعول حكم اجنبي صادر عن مرجع اجنبي مختص للبت بحالة\nانحصار الارث بمقتضى احكام القانون اللبناني بالذات المتعلقة بالاختصاص\nالدولي وان عدم وجود الاختصاص الحصري سببه عدم وجود قاعدة حمائية يسعى\nالمشترع اللبناني الى تأمين احترامها عن طريق ايلاء الاختصاص للمحاكم\nاللبنانية بدليل ان التركة تخضع بمجملها لقانون واحد دون تمييز بين\nاموال منقولة وغير منقولة وانه لا يمكن تصور الاختصاص الحصري الا اذا\nكانت العقارات القائمة في لبنان تخضع في توزيعها بسبب الوفاة للقانون\nاللبناني\nوحيث انه انطلاقا من هذه المبادىء ذاتها يقتضي تفسير الفقرة الثانية من\nالمادة 105 أ م م جديدة التي اعطت المحاكم اللبنانية اختصاصا الفصل في\nالمنازعات المتعلقة بالعقارات التي تحتوي عليها التركة اذا كانت قد\nافتتحت في بلد اجنبي وكانت هذه العقارات واقعة في لبنان لهذا النص لا\nيلغي الميدأ العام المنصوص عليه في الفقرة الاولى ولا يهدف الى تأمين\nتطبيق القانون اللبناني في هذه الحال طالما ان القاعدة العامة وهي اخضاع\nالتركة الى قانون جنسية المتوفي بقيت قائمة ولم تلغ انما القصد منه\nتسهيل الامور وليس استبعاد القرارات الاجنبية القاضية باعطاء الارث\nوالصادرة في المحل الذي افتتحت فيه التركة (المادة 30 من قانون الارث\nلغير المحمديين ايضا)\nوحيث انه انطلاقا من هذه الاسباب لا يوجد مانع يحول دون الاعتراف في\nلبنان بالحكم الارجنتيني شرط توافر الشروط الباقية المنصوص عليها في\nالمادتين 1015 و1016 أ م م ولا يتذرع المميزون بعدم توافرها اذ يقرون\nبصدور حكم عن المرجع الارجنتيني المختص وفقا للقانون الارجنتيني\nويعترفون به في الشق منه المتعلق بتنازل الوالدة لابنتها كما لا يتذرعون\nبمخالفة قواعد النظام العام ان من الناحية الاجرائية او من الناحية\nالموضوعية مع الاشارة الى ان احكام القانون الارجنتيني لا تختلف عن\nاحكام قانون الارث لغير المحمديين الذي صدر في لبنان بتاريخ لاحق لوفاة\nالمورث والى ان القواعد التنظيمية المتعلقة بالسجل العقاري ليست معنية\nفي هذه القضية\nوحيث انه كان قد سبق لهذه المحكمة ان قررت انه لا يكفي الاعتراف للقرار\nالاجنبي باي مفعول في لبنان طالما انه كان صدر قرار سابق له في لبنان\nقضى في 6/9/1972 بانحصار ارث المرحوم الياس منصور وتوزيع ميراثه بين\nزوجته وبعض اشقائه وذلك انطلاقا من المادة 1020 أ م م (المادة 12 من\nالقانون رقم 73/67) وذلك ما لم يتم الرجوع عن القرار السابق هذا\nوحيث ان القرار المذكور هو قرار رجائي لا يتمتع بحجية القضية المحكوم\nبها بحيث يعود للقاضي الذي اصدره ان يرجع عنه اذا اتضحت اسباب لم تكن\nمعلومة عند صدوره وان تقرير هذا الرجوع امر محتم وذلك لسببين:\nالاول - وهو ان الجهة المميزة هي التي اعترضت على هذا القرار وطلبت\nالرجوع عنه واصدار قرار جديد يقضي بتوزيع التركة على الاشقاء والشقيقات\nجميعا دون حصرها ببعضهم وفقا لما ورد في القرار المعترض عليه والرجوع هو\nمطلب جميع الفرقاء\nالثاني - وهو ان القرار المعترض عليه جاء مخالفا للواقع اذ حرم الابنة\nمن ارث والدها كما حرم منه بعض اشقائه وشقيقات المورث حاصرا التركة\nبالزوجة وببعض هؤلاء حيث كان مفروضا تقرير هذا الرجوع\nوحيث انه بعد اسقاط قرار 6/9/1972 من الوجود القانوني يكون القرار\nالاجنبي المطلوب اعطاؤه مفاعيله وفقا لما نصت عليه المادة 1020 أ م م\nوذلك من الجهة المعترض عليها وهو قرار صادر عن مرجع مختص ولم يخالف\nالنظام العام اللبناني نافذا في لبنان ويكون القرار الابتدائي الذي اعلن\nهذا النفاذ واعتمد مضمون القرار الارجنتيني واردا من حيث ما انتهى اليه\nفقط من النتيجة في محله وذلك حتى ولو كان المورث حائزا الجنسية\nاللبنانية الامر غير المتوافر فيما سيأتي في الرد على السبب الثاني\n*  شروط اكتساب الجنسية  اللبنانية اذا كان الولد راشدا عندما اختار والده الجنسية اللبنانية  *\nحيث انه وبالنسبة ان هذه المسألة بالذات اصبح ثابتا ان المرحوم الياس\nمنصور كان قاصرا في 30/8/1924 وانه يتبع حكما والده ايضا فيما يتعلق\nباكتساب الجنسية اللبنانية استنادا الى المادة 6 من القرار رقم 2825 وان\nالوالد منصور منصور لم يكتسب الجنسية اللبنانية الا بنتيجة ممارسته لحق\nالخيار الذي حصل سنة 1939 في وقت كان فيه ابنه الياس قد اصبح راشدا\nفيقتضي معرفة ما اذا كانت ممارسة الوالد لحق الخيار من شأنها اعطاء\nالجنسية لولده البلاغ وما اذ كان يعود لهذا الاخير وفي مطلق الاحوال\nالتذرع بانه لبناني بالاستناد الى المادة 10 من القرار رقم 15 وذلك وفقا\nلما يدعيه المستأنفون\nحيث ان المادة 6 من القرار 2825 الصادر تطبيقا لمعاهدة لوزان قد نصت على\nان الولد القاصر يتبع حالة والده ولم يكن هذا الاخير متواجدا على\nالاراضي اللبنانية في 30/8/1924 فلا يكون المتوفي قد اكتسب الجنسية\nاللبنانية طالما انه لم يعارض حق الخيار الممنوح له في المادة الثانية\nمن القرار 2825 المذكور وطالما ان مورثه لم يمارس هذا الحق في الوقت\nالذي كان لم يزل فيه قاصرا حتى تسري قاعدة التبعية هذه\nوحيث ان الاثر الرجعي لحق الخيار والذي يؤول الى اعتبار الشخص الذي\nيمارسه لبنانيا في التاريخ الذي تأت فيه الجنسية اللبنانية ايمكن وقت\nكان فيه المورث قاصرا لا يغير شيئا في هذه القاعدة لان المفعول الاعلاني\nاو الرجعي يقتصر على اثار الخيار ولا يطبق على شروط وجوده فهو لا يعني\nبالتالي الا الشخص الذي اختار حصرا او من اعطاء القانون حق ممارسة هذا\nالخيار عنه وفي التاريخ الذي حصلت فيه هذه الممارسة لم يكن الولد قاصرا\nحتى يحق لوالده بموجب سلطته الابوية التي تعطيه صفة تمثله ان يختار عنه\nليجعله تابعا له في المصير وذلك خلافا لارادته التي اصبح بامكانه\nالافصاح عنها ويكون السبب المتذرع به لهذه الجهة مردودا\n*  القانون المطبق  لاكتساب الجنسية اللبنانية وتأثيرها على توزيع الارث  *\nحيث ان الجهة\nالمميزة تعتبر ان المطلوب حصر ارثه قد اكتسب حكما الجنسية اللنبانية\nبالاستناد الى المادة 10 من القرار رقم 15 الصادر في 19/12/1925 والتي\nنصت على انه ومع الاحتفاظ بحقوق الاختيار المنصوص عليها في معاهدة لوزان\nيعتبر لبنانيا الشخص المولود على اراضي لبنان الكبير من اب مولود ايضا\nفي هذه الاراضي وكان متمتعا بتاريخ 1/11/1914 بالجنسية العثمانية\nحيث ان المورث قد ولد قبل سنة 1924 فيكون وضعه خاضعا للقانون الذي انشأ\nالجنسية اللبنانية التي لم تكن موجودة بتاريخ ولادته وليس الى القانون\nاللاحق الذي نظم الجنسية اللبنانية وحدد شروط اكتسابها في المستقبل اي\nبعد تاريخ انشائها فضلا عن ان القرار 2825 قد جاء تطبيقا لمعاهدة لوزان\nفي حين ان القانون رقم 15 س هو قانون داخلي لا يمكن ان يتعارض مع احكام\nمعاهدة دولية هي الاولى في التطبيق عملا بمبدأ تسلسل القواعد القانونية\n(المادة 2 أ م م فقرتها الثانية) فلا مجال اذا لاعمال نص المادة العاشرة\nالمتعلقة باحكام مؤقتة انتقالية بشكل يتناقض مع ما ورد في معاهدة لوزان\nواحياء حقوق اصبحت ساقطة بفعل عدم ممارسة حق الخيار الذي تشير اليه\nالمادة العاشرة ذاتها والذي امتد زمنا بعد صدور القرار 15 بعل تحديد\nالمهل المقررة لهذه الممارسة وذلك لفترات لاحقة امتدت سنوات\nوحيث ان جنسية المرحوم الياس منصور الوحيدة تكون بالتالي الجنسية\nالارجنتينية ويكون القرار الابتدائي من حيث انه انتهى في النتيجة الى\nالاخذ بها وحدها واعتبار ارث المورث محصورا بابنته المميز عليها دون\nغيرها بعد ان تحقق من تنازل الوالدة عن حصتها الارثية لها وفقا لما نص\nعليه القانون الارجنتيني الواجب التطبيق قد جاء من حيث النتيجة في محله\nعندما رد اعتراض المميزين فيما يتعلق بقرار حصر الارث الصادر في\n5/1/1978 الذي ثبته بعد ان قبل الاعتراض المقدم بشأن القرار الاول\nالصادر عنه في 6/9/1972 ورجع عنه"
}