{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56850",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "2000",
    "session_date": "29/04/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط قبول طلب نقل الدعوى للارتياب المشروع  *\nحيث ان المستدعي طالب\nالنقل يسند طلبه الى المادتين 116/أ م م فقرة 3 و418 فقرة اخيرة محاكمات\nجزائية.\nوحيث ان المادة 418 فقرة اخيرة من قانون المحاكمات الجزائية تنص على نقل\nالدعوى من محكمة الى محكمة اخرى اذا توافرت الاسباب الموجبة للارتياب\nالمشروع وحده فيما تنص المادة 116 فقرة 3 محاكمات مدنية على نقل الدعوى\nمن محكمة الى اخرى من درجتها ... اذا وجد سبب يبرر الارتياب بحياد\nالمحكمة.\nوحيث ان المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة قاضي التحقيق في بيروت يشكل تصرفا\nخاطئا او مظهرا من المظاهر التي يفترض الا تقع فيها المحكمة عندما تقوم\nبمهمتها بصورة عادية مما يحمل على الشك بحيادها.\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها واهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة الملازمتين لقضائها.\nوحيث بالنسبة للمأخذ الاول الذي يأخذه طالب النقل على القاضي المطلوب\nنقل الدعوى منه ومأله انه صرح انه يلوم نفسه على اصدار مذكرة توقيف\nغيابية بحق المدعى عليه فلم تتبين من الملف صحة هذا الزعم كما لم يتبين\nمن الملف ان قاضي التحقيق قد اعطى رأيا مسبقا في اية مرحلة من مراحل\nالتحقيق في الدعوى المطلوب نقلها.\nوحيث بالنسبة للمأخذ الثاني المتعلق بعدم الاستماع الى الشاهد محفوظ بن\nمحفوظ فقد تبين من الملف ان القاضي المطلوب نقل الدعوى منه قد استمع\nللشاهد المذكور بجلستي 2000/2/23 و2000/4/4 الامر الذي يدل على عدم صحة\nما ينسبه طالب النقل للقاضي المطلوب نقل الدعوى منه.\nوحيث انه على ضوء ما تقدم لا يمكن اعتبار ايا من الاسباب التي استند\nاليها المستدعي في مراجعته الحالية خروجا للقاضي عن حياده فيكون طلب نقل\nالدعوى في غير محله القانوني ومستوجبا بالتالي للرد."
}