{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56854",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "2000",
    "session_date": "29/04/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مخالفة القانون بعدم الحصول على ترخيص لترميم  ما تهدم من البناء  *\nحيث ان المميز يدلي بان القرار اخطأ عندما اعتبر ان\nالشقة موضوع النزاع مهدمة ويستحيل الحصول على رخصة لترميمها وبالتالي\nيتعذر تنفيذ العقد, في حين ان هذه الشقة متضررة ويقتضي ترميمها وان\nالقوانين التي صدرت بعد الاجتياح الاسرائيلي اصبحت تساعد على ترميم\nالابنية المتضررة خاصة وان الشقة موضوع العقد مبنية قبل 1964 وجميع\nالمخالفات قد سقطت بمرور الزمن\nوحيث ان المحكمة الاستئنافية قد تثبتت من ان الشقة موضوع عقد البيع قد\nتهدمت بمعظم اجزائها وانه يمتنع قانونا اعطاء رخصة وبالتالي اعادة بناء\nهذه الشقة لمخالفة ذلك نظام البناء في المنطقة وقد استندت في قولها هذا\nالى تقرير الخبير المهندس علي تقي الدين المعين بداية والى استيضاحه\nامامها\nوحيث ان تقدير محكمة الاستئناف لهذه الوقائع المعززة بالخبرة الفنية\nوكذلك تقديرها لتقدير الخبير ولاقواله امامها لا يقع تحت رقابة محكمة\nالتمييز مما يوجب رد ما جاء في السبب الاول\n*  تحديد المسؤولية الناجمة عن بطلان عقد بيع  العقار والتعويض عنه اذا اصبح موضوع عقد البيع مستحيل التنفيذ  *\nحيث ان\nالمميز يعيب على القرار الاستئنافي في السبب الثاني عدم البت بما ادلى\nبه لجهة رصيد الثمن ولجهة البند الجزائي\nوحيث ان المحكمة الاستئنافية قد توصلت الى القول بان موضوع عقد البيع قد\nاصبح مستحيل التنفيذ مما يؤدي الى سقوط الموجب عملا بالمادة 341 م ع\nوذلك بعد ان تثبتت من ان الفريقين اتفقا على التسجيل بمهلة اقصاها شهر\nحزيران 1982 جرى تمديدها حتى آخر تموز 1982 وان الشقة قد تهدمت قبل هذا\nالتاريخ\nوحيث انه ينتج عن ذلك ان مسؤولية عدم تنفيذ العقد لا تقع على عاتق اي من\nالفريقين وبالتالي فلم يعد من ضرورة لبحث مسألة البند الجزائي كما لم\nيعد من حاجة لبحث مسألة الرصيد المتبقي لان الرصيد يبقى على ملكية\nالشاري اي على اسم وملكية الشخص الذي اودعه المميز خاصة وانه لم يثبت ان\nالمميز عليه (البائع) قد قبضه\nوحيث انه بالنسبة للدفعة الاول البالغة قيمتها خمسة وعشرون الف ل.ل. فقد\nقضى الحكم الابتدائي بالزام المميز عليه باعادتها الى المميز طالما انه\nبعد الغاء العقد لاستحالة التنفيذ تكون علاقة الفريقين قد عادت الى\nالحالة التي كانت عليها سابقا\nوحيث ان القرار الاستئنافي لا يكون بالتالي قد اغفل بحث اي من النقاط\nالمشار اليها في السبب الثاني مما يوجب رد هذا السبب\n*  امكانية التعويض عن التدني في قيمة النقد  الوطني  *\nوحيث ان المميز يدلي في السبب الثالث ان القرار المطعون فيه قد\nاغفل البت بطلبه الرامي الى تطبيق احكام المادة الخامسة من القانون\n50/91 وبالتالي الى التعويض عليه عن الضرر الذي لحق به من جراء تدني\nقيمة النقد الوطني, لا سيما وان الدفعة الاولى من الثمن وقدرها 25 الف\nل.ل. كانت قيمتها الحقيقية بتاريخ الدفع بتساوي 7500 دأ وانه بهذا يكون\nقد خالف المادة المذكورة واستوجب النقض\nوحيث ان القرار الاستئنافي قد اعتبر انه لا يمكن تطبيق احكام القانون\n50/91 لان المادة الخامسة منه قد ربطت التعويض باعطاء مهلة جديدة الى\nالمدين وبالمقابل تعطي الدائن التعويض المنوه عنه, الامر غير المتوفر في\nالحالة الحاضرة\nوحيث ان المادة الخامسة المشار اليها قد وردت ضمن قانون تمديد المهل\nفيقتضي الاخذ بعين الاعتبار مدى ارتباط هذه المادة بمجمل المواد الاخرى\nمن القانون المذكور\nوحيث على هذا الاساس فان التعويض المبحوث عنه في القانون المذكور وخاصة\nفي الفقرة الثالثة من المادة الخامسة منه, هو التعويض عن الاضرار\nالناشئة عن تدني قيمة النقد الوطني التي تسببت بها المهلة المعطاة من\nالمحاكم من اجل تنفيذ العقد\nوحيث انطلاقا مما تقدم فلا مجال لتطبيق هذه المادة على القضية الحاضرة\nاذ ليس في الامر مهلة ممنوحة من المحكمة لتنفيذ عقد\nوحيث ان ما قررته محكمة الاستئناف لجهة عدم امكانية تطبيق احكام المادة\nالخامسة من القانون 50/91 على القضية الحاضرة, يكون بالاستناد الى ما\nتقدم واقعا في موقعه القانوني مما يوجب رد هذا السبب"
}