{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56584",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "2000",
    "session_date": "29/04/2000",
    "chief": "روبير\r\nفرحات",
    "members": ""
  },
  "ruling_text": "*  السبب التمييزي المبني على تناقض حكمين اذا كان  احدهما صادرا عن المحكمة الابتدائية والثاني عن محكمة الاستئناف  *\nحيث\nان المميز يدلي ان القرار الاستئنافي المطعون فيه الصادر عن محكمة\nاستئناف لبنان الشمالي قد جاء متناقضا تماما مع الحكم المستأنف الصادر\nعن القاضي المنفرد المدني في البترون بتاريخ 95/3/20 وان هذا التناقض\nيشكل المخالفة المنصوص عنها في الفقرة 8 من المادة 708 أ م م.\nوحيث انه يقتضي لاعمال السبب المنصوص عنه في الفقرة 8 من المادة 708 أ م\nم. ان يكون الحكمان صادرين بالدرجة الاخيرة اي ان يكونا قد اصبحا قطعيين\nوغير قابلين للطعن بالطرق العادية ولا يتحقق هذا السبب في حالة الدعوى\nالحاضرة اذ ان المحكمة الاستئنافية قد فسخت الحكم الابتدائي واحلت\nقرارها محله واصبح القرار الاستئنافي الذي فسخ الحكم الابتدائي وحل محله\nهو الذي يتمتع بقوة القضية المحكوم بها وهو الذي ينفذ دون الحكم\nالابتدائي الذي فسخ.\n*  السبب التمييزي المبني على الحكم باكثر مما طلب  *\nحيث ان المميز يعيب على القرار الاستئنافي الحكم بما لم يطلبه الخصوم او\nباكثر مما طلبوه باعتبار انه استند الى المادة 143 من قانون الموجبات\nوالعقود دون ان يطلبها او يشير اليها المدعي عليه المميز عليه في لوائحه\nالابتدائية او الاستئنافية.\nوحيث ان السبب المنصوص عنه في الفقرة 5 من المادة 708 أ م م. يتحقق\nعندما تقضي المحكمة بما لم يطلبه الخصوم او يزيد عما طلبوه في خاتمة\nالاستحضار واللوائح.\nوحيث ان ما يعيبه المميز على القرار الاستئنافي لا يندرج ضمن الماخذ\nوالمخالفات المنصوص عنها في الفقرة المشار اليها اعلاه اذ انه لم يأخذ\nعليها الحكم بمطالب من تلقاء نفسها بل يعيب اليها من تلقاء نفسها دون ان\nيشير الى ذلك او يطلبه المميز عليه الامر الذي يجعل شروط اعمال السبب\nالمنصوص عنه في الفقرة الخامسة من المادة 708 أ م م. غير متوفرة.\nوحيث فضلا عن ذلك فان المحكمة الاستئنافية قد اعطت الوقائع المثارة من\nالفريقين والاعمال المتنازع فيها الوصف القانوني الذي ينطبق عليها وهي\nبذلك تكون قد احسنت تطبيق وتفسير المادة 370 أ م م."
}