{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56624",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "2000",
    "session_date": "14/03/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nحيث ان الجهة المميزة تدلي تحت هذا السبب بأن القرار المميز قد خالف\nالفقرة (7) من المادة (708) مدنية عندما قضى بتصديق الحكم البدائي\nالقاضي باعادة قيد الولدين شادي وفادي والزوجة فضيلة الشمالي في سجل فيع\nالكورة (189) واعتبر من الثابت ان حنا العكاري وفضيلة الشمالي تزوجا\nوعاشا عدة سنوات سويا وانجبا ولدين توأمين من مواليد (12/12/1977) بينما\nتؤكد المستندات انها نتيجة علاقة بين والد حنا العكاري وزوجة حنا وان\nالابن الاول شادي هو من مواليد (8/3/1976) والابن الثاني هو من مواليد\n(27/5/1977)\nوحيث ان الفقرة (7) من المادة (708) مدنية تتعلق بتشويه مضمون المستندات\nبذكر وقائع خلافا لما وردت عليه فيها او بمناقضة المعنى الواضح والصريح\nلنصوصها\nوحيث من مراجعة القرار المميز يتبين انه استند الى المستندات المبرزة\nبداية ولم يتبين انه شوه مضمون هذه المستندات وان اخذه ببعض المستندات\nواهماله اخرى لا يعتبر تشويها اذ ان هذا الامر يعود لحق التقدير المعطى\nللمحكمة التي اصدرته والتي اعتبرت بعد بحثها كافة المستندات والوقائع\nوالحلول القانونية انه لم يعد من حاجة لبحث باقي ما اثير\nوحيث يكون السبب التمييزي الاول مستوجبا الرد\n*  مفهوم السبب التمييزي المبني على فقدان الاساس  القانوني  *\nحيث ان الجهة المميزة تدلي تحت هذا السبب بان القرار المميز\nخالف الفقرة (6) من المادة (708) مدنية لان الوقائع الثابتة بالمستندات\nالمذكورة تناقض ما اكده القرار المطعون فيه لجهة ثبوت العيش المشترك\nالحاصل بين فضيلة الشمالي وحنا العكاري وبالتالي ان فادي وشادي هما\nولديهما فيكون القرار المميز قد اعتمد اسبابا غير كافية وغير واضحة\nلاعادة قيد الزوجة والولدين في السجلات اللبنانية ويقتضي نقضه\nوحيث ان الفقرة (6) من المادة (708) مدنية تنص على فقدان الاساس\nالقانوني للقرار المطعون فيه بحيث جاءت اسبابه الواقعية غير كافية او\nغير واضحة لاسناد الحل القانوني المقرر فيه\nوحيث ان الوقائع المدلى بها تحت هذا السبب هي ذاتها المدلى بها تحت\nالسبب الاول وتقتضي اعتماد الحل الذي اعطي للسبب المذكور وبالتالي رد\nالسبب الثاني ايضا سيما وانها كافية لاسناد الحل المذكور"
}