{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56715",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "2000",
    "session_date": "30/09/2000",
    "chief": "شبيب\r\nمقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول الطعن تمييزا  بدعاوى الايجارات اذا كانت الدعوى تتعلق بصحة عقد الايجار  *\nوحيث انه\nيقتضي معرفة ما اذا كان القرار الاستئنافي يقبل الطعن عن طريق التمييز\nام لا بعد ان تناقش الفريقان حول هذه المسألة في لوائحهما المتبادلة\nوحيث ان المادة 86 (فقرتها الرابعة) من قانون الاصول المدنية نصت على ان\nجميع دعاوي الايجارات والدعاوي المتعلقة بالاشغال يعود الفصل فيها\nللقاضي المنفرد المدني ونصت المادة 21 من القانون رقم 160/92 على ان\nتناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوي الايجار\nوفي جميع الطلبات والدفوع التي تلازمها مهما بلغ بدل الايجار السنوي\nوحيث ان موضوع النزاع يتحدد بمطالب الخصوم الواردة في الاستحضار\nواللوائح وان المدعى عليه المميز طلب في جميع مراحل المحاكمة اعتبار عقد\nالاجارة المؤرخ في 26/3/1973 اجارة صحيحة في حين ان المدعية - المميز\nعليها طلبت الزام المدعى عليه باخلاء العقار رقم 533 انطلياس لان\nالاجارة باطلة ولان العقد المؤرخ في 26/3/1973 هو عقد صوري\nوحيث ان ادلاء المدعى عليه بان اشغاله للعقار موضوع النزاع هو على سبيل\nالاجارة - هو من الدفوع الملازمة لطلب المدعية - المميز عليها المتمثل\nبالزام المدعى عليه - المميز باخلاء الشقة لعدم وجود سند قانوني ولان\nعقد الايجار - المشار اليه آنفا - هو عقد صوري فيكون ادعاء كل من\nالفريقين متلازما مع ادعاء الاخر ومتداخلا فيه ومرتبطا به سببا ونتيجة\nبحيث يكون الفصل في احد الادعائيين فصلا في الادعاء الاخر وهذا ما يحول\nدون صدور قرارين متناقضين بشأن ادعاء كل من الفريقين بالاستغلال عن\nادعاء الاخر\nوحيث ان القاضي البدائي وقضاة محكمة الاستئناف قد فصلوا في النزاع ككل\nوقضى القاضي المنفرد المدني في المتن برد دعوى ابطال عقد الايجار\nالمتعلق بالطابق العلوي ورد الدعوى لجهة الاخلاء معتبرا ان اشغال المدعى\nعليه مبني على عقد ايجار صحيح ويخضع لقانون الايجارات الاستئنافي وقضت\nمحكمة الاستئناف بفسخ الحكم المستأنف والحكم باعلان صورية عقد الايجار\nالمؤرخ في 26/3/1973 معتبرة ان اشغال المدعى عليه هو غير قانوني\nوحيث ان النزاع في الدعوى الحالية يتمحور حول صحة او عدم صحة عقد\nالايجار موضوع النزاع اي ان موضوع الدعوى هو اثبات صورية عقد الايجار\nالامر الذي ينفيه المميز في جميع مراحل المحاكمة الابتدائية\nوالاستئنافية والتمييزية وهو يحاول اثبات صحة عقد الايجار فتكون الدعوى\nحسب اجتهاد هذه المحكمة المستمر من فئة دعاوي الايجارات غير القابلة\nللتمييز اصلا ما عدا الحالة الوحيدة الحصرية وهي دعوى الاسقاط من حق\nالتمديد (المادة 21 من قانون 160/92 المحدد)\nوحيث ان المميز بالذات استهل بحثه القانوني في استدعائه التمييزي معتبرا\nان القرار المطعون فيه قابل للتمييز عملا باحكام المادة 21 من قانون\nالايجارات رقم 160/92 لوجود تعارض بين الحكمين الابتدائي والقرار\nالاستئنافي لجهة القضاء باخلاء الماجور معتبرا ضمنا ان الدعوى هي من\nعداد دعاوي الايجارات\nوحيث ان نص المادة 21 المذكورة جاء صريحا بعدم قبول التمييز الا بشرط\nمزدوج هو وجود تعارض بين الحكمين الابتدائي والاستئنافي من جهة اولى\nولجهة الاسقاط من حق التمديد فقط من جهة ثانية\nوحيث ان الشرط المزدوج الصريح المذكور غير متوافر في الدعوى الحالية اذ\nانه اذا كان هناك تعارض بين الحكم الابتدائي والقرار الاستئنافي لجهة\nطلب الاخلاء الا ان موضوع الدعوى لم يكن الاسقاط من حق التمديد\nوحيث انه وفقا لاجتهاد هذه المحكمة فان عبارة الاسقاط من حق التمديد\nالواردة في الفقرة الرابعة من المادة 21 من قانون 160/92 يجب فهمها في\nضوء الاحكام الواردة في المادة العاشرة من هذا القانون التي حددت حالات\nالاسقاط من حق التمديد وبذلك تتميز هذه الحالات عن حالات الاخلاء غير\nالمرتكزة على الاسقاط من حق التمديد كما هو الامر في القضية الحاضرة وان\nكانت النتائج في كل الحالات هي واحدة وهي الاخلاء\nوحيث ان القرار الاستئنافي المطعون فيه غير قابل للطعن عن طريق التمييز\nباعتبار ان اثبات صحة او عدم صحة عقد ايجار لا علاقة له بالاسقاط من حق\nالتمديد المنصوص عليه في المادة العاشرة من قانون 160/92\nوحيث انه بعد القول بعدم قابلية القرار الاستئنافي المطعون فيه للتمييز\nلا يعود ثمة حاجة او مبرر للبحث في اسباب التمييز ويقتضي مصادرة التأمين\nوابرام القرار المميز"
}