{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56857",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "2000",
    "session_date": "29/04/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفعول الحكم الجزائي على تحديد مسؤولية الفاعل عن حادث  التسبب بالوفاة  *\nادلى المميز ان محكمة التمييز العسكرية لم تبحث في خطأ\nالضحية مارون ابو عيسى مورث المميز عليهم ووقائع الفعل الجرمي والرابطة\nالسببية مع النتيجة التي آل اليها وفي اسباب الوفاة\nواضاف المميز ان الاخذ بالقضية المحكمة هو في غير محله لانه يتوجب على\nالقضاء المدني البحث في مسؤولية الفاعل وفي تقرير الطبيب الشرعي لمعرفة\nسبب الوفاة التي حصلت بعد يومين من الحادث\nوادلى المميز ان القرار المطعون فيه غير مسند الى اساس واقعي ويقتضي\nنقضه لمخالفته المادتين 304 و708 - فقرة 6 - من اصول المحاكمات المدنية\nحيث ان محكمة الاستئناف اوردت ان قرار محكمة التمييز العسكرية قضى\nبادانة المعاون الدركي جوزف فريجي - المميز - بجريمتي اساءة استعمال\nالوظيفة ومخالفة التعليمات العسكرية وبادانة كل من الرقيب الاول بشور\nوالدركي السابق جوزف فرج بالجريمة المنصوص عنها في المادة 564 عقوبات\nلتسببهما بوفاة مارون ابو عيسى عن اهمال وقلة احتراز وعدم مراعاة النظام\nوحيث ان محكمة الاستئناف اعتبرت ان خطأ المميز يتصف بصفة الخطأ الشخصي\nالمنفصل عن العمل الوظيفي ويسأل عنه شخصيا ومدينا فاعله, وقد عللت\nقرارها لهذه الجهة غير مكتفية بما ورد في قرار محكمة التمييز العسكرية\nوذكرت ان المميز وان لم يطلق النار ولم يدن بجريمة التسبب بالوفاة فان\nاوامره واقواله وتصرفاته وبالتالي الاخطاء التي ارتكبها شاركت في حصول\nالحادث وما نجم عنه من مقتل مورث المميز ضدهم\nواضافت محكمة الاستئناف انه لولا خطأ - المميز - لما حصل اطلاق نار من\nقبل عنصري الدورية واصيب مارون ابو عيسى اصابة قاتلة فيكون قد شارك في\nالعمل والخطأ مع الدركيين وان استحالة تعيين نسبة ما احدثه كلا من\nالثلاثة في الضرر يكون التضامن السلبي قائما بينهم سندا للمادة 137\nموجبات وعقود\nوحيث ان التثبت من الوقائع المشار اليها ونسبتها الى المميز وتحديد\nالصلة السببية بينها وبين الضرر الذي نجم عن هذه الافعال يعود تقدير ذلك\nالى محكمة الموضوع\nوحيث ان عدم التوسع بالتحقيق من قبل محكمة الموضوع يعود الى تقديرها\nالمطلق للوقائع التي تثبتت منها واعتبرت كافية لاسناد قناعتها اليها\nوحيث بالنسبة الى مسؤولية مورث المميز ضدهم فقد بحثتها محكمة الاستئناف\nفي القرار المطعون فيه ونفت ذلك معتبرة انه ليس في الوقائع المدلى بها,\nولا في التحقيقات والمستندات المبرزة ما يدل على ارتكازه خطأ ساهم في\nاحداث الضرر حتى يسأل عنه\nوحيث يكون القرار المميز قد بحث في مسؤولية مورث المميز ضدهم خلافا لما\nيدلي به المميز\nوحيث ان محكمة الاستئناف لم تخالف المادة 304 من الاصول المدنية ولا\nالفقرة السادسة من المادة 708 من ذات القانون طالما عللت قناعتها\nبالنسبة الى ما قضت به لجهة مسؤولية المميز وقد اسندت قرارها الى اسباب\nواقعية واضحة كافية لممارسة محكمة التمييز لرقابتها القانونية على\nالقرار المطعون فيه ويكون هذا السبب مردودا\nادلى المميز ان الضرر يعود الى كل من المميز والقتيل الذي لو امتثل\nلاوامر الدورية ولم يقاوم رئيسها وقد لاذ بالفرار لما كان من مبرر لقيام\nالمميز وشريكيه باطلاق النار\nواضاف المميز ان تقدير عناصر خطأ القتيل مسألة قانونية تخضع لرقابة\nمحكمة التمييز لانها ترتبط بتكييف الوقائع ووصف الخطأ وتحديد المسؤولية\nوان اعتماد القاضي المدني جسامة الخطأ لتقدير التعويض فيه خروج عن\nالقاعدة القانونية ومفادها ان التعويض يقدر بنسبة الاضرار اللاحقة\nبالمتضرر - مادة 134 موجبات وعقود - ويكون القرار المطعون فيه قد خالف\nالمادة 135 موجبات وعقود عندما لم يأخذ بعين الاعتبار خطأ المتضرر ولم\nيقدر اوضاعه وهو لم يكن قادرا على اعالة احد مما يستوجب نقض القرار\nالمطعون فيه\n*  اصول تحديد تعويض مورثي الضحية  *\nوحيث بالنسبة الى التعويض\nالمحكوم به فقد اعتبرت محكمة الاستئناف ان خسارة شاب في مقتبل العمل\nوسقوطه قتيلا يشكل خسارة كبيرة واكيدة لوالدته واشقائه والاما نفسية لهم\nوحزنا واسى ولم تعتبر المحكمة ان مورث المميز عليهم آل عيسى كان المعيل\nالوحيد لعائلته\nوحيث ان تقدير الوقائع التي استندت اليها محكمة الاستئناف لتحديد\nالتعويض يعود لسلطانها المطلق ولا توجد ثمة مخالفة قانونية في تقدير هذه\nالوقائع ويقتضي رد ما ادلى به المميز في هذا السبب الثاني لجهة مخالفة\nالمادتين 134 و135 موجبات وعقود لانه في غير محله"
}