{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67995",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "2000",
    "session_date": "28/03/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  شروط التدخل في الدعوى وشروط سقوط المعاملة التنفيذية  *\nبما انه بموجب المادة 40 اصول محاكمات مدنية يشترط لقبول التدخل ان تكون\nللمتدخل مصلحة شخصية ومشروعة\nوبما انه ثابت في اقوال المميز غير المنازع فيها انه اشترى من المنفذ\nعليه اسهمه في بعض العقارات موضوع طلب التنفيذ فتكون له مصلحة شخصية\nومشروعة في التدخل في المعاملة التنفيذية كما ان صفته تكون متوافرة بذلك\nوهذا حتى قبل تسجيل شرائه في دفتر الملكية وطالما ان التنفيذ النهائي لم\nيتم بعد وباستناده الى المادة 957 اصول مدنية لرد طلب التدخل بفسخ قرار\nرئيس دائرة تنفيذ المتن لعدم وقوعه في موقعه القانوني كما تهمل المادة\n966 اصول مدنية التي تذرع بها المميز عليه السيد صليبا وذلك للسبب ذاته\nالوارد اعلاه نظرا لصراحة المادة 40 آنفة الذكر التي اكتفت باشتراط\nالمصلحة المشروعة للتدخل فيقبل طلب التدخل من حيث الشكل\nوبما انه بموجب المادة 843 اصول مدنية اذا انقضت سنة كاملة ولم يقم طالب\nالتنفيذ او احد المشتركين في المعاملة التنفيذية بعمل لمتابعتها تسقط\nهذه المعاملة بقرار يتخذه رئيس دائرة التنفيذ بناء على طلب احد الاطراف\nفيها او تلقائيا وبعد ابلاغ الاطراف لتقديم ملاحظاتهم خلال مهلة خمسة\nايام اذا اذا كان قد صدر قرار بوقف التنفيذ او قام حائل قانوني دون\nمتابعة معاملة التنفيذ\nوبما ان المادة آنفة الذكر قد وضعت آلية الاسقاط دون اشتراطها تقديم\nمشكلة تنفيذية بهذا الخصوص فتهمل اقوال المميز عليه الثاني لهذه الجهة\nسيما ان المتدخل طلب ابلاغ الاسقاط في سائر الافرقاء في المعاملة\nالتنفيذية\nوبما ان المميز يدلي بان المعاملة التنفيذية تركت دون متابعة ما بين\n15/12/1995 تاريخ الغاء الحجز التنفيذي وحتى 21/7/1997 تاريخ تقديم طلب\nالتدخل\nوبما انه يتبدى من التدقيق في ملف المعاملة التنفيذية ان المنفذ عليه\nالسيد حرب قد طلب بتاريخ 28/6/1996 بموجب استدعاء قدمه رفع الحجز\nالتنفيذي رقم 122/94 عن حصة المنفذ عليه في بعض العقارات المحجوزة وقد\nصدر قرار عن رئيس دائرة التنفيذ بتاريخ 1/7/1996\nوبما انه بتاريخ 17/3/1997 عادت المنفذ السيد حرب وابرز استدعاء اخر طلب\nفيه رفع الحجز التنفيذي رقم 112/1994 عن عقارات اخرى عائدة حصص منها\nللمنفذ عليه فيكون المميز عليه السيد حرب قد قطع مهلة السقوط على مرتين\nوذلك بغض النظر عما اذا كان عملها سلبيا ام ايجابيا طالما انها لم تترك\nتماما المعاملة وطالما ان الاسقاط وضع لمعاقبة المنفذ المتقاعس من جهة\nولعدم ابقاء الاموال المنفذ عليها محجوزة الى ما لا نهاية فتكون المنفذة\nقد تابعت التنفيذ بتقديمها استدعاء لرفع الحجز عن بعض العقارات وتركه\nقائما على البعض الاخر سيما ان التنفيذ الطوعي مسموح في معرض المعاملة\nالتنفيذية والحجز التنفيذي\nوبما انه بعد الوجهة المقررة اعلاه يغدو طلب الاسقاط مردودا من حيث\nالاساس ويرد طلب المتدخل من حيث الاساس وترد سائر الاسباب الزائدة ام\nالمخالفة بما في ذلك طلبات الحكم بالعطل والضرر لعدم ثبوت سوء النية او\nالخطأ الجسيم الموازي له"
}