{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55859",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "2000",
    "session_date": "30/09/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  مخالفة القانون المتعلق بالاسقاط من حق التمديد  القانوني لعقد الايجار لاغفال المستأجر عن دفع بدل الايجار ومفعول  النزاع الجدي على بدل الايجار  *\nحيث ان المميز وسندا للقرار المطعون فيه\nوجه انذارا الى المميز عليه يطالبه فيه بوجوب دفع بدلات الايجار\nالمتوجبة بذمته عن الفترة الزمنية الممتدة من 1/1/1992 لغاية آخر شهر\nتشرين الاول 1992 محتسبة وفقا للمضاعفات التي نصت عليها المادة 6 قديمة\nمن قانون الايجارات رقم 160/92 تاريخ 23/3/1992 بالنسبة للايجارات\nالمعقودة ما بين 1/1/1979 و31/12/1982 اي ما مقداره 209840 ليرة لبنانية\nعلى اساس ان الايجار عقد بتاريخ 21/10/1982 فدفع هذا الاخير خلال مهلة\nالشهرين القانونية البدلات عن الفترة ذاتها محتسبة وفقا للمضاعفات\nالمحددة للايجارات المعقودة ما بين 1/1/1983 و31/12/1984 اي ما مقداره\n185283 ليرة لبنانية على اساس ان الايجار عقد في 1/2/1983\nحيث ان المميز تقدم من القاضي المنفرد المدني الناظر في دعاوي الايجارات\nبدعوى لاسقاط حق المميز عليه بالتمديد القانوني سندا لاحكام المادة 10\nالبند أ من القانون 160/92 لعدم دفعه كامل ما استحق عليه من بدل الاجارة\nالمطالب به على النحو المبين اعلاه فقضت له المحكمة بما طلب بعد ان\nاعتبرت ان الايجار عقد في 21/10/1982 وليس في 1/2/1983 وان المميز عليه\nكان سيء النية بتذرعه بعدم صحة بدء الايجار في التاريخ الاول وبعدم دفعه\nكامل البدلات المطالب بها على هذا الاساس رغم علمه بتوجبها نافية وجود\nاي نزاع جدي في الموضوع الا ان محكمة الاستئناف التي اعتمدت ايضا تاريخ\n21/10/1982 تاريخا لبدء اجارة المميز عليه فقضت بفسخ الحكم الابتدائي\nوبرد دعوى المميز لوجود نزاع جدي حول البدلات المستحقة\nحيث ان المميز يعيب على القرار المطعون فيه انه بقضائه وفقا لما تقدم\nعرضه جاء فاقدا الاساس القانوني لعدم بيانه الاسناد والقرائن التي\nاعتمدها للقول بوجود عناصر المنازعة الجدية وبحسن نية المستأجر المميز\nعليه في دفع ما يعتقده مستحقا بذمته (السبب التمييزي الاول) ومخالفا\nاحكام المادة 537 اصول مدنية لتجاهله وعدم مناقشته ما ادلى به من اسباب\nتؤكد سوء نية المميز عليه الذي لم يثر واقعة وجود خلاف على تاريخ\nالاجارة بل اكتفى بالادلاء بحسن نيته في دفع ما يعتقده مستحقا بذمته\n(السبب التمييزي الثاني)\nوحيث اذا كانت محاكم الاساس التي استقرت على الاخذ بعين الاعتبار في كل\nقضية على حدة حسن نية المستأجر في اعتقاده ان ما دفعه خلال المهلة\nالقانونية من تاريخ تبلغه الانذار هو ما كان مترتبا عليه دفعه فقط\nوامتنعت عن اسقاط حقه بالتمديد القانوني لهذا السبب يتعين عليها ان تبين\nالاساس القانوني لهذا التقدير وهي في ذلك تخضع لرقابة المحكمة العليا\nوحيث ان محكمة الاستئناف بحثت في السبب الثاني من متن قرارها المتعلق\nبحسن نية المميز عليه في دفع ما يعتقده مستحقا بذمته ايا من تاريخ\n21/10/1982 وتاريخ 1/2/1983 يجب اعتماده تاريخا للاتفاق على الاجارة\nوايا من تاريخ الاتفاق على الايجار ومن تاريخ بدء تنفيذه يجب اعتماده\nمنطلقا لتحديد المضاعفات على البدل ولا سيما ان المميز عليه ادلى انه لم\nيتم انجاز المأجور الا في العام 1983 وابرز مع طلب فتح المحاكمة المقدم\nلمحكمة الاستئناف بتاريخ 21/10/1997 صورة ايصالين صادرين عن المميز في\n18/10/1982 و25/1/1983 تضمن الاول منهما انه وصله مبلغ 5000 ل ل كعربون\nبدل ايجار شقة في جبيل طابق ثالث اخير قيد الانجاز على ان تصبح الشقة\nجاهزة للسكن في اول السنة القادمة 1983 بدل الايجار السنوي 18000 ل ل\nوالثاني انه وصله مبلغ مماثل كدفعة ثانية كرعبون لايجار شقة في جبيل\nوخلصت الى اعتبار تاريخ 21/10/1982 تاريخا للاتفاق على الاجارة وبهذا\nالوصف تاريخا لتحديد المضاعفة على البدل واعتبرت ان الخلاف بين الفريقين\nعلى توجب القسم غير المدفوع من البدلات المستحقة في ضوء نزاع الفريقين\nحول التواريخ المبينة اعلاه ونتائجها يؤلف نزاعا جديا يعطل المفعول\nالمسقط للاجارة الناتج عن التخلف عن الدفع خلال مهلة الشهرين من تاريخ\nتبلغ الانذار بالدفع\nوحيث ان تقدير محكمة الاستئناف للعناصر التي تؤلف مرتكزا للقول بتوافر\nالنزاع الجدي الذي يلاشي مفعول الانذار في القضية الحاضرة - لجهة\nالاسقاط من حق التمديد - جاء متوافقا مع ما اوضحته في قرارها الذي لم\nيأت والحالة هذه مفتقرا الى الاساس القانوني او ذاهلا عن مناقشة ما ادلى\nبه المميز لهذه الجهة فيكون السببان المدلى بهما مستوجبي الرد"
}