{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56713",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "2000",
    "session_date": "26/10/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول الطعن  تمييزا بدعوى الايجارات  *\nوحيث يبقى وجوب معرفة مدى قابلية اي من\nالقرارات المطعون فيها في ضوء الاحكام القانونية التي ترعى هذه المسألة\nوحيث ان الاستدعاء التمييزي الاول تناول القرارين الصادرين عن محكمة\nالاستئناف في 24/11/1997 و24/11/1998 والقاضي اولهما لجهة اسقاط حق\nالمميز كلود مبيض في التمديد القانوني في المأجور الكائن في الطابق\nالسفلي من العقار 498 بلونة بفسخ الحكم الابتدائي القاضي بهذا الاسقاط\nوالقاضي ثانيهما لجهة اسقاط حق المميز كلود مبيض نفسه في المأجور الاخر\nالكائن في الطابق الارضي من العقار عينه بفسخ الحكم الابتدائي ايضا وبرد\nطلب الاسقاط الذي كان قد قضى به والمنتهي لجهة المميزة شركة فريكو الى\nتصديق الحكم الابتدائي القاضي باخلائها من المأجور مع فسخه لجهة مهلة\nالاخلاء ومنحها مهلة ثلاثة اشهر والمنتهي ايضا لجهة المميز الثالث رياض\nمبيض الى تصديق الحكم الابتدائي الذي كان قد قضى باسقاط حقه في التمديد\nفي المأجور الواقع في الطابق الارضي من العقار\nوحيث يتبين اذ ان فيما خص الاستدعاء التمييزي الاول موضوع البحث ان ثمة\nحكما ابتدائيا قضى باسقاط حق كل من المميزين كلود ورياض مبيض في التمديد\nوباخلاء المميزة الثالثة شركة فريكو مما تشغله في العقار وان هذا الحكم\nالابتدائي اقترن استئنافا بقرارين - هما موضوع الاستدعاء التمييزي الاول\nهذا - خلصا الى نتيجة معاكسة فقط لجهة المستأجر المميز كلود مبيض قضت\nبعدم اسقاط حقه في التمديد في امكنة معينة من العقار هما المحلان\nالواقعان في الطابقين السفلي والارضي باجارة كلود وحده وآلت نتيجة\nموافقة لجهة المميزين الاخرين رياض مبيض وشركة فريكو قضت بتصديق الحكم\nالابتدائي باسقاط حق رياض في التمديد وباخلاء الشركة من امكنة تشغلها في\nالعقار هي المحلات الثلاثة الواقعة في الطابق الارضي\nوحيث ان الاستدعاء التمييزي المبحوث فيه والمقدم في الفترة التي استمرت\nمرعية باحكام القانون الاستثنائي للايجارات رقم 160/92 يخضع لاحكام\nالمادة 21 من هذا القانون التي تقضي بعدم قبوله ما لم يكن ثمة تعارض بين\nالقرار الاستئنافي موضوعه وبين الحكم الابتدائي لجهة الاسقاط من حق\nالتمديد\nوحيث انه انطلاقا من هذه القاعدة لا يكون ثمة من مجال للقول بقابلية\nالقرارين الاستئنافيين للتمييز في كل ما هو خارج عن نطاق مفهوم التعارض\nبينهما وبين الحكم الابتدائي لجهة الاسقاط من التمديد تحديدا\nوحيث ان تطبيق هذه القاعدة في القضية الحاضرة يفضي من جهة اولى الى\nالقول بعدم قابلية القرار المستأنفين للتمييز في كل ما يخص المميز رياض\nمبيض الذي لم يتوفر في شأنه شرط التعارض لجهة اسقاط حقه في التمديد بين\nكل من الحكم الابتدائي والقرار الاستئنافي كما يفضي من جهة ثانية الى\nالقول بحجة اولى بعدم قابلية القرارين المستأنفين للتمييز في كل ما يخص\nالمميزة شركة فريكو لانتفاء شرط التعارض المحكي عنه في ما قضيا به في\nشانها من ناحية ولعدم تعلق المسألة اصلا بالاسقاط من حق التمديد من\nناحية اخرى اذ ان ما قضي به عليها بداية واستئنافا كان الاخلاء لعدم\nقيام حقها اساسا بالاجارة\nوحيث انه بالنسبة للمميز كلود مبيض فانه يتبين بوضوح ان ما انطوى عليه\nالقراران المميزان في شأنه من تعارض مع الحكم الابتدائي الذي كان قد قضى\nبسقوط حقه في التمديد يتمثل في فسخ الحكم الابتدائي المذكور لهذه الجهة\nوبالتالي في رد الطلب الرامي الى اسقاط حق المميز كلود مبيض الذي لا\nيكون والحالة هذه متضررا من القرارين اللذين يطعن فيهما امام هذه\nالمحكمة ولا يكون بالتالي في موقع المحكوم عليه الذي لا يجوز الطعن في\nالحكم الا منه وفقا لما يقضي به النص الصريح للمادة 614 من قانون اصول\nالمحاكمات المدنية\nوحيث ينتج عما تقدم ان القرارين الاستئنافيين موضوع استدعاء التمييز\nالاول المبحوث فيه لا يكونان قابلين للتمييز من اي من افراد الجهة\nالمميزة لانتفاء شرط التعارض المنصوص عنه في المادة 21 من القانون رقم\n160/92 بالنسبة لكل من المميزين رياض مبيض وشركة فريكو ولانتفاء المصلحة\nفي من توفر في شأنه شرط التعارض وهو المميز الاخر كلود مبيض\nوحيث لا يرد على ذلك من جهة اولى بان التعارض المفروض في المادة 21 من\nالقانون رقم 160/92 يكفي ان يكون التعارض الحاصل بين القرار الاستئنافي\nوالحكم الابتدائي في مجمل ما قضى به اي منهما اي ان يكون التعارض كافيا\nفي القرار والحكم ذاتهما وليس في كل مسألة خاصة بكل طرف من اطرافهما لا\nيرد بذلك لان النص الصريح للمادة المنوه بها يشترط التعارض في مسألة\nالاسقاط من حق التمديد بالذات وليس من شأن اي اختلاف بين المرجعين\nالقضائيين حول نقاط اخرى قد تشكل نتيجة طبيعية لمسألة الاسقاط من حق\nالتمديد او مسألة فرعية غير ذات اثر فيها كمهلة الاخلاء او توزيع\nالنفقات مثلا ان يشكل التعارض المقصود في النص المبحوث فيه\nوحيث لا يرد من جهة اخرى بان التعارض بين المرجعين القضائيين حول مسألة\nالاسقاط في شأن المميز كلود مبيض يشكل الشرط المفروض لقبول التمييز\nبالنسبة للمميزين الاخرين حتى ولو لم يجيز للمميز كلود الطعن لانتفاء\nمصلحته وذلك بحجة ان وضع المميزين جميعا قد تناوله الحكم الابتدائي عينه\nوالقراران الاستئنافيان ذاتهما او بحجة ان في الامر عدم تجزئة ينتج\nتضامنا بين المدينين يؤتي فعله في كل ما يفيد ايا منهم - بما في ذلك\nقبول الطعن المقدم منه ولو انتفى شرط التعارض - ولا يؤتي فعله في كل ما\nيضر ايا منهم ولو توافرت ظروفه في وجه سواه لا يلاد بذلك ايضا لان\nالعبرة ليست في وحدة القرار كما سبقت الاشارة بل في وحدة المسألة التي\nيتناولها ولان اجتماع الاشغال في مأجور واحد لاكثر من مستأجر يجعل من\nتعدد الشاغلين امرا غير قابل للتجزئة في العلاقة فيما بينهم وفي\nموجباتهم تجاه المؤجر دون ان يمتد ذلك الى حقوق كل منهم في استمرار\nالاجارة او عدمه بحيث لا مجال اطلاقا للقول بان انتفاء قيام اي سبب\nقانوني لسقوط حق احدهم في التمديد يجر بصورة حكمية الى احياء حق من\nتوافرت بالسنبة اليه اسباب هذا السقوط او حتى على الاقل الى الحيلولة\nدون سقوطه\nوحيث تأكيدا لما تقدم يجدر التنويه في القضية الحاضرة بان العلاقة\nالقائمة بين المميز عليه المالك والمميزين كلود ورياض مبيض يستند اصلا\nالى ثلاثة عقود ايجار مستقلة فضلا عن ان علاقة كل شاغل تبقى في مطلق\nالاحوال وحتى في المأجور الواحد قائمة على موجبات وحقوق خاصة بكل منهما\nيجب لا يحول توافر السبب المعطي الى سقوط اجارة احداث شاغلين دون\nاستمرار اجارة سواه\nوحيث انطلاقا مما تقدم لا يكون لازدواجية صفة المميز كلود مبيض كمستأجر\nبصفته الشخصية من جهة وكمفوض بالتوقيع عن الشركة من جهة اخرى اي اثر على\nمبدأ وجوب رد التمييز المقدم منه شخصيا لانتفاء مصلحته فيه ووجوب رد\nالتمييز المقدم من الشركة بواسطته كمفوض بالتوقيع عنها لانتفاء الشرط\nالشكلي لقبول هذا التمييز وهو التعارض في مسألة اسقاط حق ما للشركة في\nالتمديد بين ما يخضها من الحكم الابتدائي ومن القرارين الاستئنافيين\nوحيث فيما خص الاستدعاء التمييزي الثاني فانه يتبين انه تناول القرار\nالصادر عن محكمة الاستئناف بتاريخ 14/10/1999 والذي تدلي الجهة المميزة\nفي شأنه بانه في الواقع قرار تفسيري للقرار الاستئنافي الصادر بتاريخ\n24/11/1998 وان المحكمة التي اصدرته تجاوزت ما كان مطلوبا اليها وهو\nتصحيح هذا القرار الاخير لا تفسيره\nوحيث ان الاستدعاء التمييزي الثاني تناول اذن قرارا تركز النزاع في شأنه\nحول مسألة تجاوز القرار المميز للتصحيح الى النظر في طلب تفسير القرار\nالذي تناوله الاستدعاء التمييزي الاول والذي خلصت المحكمة الى القول\nبعدم قابليته للتمييز وفقا لما اوردته اعلاه من تعليل\nوحيث ان المادة 561 من ق أ م م نصت صراحة على ان الطعن في الحكم الصادر\nبالتصحيح يخضع للطعن بطرق الطعن الجائزة في الحكم موضوع التصحيح كما ان\nالمادة 562 التالية نصت على ان الحكم الصادر بالتفسير يعتبر متمما من كل\nالوجوه للحكم الذي يفسره ويسري عليه ما يسري على هذا الحكم من القواعد\nالخاصة بطرق الطعن\nوحيث يتبين من ذلك بوضوح ان الطعن في القرار الصادر عن محكمة الاستئناف\nبتاريخ 14/10/1999 سواء اعتبر هذا القرار تصحيحا او تفسيرا للقرار\nالسابق الصادر في 24/11/1998 يبقى في الحالتين خاضعا في تحديد طرق الطعن\nالتي يمكن ان يكون قابلا لها وفي مدى قابلية الطعن فيه وفقا لتلك الطرق\nاو عدم قابلية للقواعد عينها التي خضع لها القرار الاول الذي انتهت\nالمحكمة الى القول بعدم قبول الاستدعاء التمييزي المقدم في شأنه\nوحيث يكون الاستدعاءان التمييزيان مستوجبي الرد بالنتيجة لعدم قابلية\nالقرارات موضوعهما للتمييز"
}