{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56744",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "2000",
    "session_date": "10/05/2000",
    "chief": "شبيب\r\nمقلد",
    "members": "/شبطيني العم//شويري/"
  },
  "ruling_text": "*  في مدى قابلية دعوى الايجار للتمييز  *\nحيث ان\nاستدعاء النقض لا يكون مقبولا اذا لم يكن مستوفيا شروطه القانونية وان\nمحكمة التمييز تنظر في غرفة المذاكرة-اول ما تنظر- في قبول الطعن شكلا\nوحيث ان استدعاء النقض قدم ضمن المهلة القانونية موقعا من محام وكيل\nومرفقا بصورة طبق الاصل عن القرار المميز وبالايصالات المالية المشعرة\nبدفع التأمين والرسم فهو مقبول شكلا لهذه النواحي\nوحيث انه يبقى معرفة ما اذا كان التمييز في هذه الدعوى مقبولا شكلا لجهة\nقابلية او عدم قابلية القرار المطعون فيه للطعن عن طريق التمييز\nوحيث ان تذرع المميز باحكام مواد الاصول المدنية والمطالبة بعدم تطبيق\nالمادة 21 من القانون رقم 160/92 الممدد بالقانون رقم 206/2000 لان\nالتمييز تقدم بتاريخ لاحق لانتهاء مفعول قانون الايجارات الاستثنائي\nوقبل صدور القانون الجديد رقم 206 المذكور هو في غير محله القانوني لان\nالقانون الجديد رقم 206 تاريخ 26/5/2000 مدد احكام القانون 721 تاريخ 5\nتشرين الثاني 1998 المعطوف على القانون رقم 160/92 تاريخ 22/7/1992\nالمتعلق بايجار العقارات المبنية\nوحيث ان المفعول الرجعي للقانون الجديد جاء مطلقا اذ جاء فيه بانه يعمل\nبه اعتبارا من تاريخ 1/7/1999 ولم يرد استثناء ما بشأن شروط الطعن\nتمييزا في النطاق المحدد في المادة 21 من قانون 160/92 ولو شاء المشترع\nان يستثني الطعون التمييزية المقدمة قبل صدور القانون المذكور من\nالمفعول الرجعي لكان نص على ذلك صراحة كما سبق له ان فعل ذلك مثلا في\nالمادة 30 المعدلة من القانون رقم 160/92 وفي المادة 3 من القانون 336/\nتاريخ 24/5/1994 الامر الذي لم يحصل\nوحيث انه لم تتخذ في الدعوى الحالية اية اجراءات فاصلة بقبول الاستدعاء\nالتمييزي في الشكل كما وانه لم يفصل في الدعوى بقرار مبرم قبل نفاذ\nالقانون الجديد المذكور اعلاه لذا فان المادة 21 من القانون رقم 160/92\nهي الواجبة التطبيق في حال اعتبار الدعوى الحالية من عداد دعاوى\nالايجارات\nوحيث انه يقتضي تحديد موضوع هذه الدعوى للبت بمدى قابليتها للتمييز\nوحيث ان المادة 86 فقرتها الرابعة من قانون الاصول المدنية نصت على ان\nجميع دعاوى الايجارات والدعاوى المتعلقة بالاشغال يعود الفصل فيها\nللقاضي المنفرد المدني ونصت المادة 21 من القانون رقم 160/92 على انه\nتناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى الايجار\nوفي جميع الطلبات والدفوع التي تلازمها مهما بلغ بدل الايجار السنوي\nوحيث ان موضوع النزاع يتحدد بمطالب الخصوم الواردة في الاستحضار\nواللوائح وان المدعى عليه المميز سليم سلامي الدنف طلب في جميع مراحل\nالمحاكمة \"اعتبار اجارته ممدة بحكم قوانين الاجور الاستثنائية\" في حين\nان المدعي المميز عليهم طلبوا باخلاء محطة بيع المحروقات عملا بعقد\nالاستثمار الموقع بتاريخ 3/2/1964\nوحيث ان ادلاء المدعي عليه - المميز ومطالبته في آخر اللائحة الجوابية\nالاولى \"باعتبار اجارة المدعى عليه ممدة بحكم قوانين الاجور\nالاستثنائية\" هو من المطالب والدفوع الملازمة لطلب الجهة المدعية -\nالمميز عليها - المتمثل بالزام المدعى عليه - المميز - باخلاء محطة بيع\nالمحروقات وتسليمهم اياها لانتهاء مدة الاستثمار ويكون ادعاء كل من\nالفريقين متلازما مع ادعاء الآخر ومتداخلا فيه ومرتبطا به سببا ونتيجة\nبحيث يكون الفصل في احد المطالب فصلا في المطلب الآخر وهذا ما يحول دون\nصدور قرارين متناقضين بشان ادعاء كل من الفريقين بالاستقلال عن ادعاء\nالآخر, الامر الذي حرص المشترع على تلافيه سواء في قانون الايجارات او\nفي قانون الاصول المدنية فجاء النص بشأن فصل الطلبات مع الدفوع\nالمتلازمة في كل القانونين\nوحيث ان القاضي البدائي وقضاة محكمة الاستئناف قد فصلوا في النزاع ككل\nوقضى القاضي المنفرد المدني في بعبدا \"باعتبار اجارة المدعى عليه ممدة\nبحكم قوانين الاجور الاستثنائية وقضت محكمة الاستئناف بفسخ الحكم\nالمستأنف ورؤية الدعوى انتقالا واعتبار ان العقد موضوع الدعوى هو\nبالتالي عقد استثمار مؤسسة تجارية حاصل تبعا لعقد استثمار لمستثمر سابق\nولمدة تنتهي بانتهاء مهلة الاستثمار السابق ويتوجب على المستأنف عليه\nاخلاء المأجور واعادته الى الجهة المستأنفة\"\nوحيث ان النزاع في الدعوى الحالية تمحور حول طبيعة العلاقة التعاقدية\nالقائمة بين فريقي النزاع لناحية اعتبارها اجارة عادية كما يدعي المميز\nاو عقد استثمار مؤسسة تجارية وفقا لادعاء الجهة المميز عليها اي ان\nالمميز المدعى عليه - حاول خلال المحاكمات الابتدائية والاستئنافية\nاثبات الاجارة من خلال العقد موضوع الدعوى الامر الذي تنفيه الجهة\nالمميز عليها - المدعية فتكون الدعوى حسب اجتهاد هذه المحكمة المستمر من\nفئة دعاوى الايجارات غير القابلة للتمييز اصلا ما عدا الحالة الوحيدة\nالحصرية وهي دعوى الاسقاط من حق التمديد (المادة 21 من قانون 160/92\nالممدد\nوحيث ان المميز بالذات ادلى في لائحته الجوابية الاولى بان التمييز\nمقبول شكلا لانه تقدم بعد انتهاء مفعول قانون 160/92 معتبرا ضمنا ان\nالدعوى هي من عداد دعاوى الايجارات\nوحيث ان نص المادة 21 المذكور جاء صريحا جازما بعدم قبول التمييز الا\nبشرط مزدوج هو وجود تعارض بين الحكمين الاستئنافي والابتدائي من جهة\nاولى ولجهة الاسقاط من حق التمديد من جهة ثانية\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية\nوحيث انه لا يصح طلب قبول الشيء وهذه في آن معا كان يطلب المميز قبول\nالتمييز باعتبار ان الدعوى تتناول عقد استثمار محطة لبيع المحروقات غير\nخاضعة للقانون الاستثنائي ثم يطلب في الوقت عينه وفي الاساس بعد النقض\nتصديق الحكم الابتدائي الذي اعتبر العقد عقد ايجار ممدد بحكم قوانين\nالاجور الاستثنائية رغم عدم توافر شرط الاسقاط من حق التمديد لقبول\nالتمييز شكلا\nوحيث انه يقتضي بالتالي رد التمييز شكلا لان القرار المطعون فيه غير\nقابل للطعن به عن طريق التمييز للاسباب التي سبق بيانها\nوحيث انه بعد القول بعدم قابلية القرار المطعون فيه للطعن به تمييزا لا\nيعود من حاجة او مبرر للبحث في اسباب التمييز ويقضي الرجوع عن قرار هذه\nالمحكمة تاريخ 7/3/2000 ومصادرة التأمين التمييزي وابرام القرار المميز\nوعدم ايجاب العطل والضرر لعدم توافر شروطه خاصة وان المميز لم يقدم ردا\nاو لائحة بعد صدور القانون رقم 206/2000"
}