{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56720",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "2000",
    "session_date": "21/03/2000",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  الشرط الخاص لقبول الطعن  تمييزا بدعاوى الايجارات في حال عدم اختلاف المرجعين الابتدائي  والاستئنافي على الاسقاط من حق التمديد القانوني  *\nوحيث بالنظر لكون\nالدعوى تتعلق بقضية ايجار فلا بد من توفر الشرط الخاص المنصوص عنه في\nالمادة 21 من القانون رقم 160/92 والتي ورد فيها:\"الا ان الحكم\nالاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي\nلجهة الاسقاط من حق التمديد فقط\"\nوحيث يفهم من هذا النص انه لكي يتوفر الشرط الخاص لا بد وان يكون قد وقع\nتناقض بين المرجعين الابتدائي والاستئنافي لجهة الاسقاط من حق التمديد\nاي ان يكون كل منهما قد بحث في طلب الاسقاط من حق التمديد ولكن كلا\nمنهما اخذ موقفا مغايرا عما قرره الاخر اي لا بد وان يكون احدهما قد قرر\nالاسقاط من حق التمديد في حين يكون الاخر قد رفض هذا الاسقاط ومن\nالبديهي القول ان اسباب الاسقاط من التمديد هي تلك الواردة في المادة 10\nمن القانون رقم 160/92 الذي اقيمت الدعوى في ظله.\nوحيث من الرجوع الى الحكم الابتدائي تبين انه لم يبحث مطلقا في مسألة\nالاسقاط من حق التمديد اذ ورد في اول حيثية فيه ما يلي:\n\"حيث ان الفصل في هذا النزاع يتوقف على معرفة تاريخ تنظيم التنازل عن\nالاجارة وسبب هذا التنازل لتحديد ما اذا كان هذا التنازل قد تم تحايلا\nعلى احكام قوانين الايجارات الاستثنائية ...\"\nكما ورد في اخر حيثية من الحكم الابتدائي ما يلي:\n\"وحيث انه على ذلك يتبين ان التنازل المطلوب تنفيذه قد نظم تحايلا على\nاحكام قوانين الايجارات الاستثنائية وتحت تأثير التهديد بعدم توقيع عقد\nالايجار وعدم تسليم المأجور رغم قبض قيمة الخلو والبدلات المستحقة عن\nسنة لاحقة وان هذا التنازل يخالف احكام المادة الثالثة فقرة اولى من\nالقانون رقم 160/92 ويشوبه عيب الاكراه في الارادة ويقتضي اعتباره\nباطلا.\nوحيث اذن لم يكن ما بحثه القاضي المنفرد متعلقا بالاسقاط من حق التمديد\nبل حصر بحثه في مسألة المستند المتضمن تنازلا عن الاجارة وعالجها على\nضوء المادة الثالثة من قانون الايجارات في حين ان محكمة الاستئناف\nوعندما قضت بفسخ الحكم الابتدائي قضت بالاسقاط من حق التمديد على ضوء\nالمادة 10 من قانون الايجارات.\nوحيث طالما لم يكن موضوع البحث امام المرجع الابتدائي وامام المرجع\nالاستئنافي الاسقاط من حق التمديد فانه وان وقع اختلاف المرجعين لم ينصب\nعلى هذا الاسقاط اذ ان كلا منهما بحث موضوعا مستقلا عن الاخر في حين ان\nالمادة 21 المذكورة تشترط ان يكون الاختلاف قد وقع بين المرجع الابتدائي\nوالمرجع الاستئنافي في موضوع واحد يكونا قد بحثا  فيه وهو الاسقاط من حق\nالتمديد.\nوحيث تأسيسا على ما تقدم وبسبب عدم توفر الشرط الخاص المبحوث فيه يكون\nطلب النقض مردودا شكلا."
}