{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56564",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "2000",
    "session_date": "31/01/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//زيادة//ابو\r\nعلوان//شمس الدين//معماري//مقلد//الرياشي/"
  },
  "ruling_text": "*  اختصاص الهيئة العامة لمحكمة التمييز للنظر  بتعيين المرجع بين محكمة روحية ومحكمة عدلية  *\nحيث ان الجهة المستدعية\nتقدمت بمراجعتها وهي موقعة من محام بالاستئناف ومرفقة بها صورة مصدقة\nطبق الاصل عن الحكم الابتدائي المدني الصادر عن قاضي الامور المستعجلة\nفي المتن واخرى عن القرار الاستئنافي الصادر عن الغرفة المدنية\nالاستئنافية في جبل لبنان الذي قضى باعتبار الحكم الابتدائي المذكور\nمتمتعا بالصفة القطعية, وصورة عن قرار محكمة الاستئناف الروحية\nللبطريركية الانطاكية الارثوذكسية, والقرارين الاخيرين متمتعين بالصفة\nالقطعية, كما ارفقت بالاستدعاء ايصالين بدفع الرسوم وايداع التأمين\nوحيث ان المراجعة تكون مستوفية لشروطها من هذه النواحي\nولكن حيث ان الجهة المستدعية تعرض ما مفاده وجود اختلاف ايجابي على\nالاختصاص بين قراري المحكمتين الاستئنافيتين المدنية والروحية, اذ قضت\nالاولى باعطاء حكم قاضي العجلة الصفة القطعية في حين قضت الثانية باعلان\nحق جان حداد وزوجته ارنستين الخوري بالبائنة المتمثلة بالشقة والزمت\nالمستأنف عليها كلير سالم بانفاذ تعهدها بهذا الشأن فتكون كل من\nالمحكمتين قد قضت ضمنا باختصاصها للنظر بالدعوى\nوحيث انه بمقتضى المادة 95 من قانون اصول المحاكمات المدنية ان المراجعة\nبشأن تعيين المرجع المنوط شأنها بالهيئة العامة لمحكمة التمييز تفترض\nحدوث اختلاف ايجابي او سلبي على الاختصاص بين محكمتين\nوحيث ان التنازع الايجابي على الاختصاص يتحقق عندما تحفظ كل من\nالمحكمتين صراحة او ضمنا اختصاصها للنظر بالدعوى الواحدة التي يتوحد\nفيها السبب والموضوع والخصوم\nوحيث ان هذا الشرط الذي يربط اختصاص الهيئة العامة بالنسبة لتعيين\nالمرجع غير متوافر في المراجعة الحاضرة\nوبالفعل ان الدعوى المقامة امام القضاء المدني والتي اقترنت بحكم قاضي\nالامور المستعجلة وقرار محكمة الاستئناف المدنية تتعلق باشغال جان حداد\nللشقة القائمة في العقار 105 دون مسوغ شرعي وموضوعها يهدف الى الزامه\nباخلاء هذه الشقة, في حين ان الدعوى المقامة امام المحكمة الروحية تتعلق\nبحق المستأنفين جان حداد وارنستين الخوري بالبائنة المتمثلة بالشقة تبعا\nلما تعهدت به المستأنف عليها كلير سالم بهدف الزامها بانفاذ تعهدها بهذه\nالبائنة\nوحيث ان التنازع الايجابي لا يتحقق الا اذا كانت احدى المحكمتين دون\nالاخرى مختصة للنظر بالدعوى فتقوم احداها بتجاوز اختصاصها للنظر بهذه\nالدعوى التي هي من اختصاص المرجع الاخر\nوحيث ان دعوى الاخلاء لانتفاء المسوغ الشرعي هي من احتصاص القضاء المدني\nومنه قضاء الامور المستعجلة وان قاضي الامور المستعجلة في المتن ومن\nبعده محكمة الاستئناف المدنية عند حفظها لاختصاصهما للبت بهذه الدعوى\nيكونان قد مارسا اختصاصهما وفقا لما هو مقرر لهما قانونا, في حين ان\nمحكمة الاستئناف الروحية بالقرار الصادر عنها لم تتناول مسألة اخلاء\nالشقة ولا الطبيعة القانونية لاشغالها فلا تكون بذلك قد حفظت اختصاصها\nبهذا الشأن ولا تكون قد تجاوزت فيما خص هذه المسألة الى ما هو مقرر\nلقاضي الامور المستعجلة من اختصاص\nوحيث انه تبعا لما تقدم فان ما هو معروض في المراجعة الحاضرة لا يستدعي\nتعيين المرجع لانه لا يؤلف مسألة تتعلق بالاختلاف على الاختصاص بين\nمحكمتينژويكون الطلب الرامي الى تعيين المرجع في غير محله ومفتقرا لشروط\nسماعه, مما ينفي اختصاص الهيئة العامة لمحكمة التمييز للنظر بالمراجعة\nالحاضرة وفقا لما هو منصوص عليه في المادة 95 من قانون اصول المحاكمات\nالمدنية\nوحيث انه باعلان عدم اختصاص الهيئة العامة لمحكمة التمييز لم يعد من\nمجال للتطرق الى طلب الجهة المستدعية لوقف تنفيذ قرار محكمة الاستئناف\nالمدنية"
}