{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56767",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "2000",
    "session_date": "18/01/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  فقدان الاساس القانوني وفقدان تعليل  القرار الاستئنافي القاضي بتقدير الوقائع المتعلقة بالتعهد الموقع من  المميز  *\nحيث ان المميز يدلي تحت هذا السبب ان محكمة الاستئناف لم تجب\nعلى جميع الطعون المدلى بها بداية فقد ركز المميز بقوله انه وقع على\nورقة بيضاء وان تعبئة الورةق المذكورة تمت لاحقا وبصورة احتيالية من قبل\nالغير واستطرادا ان الورقة التي تتضمن التعهد المزعوم باخلاء الشقة\nالمطلوب تنفيذه من قبل الخصم يرتبط باتفاق اساسي شفهي ذي شروط جوهرية لم\nينفذها الخصم (تقاسم فرق ثمن الشقة بعد بيعها) فاعتمدت محكمة الاستئناف\nفي قرارها على اسباب غير كافية وغير واضحة لاسناد الحل القانوني المقرر\nفيه مما يقتضي نقض القرار المذكور لهذه الجهة.\nوحيث يتبين من الاوراق ان محكمة الاستئناف وجدت من خلال اقوال الطرفين\nوالشهود المستمعين بداية ان التعهد الذي وقعه المستأنف المعترض واضح في\nعباراته وكلف بحد ذاته ولا يتضمن اية اشارات الى اتفاقات اخرى\" كما\nاستثبت ان شروط الاقرار القضائي الذي اثاره المستأنف المميز غير متوفرة\nوانه لم يثبت اصلا ان المستأنف قد وقع على ورقة بيضاء مستندة بذلك الى\nافادة الشاهد جمال الاعور وخلصت محكمة الاستئناف بالنتيجة الى القول\"\nبعدم باعتبار التعهد بمثابة بدء تنفيذ للاتفاق المزعوم وغير الثابت\nاصلا.... ولم يقم اي دليل عليه.\nوحيث ان محكمة الاستئناف بما لها من حق التقدير ومن خلال وقائع الدعوى\nوالادلة والحجج المتنازع فيها توصلت الى تكوين قناعتها وهو حق اجازة ا\nلقانون لمحكمة الموضوع دون التقيد بالوصف المعطى لها من الخصوم (المادة\n370 أ م م) فجاء قرارها معللا بصورة كافية يبرر النتيجة التي توصلت\nاليها كما جاءت الاسباب الواقعية كافية وواضحة لاسناد الحل القانوني\nالمقرر وان ما قامت به محكمة الاستئناف بتقديرها لا يخضع لرقابة محكمة\nالتمييز فيكون ما ادلى به المميز لهذه الجهة من فقدان القرار المطعون\nفيه للاساس القانوني مردودا.\nحيث ان المميز يعيب على القرار الاستئنافي اغفاله احيانا بيان الاسباب\nالتي جعله يعتتمد الحل الذي قضى به ولم يجب على جميع المسائل التي طرحها\nالمستأنف المميز كما انه لم يبين الاسباب الملائمة لكل جواب مما يقتضي\nنقض القرار المطعون فيه لمخالفته المادة 537 أ م م\nوحيث يتبين من الاوراق ان محكمة الاستئناف ضمنت قرارها المطعون فيه كافة\nاقوال الطرفين ومطالبهما والاسباب المدلى بها من المميز وردت على كافة\nهذه الطلبات والاسباب بالتفصيل واعطت لكل منها الحل المناسب وتبنت صراحة\nما ورد في الحكم الابتدائي من تعليل وشرح فضلا عن ان القرار الاستئنافي\nجاء معللا بصورة كافية وواضحة وبذلك لا يكون خالف المادة 537 أ م م .\nكما يزعم المميز مما يوجب رد السبب المدلى به لهذه الجهة.\n*  اصول اثبات القرابة المانعة من الشهادة  *\nحيث ان المميز يدلي انه عرض خلال جلسة المحاكمة الاستئنافية الاخيرة\nاثبات قيام القرابة المانعة للشهادة بين الخصم والشاهد الجبلاوي وجرى\nتدوين هذا العرض محضر المحاكمة الاا ن القرار الاستئنافي ذكر بصورة\nمغايرة لما حصل قايلا بانه لم يقم الدليل على وجود قرابة بين المستأنف\nعليه شاتيلا والشاهد جبلاوي: مما يشكل تشويها لمضمون محضر المحاكمة\nويوجب نقض القرار المذكور لهذه الجهة.\nحيث بالرجوع الى محضر جلسة المحاكمة الاستئنافية تبين ان وكيل المستأنف\nالمميز صرح بانه:\" لجهة القرابة مع الشاهد جبلاوي فانه يتحفظ لجهة\nاثباتها\" ويقصد بذلك انه على استعداد لاثبات قيام القرابة المانعة\nللشهادة بين المستأنف عليهما والشاهد جبلاوي وهو لم يثبت فعلا ما يدعيه\nوهذا يخالف احكام المادة 133 أ م م التي يتمسك بها في صدد كل واقعة\nيدعيها وان تتقيد في الاثبات بمبادىء الاستقامة الامر الذي يستفاد منه\nان قول المميز الاكتفاء باستعداده للاثبات هو غير كاف بحد ذاته ويعتبر\nدليلا على عجزه عن الاثبات وهذا ما جعل محكمة الاستئناف تقول انه:\" لم\nيقم الدليل على وجود قرابة بين المستأنف عليه السيد شاتيلا والشاهد\nالسيد جبلاوي مما ينفي وجود تشويه في محضر جلسة المحاكمة مع العلم ان حق\nتقدير الوقائع يعود لمحكمة الموضوع ولا يخضع لرقابة محكمة التمييز ويكون\nما ادلى به المميز لهذه الجهة مردودا.\n*  مخالفة القانون برفض طلب اليمين الحاسمة  على سبيل الاحتياط  *\nحيث ان المميز صرح خلال جلسة المحاكمة الاستئنافية\nالاخيرة انه :\" اذا رأت المحكمة ان ادلته غير كافية يعرض اليمين الحاسمة\nعلى سبيل الاحتياط \" وقد قررت محكمة الاستئناف رد طلب طرح اليمين\nالحاسمة لعدم قانونيته مما يخالف احكام المادة 242 أ م م.\nوحيث ان محكمة الاستئناف بعد ان استثبت من وقائع القضية وتجاه صراحة\nالتعهد الموقع من المستأنف كما جاء في حيثيات القرار ردت طلب طرح اليمين\nالحاسمة على سبيل الاحتياط لعدم قانونية هذا الطلب واعتبرت ان القصد من\nاليمين الحاسمة هو ببت النزاع بصورة نهائية وليس اللجؤ اليها بصورة\nاستطرادية بعد العجز عن اقامة الدليل وهي بذلك لم تخالف المادة 242 أ م\nم فضلا عن ان استثبات الوجود المادي للوقائع يخضع لسلطان محكمة الاساس\nولا يقع تحت رقابة محكمة التمييز ويكون ما ادلى به المميز لهذه الجهة\nمردودا."
}