{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56586",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "2000",
    "session_date": "19/05/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط قبول طلب نقل الدعوى للارتياب المشروع  *\nحيث ان\nالمستدعية طالبة النقل تسند طلبها الى المادة 116 فقرتها الثالثة أ م م.\nالتي تنص على نقل الدعوى من محكمة الى محكمة اخرى من درجتها ... اذا وجد\nسبب يبرر الارتياب بحياد المحكمة.\nوحيث ان المفهوم القانوني للارتياب المشروع الذي برر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة محكمة الدرجة الاولى في جبل لبنان\nالغرفة الثالثة - جديدة المتن يشكل تصرفا خاطئا او مظهرا من المظاهر\nالتي يفترض الا تقع فيها المحكمة عندما تقوم بمهمتها بصورة عادية مما\nيحمل على الشك بحيادها.\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها واهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة المتلازمين لقضائها.\nوحيث بالرجوع الى ملف الدعوى ومراحل المحاكمة الجارية بشأنها تبين:\nمن ناحية اولى\nحيث ان مأخذ المستدعية على المحكمة المطلوب نقل الدعوى منها المتمثل\nبانها لم تعبأ بتوزيع الاعمال واستبقت في حوزتها الدعوى المشكو منها\nبالرغم من صدور المرسوم الجمهوري رقم 11170 تاريخ 97/10/16 والقرار رقم\n955 تاريخ 97/11/5 والمرسوم الجمهورية رقم 1122 تاريخ 99/8/19 فان هذا\nالتدبير مرده انه لا يوجد توزيع اختصاصي قانوني بين محكمة جبل لبنان في\nبعبدا الغرفة الثانية ومحكمة جبل لبنان في جديدة المتن الغرفة الثالثة\nانما يوجد توزيع اعمال بين هاتين الغرفتين كما ان موضوع توزيع الاعمال\nبين المحاكم يعود امر البت به عادة الى وزير العدل ومجلس القضاء الاعلى\nبالتنسيق مع الرئيس الاول الاستئنافي في المحافظة ويتم التداول بشأن\nالتوزيع حول مصير فئة معينة من الدعاوي ولا يقتصر على دعوى واحدة\nمستثناة كما هي الحال في القضية الحاضرة اذ ينبغي ان يكون التوزيع شاملا\nجميع الدعاوي من فئة واحدة.\nوحيث مهما يكن من امر ان امتناع محكمة الدرجة الاولى في جديدة المتن\nالغرفة الثالثة عن اجابة طلب المدعية بنقل الدعوى المشكو منها الى محكمة\nالدرجة الاولى في بعبدا للاسباب المشار اليها اعلاه لا يشكل ارتيابا\nبحياد المحكمة ولا يدخل هذا السبب في عداد الحالات المنصوص عنها في\nالمادة 116 أ م م. فيكون ما ادلت به المدعية لهذه الجهة مردودا.\nومن ناحية ثانية\nحيث ان مأخذ المستدعية طالبة النقل المتمثل بان رئيس المحكمة يعير\nالدعوى عناية غير طبيعية وان الحذر الذي نصح به بعض المحامين في منطقة\nكسروان من مسلك رئيس المحكمة بقي مجردا من اي دليل كما ان القول بان\nدعوى الارتياب المشروع التي سبق واقيمت على القاضي انطوان ضاهر لاسباب\nمتنوعة سنة 1991 واضطر القاضي بعد ذلك الى التنحي عن النظر بالدعوى\nالمشكو منها فانها لا تشكل قرينة على سوء تصرف القاضي في عمله اذ ان\nالظروف التي رافقت الدعوى السابقة سنة 1991 قد تختلف عن الظروف التي\nترافق الدعوى الحاضرة ولا يمكن للمستدعية ايجاد مقارنة بين هاتين\nالحالتين من اجل الوقوف على تصرفات القاضي تجاه كل منهما حتى تشكل سببا\nيبعث على كثير من التعلق ويؤدي الى الارتياب بحياده الامر غير متوافر في\nالقضية الحاضرة فيرد طلب المستدعية لهذه الجهة.\nومن ناحية ثالثة\nحيث بالنسبة للمأخذ المتمثل برفض المحكمة عن وقف السير بالدعوى سندا\nللمادة 119 أ م م. عندما ابرز وكيل المدعية صورة عن طلب نقل الدعوى في\nجلسة 2000/3/23 وابلغ رئيس المحكمة نسخة عن الطلب الى وكيل الخصم وامهل\nللجواب ثم ارجئت الجلسة الى موعد 2000/6/29 فان هذا التصرف من قبل رئيس\nالمحكمة لا يشكل ارتيابا بالمعنى الذي عناه المشترع بعد ان ثبت من محضر\nالمحاكمة ان هيئة المحكمة بعد ان تبلغت نسخة عن طلب نقل الدعوى من محكمة\nالتمييز في 2000/4/13 قررت على اثرها وقف السير بالمحاكمة وصرف النظر عن\nجلسة 2000/6/29 فتكون هيئة المحكمة قد طبقت من حيث النتيجة احكام المادة\n119 أ م م. وان مثل هذا الامر يتعلق باجراءات المحاكمة ولا يشكل ارتيابا\nبحياد المحكمة. واذا كان للمستدعية من مأخذ قانوني على هذا الاجراء\nالمتخذ اثناء جلسة المحاكمة فان المراجعة بشانه تحصل وفقا للاصول\nالقانونية الخاصة بتلك المراجعة وليس بطريقة التشكيك في حياد المحكمة\nطالما ان تطبيق المادة 119 أ م م قد حصل بالفعل وفقا للغاية المعدة\nلذلك.\nوحيث يتحصل في ضوء ما تقدم انه لا يمكن اعتبار ايا من الاسباب التي\nاستندت اليها المستدعية في مراجعتها الحالية خروجا للمحكمة عن حيادها\nولا تصح اقوالها بالشكل المعروضة عليها مرتكزا لنقل الدعوى وتكون اسباب\nطلب النقل في غير محلها القانوني ومستوجبة الرد."
}