{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56711",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "2000",
    "session_date": "31/10/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني\r\nالعم//الشويري/"
  },
  "ruling_text": "*  اصول اثبات ترك المأجور المؤدي للاسقاط من حق التمديد  القانوني لعقد الايجار  *\nحيث ان المميز يدلي بان القرار المميز قد فسخ\nالحكم الابتدائي سندا للفقرة واو من المادة 10 من القانون رقم 160/92\nدون التثبت من توافر شروط هذه المادة لجهة ترك المأجور مدة سنة قبل\nتاريخ اقامة الدعوى وانه تطرق في التعلي الى قبول المميز ان يسكن ابن\nخادمته دون ان يطلب موافقة المميز عليها على هكذا الاشغال غير المبرر\nوحيث انه من الرجوع الى القرار المطعون فيه يتبين ان محكمة الاستئناف\nاستهلت بناءات قرارها بالحيثية التالية:\nحيث يتبين من اقوال المستأنف عليه كمال حمصي انه منذ عام 1993 لم يعد\nيقيم في المأجور موضوع النزاع وانه استبقى فيه خادمته ماري صادر وان\nخادمته حسب قولها تركت المأجور واسكنت فيه ابنها الذي تزوج عام 1994\nوحيث ان واقعة انقطاع المميز عن اشغال المأجور منذ عام 1993 ولغاية\nتاريخ صدور القرار المطعون فيه استثبتتها محكمة الاستئناف بناء لاقوال\nالمميز عليها في لوائحها الاستئنافية مما يوجب رد السبب التمييزي الاول\nلعدم الصحة ولعدم القانونية\n*  تشويه الوقائع والمستندات المتعلقة بعدم التثبت من وجود سبب  امني يبرر ترك المأجور  *\nحيث ان المميز يدلي بمخالفة القرار المطعون فيه\nللفقرة واو من المادة العاشرة من قانون الايجارات رقم 160/92 لانه اعتمد\nتعاليل خاطئة للقول بعدم وجود سبب امني للترك مما يشكل تشويها في\nالوقائع والخطأ في تفسير القانون\nوحيث ان القرار المطعون فيه اورد بانه:\nلم يتبين توفر السبب الامني لا بتاريخ مغادرة المستأنف عليه وزوجته\nالثانية المأجور ولا في وقت تردده الى المأجور\nحيث ان محكمة الاستئناف استثبتت بانه يتبين ان المستأنف عليه سكن وزوجته\nفي شقة يملكها في المطيلب وان سبب التملك اضافة الى رغبة زوجته الثانية\nكما يتبين من شهادة الخادمة هما السبب في تركه مع عائلته المأجور موضوع\nالدعوى وربما ايضا كانت حالة البناء سببا لترك المأجور\nوحيث ان هذه الاسباب لا تعد اسبابا امنية\nوحيث ان تشويه الوقائع يتحقق بذكر وقائع خلافا لما وردت عليه في الملف\nوان المميز لا يدعي تشويه الوقائع بالمفهوم الانف الذكر انما يكتفي بان\nيعيب على محكمة الاستئناف الاخذ ببعض ما ورد في الملف من دلائل وعناصر\nاثبات دون سواها تلك العناصر والدلائل التي تستقل محكمة الموضوع في\nتقديرها خارجا عن رقابة المحكمة العليا مما يوجب رد السبب التمييزي\nالثاني ومعه التمييز بكامله اساسا مما يفضي الى ابرام القرار المطعون\nفيه"
}