{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56774",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "2000",
    "session_date": "30/05/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفعول تصحيح الخطأ المادي الذي يجريه الكاتب العدل في مستند  رسمي بغياب الفريقين على صحة هذا المستند  *\nحيث ان المادة 170 أ م م\nفقرتها الاولى اجازت للمحكمة ان تقدر ما يترتب على المحو والحك والتحشية\nوغير ذلك من العيوب المادية في الورقة او السند من اسقاط قيمته في\nالاثبات او انقاصها.\nوحيث ان محكمة الاستئناف اعتبرت ان الكاتب العدل الذي اجرى التصحيح يشكل\nمخالفة للاصول القانونية بان هذا العمل لا يسأل عنه الا من قام به وهو\nالكاتب العدل نفسه ولا يؤدي بطلان هذا التصحيح الى انتفاء العلاقة\nالمديونية الحاصلة من الدائن ومدينه التي تبقى قائمة ونافذة لان الخطأ\nالمادي لا يشكل سببا لبطلان العلاقة المديونية المشار اليها كما انها\nاستثبتت من ان السند موضوع المعاملة الاجرائية يختص بعلاقة المميز عليه\nالمستأنف عبد حسن دبوق بالمميزة المستأنف عليها ناهدة اسماعيل ولا علاقة\nللمطلوب ادخاله محمد حسن دبوق في موضوع الدين وتأكد لها ذلك بقبض ناهدة\nاسماعيل قيمة الحوالة عشرة الاف دولار اميركي المرسلة اليها من عبد حسن\nدبوق بواسطة قريب لها وذلك بتاريخ سابق لتنظيم السند موضوع النزاع.\nوتبين لمحكمة الاستئناف ان ادلاءات المميزة بقيت مزاعم مجردة من كل\nاثبات ان الجهة ان تكون وقعت السند عن خطأ على اسم حسن عبد دبوق بدلا من\nمحمد حسن دبوق وان لجهة ان تكون قد سددت مبلغ 41225 دولار بدلا من قيمة\nالسند البالغة 35000 دولار وان لجهة ان تكون قد استرجعت السند المشار\nاليه من محمد حسن دبوق بعد قيامها بتسديد المشار السند اليه حسب ما\nتدعيه.\nوحيث ان محكمة الاستئناف بما لها من حق التقدير ومن خلال وقائع الدعوى\nوالادلة والحجج المتنازع فيها توصلت الى تكوين قناعتها وهو حق اجازة\nالقانون لمحكمة الموضوع دون التقيد بالوصف المعطى لها من الخصوم فجاء\nقرارها معللا بصورة كافية يبرر النتيجة التي توصلت اليها كما جاءت\nالاسباب الواقعية كافة وواضحة لاسناد الحل القانوني المقرر وان ما قامت\nبه محكمة الاستئناف بتقديرها لا يخضع لرقابة محكمة التمييز فيكون ما\nادلت به المميز لهذه الجهة من فقدان القرار الاستئنافي المطعون فيه\nللاساس القانوني مردودا.\n*  تشويه المستندات المتعلقة باثبات سند الدين وحق تقدير  المستندات من قبل محكمة الاستئناف  *\nحيث ان تشويه المستندات كما عرفته\nالمادة 708 فقرتها السابعة من قانون اصول المحاكمات المدنية هو الحاصل\nبذكر وقائع خلافا لما وردت عليه في هذه المستندات او بمناقضة المعنى\nالواضح والصريح لنصوص هذه المستندات.\nوحيث تبين في القضية الحاضرة ان محكمة الاستئناف قامت بتقدير مضمون\nالشيكات وفسرتها ليس فقط على ضؤ بعض العبارات الواردة فيها بل على ضؤ\nمحمل العلاقة المديونية وما رافق هذه العلاقة من مواقف وظروف بعد التقصي\nعن نية الفرقاء الحقيقية واستنتجت من ذلك ان صور الشيكات المسحوبة من\nالسيد عاطف حسن اسماعيل على بنك الاعتماد اللبناني لمصلحة المطلوب\nادخاله محمد حسن دبوق والمبرزة من المستأنف عليها ناهدة اسماعيل لاثبات\nايفائها للسند موضوع النزاع لا يمكن اعتمادها لاعتبار ان الخطأ المادي\nالذي يتناول السند موضوع النزاع قد صحح بموجبها وفي مطلق الاحوال فهذه\nالشيكات تتعلق فقط بعلاقة المستأنف عليها بالمطلوب ادخاله ولا يمكن ان\nتؤثر على علاقة المستأنف بالمستأنف عليها. واستندت محكمة الاستئناف في\nقولها هذا الى التعامل الجاري بين المستأنف عليها والمستأنف والذي تأكد\nباستجواب الفرقاء امامها وبالمستندات المبرزة لا سيما قبضها قيمة\nالحوالة البالغة عشرة الدولار اميركي المرسلة اليها من المستأنف فضلا عن\nان المستأنف عليها على معرفة تامة بافراد عائلة دبوق منذ فترة طويلة.\nوحيث ان ما قامت به محكمة الاستئناف لجهة التفسير وتقدير مضمون الشيكات\nالمبرزة على الشكل تنتفي معه امكانية الادلاء بالتشويه مما يوجب رد\nمزاعم المميزة لهذه الجهة.\nوحيث بعد النتيجة التي توصلتا اليها هذه المحكمة لم يعد من موجب لبحث\nباقي الاسباب والمطالب المدلى بها لعدم الفائدة ويقتضي بالتالي ابرام\nالقرار الاستئنافي برمته."
}