{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68020",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "2000",
    "session_date": "11/04/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على الحكم بما لم يطلب ومدى  امكانية اعتماد تشويه الوقائع كسبب اضافي للنقض  *\nحيث ان المميز يعتبر\nان ما قضى به القرار المطعون فيه لجهة رد طلب الغاء عقد البيع وتسجيل\nالشقة التي اشتراها من المميز ضده على اسمه - اي المميز - جاء في محله\nالقانوني واقتصر طلب النقض على المبلغ المحدد كرصيد لثمن المبيع معتبرا\nان القرار المميز جاء لهذه الجهة حاكما بما لم يطلبه المميز ضده وفاقدا\nالاساس القانوني ومشوها الوقائع\nوحيث انه ورد في محضر جلسة 17/4/1996 برئاسة المستشار المنتدب سمير مطر\nما يلي:\nحضر الفريقان صرح الاستاذ غزيري بان موكله اثباتا منه لحسن نيته مستعد\nان يدفع مبلغ عشرة الاف دولار على ان يستلم الشقة فارغة وخالية من اي\nشاغل\nصرح المستأنف عليه - المميز - بانه لا يوافق على عرض الجهة المستأنفة -\nالمميز ضده - وهو مستعد ان يدفع اربعة آلاف دولار لقاء التفرغ له عن\nالشقة بحالتها الحاضرة اي مؤجرة\nوذكر المستشار المنتدب في نهاية محضر هذه الجلسة بان مساعي الصلح لم\nتتوصل الى حل يوافق عليه الفريقان وبالنظر لتباعد المواقف تقرر اعتبار\nمهمة التوفيق منتهية عند هذا الحد وايداع الملف المحكمة لمتابعة النظر\nبه\nوحيث ان محكمة الاستئناف اعتبرت انه في الجلسة التي عقدت برئاسة\nالمستشار المنتدب السيد سمير مطر اعلن المستانف عليه - المميز -\nاستعداده لدفع اربعة آلاف دولار لقاء التفرغ له عن الشقة بحالتها\nالحاضرة اي مؤجرة وبالاستناد الى موقف المميز عدلت قيمة رصيد المبيع\nوحيث تبين ان الاقتراح الذي تقدم به المميز يدفع اربعة الاف دولار\nاميركي لقاء التفرغ له عن الشقة موضوع النزاع جرى اثناء جلسة مخصصة\nللمصالحة بين لافريقين وعندما لم يتم التوافق على هذا الاقتراح اثبت\nالمستشار المنتدب فشل مساعي الصلح واحال الاوراق الى هيئة المحكمة\nلمتابعة النظر بالنزاع\nوحيث انه بعد الجلسة المشار اليها تابع الخصوم تقديم دفاعهم فتقدم\nالمستأنف - المميز ضده - بلائحة تعليقا على استجواب شاهد ذكر فيها -\nالصفحة الخامسة من اللائحة المقدمة بتاريخ 30/5/1996 ان مساعي التوفيق\nلم تؤت ثمارها بسبب تعنت المستأنف عليه وكرر دفاعه وقد تقدم المستأنف\nعليه - المميز - بلائحة بتاريخ 30/5/1996 تعليقا على استجواب شاهدة وكرر\nفي خاتمتها اقواله وتقدم بتاريخ 6/6/1996 بمذكرة كرر فيها ايضا اقواله\nوحيث ان محكمة الاستئناف استندت الى اقتراح المميز في جلسة المصالحة\nخلافا للغاية التي توخاها من اقتراحه الا وهي انهاء النزاع صلحا طالما\nان الجلسة التي صدر خلالها هذا الاقتراح كانت مخصصة للمصالحة والتي لم\nتتم كما اثبت ذلك المستشار المنتدب في ذات الجلسة\nوحيث يكون القرار المطعون فيه قد شوه المعنى الواجب اعطاءه لتصريح\nالمميز مناقضا ما قصده هذا الاخير بهذا الخصوص متجاوزا مطالب الفريقين\nوحاكما بما لم يطلبه الخصوم والمطالب تحدد في الاستحضار واللوائح على ما\nتنص عليه المادة من الاصول المدنية\nويقتضي بالتالي بالاستناد الى الفقرتين الخامسة والسابعة من المادة 708\nمن الاصول المدنية نقض القرار المطعون فيه بالنسبة الى الشق الذي تناوله\nالتمييز والمتعلق برصيد ثمن المبيع\nوحيث ان المميز ذكر في استدعاء النقض البند الخامس من المادة 708 من\nالاصول المدنية المتعلق بالحكم بما لم يطلبه الخصوم\nوحيث وان طلب المميز نقض القرار المطعون فيه بالاستناد الى البند السادس\nمن المادة 708 من الاصول المدنية والمتعلق بفقدان الاساس القانوني الا\nانه جمع تحت هذا السبب من استدعاء التمييز فقدان الاساس القانوني وتشويه\nالوقائع ويمكن الاخذ بهذا السبب الاخير كسبب اضافي للنقض"
}