{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56761",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "2000",
    "session_date": "02/06/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مهام رئيس دائرة التنفيذ ومفعول اشتراك رئيس محكمة الاستئناف  التي اصدرت القرار الذي قضى برد طلب وقف التنفيذ في سياق الاعتراض على  التنفيذ  *\nحيث انه بموجب المادة 827 من الاصول المدنية يربط بمحكمة\nالدرجة الاولى دائرة للتنفيذ يرئسها القاضي المنفرد في المنطقة التابعة\nلها.\nوتنص المادة 828 من ذات القانون ان دائرة التنفيذ تنفذ الاحكام\nوالقرارات والاوامر الصادرة عن المحاكم على اختلاف انواعها والمتضمنة\nالزامات يستوجب تنفيذها اتخاذ تدابير على الاموال او الاشخاص.\nوحيث انه يستفاد من احكام هاتين المادتين ان مهام رئيس دائرة التنفيذ\nوالمتعلقة فقط بامور التنفيذ لا تتعارض مع مهام قضاة محكمة الدرجة\nالاولى وبالتالي محكمة الاستئناف الناظرة بالاعتراض على التنفيذ والتي\nتتعدى صلاحيتها نطاق التنفيذ والمشاكل التي تثيرها هذه المعاملة وتتناول\nاساس الحق المتنازع عليه.\nوحيث ان القول بعدم جواز اشتراك رئيس محكمة الاستئناف التي اصدرت القرار\nالذي رد طلب وقف التنفيذ في سياق الاعتراض على التنفيذ بحجة انه سبق له\nوقام بمهام رئيس دائرة التنفيذ في ذات القضية وهو قول في غير محله\nالقانوني ويستوجب الرد.\nوحيث ان تطبيق احكام المادة 852 من الاصول المدنية قبل تعديلها بالقانون\n529/96 تحول دون صلاحية المحكمة الناظرة بالاعتراض على التنفيذ للبت\nبهذا الطلب قبل الفصل النهائي بالنزاع.\n*  اصول تقدير وقف التنفيذ من قبل محكمة الاساس  *\nحيث ان البت\nبطلب وقف التنفيذ يعود تقديره المطلق الى قناعة محكمة الموضوع وليس من\nالواجب عليها التوسع في التعليل وان ما يعيبه المميز على ما ورد من\nتعليل بهذا الشأن ادى حسبما الى تشويه حيثيات الحكم الابتدائي هو في غير\nمحله.\nوحيث ان القول بالغاء دور المحكمة الابتدائية اذا ما قررت محكمة\nالاستئناف رد طلب وقف التنفيذ هو في غير محله ايضا لان ما يدعيه المميز\nيؤدي الى الغاء دور محكمة الاستئناف."
}