{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57299",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "2000",
    "session_date": "12/04/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  امكانية تنفيذ الوصية لدى دائرة التنفيذ واصول الاعتراض على التنفيذ من  قبل المنفذ عليه  *\nحيث ان المميزة تاخذ على القرار المطعون فيه انه\nاعتبر تدخل المميز عليها الاولى مقبولا مع انه قدم بعد ختام المحاكمة\nوحيث ان محكمة الاستئناف قد اجابت على السبب هذا المدلى به استئنافا\nبقولها ان المحكمة كانت قد رجحت بداية من اجل متابعة التحقيق في القضية\nحيث كانت مكان المحكمة طالما ان الفرع لم يكن بعد جاهزا للفصل ان تقضي\nبقبول طلب التدخل الذي لا خلاف على انه يتلازم مع الدعوى الاصلية اذ\nيتناول عقارا يعود للميز عليها كانت قد طلبت المميز عليها الثانية\nاستعادته\nوحيث تكون المحكمة بذلك قد اجابت على السبب المدلى بما يتوافق مع الواقع\nوما ينطبق على القانون فترد السبب الاول انطلاقا من ذلك بالاستناد الى\nهذا التعليل الكافي يضاف اليه سبب قانوني صرف يقضي بحد ذاته لرده ايضا\nوهو ان القرار الذي قبل طلب التدخل والذي كان قد صدر قبل الحكم\nالابتدائي لم يطعن فيه مع هذا الحكم استئنافا حيث يكون قد انبرم لهذا\nالسبب ولم يعد بالامكان طرح مسألة قبول طلب التدخل على محكمة الاستئناف\nحتى تجوز الطعن في قرارها لهذه الجهة\n*  اختصاص القضاء العدلي للنظر في دعوى تعدي الادارة على الملكية الفردية  *\nحيث تنعي المميزة على القرار مخالفته المادة 65 من الدستور التي اناطت\nبمجلس الوزراء السلطة الاجرائية التي تخضع القوات المسلحة ومخالفته\nقواعد الاختصاص الذي يجعل القضاء الاداري صالحا وحده للنظر في صحة\nالمصادرة\nوحيث ان محكمة الاستئناف اذ قضت بالتدبير المطلوب قد اكدت انه لا يوجد\nاي قرار مصادرة صادر عن اي مرجع اداري ولم تدل المميزة بوجود مثل هكذا\nقرار ولم تتذرع به ولم تبين فحواه او مضمونه حتى يكون السبب التي تتذرع\nفيه مقبولا ان لجهة مخالفة المادة 65 من الدستور او لجهة مخالفة المادة\n61 من قانون تنظيم مجلس الشورى\n*  السبب التمييزي المبني على تشويه المستندات  *\nحيث ان المميزة تأخذ على\nالقرار المطعون فيه تشويه معنى التعهد الذي بمقتضاه اعير قسم من العقار\nالى المميز عليها والذي يدل على وجود اتفاق ملزم للميز عليها لا على\nوجود تسامح من قبلها\nوحيث ان التشويه يعترض مخالفة معنى ظاهر وواضح استند وتبقى على المميزة\nالتي تدعى وجوده ان تبين موقع هذا التشويه حصرا وتحديدا لا ان تقتضي\nبالعموميات وهي لم تبرز المستند المدعى تشويهه ولم تبين موقع هذا\nالتشويه فترد السبب مع التأكيد ان اقدام المميزة على اعادة هذه من مساحة\nالعقار لا يمكن انه يعني بحد ذاته انه يوجد اتفاق على اشغال باقي\nالمساحة"
}