{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50843",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "2000",
    "session_date": "25/04/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول رد  الاستئناف شكلا بدون تمكين المستأنف من تقديم ملاحظاته على سريان مهلة  الاستئناف بحقه  *\nعلى السبب الثالث مخالفة المادة 373 أ م م\nحيث ان المميزة تعيب على القرار المطعون فيه رده الاستئناف شكلا واثارته\nهذه المسألة دون دعوة الفرقاء لتقديم ملاحظاتهم\nوحيث من الرجوع الى القرار يتبين ان المحكمة قد اثارت من تلقاء ذاتها\nهذه النقطة بعد ان كانت قد ختمت المحاكمة فقضت برد الاستئناف شكلا على\nاعتبار ان مهلة الطعن في الاعتراضات على التنفيذ هي عشرة ايام تسري من\nتاريخ التبليغ اذا لم يصدر الحكم في موعده وان هذه المهلة قد انتهت\nبتاريخ تقديم الطعن\nوحيث ان القرار المطعون فيه يكون قد خالف المادة 373 أ م م اذ حرم\nالمستأنفة المميزة من حقها في تقديم ملاحظاتها بشأن قبول الاستئناف\nوخاصة من حقها في الطعن بصحة التبليغ الذي وجه اليها والذي تسري\nاعتباراته مهلة الاستئناف طالما ان الحكم الابتدائي لم يصدر في موعده\nفيقتضي نقضه برمته\n*  مصير  الاستئناف المقدم بعد انتهاء المهلة القانونية  *\nحيث ان وصف النزاع\nالحالي يجب ان ينطلق من الادعاء الاساسي اذ على ضوئه وحده يمكن اعطاء\nالدعوى وصفها الصحيح ويتبين من الرجوع الى الملف ان المستأنفة كانت قد\nتقدمت بطلب يرمي الى تنفيذ وصية بوجه ورثة المرحوم انطون يوسف ابي شاهين\nفاعترض بعضهم على التنفيذ ضمن المهلة القانونية المحدودة في المادة 850\nأ م م فصدر الحكم الابتدائي قاضيا بقبول الاعتراض في الاساس وابطال\nالبند الاول منها وبالتالي ابطال المعاملة بوجه الورثة\nوحيث يتحصل من ذلك اذا ان المستأنفة التي كان بامكانها سلوك طريق\nالادعاء العادي قد اختارت لنفسها طريق التنفيذ المباشر فوضعت الوصية في\nالتنفيذ وباشرت معاملاته وان الفريق المنفذ عليه لم يعترض على ذلك ولم\nيطالب بابطال التنفيذ لاستحالته انما قدم اعتراضا ضمن الاصول المبينة في\nالمادة 850 أ م م فيكون الوصف المتفق عليه بين الفرقاء قد اصبح خارجا عن\nحظيرة اي نزاع ممكن وقد اعتمدته البداية في حكمها الذي لم يطعن فيه لهذه\nالجهة\nوحيث ان الوصف فضلا عن انه اصبح يحوز قوة الشيء المقتضى به ينطبق ايضا\nعلى القانون لان الوصية هي سند تنفيذي بمعنى المادة 847 أ م م يجوز\nللمستفيد منها دحضه في التنفيذ بوجه الورثة على اعتبارهم مدينين بما هو\nموصى به وان فعل اصبح خاضعا لاصول التنفيذ واجراءاته وهو الذي انتقاها\nلنفسه فلم يعد جائزا له التذرع بالقواعد التي تطبق على الادعاء العادي\nلان القواعد الاجرائية من حيث انها وحدة لا تتجزأ\nوحيث ان قول المستأنفة بان الاعتراض المنصب على عدم الحق جزئيا او كليا\nبمعنى تقديمه خارج المهلة عند القول لا يسع المنفذ التذرع به لانها حجة\nاعطيت للمنفذ عليه يعود له وحده الادلاء بها متى كان قد قدم اعتراضه\nخارج المهلة وهو اعترض على التنفيذ ضمن المهلة حيث بقيت الدعوى تتصف\nبالاعتراض على التنفيذ في اي حال\nوحيث انه بذلك تكون مردودة جميع الاسباب المتعلقة بالخطأ في تعيين\nوتطبيق المواد 850 و856 و370 و847 أ م م\nحيث ان مهلة الطعن كان المفروض انه شرعي اعتبارا من تاريخ صدور القرار\nالابتدائي لو صدر في موعده فلم يعد بامكان المستأنفة ان تتحجج بعدم ذكر\nمهلة الاستئناف على وثيقة التبليغ وهي محددة في القانون الذي لا يفرض\nباحد تجاهله"
}