{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56777",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "2000",
    "session_date": "30/06/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم الارتباط بين التزامات كل فريق في العقود  المتبادلة  *\nمخالفة القرار المطعون فيه قاعدة العقد شريعة المتعاقدين\nورد في العقد المنظم بتاريخ 1983/05/25 ان التسجيل يتم بعد ان يقبض\nالفريق الاول اي البائع رصيد الثمن واعتبرت المميزة ان قبض هذا الرصيد\nيتم اولا وهو غير مرتبط بالتسجيل وغير متزامن معه وقد شدد الملحق الموقع\nبتاريخ 1985/01/09 على دفع ثمن العقار المبيع ولم يأت على ذكر تسجيله\nولم يعرض المميز عليهما علي وحسن سبيتي دفع هذا الرصيد.\nوحيث ان محكمة الاستئناف بما لها من حق تقدير الوقائع لم تعتبر ان اتفاق\n1987 هو عقد جديد ولم تستنتج من العقد المنظم من الفرقاء ان دفع رصيد\nالثمن غير مرتبط بتسجيل العقار على اسم الشاريين.\nوحيث انه في العقود المتبادلة يقوم الترابط بين التزامات كل فريق اذ لا\nيجوز لاحد الاطراف الامتناع عن تنفيذ ما التزم به والطلب من الفريق\nالاخر انفاذ موجبه.\nوحيث يكون ما ادلت به المميزة لهذه الجهة في غير محله القانوني ولم\nتخالف محكمة الاستئناف قاعدة العقد هو شريعة المتعاقدين بل بالعكس طبقت\nهذه القاعدة.\n2- مخالفة المادتين 240 و243 موجبات وعقود:\nادلت المميزة انه ورد في القرار المطعون فيه انه تعذر الحصول على براءة\nالذمة وهذا الموجب يقع على عاتق البائع ولم يتم الاتفاق على خلاف ذلك\nواضافت ان عدم اعطاء براءة الذمة هو اجراء غير قانوني ولو اصر المميز\nعليهما على التسجيل لامكن الحصول عليها وعلى كل لم يكن هذا الامر حائلا\nدون اجراء البيع كما حصل في العام 1987 عن طريق اعطاء وكالات للغير\nلاتمام معاملات البيع والا اعتبر عدم الحصول على براءة الذمة بمثابة قوة\nقاهرة ما يؤدي الى سقوط الموجب ويكون عقد 1987 عقدا جديدا.\nوان السبب الحقيقي لعدم انفاذ عقد البيع هو عدم دفع ثمن المبيع فتكون\nمحكمة الاستئناف قد خالفت احكام المادة 241 موجبات وعقود وان البائعين\nاصبحوا منذ 1985/05/15 بحل من التزامهم لان العقد يلغى بدون انذار.\nحيث ان محكمة الاستئناف اعتبرت ان الحصول على براءة الذمة هي من واجبات\nالبائع - المميزة - من اجل اتمام معاملات البيع وتسجيل العقار المبيع\nعلى اسم الشاريين وانه لم يتبين لمحكمة الموضوع ان الفرقاء قد اتفقوا\nعلى خلاف ذلك.\nوحيث لم يتبين انه هناك استحالة دون الحصول على براءة الذمة فالصعوبة في\nتنفيذ الالتزامات التعاقدية والتي لا تتوفر فيها شروط القوة القاهرة لا\nتبرر عدم التنفيذ.\nوحيث ان ادعاء المميزة من ان القرار المطعون فيه قد خالف احكام المادتين\n241 و243 من قانون الموجبات والعقود هو في غير محله ويستوجب الرد."
}