{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68017",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "2000",
    "session_date": "23/06/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم السبب التمييزي المبني على تشويه المستندات  *\nحيث ان\nالمميز يعيب على القرار الاستئنافي المطعون فيه ان المحكمة قررت دعوة\nالسيدين حسين خليل منى وجواد مصطفى شحاده شاهدين في القضية وورد في\nالحكم انه تم الاستجواب والاستماع الى الشاهدين الا انه لم يتم الاستماع\nالى الشاهد حسين منى ولم يحضر المحاكمة فيكون الحكم المميز قد شوه مضمون\nالمستندات مما يوجب نقضه\nوحيث بالرجوع الى محضر المحاكمة يتبين ان محكمة الاستئناف اصدرت بتاريخ\n19/11/1996 قرارا تضمن \"دعوة الفريقين بالذات للاستجواب حول بعض الوقائع\nودعوة السيدين حسين خليل منى والعديل جواد مصطفى شحاده شاهدين في القضية\nولو على سبيل المعلومات\"\nوحيث يتبين من محضر الاستجواب ان الرئيس المنتدب استمع الى افادة الشاهد\nمحمد جواد مصطفى شحاده ولم يتم استماع الشاهد الثاني حسين خليل منى\nبينما ورد في متن القرار الاستئنافي انه \"تم الاستجواب والاستماع الى\nالشاهدين\"\nوحيث ان القرار الاستئنافي تناول في حيثياته علاقة الابن حسين بوالده\nخليل الامر الذي يستفاد منه ان افادة الشاهد تعتبر اساسية حول موضوع\nالنزاع القائم بين الفريقين\nوحيث ان التشويه كما عرفته المادة 708 فقرة 7 أ م م يتم بذكر وقائع\nخلافا لما وردت عليه في المستندات او بمناقضة المعنى الواضح والصريح\nلنصوص تلك المستندات\nوحيث يستدل من التعريف القانوني ان التشويه حصل في ذكر وقائع خلافا لما\nوردت عليه في محضر الاستجواب فيكون القرار الاستئنافي قد شوه مضمون\nالمستند وناقض المعنى الواضح والصريح لهذا المستند وهو بالتالي يشكل\nمخالفة لاحكام المادة 708 فقرة 7 أ م م مما يوجب نقضه برمته\nوحيث لم يعد من موجب لبحث الاسباب المدلى بها لعدم الفائدة\nوحيث ان محكمة التمييز بعد صدور قرار النقض تنظر في موضوع القضية من\nجديد في الواقع والقانون ضمن النطاق الذي تناوله قرار النقض كما تنظر\nبالمطالب المقدمة من الخصوم وبالمسائل المطروحة منهم من اسباب دفع ودفاع\nبقدر ما تراه مقبولة استئنافا (المادة 734 أ م م)\nوحيث يقتضي دعوة الفريقين للمناقشة في اساس النزاع واستجوابه ودعوة\nالشاهدين محمد جواد ومصطفى شحاده وحسين خليل من الاستماع الى افادتهما\nحول بعض الوقائع المتعلقة بالدعوى"
}