{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56747",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "2000",
    "session_date": "22/02/2000",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى  لقبول الاستئناف شكلا طعنا بالحكم الابتدائي  *\nبما ان القرار الاستئنافي\nاستند في حيثياته لقبول الاستئناف شكلا من حيث قيمة الدعوى الى كون\nالمستأنف قد عدل مطالبه بموجب لائحته المقدمة الى المحكمة الابتدائية\nبتاريخ 1993/02/16 وطلب ان يحكم له بمبلغ ثمانية عشر الف دولار اميركي\nبعد ان دفع الرسم امام المحكمة الابتدائية.\nبما ان القرار الاستئنافي احسن تطبيق القانون لهذه الجهة ولم يخالف\nاحكام المادتين 640 و641 من قانون اصول المحاكمات المدنية لان المميز\nعليه ابقى على طلبه بالتعويض وان بدل في الوسيلة النقدية لهذا الطلب في\nالمحاكمة الاعتراضية.\n*  المحكمة المختصة للنظر بالنزاع المتعلق  بعقد النقل بين شركة النقل الجوي والمسافر  *\nبما انه وفقا لنص الفقرة\nالثالثة من المادة الاولى من معاهدة فرسوفيا يعتبر النقل الذي يقوم به\nعدة ناقلين متتابعين بطريق الجو نقلا واحدا فيما يتعلق بتطبيق بنود\nالمعاهدة اذا اعتبره المتعاقدون كعملية واحدة.\nبما ان عقد النقل الذي يمثل ببطاقة السفر التي حصل عليها المميز عليه\nوالتي تشمل نقله من بيروت الى فرانكفورت ومنها الى اسبانيا ومن ثم\nاعادته الى فرانكفورت ومن بعدها الى بيروت يعتبر عقدا واحدا بمفهوم\nالمادة الاولى المذكورة اعلاه ووفقا لما استثبتته محكمة الاستئناف\nبقولها ان مكان بدء الرحلة ومكان انتهائها كان مطار بيروت\nبما انه وفقا لنص المادة 28 من معاهدة فرسوفيا يمكن للمدعي اقامة الدعوى\nبوجه الناقل امام محكمة مكان وصول الطائرة Lieu de destination\nبما ان مكان وصول الطائرة وفقا لما عنته المادة 28 من المعاهدة هو مكان\nالوصول الاخير كما ورد في عقد النقل في الحالة الراهنة بيروت\nبما انه وفقا لاحكام المادة 30 من المعاهدة وفي احوال النقل الذي يقوم\nبه عدة ناقلين متتابعين يخضع كل ناقل يقبل المسافرين الى القواعد\nالموضوعة في الاتفاقية ويعتبر كانه احد متعاقدي عقد النقل على قدر ما\nيتعلق العقد بقسم النقل الذي يجري تحت مراقبته.\nبما ان القرار الاستئنافي الذي حفظ صلاحية محكمة بيروت باعتبارها محل\nوصول الطائرة Lieu de destination وفقا لعقد النقل لم يخالف احكام\nالمادتين 28 و30 من معاهدة فرسوفيا.\nبما ان الجهة المميزة تعيب على القرار المطعون فيه ان المحكمة التي\nاصدرته اعتمدت على معلومات شخصية عندما اعتبرت ان المستأنف هو رجل\nاعمال.\nبما ان الجهة المميزة في لائحتها المقدمة الى هذه المحكمة بتاريخ\n1996/06/28 لم تنكر انها اعترفت في اقوالها امام محكمة الاساس بان\nالمستأنف هو رجل اعمال وانما تذرعت بان اعترافها بهذه الصفة لا يبرر\nاعتماد محكمة الاستئناف.\nبما انه خلافا لاقوال الجهة المميزة فان اعتماد محكمة الاستئناف على\nاعتراف الشركة المميزة بان المستأنف هو رجل اعمال لا يتضمن مخالفة\nلاحكام المادة 141 اصول مدنية ولا يعتبر من قبيل اسناد القرار الى\nمعلومات شصخية.\n*  الطعن بالقررا  الاستئنافي للحكم باكثر مما طلب لجهة التعويض عن الضرر المادي والمعنوي  اللاحق بالمسافر جوا  *\nبما ان الجهة المميزة تعيب على القرار الاستئنافي\nانه حكم بما لم يطلبه المميز عليه اذ ان مطالب هذا الاخير كانت محصورة\nبالتعويض عن تفويت فرصة ولم يشر فيها الى الضرر المعنوي من جراء تصرف\nمستخدمي الشركة.\nبما انه خلافا لاقوال الجهة المميزة فان استحضار الدعوى البدائية وكذلك\nاستحضار الدعوى الاستئنافية تضمنا طلبا بالتعويض عن الاضرار المادية\nوالمعنوية من جراء تصرف الشركة بحق المميز عليه وبالتالي فان القرار\nالاستئنافي لا يكون قد حكم باكثر مما هو مطلوب\nبما ان جميع الاسباب التمييزية تكون مستوجبة الرد."
}