{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56565",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "2000",
    "session_date": "21/02/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//زيادة//شمس الدين//ابو\r\nعلوان//معماري//مقلد//الرياشي/"
  },
  "ruling_text": "*  شروط استفادة الولد القاصر للموظفة من تقديمات صندوق  الضمان الاجتماعي  *\nحيث ان الوقائع غير المنازع فيها تتلخص في ان\nالمدعية المميز ضدها السيدة منى مردللي آصافژهي موظفة لدى المجلس الوطني\nللبحوث العلمية منذ سنة 1983 وهي من فئة المستخدمين الدائمين لديه وهي\nمتأهلة من المحامي وكيلها الاستاذ جورج آصاف ولهما ثلاثة اولاد قاصرون\nوالجميع يعيشون تحت سقف واحد والزوج عضو في نقابة المحامين في بيروت\nوكانت الزوجة السيدة منى مردللي آصاف تستفيد بصفتها موظفة لدى المجلس\nالوطني للبحوث العلمية, من التقديمات العائلية منذ سنة 1983 حتى 1986\nحين انتسب المجلس الوطني للبحوث المذكور لنظام الصندوق الوطني للضمان\nالاجتماعي وقد ادى المجلس والسيدة آصاف ما يتوجب عليها من اشتراكات\nللضمان الاجتماعي, ولكن بنتيجة انتساب الصندوق للضمان لم يتمكن اولاد\nالسيدة آصاف من الحصول على تقديمات الضمان, بداعي ان \"قانون\" الضمان\nالاجتماعي لا يعطي هذا الحق الا بواسطة الزوج\nوحيث انه يقتضي استعراض ما يدلي به الفريقان من اسباب تمهيدا لحل القضية\nموضوع النزاع تقريرا لمبدأ قانوني\nوحيث ان المميز يدلي بأن شروط استفادة المدعية عن اولادها من تقديمات\nالضمان غير متوافرة, وان القرار المميز خالف القانون واخطأ في تطبيقه\nوفي تفسيره, اذ ان الفقرتين 1 و2 من المادة 14 من قانون الضمان تشترطان\nان يكون اولاد المضمون على نفقته, ويعني المشترع بالنفقة هنا النفقة\nالشرعية وان السيدة آصاف ليست هي المسؤولة عن نفقة اولادها بمدلول\nالمادة 14 المذكورة وان قوانين الاحوال الشخصية للطائفة الكاثوليكية\n(م167/1 و169) توجب النفقة على الاب,ژوكذلك الاحكام الشرعية (م395 و397)\nوان القرار المميز خالف القانون ايضا واخطأ في تطبيق وتفسير المادة 46\nضمان التي توجب التعويضات العائلية عن كل ولد معال ويقصد بالولد المعال\nالولد الذي يكون على عاتق من هو مسؤول عن نفقته اي الاب والسيدة آصاف\nليست مسؤولة عن نفقة اولادها بالمعنى المذكور بل المسؤول عن نفقتهم هو\nزوجها والدهم الاستاذ آصاف الذي يعمل وهو قادر على الكسب ولم يثبت عكس\nذلك, وبالتالي لا يحق للسيدة آصاف ان تستفيد من التعويض العائلي\nوحيث ان المميز يضيف ان القانون لا يمنح الوالدة المضمونة التعويضات\nالعائلية الا في حالات استثنائية معينة: كأن تكون الوالدة ارملة او\nمطلقة او هاجرة ان تكون تقوم باعالة اولادها لان زوجها انقطع عن العمل\nلبلوغه الستين مع ثبوت ان الاولاد يعيشون معها على نفقتها او لاصابة\nالاب بعاهة جسدية او عقلية ثابتة, او لوجود الاب في السجن تنفيذا لعقوبة\nمانعة من الحرية, وقد خالف القرار المميز القانون واخطأ في تطبيقه\nوتفسيره لانه افاد المميزة من التعويضات العائلية خارج نطاق الاستثناءات\nالمذكورة\nوحيث ان المميز يشير الى اجتهادات وآراء فقهية تأييدا لطعنه بالقرار\nالمميز والى ان قانون الضمان اللبناني لم يخالف اتفاقية حقوق الطفل بل\nان المادة 36 من هذه الاتفاقية تشدد على احترام القوانين الوطنية\nوحيث ان المميز ضدها تدلي بان القرار المميز لم يخالف القانون ولن يخطىء\nفي تطبيقه وفي تفسيره بل ان تفسير المميز للمادتين 14 و46 ضمان هو\nالمغاير للحقيقة لانه يريد تطبيق القانون المذهبي لكل من المضمونين بحسب\nانتمائه الطائفي, اذ هو يعتمد مفهوم النفقة لدى الطوائف في حين ان\nالمقصود بالضمان هو ضمان التقديمات والتعويضات لكل مشترك لقاء تأدية بدل\nاشتراكه كما هو الحال بالنسبة لشركات التأمين, والمقصود بالنفقة في\nاحكام قانون الضمان هو الاعالة التي تقع على الاب او على الام العاملة\nاو على الاثنين معا, اما التعويضات والتقديمات فهي حق للاولاد يتوجب على\nصندوق الضمان بواسطة الاب عند انتساب الزوجين الى الصندوق وبواسطة اي\nمنهما عند انتسابه هو فقط\nوحيث ان المميز عليها تدلي بان القول بان نفقة الاولاد هي على عاتق\nالزوج وحده يتنافى واحكام الاتفاقية حول حقوق الطفل التي صادق عليها\nلبنان بالقانون 20 تاريخ 1991/11/20 والتي اصبحت جزءا من التشريع\nالداخلي بموجب المادة الثانية من قانون اصول المحاكمات المدنية, كما ان\nتفسير صندوق الضمان الاجتماعي لاحكام قانون الضمان يتناقض مع اتفاقية\nالعمل الدولية رقم 111 تاريخ 1958/06/25 التي صادق عليها لبنان ايضا\nبالمرسوم الاشتراعي رقم 70 تاريخ 1977/06/25 التي تحظر التفريق والتفصيل\nالذي يقوم على اساس العرق واللون او الجنس او الدين كما ان تفسير صندوق\nالضمان هذا يخالف العهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية\nوالثقافية النافذ منذ 1976/11/03 والذي انضم اليه لبنان ايضا والذي ينص\nعلى ضمان مساواة الذكور والاناث في حق التمتع بجميع الحقوق الاقتصادية\nوالاجتماعية والثقافية المنصوص عليها في هذا العهد, وقد ارفقت المميز\nضدها بلائحتها الجوابية الاولى نسخة عن اجتهاد لمحكمة التمييز الغرفة\nالثامنة في قضية مماثلة ونسخ المعاهدات المشار اليها, كما اكدت المميز\nضدها انه لا يجوز تجزئة مبدأ افادة اولاد المضمونة القاصرين المقرر في\nالعديد من القرارات الصادرة عن المحاكم اللبنانية سابقا التي اصبحت\nمبرمة, بين مضمون وآخر يتمتع بنفس الوضع والشروط وفقا للفقرة 3 من\nالمادة 556 م.م وان للمميز ضدها حقا مكتسبا بالتقديمات المرضية العائلية\nالتي كانت تستفيد منها منذ عام 1983 حتى 1986 تاريخ انتساب المجلس\nالوطني للبحوث الى الصندوق الوطني للضمان الاجتماعي\nوحيث انه بعد استعراض ادلاءات الفريقين بشأن النقاط\nموضوع النزاع, يقتضي استعراض النصوص القانونية اللبنانية المنطبقة على\nهذا النزاع في مرحلة اولى, ومدى توافقها او تعارضها مع المعاهدات\nالدولية في مرحلة ثانية\nوحيث ان المادة 14 من قانون الضمان الاجتماعي نصت في فقرتها الثانية على\nانه: \"يعتبر من افراد عائلة المضمون الاشخاص المذكورين في ما يلي الذين\nيعيشون تحت سقف واحد وعلى نفقته... اولاد المضمون الشرعيون\nوالمتبنون...\" ونصت المادة 46 من قانون الضمان نفسه في فقرتها الثانية\nعلى ان: \"تتوجب التعويضات العائلية: أ- عن كل ولد معال كما هو محدد في\nالبند ج فقرة د من المادة 14 ... \"ونصت المادة 47 من القانون المذكور\nعلى ان: \"لا يعطى الولد الحق باكثر من تعويض عائلي واحد وفقا للمادة\nالسابقة واذا توافرت في عدة اشخاص ازاء ولد واحد الشروط المطلوبة وفقا\nلاحكام المادة السابقة, فان التعويضات العائلية تدفع: أ- للوالد اذا\nتوافرت في الوالد والوالدة الشروط المذكورة آنفا الا اذا كانت حضانة\nالاولاد في عهدة الوالدة وحدها...\"\nوحيث ان الاتفاقية الدولية حول حقوق الطفل وهي الاتفاقية التي انضم\nاليها لبنان بموجب القانون رقم 20 تاريخ 1991/11/20 قد نصت في مادتها\nالثانية على ان تحترم الدول الاطراف الحقوق الموضحة فيها وتضمنها لكل\nطفل يخضع لولايتها دون اي نوع من انواع التمييز بغض النظر عن عنصر الطفل\nاو والديه او الوصي القانوني عليه او لونهم او دينهم او جنسهم او لغتهم\nاو رأيهم السياسي او اصلهم القومي او العرقي او الاجتماعي او ثروتهم او\nعجزهم او مولدهم او اي وضع آخر, كما نصت المادة 26 منها على ان تعترف\nالدول الاطراف لكل طفل بالحق في الانتفاع من الضمان الاجتماعي بما في\nذلك التأمين الاجتماعي وتتخذ التدابير اللازمة لتحقيق العمل الكامل لهذا\nالحق وفقا لقانونها الوطني\nوحيث ان اتفاقية العمل الدولية التي صادق عليها لبنان بموجب المرسوم\nالاشتراعي رقم 70 تاريخ 1977/06/25 حظرت بدورها في مادتها الاولى\nالتمييز والتفريق والتفضيل على اساس العرق او اللون او الجنس او الدين\nواوجبت في مادتها الثانية على كل دولة عضو وضع سياسة تهدف الى تحقيق\nالمساواة في المعاملة على صعيد الاستخدام والمهنة بغية القضاء على اي\nتمييز في هذا المجال, كما ان المادة الثالثة تضمنت تعهد الدولة العضو\nبالغاء اية احكام تشريعية وتعديل اية احكام او اعراف ادارية لا تتفق مع\nهذه السياسة\nوحيث ان العهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية والثقافية\nالذي انضم اليه لبنان والنافذ منذ 1976/11/03 قد نص في مادته الثالثة\nعلى تعهد الدولة الاطراف بضمان مساواة الذكور والاناث في حق التمتع\nبجميع الحقوق الاقتصادية والاجتماعية والثقافية المنصوص عليها فيه\nوحيث من مقارنة النصوص المختلفة الواردة في الاتفاقات الدولية التي انضم\nاليها لبنان مع النصوص الواردة في قانون الضمان الاجتماعي تبين من جهة\nاولى ان الاحكام الواردة في الاتفاقيات الدولية والتي تتقدم على النصوص\nالداخلية لم تتضمن ما يتعارض مع هذه النصوص الاخيرة في شأن المسألة\nالمبحوث فيها اذ لم يرد في الاولى اي نص يعالج المسألة الاولى على نحو\nيفرض الالتزام بها خلافا لما نظمته النصوص الداخلية في شأنها كما انه\nيتبين من ناحية ثانية ان ايا من الفئتين من النصوص لم يتول بالتحديد\nمعالجة مسألة تبيان المقصود بموجب الاعمال والاتفاق الذي يرتبط به الحق\nفي الحصول على تقديمات الصندوق الوطني للضمان الاجتماعيوحيث لا مندوحة في هدي ما تقدم من اعطاء المفهوم\nالواجب اعتماده لما وصفته الاحكام الواردة في قانون الضمان الاجتماعي\nوالتي لا تعارضها اي احكام في الاتفاقات الدولية كما سبقت الاشارة لجهة\nموجب النفقة الذي يتعين ان يقع على عاتق المضمون تجاه الاولاد كي يستفيد\nمما يستحق عنهم من تقديمات\nوحيث اذا كانت احكام النفقة والاعالة قد نظمت في القوانين والاحكام\nالعائدة لكل من الطوائف اللبنانية وهي تختلف في كثير من تفاصيلها\nوظروفها وشروطها بين طائفة واخرى فان ما ورد في شأنها في قانون الضمان\nالاجتماعي لا يفيد اطلاقا ارادة المشترع في الاحالة في هذا الشأن الى\nالاحكام والقوانين الخاصة بكل طائفة بل ان استعماله للتعابير العامة\nوالمتنوعة بين مادة اخرى اذ اورد في المادة 14 كلمة \"النفقة\" وفي المادة\n46 عبارة \"الولد المعال\" وفي المادة 47 عبارة \"حضانة الاولاد\" يدل\nببساطة على ان ما يقصد بهذه التعابير هو قيام احد الوالدين على الاولاد\nدون بيان حدود هذا الانفاق وشروطه والاوضاع القانونية التي قد يستند\nاليها\nوحيث ان ظروف الانفاق على الاولاد ومدى هذا الانفاق ومفهومه لا يقع في\nظل الاوضاع الاجتماعية والاقتصادية والمعيشية المختلفة والمتحركة تحت\nضابط موضوعي يمكن اتخاذه معيارا للتمييز بين موجب يقع على احد الوالدين\nاو الاخر اذا كان لكليهما دخل معين\nوحيث ان المادة 47 من قانون الضمان الاجتماعي اوضحت مبدأ عدم جواز\nالحصول على اكثر من تعويض واحد في حال توافر شروط استحقاق التعويض لدى\nكل من الوالدين\nوحيث انه في ضوء ما تقدم وفي ضوء وجوب القول بمبدأ المساواة في الحقوق\nوالواجبات اضحى التفسير المنطقي لاحكام قانون الضمان الاجتماعي هو وجوب\nاستفادة الوالدة المنتسبة الى صندوق الضمان الاجتماعي من التقديمات التي\nتستحق عن اولادها طالما لم يتبين عدم انفاقها على هؤلاء الاولاد بالمعنى\nالمبسوط اعلاه لهذا الانفاق وطالما كان الوالد لا يستفيد من هذه\nالتقديمات"
}