{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66254",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "2000",
    "session_date": "27/10/2000",
    "chief": "منير حنين",
    "members": "/المعلم//فرحات//شمس الدين//ابو علوان//معماري//عدره//الرياشي/"
  },
  "ruling_text": "*  مفعول وضع يد  الهيئة العامة لمحكمة التمييز على الشق المتعلق بالاساس دون المتعلق  بالشكل  *\nحيث ان الغرفة السابعة لمحكمة التمييز, قبل احالة الدعوى\nالحاضرة الى الهيئة العامة, قضت بقرارها رقم 90/2000 الصادر بتاريخ\n2000/04/18 بقبول استدعاء النقض المقدم من المستدعي, المدعى عليه الوزير\nالسابق فؤاد السنيورة في الشكل لوروده ضمن المهلة القانونية ولاستيفاء\nشروطه الشكلية الاخرى, لعدم وجوب توافر الشرط الشكلي الخاص المنصوص عليه\nفي المادة 123 معطوفة على المادة 117 من التنظيم القضائي لعام 1961\nالمتعلق بالاختلاف بين قضاة الدرجتين كون المراجعة تتناول مسألة\nالصلاحية التي لا تخضع للشرط الشكلي الخاص المومى اليه\nوحيث ان ما قضى به القرار الصادر عن الغرفة السابعة لمحكمة التمييز لهذه\nالجهة يتمتع بقوة القضية المقضية المقيدة للهيئة العامة لمحكمة التمييز\nبالنسبة لهذا الشق من المراجعة, فلا يجوز لها بعد ذلك التطرق مجددا الى\nالنقاط المعروضة والاسباب والمطالب المدلى بها والمتناولة لمسألة قبول\nاستدعاء النقض في الشكل\nوحيث ان الهيئة العامة لمحكمة التمييز تكون والحالة ما ذكر واضعة يدها\nعلى المراجعة الحاضرة في شقها المتعلق في الاسباب والمطالب التمييزية\nالمتناولة لاساس الموضوع دون تلك المتعلقة بالشكل, واعتبار الشق من قرار\nالغرفة السابعة لمحكمة التمييز رقم 90/2000 الصادر بتاريخ 2000/04/18\nوالقاضي بقبول المراجعة في الشكل جزءا من القرار الحاضر\n*  شروط اختصاص كل  من القضاء العدلي والمجلس الاعلى لمحاكمة الوزراء فيما يختص بعملهم  الوظيفي وتفسير القوانين  *\nحيث انه يتضح من حيثيات القرار المطعون فيه,\nان النيابة العامة ادعت على المدعى عليه الوزير السابق فؤاد السنيورة\nبالجرم المنصوص عليه في المادة 363 من قانون العقوبات ناسبة اليه انه\nخلال تمرسه بمهامه كوزير دولة للشؤون المالية, اقدم على هدر الاموال\nالعامة بتوقيعه اتفاقية تسوية مع الحكومة الايطالية بشأن انشاء معمل\nللنفايات, الزم بموجبها الدولة اللبنانية بدفع مبالغ مالية دون الزام\nالجانب الايطالي بما يقابلها, كما عمد الى وضع هذه الاتفاقية موضع\nالتنفيذ قبل الاستحصال على الموافقة المسبقة وفقا لما يقتضيه القانون,\nوان المدعى عليه فؤاد السنيورة تقدم من قاضي التحقيق الاول في جبل لبنان\nبدفع شكلي يتناول عدم صلاحية القضاء العادي للنظر بادعاء النيابة العامة\nلان الصلاحية تعود بهذا الشأن بصورة حصرية الى المجلس الاعلى لمحاكمة\nالرؤساء والوزراء بناء على ملاحقة من مجلس النواب دون سواه\nوحيث ان القرار المطعون فيه قضى بحفظ صلاحية القضاء العدلي للنظر بادعاء\nالنيابة العامة بحق الوزير السابق فؤاد السنيورة معتبرا ان ما تنص عليه\nالمادة 70 من الدستور اللبناني لجهة حق مجلس النواب باتهام رئيس مجلس\nالوزراء والوزراء بشأن الاخلال بالواجبات المترتبة عليهم يقصد به جميع\nالجرائم الواقعة على الادارة العامة والمنصوص عليها في المواد 351 الى\n378 من قانون العقوبات, وان الصلاحية المقررة بهذا الصدد للمجلس النيابي\nهي صلاحية جوازية غير حاجبة للصلاحية العادية الشاملة للقضاء العدلي\nالذي يبقى ايضا صالحا لملاحقة ومحاكمة رئيس الوزراء والوزراء بجرائم\nالاخلال بواجبات الوظيفة في مفهومها المبين اعلاه في حال لم يستعمل مجلس\nالنواب صلاحيته بملاحقتهم بالافضلية قبل تحرك الدعوى العامة ضدهم وذلك\nخلافا لما تنص عليه المادة 60 من الدستور التي تفيد عن صلاحية حصرية\nلمجلس النواب نافية لسواها ولكن فقط بالنسبة لاتهام رئيس الجمهورية\nواحالته امام المجلس الاعلى, فيكون الدستور قد خص بذلك رئيس الجمهورية\nبضمانات اجرائية لم يوفرها بهذا الشكل الكامل للوزراء, وقد ايد القرار\nتوجهه هذا مستأنسا باحكام الفقرتين الاولى والثانية من المادة 12 من\nالدستور الفرنسي للجمهورية الثالثة لعام 1875 باعتباره ان احكام الدستور\nاللبناني مستوحاة منه, ومضيفا ان الابقاء على ولاية القضاء العدلي\nلملاحقة ومحاكمة الوزراء لا يتعارض مع مبدأ فصل السلطات اذ لا يفضي الى\nطغيان السلطة القضائية على السلطة التنفيذية باعتبار ان اختصاص المحاكم\nالجزائية يقتصر على التحقق من توافر العناصر الجرمية في اعمال الوزير\nولا يمتد الى تقدير استنسابية هذه الاعمال\nوحيث ان المستدعي يأخذ على القرار المطعون فيه مخالفته للقانون ولقواعد\nالتفسير استنادا الى ما يلي:\n1- مخالفته قاعدة التفسير التي تفرض استعراض جميع النصوص القانونية\nالمتناولة للموضوع اذ عمد الى تفسير المادة 70 من الدستور بمعزل عما جاء\nفي المادتين 71 و80 منه والمادة 42 من القانون رقم 13/1990\n2- مخالفته التفسير الصحيح للمادة 70 من الدستور التي تولي مجلس النواب\nصلاحية حصرية مانعة لاي صلاحية اخرى لاتهام رئيس مجلس الوزراء والوزراء\n3- مخالفته قاعدة التفسير التي توجب تفسير المواد 70 و71 و80 من الدستور\nبوجهة تؤكد الحصانة المقررة في التشريع اللبناني لمن يتولى الاعمال\nالادارية والعامة\n4- مخالفته قواعد التفسير لمقارنته احكام الدستور اللبناني مع احكام\nالدستور الفرنسي بالرغم من ان المواد 70 و71 و72 من الدستور اللبناني\nلعام 1926 هي مستوحاة من الدستور البلجيكي وليس من الدستور الفرنسي\n5- مخالفته لمبدأ فصل السلطات باقراره لصلاحية مزدوجة تتناول ذات\nالموضوع, وذلك بالنسبة للقضاء العدلي والمجلس الاعلى\nوحيث انه اذا كان تفسير احكام الدستور يعود للسلطة التشريعية بما يصدر\nعنها من قوانين تفسيرية له, الا انه في غياب القانون التفسيري لهذه\nالاحكام وتأسيسا على القاعدة القائلة بان قاضي الاصل هو قاضي الفرع,\nفانه ليس ما يمنع القاضي الجزائي الناظر في الدعوى من تفسير الاحكام\nالدستورية اذ وجد ضرورة لذلك للبت بالدفع المدلى به امامه ويبقى تفسيره\nلها مقتصرا على الدعوى المعروضة عليه ولا يرقى الى مرتبة القاعدة العامة\nكما هي الحال في القانون التفسيري الصادر عن المجلس النيابي فلا يشكل\nذلك مسألة معترضة خلافا لما تدلي به الجهة المستدعية\nوحيث ان المادة 70 من الدستور تنص على انه لمجلس النواب ان يتهم رئيس\nمجلس الوزراء والوزراء عند ارتكابهم الخيانة العظمى او اخلالهم\nبالواجبات المترتبة عليهم (...) فيما تنص المادة 71 منه على محاكمة\nهؤلاء امام المجلس الاعلى\nوحيث ان\nالمادة 42 من القانون رقم 13 تاريخ 1990/08/18 تنص على انه باستثناء خرق\nالدستور والخيانة العظمى والاخلال بالموجبات المترتبة على رئيس الحكومة\nوالوزير يكون المجلس الاعلى مقيدا بالقانون في وصف الجنايات والجنح وفي\nالعقوبات الممكن فرضها ويحق له تعديل الوصف القانوني الوارد في قرار\nالاتهام\nوحيث انه ولئن كان القانون رقم 13 تاريخ 1990/08/18 هو ادنى مرتبة من نص\nالمادة 70 من الدستور الا انه ليس ما يمنع تفسير احكام هذه المادة\nالدستورية على ضوء احكام القانون المذكور لا سيما وانه وضع تطبيقا لمواد\nالدستور المتعلقة باتهام الرؤساء والوزراء ومحاكمتهم امام المجلس الاعلى\nوبالتالي فهو يعبر عن مقصد المشترع بما عناه بنص المادة 70 من الدستور,\nفضلا عن توافق ذلك مع القاعدة التفسيرية التي توجب تفسير الاحكام\nالقانونية بما يوفر الانسجام بينها ويحول دون تعارضها\nوحيث انه يفهم من المقاربة بين احكام المادة 70 من الدستور والمادة 42\nمن القانون رقم 13 تاريخ 1990/08/18 ان للمجلس النيابي حق اتهام الوزير\nبما يمكن ان يرتكبه من افعال لها الصفة الجزائية بمفهوم قانون العقوبات\nوللمجلس الاعلى حق محاكمته بموجب هذه الافعال على ان يتقيد بهذا الصدد\nبالوصف القانوني المعتمد وبالعقوبة المقررة لهذه الافعال وفقا لما هو\nمنصوص عليه في القانون فلا يكون هذا الامر مقتصرا فقط على القضاء\nالجزائي العادي\nولكن, حيث ان تفسير المادة 70 من الدستور على انها تولي المجلس النيابي\nصلاحية بملاحقة الوزراء تبعا لما يرتكبونه من جرائم جزائية لا يعني\nايلاءه صلاحية شاملة لملاحقة جميع انواع هذه الجرائم المرتكبة من\nالوزراء اذ ان فئة منها تبقى خاضعة لصلاحية القضاء الجزائي العادي تبعا\nللتفسير المعطى اعلاه لنص المادة 70 من الدستور على ضوء المادة 42 من\nالقانون رقم 13 تاريخ 1990/08/18\nوبالفعل حيث ان المادة 60 من الدستور بعد ان حصرت تبعة رئيس الجمهورية\nفي حال قيامه بوظيفته بحالتي خرق الدستور والخيانة العظمى, عادت ونصت\nصراحة انه فيما يختص بالجرائم العادية المرتكبة منه فهي تبقى خاضعة\nللقوانين العامة, الا انه لا يمكن اتهامه بسببها ولا بسبب جريمتي خرق\nالدستور والخيانة العظمى الا من قبل المجلس النيابي في حين انه بالمقابل\nفان المادة 70 من الدستور نصت بالنسبة لرئيس مجلس الوزراء والوزراء على\nان تبعتهم تقتصر على حالة الخيانة العظمى وحالة اخلالهم بالواجبات\nالمترتبة عليهم واتهامهم بسبب ذلك تعود الصلاحية بشأنه للمجلس النيابي,\nمما يفيد بأن المادة 70 المذكورة لم تتضمن أي اشارة الى المرجع الصالح\nلملاحقة رئيس مجلس الوزراء والوزراء فيما خص الجرائم العادية المرتكبة\nمنهم كما فعلته صراحة المادة 60 من الدستور بالنسبة لرئيس الجمهورية\nوحيث ان هذه الفوارق بين المادتين 60 و70 من الدستور تجد تفسيرها في ان\nالمادة 60 ارادت بالنسبة للجرائم العادية المرتكبة من رئيس الجمهورية\nالخروج عن القاعدة العامة التي تولي القضاء الجزائي العادي صلاحية للنظر\nبشأنها, وملاحقتها فكان لا بد لذلك تكريسا لهذا الاستثناء من تضمين\nالمادة 60 من الدستور نصا صريحا بهذا الصدد. اما فيما خص ملاحقة رئيس\nمجلس الوزراء والوزراء بالنسبة للجرائم العادية المرتكبة منهم, فأن\nالمادة 70 من الدستور لم تشأ اخراجها من نطاق القاعدة العامة التي تولي\nالقضاء الجزائي العادي صلاحية بشأنها, فلم يكن هنالك من حاجة لتضمين نص\nالمادة 70 من الدستور نصا صريحا مخالفا للقاعدة العامة المذكورة خلافا\nلما ذهبت اليه المادة 60 من الدستور بالنسبة لرئيس الجمهورية بمعنى ان\nالمادة 70 من الدستور ساوت بين رئيس مجلس الوزراء والوزراء فيما خص\nالخيانة العظمى والاخلال بالواجبات المترتبة عليهم وبين رئيس الجمهورية\nلجهة تولية الصلاحية بشأن الملاحقة والمحاكمة للمجلس النيابي وللمجلس\nالاعلى لمحاكمة الرؤساء والوزراء, اما فيما خص الجرائم العادية المرتكبة\nمن رئيس الوزراء والوزراء فابقت المادة 70 على صلاحية القضاء العادي\nخلافا لما هي الحال بالنسبة للجرائم العادية المرتكبة من رئيس الجمهوريةوحيث انه يبنى\nعلى ذلك ان المادة 70 من الدستور, فرقت في مضمونها بين فئتين من الافعال\nبالنسبة لرئيس مجلس الوزراء والوزراء فئة تتأتى عن اخلالهم بالواجبات\nالمترتبة عليهم يعود شأنها للمجلس النيابي وللمجلس الاعلا, وفئة تؤلف\nجرائم عادية تبقى الملاحقة والمحاكمة بصددها من صلاحية القضاء الجزائي\nالعادي, علما ان صلاحية المرجعين هي حصرية وخاصة بكل منهما حاجبة\nلصلاحية اي مرجع آخر ومقيدة فقط بطبيعة الفعل المرتكب ومدى تحقق صفته\nكفعل مخل بالموجبات المترتبة على رئيس مجلس الوزراء والوزراء او صفته\nكجريمة عادية, الامر الذي يحول دون امكانية القول خلافا لما ذهب اليه\nالقرار المطعون فيه عن توافر صلاحية مزدوجة بهذا الصدد للمجلس النيابي\nوللقضاء الجزائي العادي بالنسبة لنفس الفعل\nوحيث انه تبعا لهذا التفسير يقتضي وضع معيار موضوعي يحدد الفاصل الذي\nيفرق بين افعال يرتكبها الوزير ومؤلفة لاخلال بالموجبات المترتبة عليه,\nوافعال يرتكبها مؤلفة لجرائم عادية\nوحيث ان الافعال المرتكبة من الوزير التي تشكل الاخلال بالواجبات\nالمترتبة عليه والمعنية في المادة 70 من الدستور والخاضعة لاجراءات\nالملاحقة من قبل المجلس النيابي وللمحاكمة امام المجلس الاعلى تستمد\nمفهومها من الطبيعة السياسية لعمل الوزير وجوهر مهامه الوزارية كما هي\nمقررة في القوانين والقواعد المرعية\nفمن هذا المنطلق يفهم بالافعال المؤلفة للواجبات المترتبة على الوزير\nموضوع المادة 70 من الدستور, الواجبات الداخلة ضمن صلاحيته المتصلة\nبصورة مباشرة بممارسة مهامه القانونية الوزارية, فلا يدخل في هذا\nالمفهوم وتبقى خاضعة لصلاحية القضاء الجزائي العادي دون مجلس النواب\nباعتبارها جرائم عادية الافعال الجرمية المرتكبة من الوزير في \"معرض \"\nممارسته لمهامه, او تلك المرتكبة منه في حياته الخاصة, كما لا يدخل في\nهذا المفهوم ايضا الافعال المرتكبة منه ذات الصفة الجرمية الفاضحة التي\nتؤلف تحويلا للسلطة عن طريق احلال المصلحة الخاصة مكان المصلحة العامة\nمما يمنع بسبب طابعها هذا دون امكانية وصفها بالافعال المتصلة بصورة\nمباشرة بعمل الوزير ومهامه\nوحيث انه على ضوء هذه النتيجة يصبح نافلا بالنسبة للدعوى الحاضرة ودون\nاي اثر على الحل الذي يمكن ان يقرر لها الجدل المثار حول ما اذا كانت\nعبارة \"لمجلس النواب\" الواردة في مستهل المادة 70 من الدستور توجب لزوما\nعلى المجلس النيابي اتهام الوزير ام ان هذا الامر يبقى جوازيا\nواستنسابيا له, لانه في الحالتين تكون صلاحيته بالملاحقة محصورة بالنسبة\nللوزير اما في حالة الخيانة العظمى واما في حالة اخلال الوزير بالواجبات\nالمترتبة عليه وفقا لمعيارها ومفهومها المحددين اعلاه ولا يتعدى ذلك في\nجميع الاحوال الجرائم الاخرى الخارجة عن هذا المفهوم والمعيار والمومى\nاليهما فيما سبق\nوحيث ان القرار المطعون فيه ذهب في تفسيره للمادتين 60 و70 من الدستور\nخلافا لما هو مبين اعلاه من قواعد معتبرا ان صلاحية المجلس النيابي\nباتهام الوزير هي صلاحية جوازية غير نافية لصلاحية القضاء الجزائي\nالعادي منطلقا في تعليله من معيار شكلي يرتكز فقط لتحديد الصلاحية على\nامكانية انطباق افعال الوزير على احكام المواد 351 الى 378 من قانون\nالعقوبات وعلى مقاربة بين احكام الدستور اللبناني واحكام الدستور\nالفرنسي للجمهورية الثالثة, ليخلص الى حفظ صلاحية القضاء الجزائي العادي\nللنظر في الدعوى الحاضرة الموجهة ضد المدعى عليه الوزير السابق فؤاد\nالسنيورة دون ان يبحث فيما اذا كانت الافعال المنسوبة اليه تؤلف اخلالا\nبالواجبات المترتبة عليه بمفهومها المحدد في ما سبق مرتبة لصلاحية\nالمجلس النيابي, ام انها افعالا مؤلفة لجرائم عادية تستتبع صلاحية\nالقضاء الجزائي العادي\nوحيث ان القرار المطعون فيه بما اعتمده من تعليل ونتيجة انتهى اليها\nفيما خص المدعى عليه الوزير السابق فؤاد السنيورة وفقا لما هو مبين\nاعلاه يكون وفقا للاسباب السابق بيانها قد خالف القانون وقواعد التفسير\nالواجب اعتمادها مما يجعل السبب التمييزي المدلى به مقبولا والقرار\nموضوع الطعن مستوجبا النقض والابطال لهذه الجهة\n*  مدى اعتبار الوضع  بنظرية العمل الحكومي امام القضاء الجزائي دفعا شكليا بعدم الاختصاص  *\nحيث انه يتضح من القرار المطعون فيه رده للدفع المدلى به من المدعى عليه\nفؤاد السنيورة والمتعلق بعدم صلاحية القضاء العدلي المدني والجزائي\nللنظر بالدعوى المساقة ضده كون افعاله تدخل في مفهوم العمل الحكومي وقد\nعلل القرار ما انتهى اليه لهذه الجهة بان نظرية الاعمال الحكومية معمول\nبها امام القضاء الاداري ولا تصلح لتؤلف دفعا شكليا هادفا الى اسقاط\nالدعوى العامة\nوحيث ان المستدعي يأخذ على القرار المطعون فيه لهذه الجهة خلوصه الى هذه\nالنتيجة مدليا بان لا شيء يحول دون الدفع امام القضاء الجزائي بنظرية\nالعمل الحكومي, وان الافعال المنسوبة اليه تدخل في مفهوم هذا العمل\nوبالتالي فانها لا تخضع لاي رقابة قضائية مما يجعل الدعوى الحاضرة خارجة\nعن صلاحية قاضي التحقيق ويكون القرار المخالف لهذا الامر قد اخطأ في\nتطبيق القانون\nوحيث انه اذا كانت نظرية العمل الحكومي تصح كدفع بعدم اختصاص القضاء\nالاداري للنظر بموضوع المراجعة المعروضة عليه الا ان ذلك لا يعتبر دفعا\nشكليا يمكن الادلاء به امام قاضي التحقيق وفقا لمفهوم المادة 74 من\nقانون اصول المحاكمات الجزائية, لان الدفع بعدم الصلاحية المعني بهذه\nالمادة يجب ان يؤخذ بمفهومه الضيق والصحيح والمقصود به عدم الصلاحية\nالنوعية او الشخصية او المكانية, فالدفع بنظرية العمل الحكومي لا يدخل\nفي اي من هذه الفئات الثلاث اذ ان هذه النظرية تتناول مدى صلاحية القضاء\nالاداري لمراقبة الاعمال المتسمة بهذه الصفة في حين ان صلاحية القضاء\nالجزائي المعنية بالمادة 74 من قانون اصول المحاكمات الجزائية مستمدة من\nكون الافعال المدعى بها هي مؤلفة لجرائم تنص عليها القوانين الجزائية\nفالادلاء بنظرية الاعمال الحكومية هو غير صحيح لنزع الصفة الجرمية عن\nهذه الافعال فيكفي لملاحقة مرتكبها امام القضاء الجزائي ان تكون قد\nتوافرت بفعله العناصر القانونية التي يترتب عليها قيام الصفة الجرمية\nلهذا الفعل الامر الذي يبرر صلاحية القضاء الجزائي للنظر في الدعوى\nالمقدمة بصدده\nوحيث ان ما يدلي به المستدعي من دفع مبني على نظرية الاعمال الحكومية لا\nيكون مؤلفا والحالة ما ذكر للدفع المنصوص عليه في المادة 74 من قانون\nاصول المحاكمات الجزائية\nوحيث ان القرار المطعون فيه برده لهذا الدفع باعتباره لا يؤلف دفعا\nشكليا بمفهوم المادة 74 من قانون اصول المحاكمات الجزائية يكون قد اصاب\nبما قرره فلم يخالف القانون فيقتضي ابرامه لهذه الجهة ورد السبب\nالتمييزي المخالف\n*  مفهوم الفعل غير  الجرمي بنظر القانون الجزائي  *\nحيث انه يتضح من القرار المطعون فيه رده\nللدفع المدلى به من المستدعي والمتعلق بكون الافعال المنسوبة اليه لا\nتستوجب عقابا, معللا ذلك بان الافعال التي لا تستوجب عقابا في مفهوم\nالمادة 74 من قانون اصول المحاكمات الجزائية يقصد بها الحالات التي\nتتوافر فيها الحالة الجرمية الا ان القانون يمنع معاقبة الفاعل عليها\nاما لاسباب خاصة به او لظروف القضية ومعطياتها كحالتي الضرورة والجنون\nفي حين ان ما يدلي به المدعى عليه فؤاد السنيورة حول وقائع التفاوض مع\nالجانب الايطالي والمراحل التي مر فيها لا يدخل في مفهوم هذا الدفع انما\nيتعلق بالاساس اي بالعناصر المكونة للجريمة المنسوبة اليه وهي من\nالمسائل التي تستدعي السير بالتحقيقات حتى استنفاد الاجراءات\nوحيث ان المستدعي يأخذ على القرار المطعون فيه لهذه الجهة الخطأ في\nتفسير وتطبيق المادة 74 من قانون اصول المحاكمات الجزائية لان عبارة\nالفعل الذي يستوجب عقابا الواردة فيها يقصد بها عدم توافر عناصر الجرم\nوليس حالات الاعفاء من العقاب\nوحيث ان الفعل الذي لا يستوجب عقابا والمؤلف للدفع الشكلي المنصوص عليه\nفي المادة 74 من قانون اصول المحاكمات الجزائية هو الفعل الذي لا تعتبره\nالقوانين الجزائية جريمة معاقب عليها, كون الغاية التي توختها المادة 74\nمن هذا الدفع هي تجنيب قاضي التحقيق متابعة الاجراءات المعقدة التي\nتستدعيها عمليات التحقيق دون جدوى بالرغم من ان الفعل المدعى بموجبه لا\nيؤلف بصورة موضوعية جرما جزائيا منصوصا عليه في القانون وكذلك تجنيب\nالمدعى عليه الاضرار المادية والمعنوية التي تتاتى عن التحقيق بالرغم من\nان الفعل المنسوب اليه غير قابل للتجريم والعقاب لانتفاء النص الجزائي\nبشأنه, ومثل هذه الغاية لا تكون متحققة الا بتفسير الفعل غير المستوجب\nعقابا المعني بالمادة 74 المذكورة وفقا لمعيار موضوعي متمثل بالعنصر\nالقانوني القائم على مبدأ شرعية الجرائم والعقوبات, كون هذا العنصر لا\nيتعدى كونه مجرد تكييف قانوني ونتيجة علاقة مباشرة ومقاربة موضوعية بين\nالفعل والقواعد القانونية اذ ان عدم توافر الركن القانوني يوفر على قاضي\nالتحقيق متابعة السير به للبحث في مدى توافر الركن المادي والركن\nالمعنوي له كما يوفر على المدعى عليه مناقشة مسألة امكانية نسبة الجرم\nاليه\nوحيث ان ما يدلي به المستدعي من دفع بهذا الشأن مبني على الظروف التي تم\nفيها التفاوض مع الجانب الايطالي والموافقة على الاتفاقية وتنفيذها قد\nتم بعلم من مجلس الوزراء وتنفيذا لقراراته ولاحكام القانون وانه لا\nتتوافر فيه عناصر جرم المادة 363 عقوبات, لا يؤلف الدفع الشكلي المقصود\nفي المادة 74 من قانون اصول المحاكمات الجزائية والمتعلق بالفعل الذي لا\nيستوجب عقابا لان ذلك لا يتناول الركن القانوني للافعال المدعى بها\nوالمسندة الى المادة 363 من قانون العقوبات, انما يتناول مسألة تحديد\nمدى توافر العناصر المادية والمعنوية للجرم في الافعال المنسوبة اليه\nوهذه العناصر تؤلف دفاعا في الاساس لا يدخل في مفهوم الدفوع الشكلية\nالمنصوص عليها في المادة 74 من قانون اصول المحاكمات الجزائية, فلا\nيستدعي وقف التحقيق\nوحيث ان القرار المطعون فيه اذ خلص في فقرته الحكمية الى رد الدفع\nالمدلى به من المدعى عليه فؤاد السنيورة لهذه الجهة, يكون قد اصاب\nبالنتيجة التي انتهى اليها الا انه اخطأ بالعلل التي اعتمدها لذلك ولا\nشيء يحول دون ابرامه لجهة النتيجة مع احلال العلل المبينة اعلاه مكان\nالعلل التي استند اليها القرار المذكور"
}