{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55797",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "2000",
    "session_date": "25/04/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اصول تحديد محل اقامة المدعى عليه وبالتالي الاختصاص المكاني للمحكمة  *\nحيث ان المميز يدلي تحت هذا السبب بان محل الاقامة لا يكون خارج محل\nالاقامة الدائمة والطبيعية وبالتالي موجودة لدى ولده في الساحل لمراجعة\nطبيب او هربا من فترة برد قارصة في الجبل لا تبدل هذا المحل وقد وقع\nالقرار المميز بخطأين:\n1- ان التبليغ الذي تم لابن المميز قد شرح عليه المباشر ان الابن يقيم\nمع والده وهذا غير صحيح وعدم صحته ثابت بالمستندات الخطية المبرزة التي\nتفيد بان المسكن الذي يقيم به ابن المميز مؤجر من قبله وليس من قبل\nالمميز وهو متزوج وله زوجة واولاد يقيمون فيه وقد عاد الابن واشترى\nالمسكن المذكور فكيف يمكن ان يكون ابن المميز مقيما معه وكل ما في الامر\nان المميز كان يضطر بداعي العلاج للتواجد احيانا في الساحل لدى ابنه كما\nان ذهاب محكمة الاستئناف للقول بان المقام الذي يعتد به هو المقام الذي\nيكون فيه المدعى عليه تاريخ اقامة الدعوى هو قول خاطىء\nوحيث بغض النظر عن المبدأ الذي اعتمدته محكمة الاستئناف وعن مدى صحته\nفانها تحققت من تقرير الخبير المكلف من قبل قاضي الامور المستعجلة في\nالجديدة ان مكان اقامة المميز هو على الاقل في الدكوانه شتاء مع العلم\nبان بعض المستمع اليهم من قبل الخبير اكدوا على ترك المميز القسم موضوع\nالنزاع منذ العام 1983 وانه يتردد عليه بعد ما سمي بحرب الالغاء خلال\nالصيف\nوحيث ان ما تحققت به محكمة الاستئناف اعلاه يكفي بحد ذاته للخلو الى ان\nقاضي الامور المستعجلة في جديدة المتن هو القاضي المختص للنظر بالنزاع\nولا تكون المحكمة المذكورة قد خالفت نص المادة 399 أ م م ويكون السبب\nالمدلى به لهذه الجهة مستوجبا الرد علما بان ذكر الابن يقيم مع الوالد\nوالعكس ليس من شأنه ان يغير من النتيجة المذكورة\n*  مفهوم السبب التمييزي المبني على فقدان الاساس القانوني لجهة اثبات  قانونية اشغال العقار من قبل الشاغل  *\nفقدان الاساس القانوني للقرار\nالمميز\n1- باعتباره المميز مقيما لدى ابنه وهذا الامر قد جرى البت به\n2- باعتباره ان المميز لم يثبت قانونية اشغاله لعدم ابرازه عقد ايجار او\nايصالات الخ ... في حين ان النزاع يدور حول تسلم المميز المسكن من والده\nبحال حياته وهو المالك وذلك منذ حوالي نصف قرن\nوحيث يتبين ان محكمة الاستئناف قد اعتمدت في تعليلها كون المميز ضده\nمالكا العقار حيث القسم موضوع النزاع وكون المميز لم يبرز ما يثبت\nقانونية اشغاله وقد وردت مسألة الايجار على سبيل المثال وليس الحصر اذ\nان المهم هو اثبات شرعية الاشغال هنا من قبل المميز مع وجود مالك هو\nالمميز ضده ولم يتبين ان المميز هنا قد اثبت وجود مبرر لاستمرار اشغاله\nاستنادا الى ما تقدم علما بان تسليم العقار من قبل المالك السابق دون\nاقتران هذا التسليم بتصرف قانوني محدد لا يعطي هذا الاشغال طابع\nالمشروعية خصوصا تجاه المالك الجديد فلا يكون القرار المميز فاقدا\nالاساس القانوني ويكون السبب المسند الى هذا الامر مستوجبا الرد\n*  مدى اختصاص قضاء العجلة للنظر بدعوى الاشغال غير المشروع بالرغم من  اقامة دعوى الملكية  *\nمخالفة موضوع النزاع والتصدي للاساس خلافا وتجاوزا\nلنص المادة 579 أ م م ذلك ان يوجد نزاع بين المميز والمميز ضده حول\nملكية العقار وباقي عناصر التركة ودعوى الملكية كالدعوى الجزائية تعقل\nالدعوى المدنية وتعقل الدعوى المستعجلة مما يجعل التعرض لوضع يد المميز\nكوريث غير قانوني ومن شأنه التعرض للاساس\nوحيث يتبين ان محكمة الاستئناف قد اعتبرت ان معطيات الظاهر التي تعول\nعليها وفرت ملكية المميز ذده للقسم موضوع النزاع وذلك بابرازه سند\nالتمليك وبانتقال حق الاستثمار المعطة للوالد اليه بعد وفاة الوالد\nوحيث ان دعوى الملكية ليس من شأنها ان تعقل الدعوى المدنية او المستعجلة\nخاصة اذ يعود للقضاء المستعجل اعتماد ظاهر الحال لتغليب مصلحة فريق على\nمصلحة فريق آخر وذلك بالرغم من وجود النزاع كونها لا تتصدى لاساس هذا\nالنزاع\nوحيث لا يتبين استنادا الى ما تقدم ان محكمة الاستئناف قد خالفت احكام\nالمادة 579 ويكون الدفع مستوجبا الرد لهذه الجهة ايضا"
}