{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66267",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "2000",
    "session_date": "14/07/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول تحديد التعويض المتوجب على المسؤول  عن جريمة القتل  *\nتبين ان محكمة التمييز العسكرية اصدرت بتاريخ\n1991/10/17 قرارا اعتبرت بموجبه انه لم تحصل مشاجرة بين آل بدران وآل\nابو شهلى انما اقدم عادل بدران وولده توفيق على اطلاق النار بالاشتراك\nوالتدخل على الرقيب اول في الجيش خالد ابو شهلي على اثر خلاف حول رش\nحائط مجاور فاردياه واعتبر الحكم المشار اليه ان هذين الاخيرين مسؤولان\nكفاعلين اصليين.\nوتبين ان محكمة التمييز العسكرية اصدرت بتاريخ 1997/04/15 قرارا بناء\nلاعتراض عادل بدران واعتبر هذا الاخير متدخلا بالجريمة وطبقت بحقه\nالمادة 219 معطوفة على الفقرة الثانية من المادة 220 عقوبات لانه كان\nبامكان الفاعل ارتكاب جريمته حتى دون تدخل المتدخل.\nوحيث تكون مسؤولية عادل توفيق بدران عن مقتل خالد ابو شهلي ابن المميز\nضدهما ثابتة بالاستناد الى القرارين المشار اليهما وانه لا مجال للتحقيق\nفي هذه المسؤولية طالما ثبت حصول القتل بدون ان تسبقه مشاجرة.\nوحيث انه بالنسبة الى عادل بدران فان محكمة التمييز العسكرية اعتبرته\nمتدخلا وبالتالي مسؤولا حتى ولو كان بامكان الفاعل ارتكاب الجريمة دون\nتدخله ولا مجال لاعادة النظر لهذه المسؤولية عملا باحكام المادة 304 من\nالاصول المدنية.\nوحيث انه بعد تدخل عادل بدران في الجريمة وثبوت مسؤوليته الجزائية والتي\nتستتبع مسؤوليته المدنية بالتضامن مع الفاعل الاصلي توفيق بدران وذلك\nعملا باحكام الفقرة الثانية من المادة 137 موجبات وعقود لعدم امكانية\nتحديد نسبة اشتراك كل منهما في الضرر المطلوب تعويضه.\nوحيث ان المميز ضدهما صرحا بانهما اضطرا الى ترك منزلهما في بلدتهما\nنيحا وانتقلا الى عاليه ثم الى البقاع بسبب قرب منزلهما لمنزل المميزين\nاللذين نسبا ذلك الى حاجات العمل لدى المميز ضدهما.\nوحيث انه مهما يكن من اسباب متصلة بحاجة العمل فان علاقة فريقي هذا\nالنزاع متوترة لدرجة ان المحكمة تعتبر ان من اسباب ترك المميز ضدهما\nمنزلهما في نيحا هو مقتل ابنهما وان اضرارا مادية اكيدة لحقت بهما من\nجراء ذلك.\nوحيث انه بالاضافة الى ما تقدم ان اضرارا معنوية اكيدة قد لحقت ايضا\nبالمميز ضدهما لفقد ابنهما خالد الذي كان رتيبا اول في الجيش وفي ريعان\nالشباب.\nوحيث ان المحكمة تحدد التعويض عن مجمل الاضرار المشار اليها اعلاه بمبلغ\nقدره ماية مليون ليرة لبنانية.\nوحيث ان سائر الاضرار المطالب بها من المميز ضدهما غير اكيدة ويقتضي رد\nطلبهما لهذه الجهة وبالنسبة الى بدل العطل والضرر عن المحاكمة لانتفاء\nما يبرره."
}