{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56788",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "2000",
    "session_date": "30/11/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول  الطعن تمييزا بدعاوى الايجارات اذا كان النزاع يدور حول عقد الايجار  *\nوحيث انه يقتضي بعد ذلك معرفة ما اذا كان القرار الاستئنافي يقبل الطعن\nبه تمييزا ام لا.\nحيث ان المميز صرح في استدعائه التمييزي وفي لائحته الجوابية قابلية\nالقرار الاستئنافي المطعون فيه للتمييز ثم اجاب بالايجاب وردت الجهة\nالمميز عليهاسلبا بان القرار الاستئنافي لا يقبل التمييز لان موضوع\nالنزاع يتعلق بموضوع اجارة.\nحيث ان المميز يدلي بان المسألة المطروحة تمييزا تتعلق فقط بتطبيق قواعد\nقانون اصول المحاكمات المدنية في حين ان الجهة المميز عليها طلبت عدم\nقبول التمييز لان موضوع النزاع يتعلق بموضوع اجارة وان قرار وقف التنفيذ\nصدر عن محكمة الاستئناف الناظرة بقضايا الايجارات.\nوحيث ان النزاع الحالي فصل بداية من قبل القاضي المنفرد المدني - الناظر\nفي قضايا الايجارات - وان القرار المطعون فيه صدر عن الغرفة الاستئنافية\nفي بيروت الناظرة ايضا بقضايا الايجارات وان هذه المحكمة تنظر - بعد\nقرار الاحالة الصادر بتاريخ 1999/10/26 عن محكمة التمييز - الغرفة\nالخامسة - بصفتها ناظرة في قضايا الايجارات.\nوحيث ان موضوع الدعوى لا يتحدد بالمسألة المطروحة امام محكمة التمييز بل\nبمطالب الخصوم الواردة في لوائحهم المتبادلة خلال المحاكمتين الابتدائية\nوالاستئنافية.\nوحيث ان المميز - المدعي - طلب بداية الزام الجهة المدعى عليها - المميز\nعليها - بان تدفع له مبلغا قدره 62400 د أ نتيجة تنازله عن الاجارة وان\nفريقي النزاع توافقا بموجب عريضة مشتركة مقدمة الى المحكمة الابتدائية\nفي بيروت بتاريخ 2 شباط 1999 ان هذه الدعوى هي من دعاوي الايجارات.\nوحيث ان الفقه مستمران على اعتبار ان الدعاوي التي تستند في الاصل التي\nعقد ايجار وترمي الى بيان ما يترتب عن فسخ العقد المذكور من نتائج\nوالدعاوي المتعلقة بمختلف المنازعات التي تنبثق عن النتائج القانونية\nالتي تستلزمها عقود الاجارة والدعاوي التي لولا تلك العقود لما كانت\nحصلت المنازعة هي جميعها من دعاوي الايجارات.\nوحيث ان التشريعات المتعاقبة في لبنان لم تكن تسمح بتمييز دعاوي\nالايجارات الا ان القانون رقم 160/92 وهو قانون استثنائي سمح استثناء\nوحصرا بالتمييز في حالة معينة حددها اذ جاء في المادة 21 منه ان الحكم\nالاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي\nلجهة الاسقاط من حق التمديد.\nوحيث ان القرار الاستئنافي في الدعوى الحالية قد قضى بوقف تنفيذ الحكم\nالابتدائي الذي قضى - بموجب حكم معجل - بالزام الجهة المدعى عليها بان\nتدفع للمدعي بالتكافل والتضامن بين افرادها مبلغا وقدره...\nوحيث ان القرار الاستئنافي المطعون فيه يكون غير قابل للتمييز لانه لم\nيقض بالاسقاط من حق التمديد وان كان يوجد تعارض بين الحكم الابتدائي\nوالاستئنافي لجهة وقف او متابعة التنفيذ ويقتضي رد التمييز شكلا لذلك\nفضلا عن ان موضوع الدعوى لم يكن اصلا الاسقاط من حق التمديد القانوني."
}