{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50778",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 75 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "75",
    "year": "2000",
    "session_date": "18/07/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط الادلاء بسقوط المحاكمة ومدى  اعتبار طلب الاستمهال للجواب من الدفوع الاجرائية  *\nحيث ان المميز يعيب\nعلى القرار الاستئنافي مخالفته لاحكام المواد 91 و388 و392 و503 أ م م.\nوحيث يتبين من الاوراق الامور التالية:\nبعد تقديم استحضار الدعوى من قبل المدعي المميز امام المحكمة الابتدائية\nفي جبل لبنان وبعد عدة جلسات من المحاكمة اصدرت المحكمة الابتدائية\nقرارا بتاريخ 1991/07/18 تسجل برقم 2183/91 قضى بموجبه احالة الدعوى\nاداريا الى القاضي المنفرد المختص.\nوبتاريخ 1995/07/22 ورد ملف الدعوى من المحكمة الابتدائية الى قلم محكمة\nالقاضي المنفرد وتسجل برقم 903/95\nوبتاريخ 1995/08/17 حضر وكيل المدعي المميز وطلب تعيين جلسة فتقرر موعد\nالجلسة في 1995/12/05\nاثناء المحاكمة امام القاضي المنفرد اثار المدعى عليه المميز عليه مسألة\nسقوط المحاكمة سندا للمادة 509 أ م م فصدر الحكم الابتدائي في\n1997/06/10 يقضي برد الدفع الشكلي لجهة سقوط المحاكمة والزام المدعى\nعليه المميز بتسجيل العقار 2226 البوشرية على اسم المدعي المميز بعد\nابطال تسجيله على اسم المطلوب ادخاله المميز عليه.\nبتاريخ 1997/07/19 استأنف المدعى عليه المميز عليه الحكم الابتدائي تسجل\nبرقم 53/97 كما استأنف المطلوب ادخاله المميز عليه الحكم الابتدائي\nبتاريخ 1997/07/23 تسجل برقم 56/97 وتقرر بناء للطلب في 1998/03/23 ضم\nالاستئنافيين والسير بهما معا وبالنتيجة قررت محكمة الاستئناف فسخ الحكم\nالابتدائي واعتبرت ان مهلة الاسقاط المنصوص عنها في المادة 509 أ م م.\nقد تحققت وتبعا لذلك قضت برد الدعوى برمتها....\n\"حيث كان يفترض بالمدعي المستأنف عليه مقدم طلب الاحالة في 1992/05/22\nان يلاحق هذا الطلب امام المحكمة الابتدائية من اجل متابعة اجراءات\nدعواه كي لا يكون مضطرا الى تحمل نتائج اهماله وعدم ملاحقته لدعواه.\nحيث لم يتبين مطلقا ان المدعي المستأنف عليه قد حرك دعواه باي شكل من\nالاشكال واثناء تقديمه لطلب الاحالة ولا حتى بعد تقديمه بدليل بقاء\nالدعوى في ادراج قلم المحكمة الابتدائي منذ تقديم طلب الاحالة في\n1992/05/22 ولغاية 1995/07/22 مما ينم عن عدم مراجعته بشأنها في القلم\nالمذكور طيلة هذه المدة من اجل الاطلاع على مجرياتها ومصيرها فيما لو\nكان مهتما بها او من اجل تقديم طلب جديد الى المحكمة من اجل تحريكها\nواحالتها الى القاضي المنفرد.\nوحيث من المسلم به قانونا انه عندما تصدر المحكمة قرارا باحالة الدعوى\nاداريا لعدم الاختصاص يقوم موظفو القلم بتنفيذ مضمون قرار المحكمة اي\nاحالة ملف الدعوى الى المحكمة المختصة وهذا العمل يندرج ضمن الاعمال\nالمفروضة عليهم بمقتضى القانون (المواد 91 و388 و392 أ م م)\nوحيث من الراهن في القضية الحاضرة انه لا يصح الاعتداد بالقول بان تعجيل\nالدعوى هو واجب ملزم على المدعي المميز اذ ان المكلف بالتعجيل\nوبالملاحقة في تنفيذ قرار الاحالة يعود الى قلم كتاب المحكمة وحدهم بحيث\nيتولون بمقتضى القانون ترتيب وحفظ ملفات القضايا وتنظيم جداول الجلسات\nومحاضر المحاكمة والسجلات المخصصة لقيد الدعاوي وتسجيل الاحكام\nوالقرارات سواء اكانت قضائية ام رجائية حسب ما اشارت اليه المادة 392 أ\nم م الامر الذي يستفاد منه ان قرار الاحالة الصادر عن هيئة المحكمة\nالابتدائية منوط بتنفيذه فقط برئيس القلم ومعاونيه بحيث يترتب عليهم\nقانونا احالة ملف الدعوى الى قلم القاضي المنفرد المختص.\nوحيث بالرجوع الى الاوراق ومحضر المحاكمة الابتدائية تبين ان وكيل\nالمدعي حضر بتاريخ 1992/05/22 الى قلم المحكمة وطلب احالة الدعوى اداريا\nالى القاضي المنفرد المختص وجرى تدوين طلبه هذا على محضر المحاكمة ووقع\nبعد تدوين الطلب\nوحيث استطرادا فان المدعي المميز قام بما هو مطلوب منه ولم يكن بوسعه ان\nيقوم باكثر مما قام به من اجل متابعة السير بالمحاكمة.\nوحيث ان تلكؤ قلم المحكمة الابتدائية في تنفيذ ما يتوجب القيام به لا\nيسأل عنه المدعي المميز ولا يجوز ان يتحمل نتائج التأخير الحاصل من قبل\nقلم المحكمة.\nوحيث يتحصل مما تقدم انه لا يمكن الاستنتاج من هذه الوقائع اهمالا من\nقبل المدعي المميز يبرر بالتالي اسقاط المحاكمة فيكون القرار الاستئنافي\nالذي قضى بخلاف ذلك بجعل مهلة السنتين المنصوص عنها في المادة 509 أ م م\nتسري بحق المدعي المميز قد خالف احكام النص القانوني المشار اليه واخطأ\nفي تطبيقه وتفسيره مما يوجب نقضه عملا بالبند الاول من المادة 708 أ م م\nوحيث بعد ان اصبح القرار الاستئنافي منقوضا للسبب التمييزي المشار اليه\nلم يعد من موجب للبحث بباقي الاسباب المدلى بها لعدم الفائدة.\nوحيث بعد نقض القرار الاستئنافي المطعون فيه فان الدعوى بحالتها الحاضرة\nجاهزة للحكم وترى المحكمة سندا للمادة 734 أ م م الفصل مباشرة في موضوع\nالقضية من جديد في الواقع والقانون ضمن النطاق الذي يتناوله قرار النقض\nكما تنظر بالمطالب المعترضة من الخصوم وبالمسائل المطروحة منهم من اسباب\nدفع ودفاع بقدر ما تراه مقبولة استئنافا.\nحيث ان المستأنف\nالمميز عليه يطلب فسخ الحكم الابتدائي لمخالفة المادة 52 أ م م والخطأ\nفي تفسيرها مدليا ان الاستمهال للجواب خلافا لما قرره الحكم الابتدائي\nلا يشكل بحد ذاته دفعا اجرائيا لانه لا يؤدي بطبيعته وماهيته الى اعلان\nعدم قانونية المحاكمة او سقوطها او وقف سيرها كما يدلي بان قول الحكم\nالابتدائي بوجوب التمسك بالدفع بسقوط المحاكمة قبل الاستمهال للجواب\nيشكل مخالفة للمادة 53 أ م م\nوحيث ان البحث الذي تناوله قانون اصول المحاكمات المدنية في موضوع سقوط\nالمحاكمة في الفصل الثاني عشر المتعلق بطوارىء المحاكمة فقد نصت المادة\n511 أ م م على ما يلي:\nيقدم الطلب بسقوط المحاكمة الى المحكمة المقامة امامها الدعوى باستدعاء\nيبلغ الى الخصم او بدفع يدلى به بوجه الخصم الذي يقوم باي اجراء للسير\nفي المحاكمة بعد انقضاء السنتين.\nيجب تقديم الاستدعاء او التمسك بالدفع بسقوط المحاكمة تحت طائلة عدم\nقبوله قبل الادلاء باي طلب او دفع او دفاع او القيام باي اجراء يتعلق\nبالمحاكمة.\nوحيث يستفاد من النص القانوني المشار اليه ان طلب سقوط المحاكمة يعتبر\nفي حقيقته من قبيل الدفع الرامي الى سقوط الدعوى وهو دفع اجرائي يرمي به\nالخصم الى اعلان عدم قانونية المحاكمة او سقوطها او وقف سيرها (المادة\n52 فقرة 1 أ م م) ويعد هذا الدفع من الوسائل التي بمقتضاها ينازع الخصم\nفي مجرى المحاكمة قبل المناقشة في اصل الحق المدعى به (53 أژم م) وقبل\nالادلاء باي طلب تحت طائلة عدم قبوله. واشترطت المادة 511 فقرة 1 أ م م\nان يقدم الطلب بسقوط المحاكمة الى المحكمة المقامة امامها الدعوى\nباستدعاء يبلغ الى الخصم او بدفع يدلى به بوجه الخصم الذي يقوم باي\nاجراء للسير بالمحاكمة بعد انقضاء السنتين.\nوحيث ان طلبات الاستمهال للجواب هي من جملة الطلبات التي اشارت اليها\nالمادة 511 فقرة 2 أ م م. اذ وردت العبارة بالمطلق دون تحديد نوع\nالطلبات وقد ادخلها قانون اصول المحاكمات المدنية الجديد في عداد الدفوع\nالاجرائية في المادة 52 فقرة 2: دفوع الاستمهال على غرار ما كانت في\nقانون اصول المحاكمات المدنية السابق في المادة 81 بند 7\nوحيث بالرجوع الى محضر المحاكمة الابتدائية يتبين ان المدعى عليه\nالمستأنف تبلغ الاستحضار الابتدائي ومرفقاته اصولا في 1980/05/21 ولم\nيتقدم بالجواب ثم تبلغ بالذات موعد جلسة 1995/12/05 ولم يحضر ولم يعتذر\nوتقرر محاكمته بالصورة الوجاهية ثم لم يحضر جلسة 1996/03/12 وحضر وكيله\nبعد الجلسة وابرز وكالته عن المدعى عليه وتبلغ موعد الجلسة القادمة\nالمقررة في 1996/05/14 كما تبلغ لائحة المطلوب ادخاله ثم حضر جلسة\n1996/05/14 واستمهل للجواب وامهل بعد تدوين معارضة وكيل المدعي.\nوحيث يتضح على ضؤ ذلك ان طلبات الاستمهال للجواب المتكررة او مجرد\nالتأجيل للجواب قبل تقديم استدعاء يدلي فيه صراحة بالدفع بسقوط الحاكمة\nوفق ما نصت عليه المادة 511 فقرة 2 أ م م. يجعل الدفع بالسقوط في مثل\nهذه الحالة غير مقبول\nوحيث ان الحكم الابتدائي بقضائه ان الاستمهال للجواب بشكله الحاضر هو من\nقبيل الدفوع الاجرائية قد احسن تطبيق القانون ويكون ما ادلى به المستأنف\nالمميز عليه لهذه الجهة مردودا لعدم قانونيته.\n*  مفهوم طلب التنفيذ العيني والتنفيذ  البدلي لعقد البيع العقاري ومفعول تخلف احد فريقي العقد عن تنفيذ  موجباته على مصير العقد  *\nمخالفة المادة 366 أ م م معطوفة على المادتين\n392 و386 أ م م ومخالفة احكام المادة 241 فقرة 1 أ م م. معطوفة على\nالمادة 254 م ع.\nحيث ان المستأنف المميز عليه يطلب فسخ الحكم الابتدائي لان المستأنف\nعليه المميز والقاضي المنفرد عدلا الطلبات الاساسية تبنى عليها الدعوى\nفالمستأنف عليه المميز تقدم بالدعوى الحاضرة لاثبات الحجز الذي يتناول\nالدين البالغ 500.000 ل ل. بينما عاد يطالب بتسجيل العقار على اسمه فخرج\nعن نطاق الدعوى الصحيح كما انه يطلب فسخ الحكم الابتدائي بسبب قضائه\nبالتنفيذ العيني بينما كان يقتضي رد طلب التنفيذ العيني لسبق تحقق شرط\nالالغاء ولكون النكول عن التنفيذ انما صدر عن المستأنف عليه نتيجة\nامتناعه عن دفع القسطين وعن دفع رصيد الثمن في استحقاقه في 1976/02/28\nوان الالغاء تحقق بتوجيه المستأنف عليه برقية الى المستأنف عليه المميز\nلاعلامه بتحقق شرط الالغاء.\nوحيث بالرجوع الى الاوراق يتبين ما يلي:\nمن ناحية اولى: ان المدعي طلب في خاتمة استحضاره الابتدائي الزام المدعى\nعليه بتسجيل العقار رقم 2226 على اسم المدعي والا اعتباره ناكلا عن\nتنفيذ العقد وفسخه على مسؤوليته ثم عاد المدعي يكرر مطاليبه في لائحته\nالجوابية التي تضمنت طلب ادخال سليمان علي عامر وطلب الحكم بابطال\nالتسجيل لمصلحة المطلوب ادخاله وتسجيل العقار المذكور على اسم المدعي\nمما يعني ان الدعوى الاساسية لم تتناول في موضوعها اثبات الحجز بل\nتناولت التنفيذ العيني وطلب تسجيل العقار.\nوحيث استطرادا ان المستأنف عليه لو طلب اصلا التنفيذ البدلي على سبيل\nالافتراض فانه يمكنه تبديل مطاليبه ويطلب التنفيذ العيني الذي هو الاصل\nفي العلاقة التعاقدية طالما ان القاضي لم يصدر حكمه النهائي.\nوحيث يتحصل من ذلك ان الحكم الابتدائي احسن تطبيق القانون وفصل بما هو\nمطلوب ولم يخالف احكام المادة 366 أ م م. مما يوجب رد ما ادلى به المدعى\nعليه المستأنف.\nومن ناحية ثانية: ان نص المادة 241 م ع. تضمنت ان العقد المتبادل يفترض\nفيه وجود حقوق وموجبات متقابلة فاذا تخلف احد الفريقين المتعاقدين عن\nايفاء ما يجب عليه يكون الفريق الاخر الذي لم تنفذ حقوقه مخيرا بين\nالتنفيذ الاجباري والغاء العقد مع طلب التعويض. الا ان العقد لا يلغى\nحكما بل ميز المشترع في الفقرتين 3 و4 من المادة ذاتها بين حالتين:\nالحالة التي يتم فيها الالغاء بحكم من القضاء وهذا لا يغني عن الانذار\nيتصدر به الثابت عدم التنفيذ والحالة التي يتم فيها الالغاء بحكم\nالاتفاق اي بالاستناد الى توافق صريح وجازم نص عليه العقد يعفي من\nالتدخل القضائي ومن الانذار.\nوحيث تبين في القضية الحاضرة ان العقد لم يتضمن بندا صريحا يلغى فيه\nالعقد حكما دون مراجعة القضاء وان اقدام البائع المدعى عليه احد طرفي\nالعقد على الغاء العقد بمبادرة متفردة منه دون مراجعة القضاء يتحمل وحده\nمسؤولية هذا التصرف وان القول بارسال البائع المدعى عليه برقية الى\nالمشتري المدعي لاعلامه بتحقق الالغاء بسبب نكوله عن تنفيذ الاتفاقية لا\nيبرر اعفاءه من مراجعة القضاء واستصدار حكم له بالالغاء.\nوحيث استطرادا وبالمقابل فان المشتري المدعي كما تبين من الاوراق نفذ\nموجباته العقدية وانذار البائع المدعى عليه بالحضور امام الكاتب العدل\nلاجراء التسجيل اي التنفيذ العيني وتخلف البائع المدعى عليه عن الحضور\nوامتنع عن التسجيل فيكون الحكم الابتدائي بذهابه الى التحقيق من هذه\nالواقعة وبقضائه بالتسجيل قد ورد في محله القانوني وان ما يدلي به\nالمدعى عليه المستأنف من ان الحكم الابتدائي خالف المادتين 241 م ع.\nو254 م ع. اضحى مردودا.\n*  مفهوم الدعوى البوليانية ومفعولها  على الاشخاص الذي نالوا حقوقهم من المدين مقابل عوض  *\nمخالفة احكام\nالمادة 278 م ع. والمادة 13 من القرار 188 تاريخ 1926/03/15 والخطأ في\nتطبيقها.\nحيث بمقتضى المادة 278 م ع. :\" يحق للدائنين الذي اصبح دينهم مستحق\nالاداء ان يطلبوا باسمائهم الخاصة فسخ العقود التي عقدها المديون لهضم\nحقوقهم وكانت السبب في احداث عجزه عن الايفاء او تفاقم هذا العجر.\nوهذه الدعوى المسماة بالدعوى البوليانية ان تتناول اشخاصا مما قدم\nالمديون خدعة غير انه لا تصح اقامتها على الاشخاص الذين نالوا حقوقهم\nمقابل عوض الا اذا تبين اشتراكهم في التواطؤ مع المديون.\nوحيث بالرجوع الى الاوراق تبين:\n- ان دين المشتري المستأنف عليه (الناتج عن الالزام بالتسجيل والمتوجب\nلهم من بدلات الايجار اعتبارا من 1975/02/15) هو مستحق بموجب عقد بيع\n1975/02/15 حيث نفذ المشتري كامل شروطه.\n- ان عقد البيع الاول في 1975/02/15 هو سابق لتاريخ عقد البيع الثاني في\n1981/03/03 الجاري لمصلحة المطلوب ادخاله.\n- ان المستأنف باع العقار من المطلوب ادخاله بعدما اثقله بتأمينين بلغ\nمجموع قيمتها اضعاف ثمن المبيع بقصد الحاق الضرر بالمشتري الاول\nالمستأنف عليه بالرغم من قبض البائع ثمن المبيع من هذا الاخير.\n- ان تنظيم عقد البيع الثاني بين البائع المستأنف وبين المشتري الثاني\nالمطلوب ادخاله حصل مع علم المطلوب ادخاله بالدعوى الموجودة على هذا\nالعقار وتحمله كامل المسؤولية (كما ورد على محضر العقد) مما يعني من كل\nذلك وعلى ضؤ هذه الوقائع ان تواطؤ حصل بين البائع والمطلوب ادخاله من\nاجل ضياع حق المشتري الاول المستأنف عليه.\nوحيث فضلا عن ذلك فان المطلوب ادخاله عرف قبل اكتساب حق تسجيل العقار\nعلى اسمه بوجود العيوب التي رافقت البيع الاول ولا يمكنه بعد ذلك التذرع\nبمفعول قيود السجل العقاري.\nوحيث ان ما ذهب اليه الحكم الابتدائي بشراء المطلوب ادخاله العقار مع\nعلمه بوجود البيع الاول يكون في محله القانوني ولم يخالف بالتالي احكام\nالمادتين 278 م ع. والمادة 13 من القرار 188 مما يقتضي رد ما ادلى به\nالمستأنف المميز عليه لعدم قانونيته.\n*  مفهوم الطلبات المقابلة وامكانية  الادلاء بها امام محكمة الاستئناف في طلب البائع الغاء عقد البيع لعدم  تنفيذ المشتري موجباته العقدية  *\nحيث ان المستأنف المميز عليه تقدم\nبطلبات مقابلة ترمي الى اعلان الغاء اتفاقية البيع الجارية في\n1975/02/15 على مسؤولية المستأنف عليه المميز والى تمكين المستأنف\nالمميز عليه من حبس مبلغ 150.000 ل ل. توجبت له بموجب البند 7 من\nالاتفاقية نتيجة نكول المستأنف عليه المميز عن تنفيذ موجباته التعاقدية.\nوحيث ان المادة 662 من قانون اصول المحاكمات المدنية الجديد نصت على\nقبول الطلبات المقابلة في الاستئناف دون وضع اي شرط او قيد خاص على ذلك\nمما يفيد ان قبول هذه الطلبات  في الدرجة الثانية من المحاكمة يظل خاضعا\nللشروط عينها التي تخضع لها في الدرجة الاولى من المحاكمة وهي المبينة\nفي المادة 30 من القانون المذكور: اي ان يكون الطلب المقابل متلازما مع\nالطلب الاصلي وان لا يخرج النظر فيه عن الاختصاص الوظيفي او النوعي\nللمحكمة الناظرة في الطلب الاصلي وان لا يكون من اختصاص هيئة تحكيمية\nوعلى ذلك يجوز للمدعي عليه الذي سها عن الادلاء بطلب مقابل في المحكمة\nالابتدائية ان يتقدم بمثل هذا الطلب في الاستئناف وسواء اكان في مركز\nالمستأنف او المستأنف عليه.\nوحيث ان الطلبات التي هي من قبيل الدفاع لرد طلبات الخصم تعتبر وجها من\nوجوه الطلبات المقابلة فالبائع المدعى عليه يعتبر بداية ان تحقق شرط\nالالغاء قد حصل فعليا وقانونا - حسب رأيه - بموجب اتفاقية 1975/02/15\nعندما امتنع المشتري المدعي عن دفع الاقساط المتوجبة وتلكأ في تنفيذ\nموجباته مما يفيد ان البائع يحق له بالتالي الادلاء استئنافا: 1) بالغاء\nالعقد لان المشتري - كما يرى البائع - هو الذي تمنع دون وجه حق عن تنفيذ\nموجباته التعاقدية 2) - والاحتفاظ بمبلغ 150.000 ل ل. على سبيل العطل\nوالضرر وبندا جزائيا فتكون شروط المادة 271 م ع. متوفرة.\nوحيث يتحصل مما تقدم ان الطلب الرامي الى المدافعة في سبيل رد مطالب\nالخصم - كما هي الحال في القضية الحاضرة - مقبولة شكلا لاستيفائها\nالشروط المنصوص عنها في المادة 662 أ م م. واما في الاساس فقد سبق وجرى\nالبحث في السببين السادس والسابع حول هذا الموضوع عندما تبين ان المشتري\nالمدعي سدد اضعاف ثمن المبيع اكان بما دفعه نقدا ام بموجب بدلات ايجار\nمستحقة له منذ 1975/02/15 ام بالايداع الذي اجراه في المصرف وانتهى\nبالنتيجة الى اعتبار ان التسجيل على اسم المشتري يكون حقا مشروعا له\nفتكون الطلبات المقابلة المدلى بها استئنافا لهذه الجهة مردودة في\nالاساس لمخالفتها الواقع والقانون."
}