{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68014",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 77 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "77",
    "year": "2000",
    "session_date": "29/04/2000",
    "chief": "مهيب\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى اعتبار عدم حضور مأمور النفوس في دعوى تصحيح القيود معاملة  جوهرية مفروضة تحت طائلة الابطال  *\nفي الشق الاول من السبب التمييزي\nمخالفة القانون والخطأ في تطبيقه وتفسيره لجهة مخالفة المادة 21 من\nالمرسوم رقم 8837/32 فيما يختص بعدم حضور مأمور النفوس\nبما ان المميزة تدلي بمخالفة المادة 21 من المرسوم رقم 8837/32 فيما\nيختص بعدم حضور مأمور النفوس لان هذا الاخير لم يحضر جلسات المحاكمة\nوبما ان القرار المميز قضى بان عدم حضور مأمور النفوس لا يؤدي الى حصول\nخلل في المحاكمة كون الدولة تمثلت في المحاكمة ولان حضور مأمور النفوس\nمفروض في القرارات الرجائية\nوبما ان الجهة المميز عليها تدلي بان وجهت استدعاءها بوجه الدولة التي\nحضرت وتمثلت في المحاكمة وقدمت جوابها على الدعوى وصدر الحكم وجاهيا\nبحقها فضلا عن ان مأمور النفوس وضع المشروحات وفقا للاصول وان مطالعة\nالمدير العام للاحوال الشخصية مبرزة\nوبما ان مأمور النفوس لم يحضر جلسات المحاكمة في المرحلة الابتدائية كما\nان القرار الاستئنافي لم يشر الى مشروحاته ولا الى مطالعة المدير العام\nللاحوال الشخصية\nوبما ان المادة 21 من المرسوم رقم 8837/32 تنص على انه لا يجوز تصحيح\nشيء مدرج في السجلات الا بمقتضى حكم من المحكمة الصلحية يصدر بحضور\nمأمور النفوس او مندوبه\nوبما انه ولئن كان مأمور النفوس ليس فريقا في المحاكمة فقد اوجب القانون\nحضوره فيها فلا تستقيم المحاكمة الا بحضوره ام حضور من يمثله قانونا\nوبما ان المشترع لو شاء الاكتفاء بمطالعة مأمور النفوس في حال التسليم\nبوجودها ودون حضوره لكان قد نص على ذلك صراحة وانها كان تنبه لها قد\nيعين حضوره فاجاز تمثيله بمندوب\nوبما انه بالاستناد الى ما تقدم فان حضور مامور النفوس او مندوبه يعتبر\nمسالة اصولية جوهرية في المحاكمة\nوبما ان المشترع لم يميز بين ما اذا كانت المحاكمة قد جرت بالصورة\nالنزاعية ام الرجائية لانه في الفرضية الاولى لا يعود للدولة حق التقدم\nباعتراض على القرار انها يظل حضور مأمور النفوس المحاكمة واجبا بغياب نص\nيعفيه من الحضور في دعاوي تصحيح الاسم\nوبما ان القرار الاستئنافي المطعون فيه بذهابه خلاف هذه الوجهة وتقريره\nعدم الزامية حضور مأمور النفوس في الدعاوي النزاعية يكون قد اخطأ في\nتفسير احكام المادة 21 من المرسوم رقم 8837/32 مما يشكل سببا للنقض سندا\nللمادة 708 اصول مدنية فقرتها الاولى بحيث يقتضي نقض الحكم المطعون فيه\nلهذا السبب\nوبما انه في حال نقض القرار يعود لمحكمة التمييز ان تفصل مباشرة في\nموضوع القضية اذا كانت جاهزة للحكم وتحكم من جديد على النحو المنصوص\nعليه بالمادة 734 اصول محاكمات مدنية\nوبما انه للسبب ذاته من اجله نقض القرار الاستئنافي يقتضي فسخ القرار\nالصادر عن القاضي المنفرد في البترون بتاريخ 20/3/1995 تحت الرقم 33\nوالقاضي بتصحيح اسم الجهة المميز عليها"
}