{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56554",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "2000",
    "session_date": "23/02/2000",
    "chief": "منير\r\nحنين",
    "members": "/المعلم//فرحات//زيادة//شمس الدين//ابو\r\nعلوان//معماري//مقلد//الرياشي/"
  },
  "ruling_text": "*  عدم اختصاص المحاكم المذهبية القضاء بملكية اثاث  المنزل  *\nان المعترض ادلى في السبب الاول بان القرار المطعون فيه قد قضى\nفي البند \"و\" من الفقرة الحكمية بمسائل تخرج عن اختصاص المحاكم المذهبية\nالمحددة حصرا في المادة 3 من قانون الاحوال الشخصية الصادر في 2 نيسان\n1951 فيكون القرار المعترض عليه بما قضاه في البند \"و\" قد خالف قاعدة\nالاختصاص وبالتالي استوجب الابطال سندا للفقرة الرابعة من المادة 95 من\nقانون اصول المحاكمات المدنية\nوبما ان البند \"و\" المذكور جاء كما يلي:\n\"التأكيد على احقية المستأنفة دوللي اسحق بمصاغها وحليها وجهازها واثاث\nبيتها\"\nوبما ان البند \"رابعا\" من المادة الثالثة من قانون 2 نيسان 1951 قد نص\nعلى انه يدخل في اختصاص المراجع المذهبية:\nفصل جميع المسائل المتعلقة بالجهاز والمهر والحق اي البائنة\"\nوبما ان المصاغ والحلي والجهاز تكون من ضمن المسائل التي عددتها الفقرة\n\"رابعا\" المذكورة من المادة الثالثة من قانون 2 نيسان 1951\nوبما انه يبقى ما ورد في البند \"و\" من الفقرة الحكمية لجهة اثاث البيت\nوبما ان اثاث البيت لا يدخل في المسائل التي حددتها الفقرة \"رابعا\" من\nالمادة الثالثة من قانون 2 نيسان 1951 المذكور اعلاه\nوبما ان المادة الثالثة المذكورة لم تعط المراجع المذهبية صلاحية تحديد\nالاموال المنقولة وغير المنقولة التي تعود لكل من الزوجين كما جاء في\nقرار حديث للهيئة العامة صدر بتاريخ 1998/11/21 والمنشور في المصنف\nالسنوي في الاجتهاد في القضايا المدنية للدكتور عفيف شمس الدين 1998 ص\n497\nوبما انه جاء صراحة في قرار اخر صدر عن الهيئة العامة بتاريخ 1987/12/05\nان الاثاث لا يدخل في المسائل التي يعود الفصل فيها للمحاكم المذهبية\nوبما ان القرار المطعون فيه يكون بقضائه باحقية المعترض عليها باثاث\nالمنزل قد تجاوز الاختصاص الذي للمحاكم المذهبية, ويكون ما قضى به\nالقرار لهذه الجهة مستوجبا الابطال سندا للفقرة الرابعة من المادة 95 من\nقانون اصول المحاكمات المدنية\n*  الطعن بالقرار لمخالفته صيغة جوهرية بعدم ارفاق  الاستحضار الاستئنافي بصورة مصدقة عن الحكم البدائي  *\nان المعترض تحت\nهذا السبب ادلى ان القرار المطعون فيه خالف احكام المادة 655 من قانون\nاصول المحاكمات المدنية بقبوله في الشكل الاستئناف المقدم من المعترض\nعليها رغم عدم ابراز المعترض عليها لصورة طبق الاصل عن الحكم الابتدائي\nالمستأنف مع استحضارها الاستئنافي\nوبما انه من مراجعة القرار المطعون فيه يتبين قوله ان المستأنفة ارفقت\nبالاستحضار الاستئنافي عدة مستندات ومن بينها صورة مصدقة عن الحكم,\nفيكون ما ادلى به المعترض لهذه الجهة لا ينطبق على الواقع\nوبما انه بقطع النظر عما تقدم, وعلى فرض ان المعترض عليها لم ترفق مع\nاستحضار استئنافها صورة طبق الاصل عن الحكم الابتدائي المستأنف وكان\nالقرار المطعون فيه بقبوله الاستئناف في الشكل قد خالف احكام المادة 655\nاصول مدنية فان هذه المخالفة لا تعتبر مخالفة لصيغة جوهرية تتعلق\nبالنظام العام لمفهوم الصيغة الجوهرية المحددة في جميع القرارات الصادرة\nعن الهيئة العامة\n*  مخالفة القرار المذهبي القانون بقضائه باكثر من  المطلوب  *\nان المعترض قد ادلى تحت هذا السبب بان القرار المعترض عليه قد\nخالف احكام المواد 366 و372 و373 من قانون اصول المحاكمات المدنية\nبقضائه بمسائل لم ترد في مطالب المستأنفة المعترض عليها في استحضارها\nالاستئنافي كما ان المحكمة لم تضع هذه المسائل قيد المناقشة لكي يتسنى\nللمعترض مناقشتها, وهذه المسائل تتعلق بما قضى به القرار المطعون فيه\nلجهة النفقة والتعويض\nوبما انه من مراجعة المستندات المرفقة باللائحة الجوابية الاولى المقدمة\nمن المعترض عليها يتبين ان المعترض عليها خلافا لما ادلى به المعترض\nكانت قد تقدمت بمطالب تتناول التعويض والنفقة فلا يكون القرار المعترض\nعليه قد قضى باكثر من المطلوب ولم يحرم المعترض بالتالي من حقه في\nمناقشة المسائل المطروحة وبيان اسباب دفاعه بشأنها فضلا عن انه على فرض\nصحة ما يدلي به المعترض فان ذلك لا يؤلف مخالفة لاجراءات تتعلق بالنظام\nالعام\n*  مخالفة القانون وقواعد الاثبات بعدم ضم دعوى سابقة الى  الدعوى الحاضرة  *\nان المعترض ادلى تحت هذا السبب ان القرار المطعون فيه\nقد استند الى قرار نهائي سابق اصدرته المحكمة في دعوى اخرى كانت عالقة\nبين الفريقين دون ضم الدعوى المذكورة وان ذلك يخالف قواعد الاثبات\nالمنصوص عليها في المادة 141 أ. مدنية ويخرق مبدأ الوجاهية وحق الدفاع\nوبما ان ما نسبه المعترض الى القرار المعترض عليه اذا كان يشكل مخالفة\nلقاعدة نص عليها قانون اصول المحاكمات المدنية فان هذه المخالفة لا\nتتعلق باجراءات المحاكمة الشكلية ولا تشكل بالتالي مخالفة لصيغة جوهرية\nتتعلق بالنظام العام\n*  الطعن بالقرار الاستئنافي لانحياز المحكمة وعدم تجردها  *\nان المعترض تحت هذا السبب ادلى بان المحكمة التي اصدرت القرار\nالمطعون فيه تعمدت ايراد بعض العبارات للتهكم على المستأنف عليه المعترض\nووكيله الامر الذي يدل على انحياز المحكمة وعدائيتها للمعترض وان مبدأ\nحياد المحكمة وتجردها هو حكما من الصيغ الجوهرية التي تؤدي مخالفتها الى\nالبطلان\nوبما ان ما ادلى به المعترض, على فرض صحته, لا يشكل مخالفة لصيغة جوهرية\nتتعلق بالنظام العام ويكون السبب الخامس والاخير المدلى به مستوجبا الرد"
}