{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68503",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "2000",
    "session_date": "04/05/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول اغفال القرار لذكر مكان وتاريخ صدوره  *\nعلى السبب الاول مخالفة\nالمادة 537 أ م م\nحيث ان المميز يعيب على القرار المطعون فيه خلوه من مكان وتاريخ صدوره\nمما يشكل عيبا يفضي الى بطلانه نصت عليه المادة 537 فقرة 5 أ م م فضلا\nعن ان المحكمة بهيئتها السابقة كانت قد وضعت قيد المناقشة خلوه من ذلك\nانه افهم علنا\nوحيث ان الفقرة الواردة بعد البند 12 من المادة 537 عندما عددت البيانات\nالمدرجة سابقا والتي تعتبر الزامية ومقررة تحت طائلة البطلان لم تأت على\nذكر الفقرة الخامسة التي تأسس عليها سبب الطعن\nوحيث ان الفقرة الاخيرة من المادة ذاتها قد اكدت انه لا يترتب على اغفال\nالبيانات الالزامية بطلان الحكم فيما اذا ثبت باوراق او بمحضر المحاكمة\nاو باية طريقة اخرى ان احكام القانون قد روعيت في الواقع\nوحيث من الرجوع الى محضر تفهيم القرار الذي تشير اليه هذه الفقرة يتبين\nان القرار قد افهم علنا في 26/5/1987 ومن الرجوع الى القرار ذاته انه\nصدر عن محكمة استئناف جبل لبنان حيث يكون مفروضا صدوره في بعبدا حيث\nمركز المحكمة سيما وان النطق به علنا الذي لم يشكو منه المميز اصلا\nقرينة على ذلك\nوحيث ان الاغفال المشكو منه او المثار عفوا في ما يتعلق بالبيانات\nالمذكورة اعلاه لا يفضي بالتالي الى البطلان\n*  مهلة الاعتراض على قرارات القاء الحجز الاحتياطي لدى ثالث  *\nعلى السبب\nالثاني مخالفة القانون والخطأ في تطبيقه\nحيث يعيب المميز على القرار انه رد الاعتراض الذي كان قد تقدم به على\nقرار الحجز الملقى بحقه لدى ثالث شكلا لوروده خارج المهلة القانونية\nمخالفا بذلك المادة 601 أ م م التي تحدد هذه المهلة بثمانية ايام\nوحيث من الرجوع الى القرار المميز يتبين انه طبق المادة 885 أ م م على\nالاعتراض معتبرا انها نص خاص يتعلق باصول الاعتراض على قرارات القاء\nالحجز الاحتياطي لدى ثالث من شأنه الغاء القاعدة العامة التي نصت عليها\nالمادة 601 أ م م التي اجازت للغير المتضرر من صدور قرار رجائي الاعتراض\nعليه في خلال ثمانية ايام فلا يكون في ذلك خالف القانون انما طبقه\nتطبيقا صحيحا\nوحيث ان العيب الذي ينسبه المميز الى التبليغ الذي حصل لقرار الحجز في\n20/12/1985 اذ لم يذكر فيه مهلة الاعتراض لا يؤثر في صحة القرار المطعون\nفيه لانه انطلق من تبليغ ثان حصل في 23/12/1985 ذكرت فيه مهلة الاعتراض\nعلى انها خمسة ايام ليرد الاستئناف الوارد بعد انقضاء هذه المهلة شكلا\nولا يمكن للمميز ان يتذرع بان التبليغ الاول قد الحق به ضررا لان عدم\nذكر مهلة الاعتراض فيه لم يخلق في ذهنه التباسا حول المهلة القانونية\nالواجبة التطبيق فيرد ما ورد تحت هذا السبب بمجمله\n*  مدى امكانية الطعن بالقرار الصادر عن رئيس دائرة التنفيذ بمعرض تنفيذ  قرار استئنافي اكتسب قوة القضية المحكوم بها  *\nحيث ان المميز يأخذ على\nالقرار المطعون فيه مخالفته القانون برده اساسا الاستئناف الذي كان قد\nوجهه ضد قرار رئيس دائرة التنفيذ القاضي بالغاء الحجز الاحتياطي لجهة ان\nهذا القرار صدر عنه بمعرض تنفيذ قرار محكمة الاستئناف ولحاجات تنفيذه في\nحين انه ادخل تعديلا على القرار الاستئنافي بدلا من تنفيذه اداريا وفقا\nللاصول\nوحيث من الرجوع الى القرار الصادر عن رئيس دائرة التنفيذ في 11/12/1985\nتبين انه اكتفى بالغاء الحجز الاحتياطي لدى ثالث على راتب المميز في\nحدود المبلغ المقرر بمقتضى القرار الاستئنافي الصادر في 10/11/1985 وهو\nمايتا الف ليرة بما فيه اللواحق وقد اكتفى القرار فقط بتقرير هذه\nاللواحق بمبلغ قدره عشرون الف ليرة\nوحيث ان قول محكمة الاستئناف بان هذا القرار لا يعتبر مستقلا عن القرار\nالاستئنافي اذ لم يكن لرئيس دائرة التنفيذ خيار برفض الحجز او تعديله\nوان مصيره يبقى معلقا بمصير القرار الذي اصدر تنفيذ له هذا القول يكون\nفي محله ولا يمكن بالتالي الطعن بالقرار الصادر عن رئيس دائرة التنفيذ\nلان القرار الاستئنافي قد اكتسب قوة الشيء المحكوم به\nوحيث ان قول المميز ان القرار المذكور قد ادخل تعديلا على القرار\nالاستئنافي وهو قول ورد بشكل عرضي في نطاق الاستئناف مردود لان القرار\nالتنفيذي لم يدخل اي تعديل جوهري على القرار الاستئنافي القاضي بالغاء\nالحجز وبتعديل قيمته حتى يعتبر قرارا مستقلا يجوز الطعن فيه اما تقرير\nقيمة اللواحق بمبلغ معين من اصل المبلغ الاجمالي المحدد في القرار\nالاستئنافي فليس من شأنه ادخال عنصر جديد عليه يبرر تغيير وصفه ككل وهو\nاذا كان يؤثر في حقوق اي من الفريقين فهذا يوليهما الحق في الطعن ليس\nبالقرار ككل كما فعل المستأنف انما بالتعديل المزعوم فقط ولم يكن هذا\nالتعديل هو موضع الطعن فيرد ما ورد تحت هذا السبب\n*  شروط الادلاء بعدم الرد على دفاع كسبب لابطال القرار  *\nعلى السبب\nالرابع: عدم الجواب على دفاعات مستدعية النقض\nحيث ان المميز يعيب على القرار المطعون فيه عدم الرد على دفاعاته\nالمتعلقة بالاعتقاد المشروع بعدم صلاحية رئيس دائرة التنفيذ لاستصدار\nقرار اضافي\nوحيث انه لا يتعين على محكمة الاستئناف الاجابة الا على الاسباب المنتجة\nوالسبب المسند الى الاعتقاد المشروع لم يكن منتجا وهذا واضح من التعليل\nالوارد تحت السبب الثاني اما وصف المحكمة لقرار رئيس التنفيذ بانه قرار\nاداري وليس قرارا اضافيا فهو ايضا وصف صحيح بدليل ما ورد من رد على\nالسبب الثالث\n*  تحديد الاختصاص المكاني لدائرة التنفيذ عند القاء الحجز الاحتياطي  *\nفي\nالتمييز الطارىء\nعن السبب الوحيد المدلى به مخالفة المادة 830 ا م م والخطأ في تطبيقها\nوتفسيرها حيث يعيب المميزون على القرار الاستئنافي قضاءه بالرجوع عن\nقرار الحجز الاضافي الصادر عن رئيس دائرة تنفيذ بعبدا في المعاملة رقم\n95/1985 تاريخ 31/1/1986 لعدم صلاحية رئيس دائرة تنفيذ بعبدا لتقريره\nلان محل اقامة المحجوز عليه هو في بيروت ولان موقع العقار هو في بيروت\nفي حين ان دعوى اثبات الدين التي اقامتها تبعيا بشكل طلب طارىء قدمت في\nالدعوى الاصلية المقامة امام محكمة الدرجة الاولى في بعبدا مما يجعل\nالاختصاص في دعوى الدين معقود لهذه المحكمة وبالتالي لدائرة تنفيذ بعبدا\nالتابعة لها سندا للمادة 830 فقرة 3 أ م م\nوحيث ان دائرة التنفيذ الصالحة لتقرير الحجز الاحتياطي هي مبدئيا دائرة\nالتنفيذ الواقعة ضمن نطاق المحكمة الصالحة للنظر بدعوى اساس الحق ومتى\nكانت دعوى الحق قد اقيمت فعلا لدى محكمة الدرجة الاولى في بعبدا فذلك\nيستتبع حتما صلاحية دائرة تنفيذ بعبدا لتقرير الحجز الاحتياطي ولا يمكن\nمناقشة الصلاحية محكمة الاساس عن طريق مشكلة تنفيذية تثيرها الجهة\nالمنفذ عليها امام رئيس دائرة التنفيذ لان هذا الاخير لا يسعه البحث في\nصلاحية المحكمة المعروض عليها اساس النزاع فيكون القرار المطعون فيه\nبذهابه الى خلاف ذلك قد اخطأ في تفسير وتطبيق الفقرة 3 من المادة 830 أ\nم م فيتعين نقضه جزئيا لهذه الجهة\n*  شروط القاء الحجز الاحتياطي  *\nفي الدعوى في مرحلتها الاستئنافية\nحيث ان هذه الدعوى جاهزة للفصل المباشر\nحيث ان رئيس دائرة التنفيذ في بعبدا كان قد اصدر قرارا بتاريخ 31/1/86\nفي المعاملة التنفيذية رقم 95/85 قضى بموجبه بالترخيص لطالبين الحجز\nالمستأنفين بالقاء الحجز الاحتياطي الاضافي على العقار 2650 الاشرفية\nالذي يملكه المميز وعلى بدلات الايجار العائدة له المستحقة او التي\nستستحق بذمة المحجوز تحت يد المستأجرين ضمانا لقيمة الدين موضوع والحجز\nالاساس الا انه رجع عن هذا القرار على اثر تقديم اعتراض بشأنه من المنفذ\nعليه وذلك بمقتضى القرار الصادر في 29/5/1986 موضع الاستئناف الحالي\nوحيث ان محكمة الاستئناف كانت قد اكدت في القرار الصادر عنها في\n10/12/85 تحت الرقم 55 وخلافا لما ورد في القرار الصادر عن رئيس دائرة\nالتنفيذ ان الدين المطالب بتوقيع الحجز من اجله هو دين مرجح الوجود وان\nهذه الصفة كافية بحد ذاتها لتبرير الطلب المقدم من الجهة المنفذة فتكون\nهذه المسألة قد ثبتت بشكل نهائي ولم تعد قابلة لان تكون موضوع نزاع بعد\nان ابرم القرار الاستئنافي برد الطعن الحالي الموجه ضده ذلك ان موضوع\nالنزاع يشمل الى جانب المطالب جميع نقاط الالتقاء والمسائل التي كانت\nمدار نقاش بين الفرقاء ومنها قابلية الدين لان يكون اساسا لالقاء الحجز\nالاحتياطي وهي مسألة واحدة طرحت في كلا الحجزين\nوحيث انه يقتضي بالتالي فسخ القرار المطعون فيه واحياء مفعول قرار الحجز\nالاحتياطي الصادر في 31/1/1986 وهو الحجز الاضافي الذي كان قاضي التنفيذ\nقد رجع عنه واحالة الاوراق الى رئيس دائرة التنفيذ لاتخاذ القرار\nالمناسب عن ان تبرر الجهة المميزة ما يثبت بقاء العقار 2650 الاشرفية\nعلى ملكية المحجور عليه"
}