{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56809",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "2000",
    "session_date": "28/07/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اختصاص قاضي الاساس في تفسير وتطبيق عقد المصالحة المتعلق  بايفاء الدين برضى الدائن استنادا الى عرض فعلي من المدين  *\nتبين لمحكمة\nالاستئناف ان الدائن المستأنف قبض المبالغ المودعة بالعملة اللبنانية\nلدى الكاتب العدل دون اعتراض او رفض بل اكتفى بتدوين عبارة \"بكل تحفظ\nواعتبرت محكمة الاستئناف سندا الى احكام المادة 823 أ م م. ان قبول\nالدائن المستأنف عليه بالعرض الفعلي هو شرط اساسي كي ينتج هذا العرض\nاثاره وان القول بان القبول اقترن بعبارة \"بتحفظ\" يكون ذلك مجرد من اي\nمفعول قانوني لان \"التحفظ\" الصادر عن الدائن لا يشكل شركا وقيدا للقبول\nولا يعد بالتالي بمثابة رفض للعرض وقد اشارت صراحة المادة 823 فقرة 1\nبهذا الخصوص اذ نصت ما يلي :\".... ولا يجوز تعليق القبول على شرط او\nتحفظ.\nان محكمة الاستئناف توصلت من خلال المستندات المرفقة وكيفية تنفيذ\nالدفعات المتتالية الى القول ان المدين المستأنف نفذ التزاماته وان\nالدفع والقبض قد تم على مجمل المبالغ المذكورة في العقد وانما تغير\nتاريخ مواعيد الدفعات الذي اقترن بموافقة ورضى الدائن قبل العرض ولا\nيستطيع الدائن القبول والتحفظ في آن واحد مما يخالف نص المادة 823 فقرة\n1 أ م م. فضلا عن ذلك لو كان الدائن يريد فعلا الامتناع عن القبض لرفض\nالعرض في حينه وتقدم بدعوى اثبات رفض العرض الفعلي والايداع وهذا الامر\nلم يحصل وان ما ذهبت اليه محكمة الاستئناف ضمن هذا الاطار فتوافق مع\nالقانون سيما وان السبب القانوني جاء مبنيا علىالوقائع التي تحقق منها\nمحكمة الاساس.\nوحيث يتحصل مما تقدم ان محكمة الاستئناف بما لها من سلطة مطلقة في بحث\nومناقشة الادلة والقرائن باعتبارها عنصرا من عناصر الاثبات قد استثبتت\nمن واقعة ايفاء الدين بموافقة ورضى الدائن واعطت الوصف القانوني الملائم\nوهو حق اجازه القانون لمحكمة الموضوع دون التقيد بالوصف المعطى لها من\nالخصوم (المادة 370 أ م م) واستخصلت النتيجة التي اقتنعت بها فجاءت\nالاسباب الواقعية كافية وواضحة لاسناد الحل القانوني المقرر ولا رقابة\nلمحكمة التمييز علهيا فيكون ما ادلى به المميز من خطأ في وصف وتفسير\nاتفاقية 1993/02/28 وفقدان الاساس القانوني للقرار المطعون فيه مردودا\nلهذه الجهة لعدم قانونيته.\nوحيث بعد النتيجة التي توصلت اليها هذه المحكمة يقتضي تصديق القرار\nالاستئنافي المطعون فيه برمته ورد سائر الاسباب المطالب الزائدة او\nالمخالفة بما فيها طلب وقف التنفيذ وعدم الحكم بالعطل والضرر لانتفاء سؤ\nالنية او ما يعادلها."
}