{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68025",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 81 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "81",
    "year": "2000",
    "session_date": "09/05/2000",
    "chief": "مهيب\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى اختصاص قاضي العجلة لتعيين خبير لمراقبة قيود الشركة  المساهمة وشروط هذا التعيين  *\nفي مخالفة قواعد الاختصاص (المادة 589\nو579 م م وفقدان الاساس القانوني و336)\nحيث ان القرار المطعون فيه قد انتهى الى تعيين خبير كلف بالتأشير بعبارة\nكل لا يعدل على كل صفحة من صفحات السجلات والدفاتر التجارية والقيود\nالحسابية العائدة للشركة المميزة وذلك بناء على طلب مقدم من المميز\nعليهما بصفتهما مساهمين في الشركة كما قضى وفي الوقت نفسه بتسليمها صورا\nعن هذه القيود كافة بحجة ان المادة 197 تجارة لا تمنع المساهم من اللجوء\nالى القضاء المستعجل للترخيص له بالاستحصال على مستندات غير مشمولة بتلك\nالمحددة في هذه المادة وفي اوقات خارجة عن الوقت المحدد فيها عندما يثبت\nان له مصلحة جدية ومشروعة في ذلك وان المادة 21 تجارة تعطي هذا الحق لكل\nمساهم متى توافرت هذه المصلحة لان اوراق الشركة هي ملك الشركاء فلا يحق\nلاحد منهم ان حيازتها له وحده بحيث ان القضاء بما هو مطلوب لا يكون منه\nارغام على الاثبات بينة لصالح شريك ضد الشريك الذي يخاصمه انما هو احقاق\nلحق يعود له بان يستعمل وسيلة اثبات اولاه اياها القانون وان معطيات\nالظاهر الثابتة باخبار ومندرجات الصمت كما وباقدام المستأنف المميز على\nمنع الخبير المعين من الدخول الى مقر الشركة بتاريخ معين اتماما لمهمة\nكلفه بها قاضي الامور المستعجلة هذه المعطيات تفيد ان ما يدلي به\nالمستأنف عليهما لجهة تخوفهما من اعمال المستأنف يتسم بالجدية مما يجعل\nمبررا اتخاذ التدبيرين المطلوبين\nحيث ان الرقابة على صحة القيود الثابتة وعلى مدى انطباقها على الاصول\nالمفروضة قد اناطها القانون في ما يتعلق بالشركات المساهمة بمراقبين او\nاكثر حصر القانون بهم وحدهم حق القيام باجراءات الرقابة المذكورة\nيمارسونها لصالح الشركاء والغير على حد سواء وان تعين خبير يكلف\nبالتأشير على السجلات والقيود كافة دون تحديد زمني او موضوعي مهمته\nهذهودون ان يكون فد نسب الى المراقبين اي تقصير او اهمال طالما ان\nالشكوى قد اقتصرت على تصرفات نسبت الى المدير العام هذا التعيين فضلا عن\nانه يخالف القاعدة القانونية التي تنيط الرقابة بهيئة معينة وتحصرها بها\nويخرج بالتالي عن اختصاص القضاء المستعجل هو ايضا فاقدا الاساس القانوني\nاذ ان الشكوى من عمل وتصرفات المدير العام لا يمكن ان تبرر بحد ذاتها\nوضع قيود على اعمال الرقابة المستقلة تماما عن اعمال الادارة والتي\nيمارسها مراقب مكلف من المساهمين واحد مكلف من رئيس المحكمة فيتعين نقض\nالقرار في شقه الاول لهذين السببين معا دونما حاجة لبحث باقي اسباب\nالنقض المثارة\nوفيما يتعلق بالشق الثاني من القرار\nحيث ان التدبير الذي اتخذته محكمة الاستئناف القاضي بتسليم مستندات\nوقيود الشركة كافة ودون تحديد لاي مساهم انما يؤدي فعلا وبسبب كثرة عدد\nالمساهمين وسهولة التداول في الحصص الى وضع اوراق الشركة وقيودها في\nتصرف العموم مما يشكل خروجا واضحا وفاقدا على قاعدة السرية التي تحيط\nباعمالها والتي كانت تفرض تحديد مهمة الخبير بدقة ولا يجوز ان تؤدي شكوى\nوردت بصورة عامة من تصرف المدير العام الى اتخاذ مثل هكذا تدبير يمس\nبمصالح الشركة الحيوية وبحقوقها المشروعة فيكون الاجراء المتخذ بهذا\nالخصوص خارجا يشكل ظاهر عن اختصاص القضاء المستعجل ويكون القرار المطعون\nفيه قد خالف المادة 336 أ م م كما يكون فاقدا الاساس القانوني لان ما هو\nمنسوب الى المدير العام على فرض ثبوته لا تبرر النتيجة المستقلة فيتعين\nنقض القرار لهذه الجهة ايضا"
}