{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56808",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "2000",
    "session_date": "01/08/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  تعريف المهلة المعطاة للاستحصال على ترخيص بالتملك بالنسبة  للاجانب  *\nحيث يعيب المميز على القرار الاستئنافي مخالفة المادة 20 من\nالقانون الصادر بالمرسوم 11614/69 عندما قرر ان المهلة هي مهلة تعاقدية\nوليست مهلة قانونية.\nحيث ان المحكمة الاستئنافية قد تثبتت من ان المميز والمميز عليهما زهير\nوعمر البراج قد وقعا بتاريخ 1982/02/02 على عقد موضوعه شراء القسم رقم 6\nمن العقار رقم 38 الشياح من قبل المميز الذي يعتبر نفسه بمفهوم قانون\nتملك الاجانب بمثابة الاجنبي وعليه اذا رغب في التسجيل ان يستحصل على\nترخيص بالتملك في مهلة حددها العقد بسنة واحدة تحت طائلة اعتبار الاتفاق\nملغى حكما وفقا للمادة 20 من قانون تملك الاجانب ويتوجب عندئذ على\nالمميز عليهما ان يعيدا للمميز المبلغ الذي قبضاه منه وقد نص العقد في\nمادته الثالثة ان الثمن هو مليونان ومئة ل ل. دفع منه عند توقيع العقد\n50 بالمئة ويدفع القسم الثاني عند توافر بعض الشروط ومنها انجاز معاملات\nالافراز وابراز نظام ملكية مشتركة وتنظيم وكالة من قبل المميز عليهما\nللشخص الذي سيعينه الفريق الثاني (المميز) تكون غير قابلة للعزل تخوله\nحق تسجيل المبيع على اسم المصرف المميز وقد انجز المميز عليهما معاملات\nالافراز بتاريخ 1982/03/08 وتسجلت في السجل العقاري بتاريخ 1982/03/09\nودفع المميز عليهما بتاريخ 1982/03/24 وكالة باسم من اختاره الميز غير\nان مهلة السنة قد انقضت في 1983/02/02 وفقا للمادة 20 من قانون الاجانب\n69 الذي يرعى الاتفاق المذكور دون ان يستحصل المميز على الترخيص المطلوب\nفاعتبر المميز عليهما ان عقد 1982/02/02 قد سقط حكما واصبح الاتفاق ملغى\nوفقا للبند 12 من العقد المذكور ولمضمون المادة 20 من قانون تملك\nالاجانب المشار اليها اعلاه.\nوحيث ان مهلة السنة المنصوص عنها في المادة 20 المشار اليها والتي\nتبناها المميز والمميز عليهما في المادة 12 من عقد 1982/02/02 هي وليدة\nاتفاقهم المتبادل ومن صنع ارادتهم المشتركة فيعتبر بالتالي مهلة\nتعاقدية.\nوحيث ان تحديد القانون حدا اعلى لهذه المدة وهو سنة لا ينزع عنها الطابع\nالتعاقدي طالما انه ليبقى للفريقين ان يتفقا بحرية تامة على المهلة التي\nيرتئيان ضمن هذا الحد الاقصى او ان يختارا عدم تحديد مهلة فيكونان قد\nارتضيا ضمنا المهلة القصوى المنصوص عنها في المادة 20 المشار اليها\nوالتي لم تنص على مهلة قانونية مستقلة بل نصت على وجوب التقيد بالمهلة\nالمعينة في العقد اي بالمهلة التعاقدية.\nوحيث فضلا عن ذلك فقد سبق للمميز نفسه في لائحته الاستئنافية الواردة في\n1994/11/09 ان وصف هذه المهلة مرارا بالتعاقدية.\nوحيث ان القرار الاستئنافي الذي اعتبر ان مهلة السنة المنصوص عنها في\nالمادة 20 من القانون المنفذ بالمرسوم 11614/69 هي مهلة تعاقدية\nوبالتالي خاضعة لاحكام المادة 3 من المرسوم الاشتراعي 12/83 يكون واقعا\nفي موقعه القانوني وغير مخالف للمواد المشار اليها في هذا السبب مما\nيوجب رده.\n*  اختصاص قاضي الاساس في تفسير عقد بيع عقاري لاجنبي فيما  يتعلق بمهلة الترخيص بالتملك  *\nحيث ان المحكمة الاستئنافية قد اعتبرت ان\nمهلة السنة المنصوص عنها في عقد 1982/02/02 معطاة للمميز للاستحصال على\nترخيص بالتملك على ان تتم الجهة المميز عليها ضمن تلك المهلة اعمال\nالافراز ووضع نظام الملكية المشتركة.\nوحيث ان تفسير العقود وتحديد مضمونها يخضع لسلطان محكمة الاساس المطلق\nولا يقع تحت رقابة محكمة التمييز وبالتالي يكون من الثابت نيتجة لهذا\nالتقدير المطلق لمضمون عقد 1982/02/02 ان مهلة السنة تبدأ من 1982/02/02\nوتنتهي بالتالي في 1983/02/02\nوحيث ان اتفاق 1982/02/02 يكون بالاستناد الى ما تقدم وعلى ضؤ احكام\nالمادة 20 من قانون تملك الاجانب 69 بمثابة بيع مشروط نفاذه على استحصال\nالمشتري على الترخيص المنصوص عنه في المادة المذكورة وضمن المهلة\nالمحددة بسنة واحدة اعتبارا من تاريخ العقد والتي انتهت في 1983/02/02\nكما ورد اعلاه.\nوحيث ان القرار الاستئنافي الذي اعتبر ان مهلة السنة المتفق عليها في\nعقد 1982/02/02 تبدأ اعتبارا من التاريخ المذكور وانه لا يجوز للفرقاء\nالاتفاق على اطالة هذه المدة او تمديدها بالاتفاق على بدء سريانها طالما\nان هذه المهلة هي مهلة قصوى تتعلق بالانتظام العام يكون سندا لما تقدم\nفي موقعه القانوني وغير مخالف للمادة 20 المشار اليها مما يوجب رد السبب\nالثاني.\n*  مخالفة القانون والخطأ في تطبيقه فيما يتعلق بتعليق مهلة  الترخيص لتملك الاجانب  *\nحيث ان المميز يعيب على القرار الاستئنافي\nمخالفة القانون رقم 50/91 لا سيما المادتين 2 و3 منه\nوحيث ان المميز يضيف ان القرار الاستئنافي عندما يعتبر ان المادة 3 من\nالقانون 50/91 قد استثنت صراحة رخص التملك المطاة للاجانب في التعليق\nويطبقها على القضية الحاضرة فانه يخلط بين طلب الترخيص المقدم من غير\nاللبناني ومرسوم الترخيص المعطى في مجلس الوزراءلان نص المادة الثالثة\nالمشار اليها صريح ولم يستثنى من التعليق سوى رخص التملك المعطاة\nللاجانب وليس طلبات الترخيص بالتملك المقدمة من الاجانب.\nوحيث ان المادة 2 من القانون 50/91 قد نصت على ان يعلق حكما بين تاريخ\nانتهاء نفاذ المرسوم الاشتراعي 12/83 المعدل بالمرسوم الاشتراعي رقم\n66/83 وتاريخ نفاذ هذا القانون سريان جميع المهل القانونية المعطاة\nلاشخاص الحق العام والحق الخاص من اجل ممارسة الحقوق على انواعها كما\nنصت المادة 3 من نفس القانون على ان يستثنى من احكام القاعدة الواردة في\nالمادة السابقة \"رخص التملك المعطاة للاجانب\"\nوحيث ان نص المادة 3 (البند 10) من القانون 50/91 التي استثنت رخص\nالتملك المعطاة للاجانب من التعليق هو نص واضح يغني عن اي تفسير كما\nيغني عن التمييز بين مهلة الاستحصال على الترخيص ومهلة العمل بمرسوم\nالترخيص لان هدف المشترع في الحالتين هو واحد ويرمي الى تنظيم تملك\nالاجانب لحقوق عينية في لبنان عن طريق التضييق وعدم تسهيل هذا التملك\nولذلك فقد تشدد في وضع بعض الضوابط التي من شأنها تحقيق هذا الهدف ومنها\nالاستحصال على مرسوم الترخيص في مهلة اقصاها سنة من تاريخ عقد البيع فلا\nيعقل ان يكون قد ميز بين الحالتين المشار اليهما انفا بان تساهل بتعليق\nمهلة الاستحصال على الترخيص دون مهلة العمل بمرسوم الترخيص كما يزعم\nالمميز لان المهلة الاولى هي اشد خطورة من الاخرى على سلامة الوطن\nواراضيه.\nوحيث ان القرار الاستئنافي الذي اعتبر ان مهلة الاستحصال على ترخيص\nبالتملك في القضية الحاضرة مستثناة من التعليق المنصوص عنه في المادة 2\nمن القانون 50/91 يكون واقعا في موقعه القانوني وغير مخالف لاحكام\nالمواد المشار اليها في هذا السبب مما يوجب رده.\nوحيث ان القرار الاستئنافي قد توصل للقول بان مهلة السنةالمعطاة\nللمستأنف (المميز) للحصول على الترخيص بتملك العقار موضوع الدعوى والتي\nتعتبر واجبة تحت طائلة اعتبار العقد باطلا حكما لا تكون قد توقفت\nبقوانين تعليق المهلة لان هذه المهلة هي مهلة تعاقدية وبالتالي غير\nمنطبقة على المادة 2 من المرسوم الاشتراعي 12/83 كما اعتبر ان التعليق\nالمشار اليه في المادة الثانية من القانون 50/91 قد استثنى هذه المهلة\nصراحة في البند 10 من المادة الثالثة من القانون المذكور.\n*  مخالفة القانون لعدم حاجة الشركة التجارية اللبنانية لترخيص  يسمح لها بالتملك  *\nحيث ان المميز يعيب على القرار الاستئنافي مخالفة\nالمادة 537 أ م م وفقدان التعليل بعدم اعطائه حلا لمسألة التي طرحها\nالمميز وهي عدم حاجته لاي ترخيص قانوني باعتباره شركة مغفلة لبنانية.\nحيث وان كان ينعي على محكمة الاستئناف بحسب المادة 537 أ م م ان تجيب في\nقرارها على الوسائل المدلى بها امامها فان هذا الجواب يمكن ان يكون في\nاي مكان من القرار ولذا فانه لمعرفة ما اذا كان القرار الاستئنافي قد\nاجاب بصورة صريحة او ضمنية على الوسائل المدلى بها يقتضي الرجوع الى\nمجمل نص القرار كما ان المحكمة غير ملزمة بالرد على كل وسيلة بل يمكن\nالرد على جملة وسائل بتعليل جامع شملها كلها.\nوحيث انه يتبين من الصفحة 7 من القرار المطعون فيه ان المحكمة قد اشارت\nالى ما ادلى به المميز بلائحته الجوابية تاريخ 1994/11/09 بانه خلال\nمهلة تنظيم عقد 1982/02/02 كان يتوجب عليه الاستحصال على ترخيص لانه كان\nيعتبر بحكم غير اللبناني ولكن بعد التعديل الطارىء على جنسية المصرف\nوفقا للمرسوم الاشتراعي 87/83 لم يعد بحاجة الى ترخيص لتملك عقارات في\nلبنان وقد قررت المحكمة استنادا الى هذا الادلاء تكليف المميز بيان\nالتعديل الطارىء على نظامه والذي بموجبه اصبح معفى من الاستحصال على\nالترخيص فتقدم المميز بتاريخ 1995/06/21 لائحة تنفيذا للقرار الاعدادي\nبين فيها انه تنفيذا للمرسوم الاشتراعي 87/83 عمد الى تعديل نظامه بحيث\nاصبحت جميع اسهمه اسمية توزع على فئتين:\nالف= التي لا يجوز التفرغ عنها الا للبنانيين\nباء= التي يمكن التفرغ عنها الى لبنانيين وغير لبنانيين\nوانه خلال سنة 1989 وتحديدا في 1990/05/30 قررت الجمعية العمومية للمصرف\nزيادة رأسماله وعدلت المادة 6 من نظامه الاساسي التي ورد فيها الاسهم من\nفئة الف تساوي 51 بالمئة من مجموع اسهم المصرف وبذلك يكون المصرف\nالمستأنف بحكم الشخص المعنوي غير اللبناني بما يتعلق باحكام قانون\nاكتساب اللبنانيين الحقوق العينية العقارية في لبنان عملا بالقانون\nالمنفذ بالمرسوم 11614 تاريخ 1969/01/04 الذي اعيد العمل به بعد الغاء\nالمرسوم الاشتراعي 113/83 بموجب المرسوم الاشتراعي 32/85 مع الاشارة الى\nان المصرف المستأنف كشركة مساهمة يعتبر شخصا معنويا من الجسنية\nاللبنانية سندا لاحكام الفقرة الثانية من المادة 87 تجارة.\nوحيث ان القرار الاستئنافي يكون قد تضمن ما ادلى به المميز لهذه الجهة\nكما يكون قد اعطاها الحل المناسب ضمنيا الى ان تعديل النظام الداخلي\nللمصرف المميز المؤدي الى الاستثناء من الترخيص لم يحصل الا في\n1989/05/30 وبالتالي بعد اكثر من سبع سنوات على عقد البيع تاريخ\n1982/02/02 واكثر من سنتين ونيف على عقد 1986/08/07 المسند الى عقد\n1982/02/02 والذي اعتبر القرار الاستئنافي انه باطل حكما لعدم الاستحصال\nعلى الترخيص المطلوب.\nوحيث ان القرار الاستئنافي يكون سندا لما تقدم قد علل الحل الذي توصل\nاليه تعليلا كافيا ومطابقا للقانون مما يوجب رد هذا السبب.\n*  فقدان الاساس القانوني فيما يتعلق بالزام الشركة المساهمة  بالحصول على ترخيص يسمح لها بالتملك  *\nوحيث ان المميز يدلي ان ما اثاره\nفي السبب الخامس اعلاه ان كان لا يصلح لنقض القرار الاستئنافي على اساس\nمخالفة المادة 537 أ م م الا انه يصلح لان يكون سببا لنقض القرار\nالاستئنافي بسبب فقدان الاساس القانوني\nوحيث ان المحكمة الاستئنافية قد عرض في قرارها الاسباب الواقعية التي\nاستندت اليها في قرارها اذ قد بينت ان المميز قد صرح في عقد 1982/02/02\nانه يعتبر من غير اللبنانيين بالنسبة لقانون تملك الاجانب وانه يتوجب\nعليه الاستحصال على ترخيص بالتملك بمهلة سنة من تاريخ العقد وانه لم\nيستحصل على الترخيص المذكور خلال مهلة السنة القانونية كما انه لم يعمد\nالى نظامه بحيث استثناه من موجب الاستحصال على الترخيص الا في\n1989/05/30 مما يعني انه قبل هذا التاريخ كان ملزما بالاستحصال على\nالترخيص المشار اليه ليتمكن من التملك وانتهت الى القول انه بتاريخ حصول\nتغيير النظام الذي يستثنيه من الترخيص كان عقد 1982/02/02 وعقد\n1986/08/07 قد اصبحا باطالين حكما وملغيين وليس من شأن ما حصل في\n1989/05/30 ان يحييهما ويعيدهما الى الوجود.\nوحيث ان القرار الاستئنافي لا يكون بالاستناد الى ما تقدم فاقدا الاساس\nالقانوني مما يوجب رد هذا السبب.\n*  مفعول الغاء العقد ومفهوم اعادة حالة الفريقين الى ما كانت  عليه قبل التعاقد  *\nحيث ان المميز يعيب على القرار الاستئنافي تحت هذا\nالسبب الحكم بما لم  يطلبه الخصوم او باكثر مما طلبوه عندما قرر اعادة\n50 بالمئة من الثمن مع الفائدة القانونية اعتبارا من تاريخ القرار\nوحيث ان القرار الاستئنافي قد قضى باعلان بطلان عقد 2/2/1982 وعقد\n1986/08/07 المسند اليه لعدم الاستحصال على الترخيص المنصوص عليه في\nقانون تملك الاجانب وبالتالي اعتباره ملغى واعادة الحال ما كانت عليه\nقبل التعاقد وذلك عملا بالمادة 20 من القانون المذكور والمادة 12 من عقد\nالبيع 1982/02/02\nوحيث ان الحكم باعادة المبلغ الذي دفع من اصل الثمن هو نتيجة قانونية\nلابطال عقد البيع المشروط نفاذه على الاستحصال على الترخيص المذكور ولا\nتكون المحكمة قد قضت بالتالي بما لم يطلبه الفرقاء مما يوجب رد هذا\nالسبب.\n*  مخالفة القانون بعدم اعفاء الشركة المساهمة من الترخيص لتملك  الاجانب بعد تعديل نظامه الداخلي وبعد الغاء قانون تملك الاجانب الجديد  *\nحيث ان ما ورد في هذا السبب لجهة مخالفة المرسوم الاشتراعي 87/83 قد\nجرى الرد عليه في السبب الخامس اعلاه.\nوحيث ان بعد صدور المرسوم الاشتراعي 87/83 اجرى المميز بتاريخ 1984\nتعديلا على نظامه الداخلي لم تتوفر فيه الشروط المفروضة بالبند 2 من\nالمادة 3 من قانون تملك الاجانب وبالتالي لم تعتمده محكمة الاستئناف\nمبررا لاستثناء المميز من موجب الاستحصال على الترخيص المنصوص عليه في\nالمادة 20 تملك الاجانب\nوحيث ان المحكمة الاستئنافية اعتمدت التعديل الذي اجراه المميز على\nنظامه بتاريخ 1989/05/30 واصبحت بموجبه نسبة 51 بالمئة من الاسهم\nالاسمية لمساهمين لبنانيين يحظر التفرغ عنها الى غير اللبنانيين والى\nغير الشركات اللبنانية\nوحيث ان المصرف المميز قد اصبح بعد التعديل الاخير مستثنا من موجب\nالاستحصال على الترخيص المنصوص عنه في المادة 20 من قانون تملك الاجانب\nولكن في هذا الوقت كان عقد 1982/02/02 والعقد المستند اليه بتاريخ\n1986/08/07 قد اصبح منعدم الوجود بتاريخ سابق\nوحيث فيما يتعلق بمخالفة المرسوم الاشتراعي 113/83 فانه تقتضي الاشارة\nاولا الى ان هذا المرسوم قد صدر تاريخ 1983/09/16 وتم نشره في\n1983/11/10 اي بعد اكثر من 8 اشهر على الغاء عقد 1982/02/02 اي بعد اكثر\nمن 8 اشهر على الغاء عقد 1982/02/02 وثانيا الى ان المادة 16 من هذا\nالمرسوم قد ابقت الحقوق العقارية والاتفاقات المعقودة حسب احكام قانون\n11614/69 سارية المفعول وللمرة المحددة في القانون المذكور واخيرا الى\nان المرسوم 113/83 قد الغي بالمرسوم 32 تاريخ 1985/03/23 وازيلت مفاعيله\nواعيد العمل بقانون 11614/69\nوحيث ان القرار الاستئنافي الذي اعتبر ان البحث في المرسوم الاشتراعي\n113/83 غير مجد بعد النتيجة التي توصلت المحكمة اليها لا يكون سندا لما\nتقدم قد خالف المرسوم الاشتراعي المذكور.\nوحيث ان المادة 153 من قانون النقد والتسليف لا تشكل استثناء او شرطا\nبديلا لشرط الاستحصال على الترخيص ولكنها فرضت موافقة مصرف لبنان\nالمسبقة لتملك العقار حرصا على سلامة الوضع المصرفي.\nوحيث ان موافقة مصرف لبنان المسندة الى احكام المادة 153 المذكورة\nمشروطة بوجوب مراعاة القوانين النافذة ولا سيما احكام قانون تملك\nالاجانب وبالتالي ليس من شأن هذه الموافقة ان تعفي المميز من الاستحصال\nعلى الترخيص المنصوص عنه في المادة 20 من قانون تملك الاجانب.\nوحيث ان القرار الاستئنافي لا يكون بالاستناد الى ما تقدم قد خالف\nالقواعد القانونية المشار اليها في هذا السبب مما يوجب رده.\n*  مفعول الغاء عقد البيع ومفهوم اعادة الحال الى ما كانت عليه قبل التعاقد  *\nحيث ان المميز يعيب على القرار الاستئنافي تشويهه لمندرجات المادة 3\nمن عقد البيع تاريخ 1982/02/02 عندما قرر ان الثمن المحدد فيها يبلغ\nمليونا ومئة الف ل ل . في حين انها حددت صراحة الثمن بملونين ومائلة الف\nل ل.\nوحيث ان القرار الاستئنافي قد قضى في فقرته الحكمية بالزام المستأنف\nعليهما بان يعيدا الى المستأنف المبلغ المقبوض منهما كجزء بمثل 50\nبالمئة من الثمن البالغة قيمته مليونا وماية الف ل ل...\"\nوحيث ان القرار الاستئنافي يكون بالتالي قد شوه مضمون المادة الثالثة من\nعقد البيع ويقتضي نقضه فقط في حدود هذا السبب.\nوحيث ان الدعوى جاهزة للحكم وترى المحكمة عملا بالمادة 734 أ م م النظر\nفي موضوعها المتعلق فقط بمضمون هذا السبب اي بمثن مبيع القسم رقم 6 من\nالعقار 38 الشياح كما هو وارد في عقد 1982/02/02\nوحيث ان المادة الثالثة من العقد المذكور قد حددت ثمن المبيع بملونين\nوماية الف ليرة لبنانية قبض منها المميز عليهما 50 بالمئة عند توقيع\nالعقد.\nوحيث انه بموجب المادة 12 من العقد المذكور اذا لم يتمكن المميز من\nالاستحصال على الترخيص المنصوص عنه في المادة 20 من قانون تملك الاجانب\nالصادر بالمرسوم 11614/69 يعتبر عقد البيع الحاضر مفسوحا ويتوجب عندئذ\nعلى الفريق الاول (المميز عليهما) ان يعيد الى الفريق الثاني (المميز)\nالمبالغ التي يكون قد قبضها منه.\nوحيث ان الحكم الابتدائي قد قضى بابطال العقد ولكنه لم يرتب على هذا\nالابطال النتيجة القانونية المنصوص عنها في المادة 20 من قانون تملك\nالاجانب والتي استعادها الفريقان في عقد البيع 1982/02/02 ويقتضي تعديله\nجزئيا لهذه الناحية والحكم بالزام المميز عليهما (المستأنف عليهما) بان\nيعيدا الى المستأنف (المميز) المبلغ المقبوض منهما والبالغ 50 بالمئة من\nالثمن المحدد في العقد والبالغ مليونين ومئة ل ل. مع فائدته القانونية\nاعتبارا من ابلاغهما هذا القرار\nوحيث انالمحكمة ترى رد سائر المطالب والاسباب الزائدة او المخالفة بما\nفيها طلب وقف التنفيذ."
}