{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68010",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 87 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "87",
    "year": "2000",
    "session_date": "23/05/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على فقدان الاساس القانوني للقرار المطعون فيه  *\nحيث ان\nالمميز يدلي من بين اسباب التمييز بفقدان الاساس القانوني للقرار\nالمطعون فيه مخالفا بذلك احكام الفقرة السادسة من المادة 708 أ م م ذلك\nان القرار المذكور قد بنى على الفرضيات افتراض وجود اشارة دعوى المستأنف\nعلى الصحيفة العينية للعقار في حين انه اهمل الحقائق الثابتة في الملف\nوحيث ان القرار المميز يرتكز في مجمل حيثياته الى مراحل اقامة المميز\nعليه دعوى بوجه المالكين الاصيلين من اجل الزامهم بتسجيل الشقة على اسمه\nوالى ارسال التبليغ الى امين السجل العقاري الذي كان عليه تبعا للمفروض\nقانونا تسجيل اشارة الدعوى على صحيفة العقار مما يعني انه يفترض ان تكون\nهذه الاشارة موجودة عند حصول التسجيل على اسم المميز والى انعدام حق\nامين السجل برفع اشارة الدعوى من تلقاء نفسه وانما بناء على قرار قضائي\nمعاكس ليصل القرار المميز في النتيجة الى القول بوجود نزاع جدي\nوحيث ان المخالفات المنسوبة الى امين السجل العقار في حال صحتها بما\nفيها عدم وضعه الاشارة العائدة للدعوى المذكورة اعلاه في حينه او ترقين\nهذه الاشارة بدون امر قضائي ليس من شأنها ان تؤثر على حق المشتري\nاستنادا الى قيود السجل العقاري امر قضائي ليس من شأنها ان تؤثر على حق\nالمشتري استنادا الى قيود السجل العقاري الخالية من وجود هذه الدعوى\nوتبقى مسألة وجود المخالفات المدلى بها وتأثيرها محصورة بين المتضرر\nمنها والجهة الادارية المسؤولة فلا يصح القول بانه كان يفترض ان تكون\nاشارة الدعوى موجودة على صحيفة العقار وترتيب نتائج تمس بحق المشتري\nاستنادا الى قيود السجل العقاري\nوحيث يكون القرار المميز قد اعتمد اسبابا غير كافية لاسناد الحل\nالقانوني المقرر فيه مما يجعله فاقدا الاساس القانوني سندا لاحكام\nالفقرة السادسة من المادة 708 أ م م ومستوجبا بالتالي النقض دون حاجة\nلبحث سائر الاسباب المدلى بها\n*  مفهوم التعدي  الذي يعطي الصلاحية لقاضي العجلة ومدى انطباقه على حالة الشاري الشي  يشغل العقار  *\nوحيث ان الدعوى في مرحلتها الاستئنافية جاهزة للحكم\nوحيث لا خلاف على ان دخول الجهة المميز عليها الشقة قد تم بشكل مشروع\nوبواسطة المالك الاصلي تبعا لعقد البيع الموقع معه وكذلك اقامة الجهة\nالمذكورة من الشقة\nوحيث لجهة استمرار المميز عليها في الاشغال بعد شراء المميز للشقة\nوتسجيلها في السجل العقاري فان وجود المشتري في الشقة بتاريخ حصول البيع\nاللاحق وقبل هذا التاريخ وما قد ينتج عنه من امكانية علم المشتري بوضع\nالعقار المبيع بهذا التاريخ اضافة الى وجود شكاوى ودعاوى متعددة بين\nمختلف الفرقاء المالك الاصلي ومشتري الشقة الثاني - المميز - وبين\nالمميز عليها والمالك الاصلي وبغض النظر عن عدم اقترانها بنتائج بتاريخ\nحصول النزاع الحالي فان كل ذلك من شأنه ان يؤدي الى عدم اقتران اشغال\nالمميز عليها للشقة بوضع التعدي الواضح او اتصافه بهذه الصفة مما ينفي\nاختصاص القضاء المستعجل وبالتالي فسخ الحكم الابتدائي ورد الدعوى"
}