{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56798",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 88 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "88",
    "year": "2000",
    "session_date": "24/10/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول احتساب المهل المحددة  في العقد  *\nحيث ان المميز يعيب على القرار المطعون فيه انه اخطأ في\nطريقة احتساب المهلة مخالفا المواد 102 و103 م ع. و418 أ م م لان اليوم\nالذي يكون مبدأ او المهلة لا يحسب كما ان القرار المذكور خالف القاعدة\nالتي سارت عليها قوانين المهل.\nوحيث ان المادة 102 م ع. نصت\" \"بان مهلة الاجل تبتدىء من تاريخ العقد\nاذا لم يعين الفريقان او القانون تاريخا اخر....\" كما ان المادة 103 م\nع. نصت:\" بان اليوم الذي يكون مبدأ مدة الاجل لا يحسب وان الاجل المحسوب\nبالايام ينتهي بانتهاء اخر يوم من مدة الاجل\"\nوحيث يتبين من الاوراق ان المستأنف المميز هو الذي حدد المهلة في\nاستحضاره الابتدائي من انه اشترى بتاريخ 1980/10/03 على ان يتم التسجيل\nبتاريخ اقصاه 1980/10/13 فيكون الاجل المحسوب بالايام ينتهي بانتهاء اخر\nيوم من مدة الاجل وقد انتهى اليوم الاخير في منتصف ليل 1980/10/13\nباتفاق الفريقين.\nوحيث ان المادة 418 أ م م الذي يستند اليها المميز تتعلق بتبليغ الاوراق\nالقضائية وبدء سريان مهلة التبليغ علما ان المادة 417 أ م م. جاء فيها\nان المهلة المحددة بالايام تحسب من منتصف ليل ابتداء المهلة الى منتصف\nليل المعين لانتهائها وهذا ما تمشى عليه القرار المطعون فيه وتكون محكمة\nالاستئناف قد احسنت تطبيق القانون ولم تخالف الاحكام القانونية بهذا\nالصدد ويقتضي بالتالي رد ما ادلى به المميز لهذه الجهة.\n*  تأثير نكول الشاري عن ايفاء  ثمن المبيع خلال المهلة المحددة في عقد البيع وحق تقدير محكمة الاساس  لنكول المشتري عن تنفيذ موجباته التعاقدية  *\nحيث ان المميز يعيب على\nالقرار المطعون فيه انه خالف احكام المادة 241 م ع. وان القرار المذكور\nيشوبه التشويه وفقدان الاساس القانوني لجهة ما جاء فيه: من ان المميز\nعزيز كرم نكل عن تعهده مما ادى الى وقوع اخطأ ومخالفات قانونية.\nوحيث ان محكمة الاستئناف وجدت على سبيل الاستطراد ان المميز عزيز كرم لم\nيقم باي عمل ايجابي لتكملة الثمن او ايداعه كاملا او اعلان استعداده\nلذلك وان هذا الاعلان لم يفصح عن الا بتاريخ 1994/05/03 اي بعد فترة\nطويلة من انقضاء مهلة الشرط وقد اعتبرت محكمة الاستئناف حسب قناعتها\nالتامة ان المدعي المميز نكل عن تنفيذ موجباته وان مثل هذا التقدير يدخل\nضمن سلطان محكمة الموضوع ولا رقابة لمحكمة التمييز عليه.\nوحيث فضلا عن ذلك ان المادة 241 م ع. لا تنطبق في القضية الحاضرة لان\nقرار المحكمة الابتدائية الصادر في 1985/05/28 والذي فصل في احدى جهات\nالنزاع وصف طبيعة الاتفاق بانه:\" عقد بيع معلق على شرط الدفع نقدا خلال\nعشرة ايام\" وقد اصبح القرار مبرما ولم يعد من الجائز قانونا - كما ذكرنا\n- اعادة النظر بشأنه فيكون ما اشاره المميز تحت هذا السبب في غير محله\nالقانوني."
}