{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56617",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "2000",
    "session_date": "26/04/2000",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//عيسى الخوري/"
  },
  "ruling_text": "*  شروط الاسقاط من حق التمديد القانوني لعقد الايجار  في حال ترك المأجور لاسباب امنية واصابة المأجور باضرار  *\nوحيث تتذرع\nالمميزة بان محكمة الاستئناف لم تأخذ بالاسباب الامنية بمعناها الواسع\nاذ لم تراع كل الاسباب التي تشكل خطرا على حياة الانسان.\nوحيث ان المميزة لم تبين ما هو المفهوم الواسع للاسباب الامنية وما هي\nالاسباب التي لم تزول والتي لا زالت تهدد حياتها الا انه يفهم ويستنتج\nمما اوردت متذرعة بما جاء في كشف رجال الدرك انما تقصد حالة المأجور وما\nاصابه من تصدع في جدرانه على حسب زعمها.\nوحيث في السبب الثالث المتذرع به فانها تعيب على محكمة الاستئناف عدم\nاعتبارها السكن في المأجور بحالته مما يبرر تركها له مدة تحرير عن الشقة\nوقالت بان محكمة الاستئناف شوهت الوقائع بعدم اخذها بتقرير الدرك.\nوحيث ان محكمة الاستئناف في حكمها المطعون فيه لم تشوه مضمون محضر رجال\nالدرك بل اعتبرت ان الاضرار التي لا يزال المأجور مصابا بها معزوة في\nجزء منها لتركها المأجور واهماله واما الجزء الناتج عن اصابة المأجور\nبالقذيفة التي قام المالك باصلاح مكانها فان محكمة الاستئناف اعتبرت ان\nهذه الاضرار لا تجعل من المأجور ما يحول دون سكنه بمعنى انها قدرت ان\nالاضرار التي لا تزال في المأجور لا تحول دون الاقامة فيه ولا تبرر\nتركه.\nوحيث بقولها هذا تكون قد ناقشت مسألة وجود بعض الاضرار واعتبرتها غير\nمانعة من سكن المأجور ولا تبرر تركه وهو بذلك لا تكون قد شوهت مضمون\nتقرير الدرك بل قدرت ما ورد فيه وهي بذلك لا تكون قد تجاهلت الاضرار\nالمذكورة لجهة كونها من الاسباب الامنية بل انها اعتبرتها غير مؤثرة ولا\nتحول دون السكن ولا تبرر الترك.\nوحيث ان تقدير محكمة الاستئناف لما ورد في تقرير الدرك وقولها بان\nالاضرار الموصوفة فيه لا تحول دون سكن ولا تعذر المستأجر على الترك\nبسببها كل ذلك يدخل في عداد المسائل المادية الواقعية التي يترك امر\nتقديرها لمحكمة الاساس ولا يدخل ضمن اطار تفسير القانون ولا رقابة\nلمحكمة التمييز عليها مما يجعل ما ذهبت اليه محكمة الاستئناف يدخل حصرا\nضمن صلاحياتها مما ينفي عليها مخالفتها للقانون او الخطأژفي تفسيره او\nتشويه مضمون المستندات ويكون طلب التمييز مردودا لهذا السبب."
}