{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56754",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "2000",
    "session_date": "31/01/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط الغاء عقد البيع العقاري بسبب عدم  قيام احد المتعاقدين تنفيذ التزاماته تجاه الفريق الآخر.  *\nحيث انه\nيتبين من الملف المضموم ان المميز عليه (المدعى اصلا) قد باع من\nالمميزين (المدعى عليهما اصلا) بموجب عقد مسجل لدى الكاتب العدل في\nانطلياس بتاريخ 1981/02/03 كامل العقار 2184 عشقوت بسعر قدره ستون ليرة\nلبنانية للمتر المربع الواحد وقد نص العقد الثالث من العقد المذكور على\nقيام مساح محلف لاجراء كيل العقار المذكور لتحديد المساحة وذلك على نفقة\nالمميزيين للذين دفعا مبلغ ماية وخمسين الف ليرة لبنانية كدفعة اولى على\nحساب الثمن وتعهدا بتسديد الباقي على قسطين متساويين يصار بعد تسديدهما\nالى التسجيل النهائي فانذرهما النهائي بمدة اقصاها اخر اذار 1982 وان\nالمميزين قد تخلفا عن دفع القسط الاول في موعده فانذرهما المميز عليه\nبواسطة الكاتب العدل في بيروت بتاريخ 1982/01/12 ولما لم يدفعا متذرعين\nبخلافات على الكيل والمساحة انذرهما مجددا بتاريخ 1982/03/05 ودعاهما\nلموافاته يوم الاربعاء في 1982/03/31 الى مكتب رئيس المكتب المعاون في\nجونيه مصحوبين بالثمن على الاساس المتفق عليه في العقد بالاضافة الى\nرسوم التسجيل وقد تبلغا هذه الدعوة بتاريخ 1982/03/24 ولكنهما لم يحضرا\nفاقام عليهما الدعوى الحاضرة الرامية الى اعتبار العقد لاغيا على\nمسؤوليتهما والزامهما بالبند الجزائي والعطل والضرر فقرر القاضي المنفرد\nفي كسروان اجابة الطلب وقد تصدق حكمه استئنافا بالقرار المطعون فيه.\nوحيث ان عقد 1982/02/03 واضح في مندرجاته وفي الالتزامات التي رتبها على\nعاتق كل من الفريقين اذ انه رتب على عاتق المميز عليه تسليم العقار\nالمبيع الى المميزين بتسجيله على اسمهما لقاء دفعهما كامل الثمن المتفق\nعليه على اساس ستين ل ل للمتر المربع الواحد.\nوحيث ان المادة 221 م ع. تنص على ان العقد هو شريعة المتعاقدين وان\nالعقود المنشأة على وجه قانوني تلزم المتعاقدين ويجب ان تفهم وتفسر وفقا\nلحسن النية والانصاف والعرف كما تنص المادة 241 من نفس القانون على ان\nيقرر شرط الالغاء في جميع العقود المتبادلة اذا لم يقم احد المتعاقدين\nبايفاء ما يجب عليه ولم يكن بوسعه ان يحتج باستحالة التنفيذ.\nوحيث انه عملا بالمبادىء المنصوص عنها في المادتين المذكورتين فانه\nيترتب على كل فريق في العقود المتبادلة ان ينفذ الموجبات التي وصفها\nالعقد على عاتقه وان من يمتنع عن التنفيذ دون ان يرجع هذا الامتناع الى\nسبب خارجي مخلا بالعقد ويسأل عن هذا الاخلال ويكون للفريق الاخر ان\nيراجع القضاء لالزامه بالتنفيذ الاجباري او المطالبة بالغاء العقد على\nمسؤوليته.\nوحيث في القضية الحاضرة فقد طالب المميز عليه بداية واستئنافا بالغاء\nالعقد موضوع الدعوى على مسؤولية المميزين\nوحيث ان المحكمة الاستئنافية قد تثبتت من ان المميزين قد تخلفا عن\nالقيام بالتزاماتهما المتمثلة بدفع رصيد الثمن بالرغم من انذارهما\nتكرارا ودعوتهما من قبل المميز عليه للحضور الى مكتب رئيس المكتب\nالمعاون في حونيه مصحوبين بالثمن بغية اجراء التسجيل النهائي على اسمهما\nكما تثبتت من ان هذا الاخلال لا يمكن رده الى فعل المميز عليه او الى اي\nسبب خارجي بل ان سبب التخلف يعود الى المميزين بالذات وقد بقيت الاسباب\nالواقعية والقرائن التي استندت اليها في قولها هذا ومنها عدم وجود\nالاتفاق الضمني الذي يتذرع به المميزان بان لا تتجاوز مساحة العقار\nالحقيقية 50 بالمئة من المساحة التقريبية.\nوحيث ان ما قررته المحكمة الاستئنافية لهذه الناحية يدخل ضمن سلطتها\nالمطلقة في تقدير مضمون الاتفاقات والعقود وفي تقدير وسائل الاثبات\nوالقرائن المعروضة عليها من الفريقين وتقديرها هذا لا يقع تحت رقابة\nمحكمة التمييز.\nوحيث تأسيسا على تقدم شرط الالغاء لعدم التنفيذ متوفرا ويكون القرار\nالاستئنافي الذي صدق الحكم الابتدائي القاضي بالغاء عقد البيع موضوع\nالدعوى على مسؤولية المميزين واقعا في موقعه القانوني وغير مخالف\nللمادتين 221 و241 م ع.\nوحيث ان ما تضمنه عقد البيع تاريخ 1981/02/03 واضح وقد فسرت محكمة\nالاستئناف بنوده ومندرجاته على ضؤ نية الفريقين الحقيقة كما ظهرت من هذه\nالمندرجات (المادة 336/م ع) وبعد تنسيقها بعضها ببعض (المادة 368 م ع)\nوبالتالي فتكون هذه المحكمة قد احسنت تطبيق المادتين المشار اليهما\nاعلاه.\nوحيث ان بنود عقد 1981/02/03 الواضحة لا يمكن تأويلها الى معنيين كما لا\nيحتمل تفسيرها اي شك وبالتالي فلا مجال للجؤ الى قواعد التفسير المبينة\nفي المواد 368 و369 و371/م ع. الامر الذي تستبعد معه اية مخالفة للمواد\nالثلاثة الاخيرة من قبل القرار المطعون فيه.\nوحيث بالاستناد الى جميع ما تقدم يكون السبب الاول مستوجبا للرد.\n*  اصول اثبات الاتفاق على شروط عقد البيع  ووسائل هذا الاثبات ومدى حق محكمة الاساس في التقدير  *\nحيث ان المميزين\nيدليان ان المحكمة الاستئنافية بعدم الترخيص لهما باثبات الاتفاق الضمني\nعلى ان لا يتجاوز المساحة الحقيقية للعقار نسبة 50 بالمئة من المساحة\nالتقريبية بالبينة الشخصية تكون قد خالفت المادة 257 أ م م باعتبار ان\nتوقيع المميز عليه على مشروع افراز العقار موضوع الدعوى يشكل بدء بينة\nخطية على هذا الاتفاق يمكن اكمالها بالبينة الشخصية.\nوحيث ان المحكمة الاستئنافية قد تثبتت استنادا الى استجواب الفريقين في\nالمرحلة الابتدائية ان المميزين هما اللذين توليا اعداد مشروع الافراز\nوعرضاه على المميز عليه للتوقيع وقد اعتبرت ان توقيع المميز عليه لهذا\nالاجراء كان ضروريا باعتبار ان الثمن مرتبط بالمساحة كما اعتبرت ان هذا\nالاجراء يفيد ان البيع يشمل كامل الاقسام الناتجة عن هذا الافراز وليس\nقسما منها فقط كما لا يفيد وجود الاتفاق الضمني الذي تتذرع به الجهة\nالمميزة وبالتالي نفت وجود بدء البينة الخطية.\nوحيث ان ما قررته المحكمة الاستئنافية لهذه الناحية يدخل ضمن سلطتها\nالمطلقة في تقدير الوقائع وتحديد مضمون الاتفاقيات والعقود الخطية ومنها\nعقد البيع موضوع النزاع الذي لا يتضمن اية اشارة للاتفاق الضمني الذي\nتتذرع به الجهة المميزة.\nوحيث ان محكمة الاستئناف عندما اعتبرت ان بدء البينة الخطية الناتجة عن\nالاتفاق المزعوم غير متوفرة ورفضت الترخيص للمميزين بتقديم البينة\nالشخصية لاكمالها تكون قد احسنت تطبيق القانون ولا تكون قد خالفت المادة\n257 أ م م. المشار اليها مما يوجب رد السبب الثاني.\n*  اغفال البت بطلب الترخيص بتقديم البينة  الشخصية لاكمال بدء البينة الخطية  *\nحيث ان الجهة المميزة تدلي انها\nطلبت الترخيص لها بتقديم البينة الشخصية لاكمال بدء البينة الخطية وان\nمحكمة الاستئناف لم تشر الى ادلائها ولم ترد على طلبها كما تجاهلت ما\nادليا به بخصوص الخبير المعين بداية فتكون بالتالي قد خالفت المادة 537\nأ م م.\nوحيث انه يتبين من مراجعة القرار الاستئنافي المطعون فيه ان المحكمة\nالاستئنافية قد تطرقت لما ادلى به المميزان لجهة بدء البينة الخطية على\nالاتفاق الضمني وقد ردت بشكل مسهب على هذا الادلاء واعتبرت انه غير ثابت\nمستندة بذلك الى عدة قرائن استخرجتها من ظروف القضية ومن استجواب\nالفريقين في المرحلة الابتدائية وانتهت الى اعتبار الادلة المعروضة من\nقبل الجهة المميزة غير كافية مقنعة وبالتالي لا تشكل بدء بينة خطية\nبوجود الاتفاق الضمني فيما يتعلق بالمساحة.\nوحيث ان المحكمة الاستئنافية قد صدقت الحكم الابتدائي برمته وليس فقط من\nحيث النتيجة وبالتالي فتكون قد تبنت التعليلات الواردة فيه ومنها\nالتعليلات الواردة بشأن اعفاء الخبير من اكمال المهمة التي كلف بها نظرا\nلعدم الفائدة والضرورة ولان المميز عليه قد صرح امام المحكمة انه لا\nيستطيع تأمين الكيول الفنية الدقيقة اللازمة لتنفيذ مهمته علما بان\nالجهة المميزة غير متضررة من هذا القرار لان المهمة التي اعفى الخبير\nمنها كانت من اجل تحديد الاضرار التي الحقتها هي بعقار المميز عليه\nوبالتالي فليس لها مصلحة في الطعن بالقرار لهذه الناحية.\nوحيث ان السبب الثالث يكون سندا لما تقدم مستوجبا للرد."
}