{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66269",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2000",
    "session_date": "13/12/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  العناصر الاساسية لعقد العمل العائد للطبيب في المستشفى  *\nحيث ان\nالمميز يعيب على الحكم المطعون فيه مخالفته لاحكام القانون المتعلقة\nبالاختصاص باعطائه للعقد وصفا خاطئا والا فبتطبيقه بشكل مجتزأ وهو يوضح\nلهذه الجهة ان القرار اخطأ في وصف العقد الذي كان قائما بين الطرفين\nبأنه عقد عمل واخطأ بالتالي في تطبيق الاحكام القانونية التي ترعاه وفي\nطليعتها مسألة تحديد القضاء المختص للنظر فيه.\nوحيث ان القرار المطعون فيه بين العناصر التي اعتمدها لوصف العقد على\nانه عقد عمل وهي فضلا عن التسمية الواردة فيه الراتب الشهري المحدد\nوالالتزام بانظمة المستشفى وبدوام كامل فيه تقدم خلاله لمرضى المستشفى\nالخدمات الطبية والاستشفائية التي تشمل كل ما يحتاجه المريض في حقل\nالتخدير واستخلص من ذلك العناصر الثلاثة لعقد العمل وهي الاجر والعمل\nورابطة التبعية.\nوحيث ان القرار اجاب من جهة مقابلة على الاسباب المدلى بها من المميز\nللقول بانتفاء قيام عقد العمل فأورد ان استقلال المدعية في تقرير\nالخدمات الطبية والاستشفائية اللازمة لمن يحتاج الى هذه الخدمات من مرضى\nالمستشفى لا يشكل دليلا على ممارستها مهنة حرة وكذلك هو الامر بالنسبة\nلخلو العقد من بند يمنع المدعية من العمل لدى مؤسسة استشفائية اخرى\nوبالنسبة لعدم تسجيلها في الصندوق الوطني للضمان الاجتماعي وللتصريح عن\nايراداتها لوزارة المالية.\nوحيث ان القرار في وصفه العقد على هذا النحو وفي عدم اخذه بالاسباب\nالمشار اليها لاستبعاد الوصف الذي اعتمده لا يكون قد خالف القانون او\nاخطأ في تطبيقه او تفسيره او خالف القاعدة القانونية التي ترعى تفسير\nالعقود واعطاءها وصفها الحقيقي فيكون قد خلص الى النتيجة القانونية\nالصحيحة وهي حفظ اختصاص مجلس العمل التحكيمي للنظر في النزاع بوصفه احدى\nدعاوى العمل\nوحيث ان السبب التمييزي المبحوث فيه يكون اذن مستوجب الرد وهو ما يفضي\nالى حفظ اختصاص المرجع القضائي الذي اصدر الحكم المطعون فيه وبالتالي\nاختصاص هذه المحكمة.\n*  شروط فسخ عقد العمل وصرف الطبيب من المستشفى بسبب الاخطاء  المهنية  *\nحيث ان المميز يدلي تحت هذا السبب بفقدان الحكم المميز للاساس\nالقانوني وبتطبيقه احكام المادة 50 من قانون العمل بشكل خاطىء في عدم\nاخذه بما ارتكبته المميز ضدها من اخطاء جسيمة بررت صرفها.\nوحيث ان المميز كان قد ادلى امام مجلس العمل التحكيمي بأن حقيقة النزاع\nمردها الى سوء طباع المميز عليها التي اختلقت الخلافات مع زملائها\nواقدمت على بعض التصرفات التي تبرر صرفها.\nوحيث ان الحكم المطعون فيه اورد ان الاخطاء المهنية المتذرع بتسببها في\nفسخ العقد لم تستتبع عند حصولها توجيه اي تنبيه بموضوعها الى المميز\nضدها وفقا لما أقر به المدعى عليه مما يبين تجاوزه لهذه الاخطاء وتغاضيه\nعنها كسبب من اسباب الصرف الذي قرر وذلك دون اي اشارة الى تدخل نقابة\nالاطباء ونقيب الاطباء بالذات حول مدى الاخطاء المهنية التي ارتكبتها\nالمميز عليها والتي من شأنها في حال التحقق من صحة حصولها تبرير صرف\nالمميز عليها.\nوحيث ان هذا التعليل وما انطوى عليه من استخلاص لوقف المميز على هذا\nالنحو دون التثبت من حقيقة الاسباب التي ادت الى فسخ العقد يجعل الحكم\nفاقدا الاساس القانوني بحيث يتعذر على هذه المحكمة العليا ان تمارس\nرقابتها على قانونية الحل الذي اعتمده مما يوجب نقضه لهذا السبب دون\nحاجة لبحث الاسباب الاخرى."
}