{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55800",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 90 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "90",
    "year": "2000",
    "session_date": "30/05/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى حق قاضي العجلة في البحث في اساس النزاع وتحديد حق الملكية  *\nحيث ان\nالمميزة تدلي تحت هذا السبب بمخالفة القانون والخطأ في تطبيقه او تفسيره\nذلك بمخالفة نص المادة 579 ف 2 أ م م اذ ان المميزة تملك اكثر من ثلاثة\nارباع الحصص في العقار رقم 2214 بعبدا كما تملك القسم 3 من العقار\nالمذكور\nوحيث ان تملك المميزة لاكثر من ثلاثة ارباع العقار لا يعطيها الحق بتملك\nالقسم المشترك او التصرف به او ادارته نظرا لطبيعة هذا القسم وللغاية\nالمعد لها\nوحيث ان الخلاف يدور حول قانونية ضم القسم المشترك الى القسم 3 من\nالعقار\nوحيث ان محكمة الاستئناف بمراجعتها سائر المستندات وعلى ضوء ظاهر هذه\nالمستندات خلصت الى انه لم تثبت بصورة نهائية لمن تعود الملكية وبالتالي\nالى ان التعدي هو غير واضح\nوحيث لا تكون محكمة الاستئناف بالاستناد الى ما تقدم قد خالفت القانون\nاو اخطأ في تطبيقه او تفسيره لاعتباره بان شروط الفقرة الثانية من\nالمادة 579 ا م م غير متوفرة\n*  السبب التمييزي المبني على تشويه المستندات  *\nحيث ان المميزة تدلي تحت\nهذا السبب بمخالفة القرار المميز لمبدأ الاثبات وسندا للمادة 708 ف 7\nذلك ان المميزة تملك اكثر من ثلاثة ارباع الحصص وان الاضرار في ملكها\nثابتة كما هو ثابت اقدامها على التسوية للمخالفة وان القرار المميز قد\nخالف قوة الاثبات وشوه المستندات والاعترافات الحاصلة في تقرير كل من\nالخبيرين المعينين\nوحيث ان سبق وبحثت مسألة ملكية المميزة لمعظم الاسهم وعدم تاثير ذلك على\nالنزاع الراهن\nوحيث لا يتبين من جهة ثانية ان محكمة الاستئناف قد تعرضت لمبدأ الاثبات\nعندما اخذت بظاهر المستندات للقول بعدم توفر التعدي الواضح سندا لعدم\nثبوت ملكية القسم المشترك المذكور كما لا تبين اين وقع التشويه على\nالمستندات والاعترافات المدلى بها والمذكورة في تقرير الخبيرين علما بان\nالقرار المميز لم يعتمد فقط على ما ورد في تقرير الخبير لجهة وجود شبه\nاشغال حول الملكية وانما اعتمد معطيات اخرى اوردها للوصول الى هذه\nالنتيجة ضمن نطاق حق التقدير المعطى للمحكمة لهذه الجهة\n*  السبب التمييزي المبني على فقدان الاساس القانوني لجهة تحديد حق الملكية  *\nحيث ان المميزة تدلي تحت هذا السبب بما سبق ذكره من شبه اشكال حول\nالملكية وتأثيره على النزاع معتبرة ان ذلك يشكل فقدانا للاساس القانوني\nذلك ان القرار المميز تناقض باقواله اذ ما بعدما تحقق من حقوقها عاد\nواعتبر بان هناك شبه اشغال حولها\nوحيث ان القرار المميز كما سبق ذكره قد اورد ما في تقرير الخبير من وجود\nشبه اشغال فيما يتعلق بوضع القسم رقم 111 على نسخة خريطة الافراز كما\nذكر بان تاييد التسوية شفهيا من قبل رئيس فرع التنظيم المدني لا يمكن\nالتعديل عليه طالما ان رئيس الفرع المذكور لم يتراجع خطيا عن طلبه في\nوضع اشارة بناء مخالف على العقار او لم يطلب ترقين هذه الاشارة\nوحيث تبين بالاستناد الى ما تقدم ان محكمة الاستئناف قد اسندت موقفها من\nالامور اعلاه المذكورة الى ما ورد اعلاه وليس وفقا لما ورد في الاسباب\nالتمييزية التي اثيرت فيها ويكون ما ورد في السبب الثالث مستوجبا الرد\n*  السبب التمييزي المبني على تناقض فقرات الحكم  *\nوحيث ان المميزة تدلي\nتحت هذا السبب بفقدان التعليل لوجود تناقض بين ما ورد في متن القرار\nوبين ما ورد في الفقرة الحكمية ففي حين ثبت وجود اضرار الزمت المحكمة\nالمميز عليه باصلاحها قضت بان هذا الاخير غير مسؤول عن وضع القساطل لانه\nلم يساهم فيه\nوحيث بغض النظر عن وجود او عدم وجود التناقض المدلى به لا سيما بني ما\nورد في متن القرار وما ورد في الفقرة الحكمية علما بان لا وجود لمثل هذا\nالتناقض اذ ان ما ورد في الفقرة الحكمية مسند الى ما ورد في متن القرار\nلجهة الزام المميز عليه بالاصلاحات المذكورة فانه يقتضي التفريق بين\nالالزام بازالة القساطل ذاتها وهو مرتبط بثبوت عدم قانونية وضعها وبين\nاتفاق الضرر الناتج عنها والذي يسأل عنه بحسب ظاهر الحال واضع اليد على\nهذه القساطل فلا تكون الشروط السبب الرابع متوفرة ويقتضي رده"
}