{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56568",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "2000",
    "session_date": "27/06/2000",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى اختصاص قاضي العجلة للحكم بتنفيذ عقد غير مكتمل  *\nمخالفة احكام المادة 363 م ع ومخالفة اختصاص القضاء المستعجل م 579 أ\nم م حين رتب مفاعيل قانونية للعقد غير المكتمل تاريخ 16/6/1990 وللانذار\nتاريخ 19/10/1992 المبني على هذا العقد ذلك ان هذا العقد غير موضع من\nالمميز جوزف\nوحيث لا خلاف على ان النزاع يدور حول طبيعة العقد الجاري ان الجهة\nالمميزة بماف يها جوزف والمميز عليه وعلى ان جوزف المذكور لا ينكر كونه\nطرفا في هذا العقد ولا ينكر تنفيذه له بدليل قيامه بدفع البدل على اساسه\nوفقا لما ورد في القرار المميز\nوحيث ان جوزف المذكور لا يسند حقه في اسفل المأجور الى مسوغ اخر غير\nالعقد المطعون فيه فيكون الحكم الذي صدر باخلائه واقعا في اي حال في\nمحله القانوني\n*  السبب التمييزي المبني على فقدان الاساس القانوني  لجهة اعطاء العقد الوصف القانوني الصحيح  *\nفي مخالفة القانون والخطأ في\nتطبيقه وتفسيره وخاصة المادتين 370 و579 أ م م وفقدان القرار الاساس\nالقانوني على اعتبار ان وصف العقد بالادارة الحرة هو تحايل على القانون\nوعلى انه يتوجب على المحكمة اعطاءه الوصف الحقيقي بحيث يعتبر عقد ايجار\nعادي\nحيث ان القرار المميز قد انطلق لوصف العقد بانه عقد ادارة حرة كما الوصف\nالذي اعتمده الفريقان والذي ورد في العقد الاساس وفي عقد التمديد اللاحق\nمؤكدا ان الفريق الاخر الذي يقع على عاتقه اثبات العكس لم يقم بذلك ولم\nيأت بهدم الظاهر فيكون قد بني ما خلص اليه على اساس قانوني صحيح لان ما\nساقه المستأنف لم يكن كافيا لدحض الظاهر المستخرج من العقود وقيود السجل\nالتجاري فيرد ما ورد تحت هذا السبب\n*  شروط صحة الوكالة لجهة التأكد من هوية الموكل وجواز  سفره  *\nحيث يمكن ادراج الاسباب التمييزية وفقا للترتيب التالي:\n1- عدم صحة تمثيل المدعي - المدعى عليه - في المحاكمة لان الوكالة\nالمنظمة للمحامين بالدعوى مستمدة من وكالة لا صحة لها وباطلة لافتقارها\nالى الشروط الجوهرية ولان صحة التمثيل في المحاكمة من النظام العام\nوحيث ان الجهة المميزة تعيب على الوكالة العامة المنظمة من المميز عليه\nجورج الى اسعد الترك ومنه الى المحامين انها:\n1- محررة على اساس تاريخ جواز السفر وليس على اساس تاريخ تجديده\n2- لا تشير الى اطلاع القنصل على جواز السفر ولا الى الرسم الشمسي عليه\nلصاحبه\nوحيث وبغض النظر عن قيام المميز عليه بتوكيل المحامي فرح حداد مباشرة\nبعد تقديم الدعوى واثناء المحاكمة الابتدائية ومتابعته لها في سائر\nمراحل المحاكمة فان جواز السفر الذي تمت بواسطته الوكالة الاولى المطعون\nبصحتها كان صالحا بتاريخ تنظيم هذه الوكالة في 11/4/1990 كما استثبت في\nذلك القرار المميز كما تبين ان المميز عليه الموكل قد حضر الى السفارة\nاللبنانية حاملا جواز سفره المتضمن كافة المعلومات المطلوبة عنه وقد وقع\nعلى الوكالة بعد قراءتها عليه بحضور الشاهدة ولا مجال للتوقف عند القول\nبعد ذلك بان الوكالة لا تشير الى اطلاع القنصل على جواز السفر ولا اي\nالرسم الشمسي اذ لا يمكن اعتماد مشتملات جواز السفر دون الاطلاع عليه\nوعلى صورة حاملة للتثبت من هويته\nوحيث ان القرار المميز لم يخرج عن هذا الاطار عندما اعتبر التمثيل في\nالمحاكمة صحيحا استنادا الى هذا التوكيل ويكون السبب المدلى به لهذه\nالجهة مستوجبا الرد\n*  مدى حق محكمة الاساس في تقدير الادلة لاثبات حقيقة  التعامل بين الفريقين  *\nمخالفة القانون والخطأ في تطبيقه وتفسيره وخاصة\nاحكام الفقرتين 9 و10 وقبل الاخيرة من المادة 537 أ م م وذلك بتجاهل\nجميع الادلة والقرائن المقدمة من الجهة المميزة وبتجاهل اقوال المميز\nعليه في الاستجواب\nوحيث ان مأخذ الجهة المميزة اعلاه باثبات حقيقة التعامل بين الفريقين:\nادارة حرة ام ايجار كما تبين ان المقصود هو استقلال محكمة الاستئناف\nبالاخذ بوجهة نظر دون الاخرى ذلك ان القرار المميز قد عرض لكل ما ورد في\nالفقرات المذكورة من المادة 537 وخلص الى تغليب وسائل اثبات على اخرى\nولم يخالف بالتالي من حيث الشكل مندرجات هذه المادة اما اخذه بوجهة نظر\nلناحية تحديد حقيقة التعاقد فهو موضوع السبب التمييزي اخر سوف يجري بحثه\nويكون السبب المتعلق بمندرجات الحكم والمسند الى احكام المادة 537 أ م م\nمستوجبا الرد\n*  الطبيعة القانونية لعقد الادارة الحرة ومدى شموله  بالوكالة التي تجيز اجراء عقود الايجار  *\nمخالفة القانون وخاصة للمواد\n777 م ع وما يليها والخطأ في تطبيقه وفي تفسيره وتشويه مندرجات الوكالة\nتاريخ 11/2/1990 - ق1 و7 - م 708 أ م م ذلك ان الوكالة المذكورة لا تضمن\nالتوكيل باجراء عقد ادارة حرة\nوحيث ان الوكالة العامة المطعون فيها قد نصت على ادارة املاك الموكل\nوتوقيع عقود الايجار وقبض البدلات\nوحيث ان عقد الادارة الحرة هو عقد ايجار يتناول مالا منقولا غير مادي\nفيكون مشمولا بالوكالة ولا تكون محكمة الاستئناف قد اخطأت فيما ذهبت\nاليه هذه الجهة ويكون السبب التمييزي الثالث مستوجبا الرد"
}