{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56562",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "2000",
    "session_date": "24/10/2000",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفعول الحكم الجزائي على طلب ابطال المعاملات  الاجرائية الجارية على سندات الدين  *\nتبين ان محكمة استئناف جبل لبنان\nالجزائية اصدرت بتاريخ 1972/09/20 قرارا ورد فيه ان المميز ادين بداية\nبجرم سرقة خمس سندات تطالبه بذمتها الجهة المميز ضدها بموجب المعالمة\nالاجرائية رقم 989/88 المقدمة امام دائرة تنفيذ عاليه كما ادين بجرم\nالتزوير في كتاب كشف الحساب المسلم اليه من الشركة المميز ضدها.\nوقد اعتبرت محكمة الاستئناف المشار اليها ان واقعة ابراز السندات من\nالمميز ضدها ثانية وان المدعى عليه - المميز - هو الذي اقدم على سرقة\nالسندات وان الحكم الابتدائي الذي قضى بادانته بجرم السرقة هو في محله\nوقد صدقته لهذه الجهة.\nوحيث ان دفاع المميز الرامي الى القول بابطال المعاملات الاجرائية لعدم\nتوقفها رغم اقامة الدعوى الجزائية اضحى في غير محله - ولم يخالف بالتالي\nالقرار المطعون فيه احكام المادتين 8 اصول جزائية و850 محاكمات مدنية او\nمبدأ الجزاء يعقل الحقوق مما يستوجب رد هذا السبب الاول.\n*  مخالفة القانون باستنادها الى الدعوى الجزائية  بردها الدعوى الرامية الى ابطال المعاملة التنفيذية المتعلقة بسندات  الدين التي ثبتت سرقتها  *\nتبين ان محكمة الاستئناف المطعون بقرارها قد\nردت دعوى المميز الرامية الى ابطال المعاملة التنفيذية مستندة الى الحكم\nالجزائي المشار اليه اعلاه فيكون ما ادلى به المميز تحت هذا السبب\nالثاني مدعيا مخالفة القرار المطعون فيه لاحكام المادتين 349 موجبات\nوعقود 850 محاكمات مدنية قد جاء هذا الادلاء في غير محله وهو مستوجب\nالرد ايضا.\nحيث ان الحكم الجزائي المشار اليه ادان المميز بسرقة خمس سندات وقد\nاعتبر بالتالي القرار المطعون فيه انه توجد حجية للقضية المحكوم بها\nالناشئة عن هذا الحكم الجزائي الذي اثبت ابراز سندات الدين من قبل\nالمميز ضدها وقد احسنت محكمة الاستئناف تطبيق القانون ويكون ما ادلى به\nالمميز مدعيا اغفال القرار المطعون فيه لما يزعمه من عدم ابراز السندات\nمن قبل المميز ضدها قد جاء في غير محله ولا مجال بالتالي للقول بمخالفة\nالمادة 720 محاكمات مدنية قديم او المادة 948 محاكمات مدنية جديد ويقتضي\nبالتالي رد هذا السبب الثالث وحيث ان المميز قد اساء استعمال حق\nالمداعاة ويقتضي الزامه بدفع مبلغ خمسماية الف ليرة لبنانية."
}