{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68484",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "2000",
    "session_date": "27/06/2000",
    "chief": "مهيب\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مدى صلاحية قاضي الاساس في تحديد محتويات المأجور في الملك  المشترك  *\nحيث يعيب المميز على القرار الاستئنافي مخالفته المادة 254\nفقرة 2 وقواعد الاثبات والمادة 7 من قانون تنظيم الملكية المشتركة\nباعتماد قرينة بسيطة ناتجة عن استعمال على سبيل التسامح لتجاوز ما اشتمل\nعليه السند الخطي وكذلك المادة 7 التي تعتبر التمديدات قسما مشتركا\nوحيث ان القرار المطلوب نقضه لم يخرج التمديدات عن نطاق الملك المشترك\nولم يعطها صفة اخرى فلا يكون قد خالف المادة السابعة المذكورة انما هو\nاكتفى بالقول انه من الممكن ان تكون الفسحة تابعة للمأجور مما ينفي عن\nفعل المدعى عليه الذي وضع يده عليها منذ تاريخ دخوله الى المأجور صفة\nالتعدي الواضح الذي يولي الاختصاص لقضاء العجلة\nوحيث ان تحديد محتويات المأجور ومدى شموله الفسحة المذكورة المتصلة\nبالمطبخ بباب صمم للخروج اليها منه يشكل مسالة واقع يستقل في تعيينه\nقاضي الاساس  الذي يمكنه الارتكاز على هذا الواقع بالذات او على استقرار\nالتعامل المميز على توابع المأجور فلا مجال حتى في هذه المسألة من الاخذ\nعلى القرار انه خالف المادة 254 فقرة 2 او قواعد الاثبات مع الاشارة الى\nان القرار المميز قد اكتفى برفع يد القضاء المستعجل لعدم وجود تعدي واضح\nفي ذلك\n*  مفهوم السبب التمييزي المبني على تناقض فقرات الحكم الواحد  *\nحيث\nيعيب المميز على القرار المطعون فيه انه تناقض في فقرته الحكمية عندما\nرخص الى المميز الدخول الى المأجور كلما اقتضت ذلك اعمال الصيانة وفرض\nفي الوقت ذاته ان يكون هذا الدخول بحضور المستأجر\nوحيث ان التناقض يفترض استحالة تنفيذ القرار في حين ان محكمة الاستئناف\nقد اكتفت بوضع شروط معينة يتم من خلالها دخول المالك عبر المأجور الذي\nهو باستعمال المستأجر ليصل الى الشرفة التي تمكنه من الاتصال بالتمديدات\nالمشتركة المطلوب صيانتها هذا اذا اراد طبقا الوصول اليها عبر الشرفة\nالمذكورة فيرد السبب الرابع في فرعه الاول\n*  شروط توفر السبب التمييزي المبني على فقدان الاساس القانوني  والفرق بينه وبين مخالفته القانون او تشويه العقد  *\nحيث ان المميز يأخذ\nعلى القرار المطعون فيه انه جاء فاقدا الاساس القانوني لانه تجاوز صراحة\nعقد الايجار الذي اكد ان المنور لا يدخل في محتويات المأجور وان للمؤجر\nان يدخل الى المأجور لاجراء الاصلاحات دون ان يسوغ للمستأجر المميز عليه\nمنعها\nوحيث ان فقدان الاساس القانوني يفرض وجود نقض في الاسباب الواقعية التي\nارتكز عليها القرار اما النعي عليه بانه خالف بندا صريحا ورد في العقد\nكما جاء تحت هذا السبب فلا يمكن ان يرد الا في نطاق تشويه مضمون العقد\nباعطائه معنى مخالفا لمعناه الواضح او في نطاق مخالفة القانون الذي يعطي\nالعقد قوة الزامية اذا كان قضاة الاساس قد اهملوا تطبيقه فيرد ما ورد\nتحت هذا السبب انطلاقا من هذا التعليل ومن الحجج المثبتة في سياق الرد\nعلى السببين السابقين\n*  السبب التمييزي المبني على اغفال بت مطلب لجهة اساءة استعمال حق  التقاضي  *\nحيث ان المستأنف المميز كان قد طلب فسخ الحكم الابتدائي الذي\nانتهى الى تغريمه والحكم عليه بالتعويض بسبب اساءة استعمال حق التقاضي\nمستندا في ذلك الى اسباب قانونية (عدم اختصاص القضاء المستعجل) وواقعية\nلم تتطرق اليها المحكمة مكتفية بتصديق القرار الابتدائي دون ان تبحث في\nالاسباب الاستئنافية المدلى بها فتكون قد اغفلت الفصل في المطلب الرامي\nالى فسخ القرار من هذه الزاوية كما اهملت البحث في الاسباب المتذرع بها\nفيتعين نقض القرار جزئيا لهذين السببين\nفي الدعوى في مرحلتها الاستئنافية\nحيث ان الدعوى في مرحلتها الاستئنافية\nحيث ان الدعوى جاهزة للفصل مباشرة في الشق المنشور\nوحيث انه وبعد قبول دعوى المستأنف جزئيا وتعديل القرار الابتدائي لجهة\nالترخيص للمستأنف بالدخول الى مأجور المستأنف عليه كلما اقتضت ذلك اعمال\nالصيانة لا يكون المستأنف مسيئا استعمال حقه في التقاضي فيقبل استئنافه\nجزئيا وبفسخ القرار الابتدائي الذي انتهى الى غير هذه النتيجة ويحكم\nمجددا برد طلب المدعى عليه الرامي الى الحكم على المدعي بالعطل والضرر\nولا يقتضي بالغرامة"
}