{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56791",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 95 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "95",
    "year": "2000",
    "session_date": "31/10/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط قبول طلب نقل الدعوى للارتياب المشروع  *\nحيث ان\nالمستدعي يسند طلبه الى المادة 116 فقرة 3 من قانون اصول المحاكمات\nالمدنية التي ورد فيها: \"تنقل الدعوى من محكمة الى اخرى من\nدرجتها....اذا وجد سبب يبرر الارتياب بحياد المحكمة.\nوحيث ان المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة الغرفة الخامسة الابتدائية في\nبيروت يشكل تصرفا خاطئا او مظهرا من المظاهر التي يفترض الا تقع فيها\nالمحكمة عندما تقوم بمهمتها بصورة عادية مما يحمل على الشك بحيادها.\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها واهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة الملازمين لقضائها.\nوحيث ان المستدعي يأخذ على المحكمة المطلوب نقل الدعوى منها امتناعها عن\nاحالة الدعوى اداريا الى القاضي المنفرد المختص عملا بالمادة 86 المعدلة\nو 91 أ م م المتعلقتين بالنظام العام فضلا عن المستدعي كان في\n1999/07/07 قد طلب هذه الاحالة الامر الذي يدل على ان المحكمة المذكورة\nلم تقم بمهمتها بالصورة العادية ويخرجها عن حيادها ويظهر انحيازها للجهة\nالمخاصمة واضاف المستدعي ان تصرف الغرفة الخامسة هو تصرف خاطىء\nباستقباله الدعوى وتسجيلها في القلم دون تسديد الرسوم المتوجبة عليها\nمما يشكل خرقا لحقوق الخزينة فضلا عن انه ينم عن ميل مسبق للجهة\nالمخاصمة.\nوحيث ان المستدعي يدلي ايضا ان ما تم تدوينه في مستهل الصفحة 6 من محضر\nضبط المحاكمة لجهة تضمينه بان هيئة الغرفة الخامسة بتاريخ 2000/10/01\nكانت مكونة وفي عدادها القاضي السيد شارل الغول هو تدوين غير مطابق\nللحقيقة لانه في ذلك التاريخ وفي تلك الساعة كان القاضي الغول يترأس\nمحكمة اخرى الامر الذي يشكل تشويها للحقيقة ودليلا غلى عدم نزاهة هيئة\nالمحكمة.\nوحيث بالنسبة للقسم الاول من مأخذ المستدعي على الغرفة الخامسة فانه\nيتبين من استحضار الدعوى المطلوب نقلها ومن محضر ضبط المحاكمة انها ترمي\nالى الزام المدعى عليه (المستدعي) بتقديم بيان عن التصرفات التي قام بها\nفي عقار المدعية وتسليمها كافة المبالغ التي قام بقبضها مع فائدتها\nاعتبارا من تاريخ الاستلام حتى الدفع الفعلي كما تبين ان المدعي عليه لم\nيطلب بلائحته الاولى تاريخ 1999/03/30 احالة الدعوى الى القاضي المنفرد\nولكنه طلب هذه الاحالة في لائحته تاريخ 1999/07/07 ولاول مرة ثم عاد\nوكرر هذا الطلب في لوائحه واقواله اللاحقة.\nوحيث ان بت مسألة احالة الدعوى اداريا الى القاضي المنفرد المختص يستوجب\nاولا بت مسألة صلاحية الغرفة للنظر بها وهي امور تعود للمحكمة الواضعة\nيدها على الدعوى وفي الحالة الحاضرة فان الغرفة الخامسة في محكمة الدرجة\nالاولى في بيروت قد افسحت المجال امام الفريقين لمناقشة هذه المسألة\nوختمت المحاكمة وارجأت الدعوى للحكم الذي قد يبت بمسألة الصلاحية\nوالاحالة وقد يرجئها الى الحكم النهائي فلا يمكن ان تؤاخذ الغرفة\nالخامسة على ما قد تتخذه من قرارات واحكام قبل صدورها بل يمكن للفريق\nالذي قد يتضرر من هذه القرارات ان يطعن بها امام المرجع القضائي المختص\nلا ان يشك في حياد هيئة المحكمة وعدالتها.\nوحيث ان دفع رسم مقطوع عن الدعوى لم يكن بسبب كونها من صلاحية القاضي\nالمنفرد (كما يزعم المستدعي) بل لان الدعوى ترمي الى اجراء محاسبة بين\nالفريقين وبالتالي فان المبالغ المطالب بها لم تحدد بعد لكي يدفع الرسم\nالنسبي عنها ولكنها ستحدد في الحكم النهائي وعلى ضوء المحاسبة.\nوحيث بالنسبة للمأخذ المتعلق بقيام هيئة الغرفة الخامسة بتدوين بتدوين\nبيانات غير صحيحة على محضر المحاكمة في جلسة 2000/05/15 بادراجها اسم\nالقاضي شارل الغول في محضر الجلسة المذكورة فيما كان هذا الاخير يتولى\nالنظر بدعوى اخرى في تلك الساعة فانه من غير الثابت ان جلسة 2000/05/15\nقد انعقدت بغياب القاضي شارل الغول باعتبار ان مندرجات محضر المحاكمة\nثابتة ثبوتا كاملا وباعتبار انه يمكن للقاضي الغول ان يؤمن حضور جلسة\nتعقد امام الغرفة الخامسة ثم ينتقل بعدها الى عقد جلسة اخرى في محكمة\nالايجار او العكس لان تدوين الساعة التاسعة على كل من محضري المحاكمة\nالعائدين للغرفة الخامسة ولمحكمة الايجارات لا يعني ان كل جلسات ستعقد\nفي الساعة التاسعة ولكن يعني ان الساعة هي الساعة التي تبدأ فيها\nالجلسات.\nوحيث بالاضافة الى ذلك فان ما يثير المستدعي في هذا المأخذ وبقطع النظر\nعن صحته لا ينم عن انحياز المحكمة لاحد الاطراف ولا ينبىء لعدم حيادها\nولا يشكل بالتالي سببا للارتياب المشروع الذي يبرر نقل الدعوى.\nوحيث على ضؤ ما تقدم لا يمكن اعتبار اي من الاسباب التي استند اليها\nالمستدعي في مراجعته الحالية خروجا للمحكمة الابتدائية (الغرفة الخامسة)\nعن حيادها.\nوحيث ان طلب النقل الحاضر يكون سندا لما تقدم مستوجبا اللرد."
}