{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56638",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2000",
    "session_date": "15/02/2000",
    "chief": "شبيب مقلد",
    "members": "/شبطيني العم//الشويري/"
  },
  "ruling_text": "*  في قابلية الطعن تمييزا  بالقرارات التمهيدية قبل صدور القرار النهائي  *\nحيث انه يقتضي بادىء ذي\nبدء معرفة ما اذا كان القرار المطعون فيه - الفاصل في نقطة الاختصاص -\nقابلا للطعن فيه تمييزا قبل اصدار الحكم النهائي في الدعوى - اذ ان قرار\nمجلس العمل التحكيمي تاريخ 7/10/1999 الذي قضى برد الدفع بعدم الاختصاص\n- وهو القرار المطعون فيه قد مهد لهذا الرد بان \"توفر الرقابة\nالاقتصادية والادارية من الشركة المدعى عليها على خصمها المدعي يتضافر\nمع ثبوت عمله لمصلحة الشركة وتقاضيه منها عمولة بشكل دوري ليؤكد قيام\nعلاقة عمل بمفهوم الفقرة الاولى من المادة 624 م ع بين الفريقين\nالمتداعيين ولم يتبين من هذا التمهيد ولا من الفقرة الحكمية من القرار\nان هذه النقطة المفصولة من القرار (مع بقاء نقاط عالقة) هي معجلة\nالتنفيذ\nوحيث ان الجهة المميزة في لوائحها التمييزية والجهة المميز عليها في\nلائحتها الجوابية قد اشارتا الى نص المادة 615 محاكمات مدنية فقالت\nالجهة المميزة ان القرار قابل للتمييز وقالت الجهة المميز عليها ان\nالقرار غير قابل للتمييز سندا لهذه المادة التي نصت فقرتها الخامسة على\nجواز الطعن في الحكم الذي يفصل في احدى نقاط الدعوى قبل الفصل في النقاط\nالاخرى شرط ان يكون القرار المفصول فيه معجل التنفيذ\nوحيث ان النزاع بمفهومه العام المعين في المادة 365 محاكمات مدنية يتحدد\nموضوعه بمطالب الخصوم في الاستحضار واللوائح وادلت المميزة بان التمييز\nمقبول شكلا عملا بالمادة 615 معطوفة على المادة 570 اصول مدنية التي\nتشير الى القرارات المعجلة التنفيذ بقوة القانون\nوحيث ان القرارات التي تعتبر معجلة التنفيذ بقوة القانون هي القرارات\nالقاضية بتدابير كادخال الصندوق الوطني للضمان الاجتماعي في المحاكمة\nوتكليف المميز ضده باثبات صرفه من العمل وتكليف المميزة بابراز نظامها\nالداخلي وكذلك بايداع مبلغ من المال تحت طائلة غرامة اكراهية وتكليف\nخبير لاحتساب المعدل الشهري للعمولات\nوحيث ان التدابير التي تتخذها المحاكم خلال المحاكمة هي على نوعين:\nتدابير مستعجلة او احتياطية (منها لحفظ الحقوق ومنع الضرر) تجعل من\nقراراتها قرارات معجلة التنفيذ بقوة القانون وتدابير تحقيق واثبات لا\nتأثير لها على وصف القرار لناحية تنفيذه\nوحيث ان المميزة بالذات لا تزعم بان التدابير المحكوم بها في القرار\nالمطعون فيه هي تدابير مستعجلة او احتياطية (ص 3 من لائحتها تاريخ\n25/11/69) فيكون بالتالي القرار المطعون فيه غير معجل التنفيذ بقوة\nالقانون لافتقار التدابير المحكوم بها لصفة التدابير المؤقتة او\nالاحتياطية\nوحيث انه لا يجوز الطعن في القرار التمهيدي قبل صدور القرار النهائي في\nهذه الدعوى الخاصة وان المادة 615 تضمنت نصا عاما بعدم جواز الطعن في\nالاحكام التي تصدر اثناء المحاكمة الا مع الحكم الذي تنتهي المحاكمة به\nباستثناء حالات حددتها حصرا منها الفقرة الخامسة ولا يجوز التوسع في\nتفسير الاستثناء وبصورة خاصة اذا كان هذا الاستثناء مشروطا ولاشرط في\nالقضية الراهنة ان يكون القرار الفاصل في احدى النقاط معجل التنفيذ وعلى\nهذا استمر موقف المحكمة العليا\n(يراجع: تمييز 15/2/94 - ن ق 994 ص 473)\nوحيث انه يقتضي رد التمييز شكلا لعدم قابلية القرار المطعون فيه للتمييز\nاستنادا الى ما تقدم"
}