{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56753",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /2000",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "2000",
    "session_date": "31/01/2000",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مدى تمتع النصوص القانونية المتعلقة بالرسوم بالنظام العام  *\nان النصوص القانونية المتعلقة بالرسوم هي من قواعد النظام العام ويعود\nبالتالي للمحكمة ان تحدد تلقائيا الرسوم المتوجبة على الدعوى وقبل النظر\nمما ادلى به الخصوم من دفوع ودفاع ولا مجال بالتالي للقول بوجوب وضع\nالمادة 70 من الاصول المدنية موضع مناقشة من قبل المحكمة قبل اصدار\nالقرار المطعون فيه.\n*  تحديد المحكمة المختصة للنظر في الدعوى العقارية استنادا  لقيمتها  *\nوحيث ان القرار الذي اتخذته المحكمة الابتدائية تصدق استئنافا\nوقضى باحالة الدعوى اداريا الى القاضي المنفرد نظرا لاختصاص هذا القسم\nلدى محكمة الدرجة الاولى هو من القرارات التي يعود الى المحكمة اتخاذه\nتلقائيا قبل البحث في دفوع ودفاع الخصوم او في النزاع المعروض عليها\nولذلك يكون القول بوجوب نقض القرار المطعون فيه لقبول دفع اجرائي بعد ان\nبحث الفرقاء في اساس النزاع او لعدم ورود البيانات الضرورية في الاحكام\nهو قول في غير محله القانوني.\nوحيث ان المادة 70 - فقرة 6 من الاصول المدنية تنص على انه ينظر في\nتقدير قيمة النزاع الى قيمة الحق المثبت في السند اذا اقيمت الدعوى\nبابطاله اوالغائه او فسخه.\nوحيث ان المحكمة الابتدائية اعتمدت المبلغ الوارد في سند بيع العقارات\nالمطلوب ابطاله وذلك تطبيقا للمادة 70 المشار اليها.\nوحيث انه بموجب المرسوم رقم 2411/92 المطبق بمفعول آني دون سواه من\nالنصوص المعدلة لنصاب الاختصاص بين القسم والغرفة لدى محكمة الدرجة\nالاولى فان ثمن العقارات المبين في سند البيع وحتى التقدير الوارد في\nاستحضار الدعوى لدفع الرسم هما دون نصاب اختصاص المحكمة الابتدائية.\nوحيث ان لا مجال للاستناد الى سائر النصوص القانونية التي تذكرها الجهة\nالمميزة في استدعاء التمييز طالما ان المادة 70 فقرة 6 من الاصول\nالمدنية هي المطبقة على موضوع هذا النزاع.\nوحيث طالما ان العبرة لتحديد قيمة الدعوى هي لقيمة الحق المثبت في السند\nالمطلوب ابطاله وقد اعتمدت المحكمة هذه القيمة الواردة في السند المشار\nاليها فلم يعد من مجال للقول بان محكمة الاستئناف افقدت قرارها الاساس\nالقانوني او شوهت المستندات لعدم رجوعها الى المعاملات اللاحقة لتاريخ\nشراء العقارات موضوع هذا النزاع فضلا عن ان صورة سند تسجيل بعض العقارات\nالمبرزة من قبل الجهة المميزة في المحاكمة الابتدائية والذي يفيد ان\nثمنها حدد بمبلغ 15000 ل ل. لا يدحض ما اعتمدته المحكمة الابتدائية\nلتحديد قيمة الدعوى باعتبار ان الرسوم دفعت عن مبلغ 20000 ل ل.\nوحيث تكون الاسباب التمييزية مستوجبة الرد برمتها."
}