{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 11 /1931",
  "card_info": {
    "court": "شورى",
    "number": "11",
    "year": "1931",
    "session_date": "24/02/1931",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//نقاش/"
  },
  "ruling_text": "*  مدى اعتبار الاستملاك الجاري خلال فترة الحرب  اعمالا حكومية لا يعوض عنها او استملاكا لاجل المنفعة العامة  *\nبناء على  القرار الصادر من هذا المجلس في هذه القضية بتاريخ 16 كانون الاول سنة  1929  وبناء على تحرير وزارة الخارجية الفرنساوية المؤرخ في 6 ايلول سنة 1930  وحيث ان ابراهيم فارس نمر بعد ان راجع مرارا الحكومة اللبنانية ووزارة  الاشغال العمومية بخصوص ادعائه التعويض المفصل ادناه وبعد ان رد اخيرا  طلبه بموجب تحرير من الوزارة الموما اليها مؤرخ في 20 كانون الثاني سنة  1927 قدم الى مجلس الشورى بتاريخ 22 من الشهر والسنة المذكورين استدعاء  يتضمن طلب الحكم على تلك الوزارة بالتعويض من جراء الاشغال التي قامت  بها الحكومة السابقة في اثناء الحرب العامة لتوسيع وتقويم الطريق  الممتدة من بيروت الى صيدا اذ قد اقتضى لذلك هدم حائط ملك المستدعي وضم  قسم من اراضيه الى الطريق العام واتلاف ما فيه من الاغراس  وحيث ان الحكومة قد اعترضت على هذا الطلب بالقول ان التوسيع المذكور جرى  بامر من السلطة العسكرية التركية في عام 1917 لاحتياجات الجيش وذلك يؤلف  ما يسمونه في القانون الاداري عملا حربيا Faits de guerre وانها اي  الحكومة حسب تفسيرها المادة المذكورة تعتبر عملها المذكور من الاعمال  التي يسمونها اعمالا حكومية Actes de Gouvernement وانها في كلا الحالين  لا يجوز للمحاكم نظامية ام ادارية النظر في الادعاء الناشيء عن تلك  الاعمال لان تقدير هذه الاعمال خارج عن اختصاصها وعائد الى الحكومة كما  هو معلوم  وحيث ان هذا المجلس قد اصدر بتاريخ 16 كانون الاول سنة 1929 قرارا مآله  انه نظرا لوقائع القضية لم تتوفر في هذه الدعوى العناصر التي تؤلف العمل  الحربي بحسب العلم والاجتهاد وان تفسير معاهدة لوزان وتطبيقها في القضية  الحاضرة هو من الاعمال الحكومية وان للمفوضية العليا ممثلة الحكومة  المنتدبة التي وقعت تلك المعاهدة تفسير المادة 60 منها فتقرر تأخير  الفصل في القضية هذه الى ما بعد تفسير المادة 60 المذكورة من قبل  المفوضية المشار اليها  وحيث ان المفوضية العليا استعملت من نظارة الخارجية الفرنساوية بتاريخ 6  ايار سنة 1930 تحت عدد 325 عما اذا كانت املاك الدولة العثمانية انتقلت  الى الحكومات التي سلخت عنها خالصة من كل التكاليف والاعباء حتى من  الديون التي عقدتها تلك الدولة في مصلحة وفائدة الاراضي المنسلخة  وحيث ان النظارة الموما اليها اجابت على ذلك الاستعلام بتحرير مؤرخ في 6  ايلول سنة 1930 تحت عدد 633 مآله ان لا علاقة للمادة 60 من معاهدة لوزان  بالمطاليب التي يرى الافراد انها واجبة لهم قبل الحكومة التي خلفت  الحكومة العثمانية في الاراضي المحكى عنها وانه لا يجب تطبيق تلك المادة  في مثل القضية التي من اجلها طلبت محكمة التمييز اللبنانية هذا التفسير  وحيث ان التفسير المذكور قد فصل النقطة التي كانت اوقفت السير في  المحاكمة واصبح من الواجب البت في اساس القضية  وحيث تبين من الاوراق ان الحكومة بعد ان استملكت الاراضي اللازمة لاجراء  مشروعها ومن جملتها قسم من املاك المستدعي عوضت على بعض الاهالي الذين  اخذت املاكهم لنفس الغاية كما هو مصرح في الوثيقة عدد 20 المؤرخة في 12  آب سنة 1924 وردت طلب المستدعي لعلة ان هذا التعويض يتوجب على الحكومة  العثمانية وليس على الحكومة الحاضرة  وحيث تبين ايضا ان مصلحة الاشغال العامة هي التي نظمت الخرائط واجرت  جميع الاشغال المتعلقة بتوسيع وتقويم الطريق بعد مصادقة رئيس المهندسين  ومفتش النافعة كما هو ثابت بتقرير رئيس القلم الفني المؤرخ في 23 تشرين  الاول سنة 1925 (وثيقة نومر و42)  وحيث ان لا جدال في ان تلك الطريق التي وسعتها وقومتها النافعة في اثناء  الحرب والتي هي احد الخطوط الاساسية للمواصلات في هذه البلاد عائدة  منفعتها للعموم في لبنان وان تلك الاعمال لم توجبها فقط الضرورة  العسكرية لو فرض هنالك ضرورة  وحيث ان من المبادىء المسلم بها ان كل عمل عمومي ينتفع منه الجمهور يوجب  العدل ان توزع تكاليفه على كل افراد الرعية  وحيث  كان من الواجب والحالة ما ذكر غلى الحكومة ان تعوض على المستدعي  لان العمل الذي اجرته الحكومة اللبنانية قبلا كان لمصلحة الجمهور ومن  الواجب تحميل اعباءه (راجع Laferriere t. II P. 156 et suiv. Barthelemy  10 edition p 650 Hauriou 10 edition p 625 Appleton p 405  وحيث ان طلب المستدعي نظرا لما تقدم هو مرتكز على اسباب صحيحة يجب الاخذ  بها"
}