{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1931",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1931",
    "session_date": "11/05/1931",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  اصول احتساب المعاش  التقاعدي للطبيب العسكري  *\nحيث كان من الثابت بشهادات الشهود المبنية  عليها الفقرة الحكمية الصلحية المؤرخة في 9 حزيران سنة 1927 عدد 1357  وبشهادات الشهود المؤدات لدى هذه الغرفة الادارية وبتذكرة نفوس المعترض  المعطاة له من الحكومة اللبنانية وبافادة محاسب بعبدا المأخوذة عن سجلات  الحكومة الرسمية ان المعترض كان طبيبا عسكريا في خدمة الحكومة وكان في  ايام خدمته برتبة يوزباشي  وحيث كانت الادلة المذكورة هي ادلة قاطعة للشك تكفي حجة للحكم في صحة  دعواه ولا يكفي لردها اسباب القرار المعترض عليه  1- لان المعترض قال ان مدة خدمته الاخيرة هي مدة الحرب وان الحكومة في  هذه المدة كانت تدفع له 600 غرش نقدا وتعطيه تخصيصات عسكرية ايضا عن  الباقي من المعاش وهو قول مقبول لم ير في جواب الحكومة ما يوجب رفضه  2- ان تذكرة النفوس الرسمية والفقرة الحكمية المنظمة وفاقا لاحكام  القرار 2396 وشهادات الشهود الموثوق فيهم هي برهان كاف على صحة ما يدعيه  المعترض في مثل هذه القضية بالنظر الى ظروفها السائرة  3- لان الحكومة لا تسلم عادة المأمورين وصولات تشعر بحسم العائدات  التقاعدية عليهم ولان امثال المعترض من الضباط العسكريين كانت تحسم  عليهم تلك العائدات بحكم القانون  وحيث ان المعترض بموجب المادة 13 من قانون التقاعد العسكري القديم  الواجب تطبيقه في قضيته هذه يستحق معاشا تقاعديا بالنظر الى مدات خدمته  وهو قد طلب ان يؤخذ اساسا لحساب تقاعده مبلغ الستماية غرش تركي صاغ الذي  كان يتناوله نقدا من الخزينة كمعاش شهري  وحيث ان لا موجب في هذه الحال لتقدير قيمة التخصيصات التي كانت تعطى له  من المواد الغذائية بل يجب ان يتخذ المبلغ المطلوب اساسا في حساب تقاعده  مع مراعاة احكام مرور الزمن على المعاش المستحق والغير المطلوب في وقته  لهذه الاسباب  تقرر بالاجماع فسخ القرار المعترض عليه واعادة الاوراق لوزارة المالية  لكي تصفي وتصرف للمعترض معاش التقاعد الذي يستحقه وفاقا للقانون"
}