{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54709",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 27 /1931",
  "card_info": {
    "court": "شورى",
    "number": "27",
    "year": "1931",
    "session_date": "19/05/1931",
    "chief": "شكري قرداحي",
    "members": "/الناطور//نقاش/"
  },
  "ruling_text": "*  شروط منح الموظف حصة من الغرامة  النقدية عن المواد المهربة  *\nحيث ان وزارة المالية بلسان وكيلها الاستاذ  جورج بشاره تعتبر ان على المأمور الذي يتقاضى معاشا من الخزينة واجبات  تعده مقصرا عنها اذا لم يقم بها فالمستدعي بتلبيته امر رئيسه بالتحقيق  عن المواد المهربة وله صفة المفتش قد قام بواجب وظيفته التي من اجلها  تصرف له الخزينة راتبا شهريا ولا يمكنه ان لا يكتشف الجريمة لئلا يكون  عمله مسهلا لتهريب مال الدولة  وحيث في حال سكوت الشارع اللبناني عما اذا كان للمفتشين وللمأمورين  بصورة اجمالية حصة الحاجز عن البنزين المهرب والذي يحجزونه يجب الرجوع  الى المبادىء التي من اجلها وضعت في البلاد الاجنبية النصوص المتعلقة  بتقسيم الجزاء وحقوق الدليل والحاجز Indicateur et saisissant  وحيث لو دققنا في القوانين الافرنسية نجد ان الموظفين لم يعط لهم في  بادىء الامر حصة ما من الجزاء العائد على الاموال المهربة المحجوزة الا  في بعض ظروف معينة وبموجب نصوص مخصوصة ومن ثم ان المجلس النيابي الغى  حتى هذا الحق في 5 كانون الاول سنة 1892  وحيث ان المجلس المشار اليه بعد ذلك الالغاء عاد وقرر هذا الحق في  القانون الصادر في 26 تموز سنة 1893 المختص في وضع ميزانية 1894  Carpentier Vo Contributions ind. no. 1399 et 1402  وحيث ان بيان الاسباب الموجبة لهذا القانون L'expose des motifs تصرح  بان توزيع الجزاء النقدي ما هو الا تعويض عن اتعاب واموال صرفت في سبيل  اكتشاف التهريب وبان غاية التوزيع المذكور هي مكافأة المأمورين الذين  يثبتون نشاطهم ومبادهتهم وغيرتهم على المصلحة intelligence initiative  et devouement  وحيث طالما هذا هو المقصد الذي توخاه الشارع يجب القول بانه عند اتمام  تلك الشروط لا يجوز مبدئيا حرمان الموظفين من الفوائد المعلقة على كلمة  قابض حتى عند عدم نص القانون عنهم بشيء كما هو الحال  وحيث يجب بعد ذلك البحث فيما اذا كانت الشروط المذكورة اعلاه قد توفرت  في المستدعي ام لا  وعن النقطة الثانية  حيث انه يجب تحديد كلمة قابض تحديدا قانونيا والنظر فيما اذا كان عمل  المفتش فايز افندي صقر يدخل ضمن هذا التحديد ام لا  وحيث ان قانون 12 ايار سنة 1928 المتعلق بالبنزين لا يتضمن شيئا في هذا  الخصوص الا ان القرار رقم 940 الصادر في 6 تموز سنة 1921 والمختص  بالتهريب الجمركي ينص في مادته الثانية عن الشروط التي يجب ان تتوفر في  الشخص كي تطلق عليه صفة القابض وعلى سبيل المقايسة فبالامكان تطبيق  احكام هذه المادة على الدعوى الحاضرة  وحيث ان الفقرة الاولى من المادة الآنفة الذكر تنص ما يلي: على القابض  ان يكشف بذاته المخالفة  وحيث ان الامر الذي تلقاه المفتش صقر في 15 شباط سنة 1929 يكلفه  بالتحقيق في محلات مورك ذلك عن وجود كمية من البنزين عينها الامر  المذكور بيعت في السوق دون ان تدفع عنها الرسوم القانونية  وحيث لمجرد قيامه بعملية التحقيق هذه وعثوره على الكمية المهربة المعينة  صراحة في الامر الآنف الذكر قد لبى المفتش المذكور واجبا اداريا هو من  اختصاص وظيفته ولا يمكن القول انه اكتشف بذاته فورا جريمة تهريب الكمية  المعينة في الامر او انه اظهر في هذا الاكتشاف الصفات المذكورة آنفا  وحيث ان تلك الصفات قد توفرت في المفتش الموما اليه حينما عثر اثناء  تفتيشه على كمية مهربة من البنزين تزيد عن تلك التي جاء على ذكرها الامر  الاداري المؤرخ في 15 شباط سنة 1929 فمن 1340 تنكة اي من 24120 ليتر  بنزين توصل الى اكتشاف ثلاثماية  والفين ومائتين وثمانين ليترا مهربا  وحيث ان الفضل في اكتشاف هذا الفرق الكبير بعد التحري والتدقيق يعود الى  المستدعي شخصيا وفي هذه الحالة يجب اعتباره قابضا  وحيث ان الفرق الذي عثر عليه المفتش المشار اليه بهذه الوساطة هو كناية  عن 278160 ليترا  وحيث ان للمعترض اذا ان يتقاضى حصته من الجزاء الممنوح للقابض  عن هذا  الفرق وذلك استنادا الى المادة 4 من قانون 12 ايار سنة 1928\n*  مدى حق الحكومة في اجراء التسوية على  المخالفة وتعارض هذا الحق مع حق الموظف المستفيد من الغرامة النقدية  *\nوعن النقطة الثالثة  حيث ان القانون يعطي الحكومة الحق المطلق لعقد التسوية مع المخالفين عند  وقوع اكتشاف التهريب  وحيث ان من نتيجة هذا الحق هو ان التسوية تؤثر حتما على الشخص الذي له  حصة من الجزاء  وحيث لو كان الامر غير ذلك لرأت الحكومة نفسها في هذه الحال مقيدة  ومضطرة ان لا تخرج عن نطاق حدود معينة لئلا تصبح مكرهة للتعويض على  الدليل والقابض من مالها الخاص وهذا الاكراه هو مغاير للقانون الذي منح  الحكومة وحدها حق النظر بملائمة واهمية التسوية في مثل هذه المسائل وقد  تمشى الاجتهاد الافرنسي على هذه القاعدة (راجع داللوز Code des lois  politiques et adm. t. IV no 5881-5895 Carpentier Vo contributions  indirectes no 1410  لهذه الاسباب  تقرر بالاتفاق اعتبار فايز افندي صقر قابضا فقط وليس دليلا عن كمية  (278160) ليتر بانزين وان التسوية التي اجرتها الحكومة مع المخالفين  سارية عليه فيكون اعتراضه من هذه الجهة مردودا"
}