{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54711",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 30 /1931",
  "card_info": {
    "court": "شورى",
    "number": "30",
    "year": "1931",
    "session_date": "02/06/1931",
    "chief": "شكري قرداحي",
    "members": "/الناطور//نقاش/"
  },
  "ruling_text": "*  اختصاص المحاكم الادارية والعدلية بمنع الادارة من  اجراء عمل من اختصاصها  *\nحيث من المسلم به علما واجتهادا انه لا يجوز  للمحاكم ادارية كانت ام حقوقية ان تتعدى حدود الادارة العامة وتمنعها من  اجراء عمل هو من اختصاصها او ان تجبرها على اجرائه (راجع Appleton p 32)  وحيث انه كل ما يمكن طلبه من الادارة العمومية اذا كانت هذه الادارة غير  محقة بعملها يتحول الى التعويض المالي فيكون طلب المعترض من هذه الجهة  مستوجب الرد\n*  مدى حق الادارة بفسخ عقد الالتزام اذا اخل  الملتزم بموجباته  *\nحيث ان مقاولة الالتزام تصرح بان المبالغ التي تتوجب  للملتزم من جراء الاشغال التي يقوم بها تدفع من السلطة بحسب تقارير  مهندس النافعة  وحيث تبين ان الحكومة قد عملت بهذا الشرط اذ انها دفعت تدريجيا بعض  المبالغ ولم تتوقف عن الدفع الا وفقا لتقرير وافادة المهندس المار ذكره  بان الملتزم لا يقوم بالعمل الا ببطء كلي (راجع التقريرين المؤرخين في  23 كانون الاول سنة 1329 رقم 439 17 نيسان سنة 1329 رقم 100)وحيث ان  الحكومة انذرت الملتزم بهذا الخصوص في 23 حزيران سنة 1930 وقد تبلغ  المعترض هذا الانذار بتاريخ 2 تموز خلافا لزعمه  وحيث ان الملتزم ردا على هذا الانذار ادعى ان توقيف العمل مسبب من عدم  دفع الدراهم من الحكومة واضاف على ذلك قائلا ان اهتمت الحكومة بهذا  الدفع او لم تهتم فيتعهد بانه لا يدخر وسعا لانجاز الطريق الملتزمة في  صيف سنة 1914  وحيث ان الملتزم رغما عما تقدم لم يقم بالوعد اذ ان الطريق لم تتم حتى  تاريخ الاعتراض اي بعد مضي ثلاث عشرة سنة من تاريخ الانذار  وحيث ان نظام لبنان القديم الذي يشير اليه المعترض لا يمنع فسخ الالتزام  عند احداث هكذا مخالفات  وحيث ان اسباب الفسخ والحالة ما ذكر قد توفرت بهذه القضية  وحيث ان مقاولة الالتزام ليس هي بحكم مبرم او بقانون ليقال انها موجبة  وغير قابلة الالغاء من قبل الحكومة كما يدعي المعترض\n*  مدى اعتبار الحرب الكونية عذرا شرعيا لتوقف العمل في  عقد الالتزام  *\nحيث ان المعترض يدعي العذر الشرعي والقوة الغالبة ليبرر  توقيف العمل مدعيا ان الحرب الكونية هي التي اوقفت اتمام ذلك المشروع  وحيث ان العمل المذكور هو كناية عن انشاء طريق في جبل لبنان فلا تأثير  للحرب الكونية على متابعة ذلك الالتزام بل ان المعترض بعريضته المؤرخة  في 20 تشرين الثاني سنة 1915 اقر هو بنفسه انه نظرا لظروف الحرب قد توفر  عدد الفعلة ورخصت اجورهم مما يمكنه من انجاز المشروع باقرب وقت فلا يؤبه  بهذا السبب"
}