{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54713",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 32 /1931",
  "card_info": {
    "court": "شورى",
    "number": "32",
    "year": "1931",
    "session_date": "16/06/1931",
    "chief": "شكري قرداحي",
    "members": "/الناطور//نقاش/"
  },
  "ruling_text": "*  تحديد الدعاوى الادارية الخاضعة  لمذكرة ربط النزاع  *\nحيث ان هذا السبب يضع المحكمة امام مسألة دقيقة  تتعلق بالتنازع القائم في القضايا الادارية بموجب القانون اللبناني  وحيث لا بد قبل الشروع في حلها من ان يرجع الى المبادىء المسلم بها فيما  يختص بهذه القضايا من بقية الشرائع لا سيما القانون الافرنسي المأخوذ  عنه القرار القاضي بتشكيل مجلس الشورى في لبنان  وحيث ان الاعتراض امام مجلس الشورى في فرنسا يجب ان يتقدم دائما على  قرار صدر من حاكم اداري او محكمة ادارية  وحيث ان سلوك هذه الطريقة هو طبيعي في دعاوى مجاوزة السلطة حدود وظيفتها  Recours en annulation اذ انها ترمي بحسب تحديدها وتعريفها الى الغاء  القرار المعترض عليه  وحيث تطبق هذه القاعدة ايضا في قضايا القضاء الشامل مثلا التعويض الذي  يدعى به على الحكومة امام مجلس شورى الدولة Contentieux de pleine  juridiction  وحيث ان الشكوى التي يقدمها الشخص رأسا الى مجلس الشورى من اجل عمل اتته  الادارة هي غير مقبولة لكن اذا كان يرغب هذا الشخص ان ينال فائدة فعليه  بادىء ذي بدء ان يحمل السلطة الادارية لاستصدار قرار وذلك بطلب يرفعه  اليها يتضمن ظلامة من اعمالها او اعمال احد افرادها وقرار الرفض الذي  يتبلغه منها هو القرار الذي يعترض عليه امام مجلس الشورى  وحيث انه في حالة سكوت السلطة الادارية عن الطلب المقدم اليها اربعة  اشهر يعتبر سكوتها هذا بمثابة قرار برد ذلك الطلب  وحيث تبين مما تقدم انه بالامكان دائما اسناد الشكوى لدى مجلس الشورى  سواء الى قرار صريح برد المطالب او الى قرار ضمني ناتج عن سكوت السلطة  مدة اربعة اشهر عن تلك المطالب  وحيث يجدر الآن التساؤل فيما اذا كانت هذه القواعد المسلم بها في فرنسا  قد ادخلت الى القانون اللبناني  وحيث مما لا ريب فيه ان القانون اللبناني  وحيث مما لا ريب فيه ان القانون المذكور آنفا قد اعتنق تلك القواعد  بدليل ما جاء في المادة السادسة من القرار رقم 2168 القاضي بتشكيل مجلس  الشورى في لبنان  وحيث ان المادة المشار اليها المأخوذة عن القانون الافرنسي الصادر في 17  تموز 1900 تفترض ان هنالك قضايا لا يمكن تقديمها والنظر بها امام مجلس  الشورى الا اذا كانت مقدمة بصيغة الاعتراض على قرار صادر من السلطة  الادارية  وحيث عدا عن ذلك ان القضايا المتعلقة بالقضاء الشامل تلك التي ترفع مثلا  لدى مجلس الشورى لطلب تعويض عن ضرر احدثته اعمال الحكومة لا تلك التي  ينظر فيها لمجاوزة الحكومة حدود سلطتها Contentieux de pleine  juridiction annulation pour exces de pouvoir لان النص يقصد الاحوال  التي لم يكن صدر بها قرار ما  وحيث يجب الان معرفة ما هي القضايا التي لا يمكن رفعها لدى مجلس الشورى  الا بعد استصدار او طلب قرار اداري بشأنها  وحيث ان هذه المسألة هي بغاية الدقة اذ ينتج عنها عدة حلول  وحيث ان الحل الذي تعتنقه هذه المحكمة لاقتناعها بمطابقته لروح التشريع  هو ذلك الذي يقضي بالتفريق ما بين القضايا التي هي من اختصاص مجلس  الشورى اللبناني ومجلس الشورى الفرنساوي والقضايا التي لا يحكم بها في  فرنسا كما يجري ذلك هنا في مجلس الشورى بل في مجلس الولاية Conseil de  prefecture  وحيث ان القضايا الخاضعة لمعاملة استصدار قرار سابق بخصوصها من السلطة  الادارية هي وحدها تلك التي تدخل ضمن اختصاص مجلس الشورى في فرنسا اما  القضايا التي ينظر فيها مجلس الولاية في فرنسا وغير الخاضعة للمعاملة  المذكورة هي معفاة هنا من معاملة استصدار قرار سابق بشأنها  وحيث يجدر والحالة هذه تطبيق هذه القاعدة في القضية الحاصلة  وحيث ان الطلب المقدم من يوسف بك الزين الى هذه المحكمة هو طلب للحكم له  بمسؤولية الحكومة عن خطأ ارتكبه احد مأموريها اثناء قيامه بمهام الوظيفة  المسندة اليه  وحيث يعتبر هذا الطلب تعويض Recours de pleine juridiction من حق مجلس  الشورى في فرنسا ان ينظر ويبت فيه فيجدر والحالة هذه ان لا يعد كقضية  مقدمة حسب الاصول المرعية بالنظر لفقدان قرار سابق طلب او صدر فيها من  السلطة الادارية وفقا لمنطوق المادة السادسة من القرار 2668  وحيث ان هذا السبب كاف لوحده لرد دعوى يوسف بك الزين\n*  مدى تطبيق مبدأ مرور الزمن على  ديون الدولة الناشئة عن التعويض  *\nحيث ان الحكومة تدلي بقولها ان دعوى  يوسف بك الزين هي غير مقبولة لمرور الزمن عليها وسقوطها من جراء ذلك  وحيث ان القانون العثماني الصادر في 24 ايار سنة 1326 الموافق لسنة 1910  ينص في مادته السادسة والثلاثين عن سقوط الدعوى بمرور الزمن عليها  وحيث ان السقوط هذا يشمل جميع الديون بقطع النظر عن مصادرها لدرجة انه  يشمل تلك التي تنبعث عن متوجبات غير مرتبطة بعقد ما  وحيث لو سلمنا بمسؤولية الحكومة مديونة ليوسف بك الزين اعتبارا من سنة  1919 اي منذ الساعة التي رأى فيها حكم محكمة بداية بيروت المختلطة ينفذ  بحقه  وحيث كان يحق له فيما لو اعتبرنا النظرية الآنفة الذكر ان يستفيد من  دينه على الحكومة ويطلب منها دفع قيمته وفي حالة عدم الدفع اقامة الدعوى  عليها لدى المحاكم العادية Tribunaux de droit commun التي تصلح للبت في  مثل هذه القضايا عند حرمان البلاد من مجلس شورى الدولة لا سيما وان تلك  المحاكم تبقى صالحة لرؤية جميع الدعاوى طالما لم ينتزعها من دائرة  صلاحيتها نص خاص"
}