{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58367",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 37 /1931",
  "card_info": {
    "court": "شورى",
    "number": "37",
    "year": "1931",
    "session_date": "16/06/1931",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  مفهوم الحادث الناجم عن  الوظيفة الذي يؤدي الى وفاة الموظف ويتوجب عنه معاش تقاعدي دائم  *\nحيث  تبين ان مجلس التقاعد الملكي اصدر بتاريخ 4 اذار سنة 1930 مضبطة رقم  1001 قرر بموجبها ان يصرف لعائلة عبد الرحمن قوتلي بصفة اكرامية مبلغ  قدره 10147 غ ل وهو ما يعادل معاش ثلاثة اشهر من معاش عبد الرحمن الاخير  مستندا في ذلك الى المادة 26 من قانون التقاعد المؤرخ في 11 اغسطوس سنة  1325  وحيث ان فاطمة ارملة عبد الرحمن القوتلي المذكور عند تبليغها هذا القرار  اعترضت عليه في 16 تموز سنة 1930 لدى مجلس الشورى طالبة ان تطبق بحقها  المادة 27 من القانون الآنف الذكر وهي التي توجب تخصيص معاش تقاعدي دائم  للعائلة بدلا من الاكرامية التي اعطيت لها بسبب مرض زوجها بذات الرئة  اثناء قيامه بواجب وظيفته وموته من بعد ذلك  وحيث ان هذه المادة تنص: اذا وقع احد المأمورين بتهلكة او خطر بسبب  وظيفته بينما كان قائما بواجبها او ذاهبا الى مقرها او عائدا منها وقد  توفي قضاء او قتل وهو لم يؤد الخدمة عشر سنوات يخصص الى عائلته ربع  المعاش الذي كان يستوفيه في مأموريته الاخيرة من غير تعديل الخ..  وحيث يجوز الان اعطاء هذا النص تفسيره والمدى الحقيقي الذي يتناوله  وحيث ان نص هذه المادة هو مستوحى من التشريع الاوروبي فيصلح اذا تفسيره  طبقا لاراء العلماء والى الاجتهادات الصادرة في اوروبا في مثل هذه  القضايا  وحيث ان القانون كما يظهر من عنوانه لا يمنح عائلة الموظف الحقوق  المعلقة على التقاعد الا بناء على شرطين:  1- فيما لو وجد هذا الموظف في تهلكة فمات من جراء حادث Accident كانت  سببه تلك التهلكة  2- عندما يذهب ضحية اعتداء اثيم وبشرط ان يقع هذا الاعتداء او الحادث  اثناء قيام المأمور بمهام وظيفته او عند ذهابه اليها او مجيئه منها  وبالاختصار عندما يقع كل ذلك بسبب الوظيفة  وحيث يقتضي التساؤل اذا كان بالامكان اعتبار عبد الرحمن القوتلي المتوفي  بذات الرئة ضحية حادث نتج عن تهلكة سببتها له وظيفته  وحيث ليس في القضية الحاضرة حادث جسيم بكل معنى الكلمة حسبما حددته  المادة المنوه عنها آنفا اي حادث فظيع من طبيعته ينتج من وقوعه الموت  العاجل  وحيث ان المستدعية بطلبها صرف مبلغ تقاعد دائم لها تريد ان تعطي لكلمة  حادث Accident معنى واسعا تدخل ضمن دائرته جميع الامراض التي تفضي الى  الموت  وحيث ان الاجتهاد في فرنسا يعتبر في بعض الاحيان بمثابة الحادث Accident  المنصوص عنه في المادة 27 المار ذكرها بعض الامراض التي تنتج بسبب  الوظيفة  وحيث يجب فيما لو اخذ بهذه النظرية عدم التوسع فيها كثيرا كما ذهب الى  ذلك الاجتهاد الافرنسي الذي ابى ان يعطي صفة الحادث الواقع بسبب الوظيفة  Accident de service الى الظروف غير الملائمة التي اضطر المأمور ان يشغل  فيها وظيفته والى الامراض البسيطة التي سرت عدواها الى هذا المأمور  اثناء قيامه بالوظيفة والى اضطراباته وتأثراته الناتجة عن هجوم الاعداء  مثلا والى الافراط في الاعمال العقلية (راجع داللوز قرارات مجلس الشورى  6 ايار سنة 1865 4 حزيران سنة 1872 في 25 ايار سنة 1873 - 25 ايار سنة  1875 - 25 ايار سنة 1880 12 تموز سنة 1880 - 3 شباط اول ايار و14 ايار  11 تشرين الاول سنة 1881)  وحيث تبين ايضا من القرارات التي صدرت من مجلس الشورى انها رفضت دعاوى  مأمورين مبنية على السبب الوحيد وهو قيامهم بمهام وظيفتهم في ظروف مضرة  بصحتهم كالشغل الدائم المقام به جلوسا او كالرحلات الشاقة في الجبال في  اوقات البرد والرطوبة او كالشغل الجبري والتعب الخارق العادة (راجع  داللوز قرارات مجلس الشورى 17 ايار سنة 1856 - 4 تموز سنة 1860 - 22  كانون الاول سنة 1882 - 2 تشرين الثاني سنة 1888 - 3 تموز سنة 1892 - 22  حزيران سنة 1897)  وحيث اذا كان سلم مجلس الشورى بصورة استثنائية واعطى بعض مرات صفة  الحادث الواقع اثناء القيام بالوظيفة الى موت شخص سبق ومرض بالحمى  التيفوئيدية بسبب برودة اخذها من جراء تجوله ليلا فهم لم يسلم بذلك الا  لاعتبار ان هذا الطواف حدث في ليلة عاصفة ملبدة بالغيوم اي في ظروف غير  عادية  وحيث اذا طبقنا هذه المبادىء المأخوذة للاستئناس عن الاجتهادات الاجنبية  نرى ان عبد الرحمن قوتلي لم يمت في الاحوال والظروف التي يمكن معها منح  عائلته معاشا تقاعديا دائما هذا فيما لو اخذ بعين الاعتبار كون مرضه كان  سببه القيام بوظيفته الامر الذي لم يثبته جليا لا التحقيق ولا المحاكمة  وحيث لو افترض القول بان المرض سببته له الوظيفة الامر الذي يثبت كما  جاء آنفا فلم يتبين البتة من مجرى المحاكمة ان السبب في حدوث هذا المرض  كان الظروف الاستثنائية الطارئة اثناء القيام بالوظيفة  وبالواقع حيث تبين من اقوال موسيو لاباديه امام هذه المحكمة ومن التقرير  المأخوذ عن سجلات ادارة الجمارك في بيروت الذي لا يعاكس مضمون ما جاء عن  سجل مرصد الطقس في الكلية الاميركية ان الليلة في شهر ايار التي كان  يخفر فيها عبد الرحمن قوتلي لم تكن باردة بل كان الطقس فيها عاديا  Normal  وحيث لو اخذ بنظرية المستدعية واعطي لكلمة حادث Accident التفسير الذي  تريده بنوع ان يشمل كل مرض يطرأ على المأمور اثناء القيام بوظيفته في  ظروف عادية سيما وان بامكان كل انسان ويسهولة تامة ان يمرض خارجا عن  مأموريته لو اخذ بهذه النظرية لتحرف القانون واعوج تطبيقه ولخلق للحكومة  مسؤولية واسعة الحد لم يكن ليحلم بها الشارع عند وضعه هذا القانون  وحيث ان هذا التعليل هو صحيح لدرجة ان مجلس الشورى الافرنسي الذي تتمسك  المستدعية باجتهاداته للاستئناس قد رفض اعطاء معاش تقاعدي الى ارملة  مفتش احراج مات متأثرا من داء ذات الرئة وقد اخذه اثناء تجوله في الجبال  في ايام باردة ومملوءة بالرطوبة مع ان الحالة لم تكن شبيهة بالدعوى  الحاضرة بل ان ظروفها كانت مضادة لمصلحة الادارة وبالرغم من كل ذلك كان  قرار مجلس الشورى برد الطلب (راجع داللوز 1883)"
}