{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54686",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 40 /1931",
  "card_info": {
    "court": "شورى",
    "number": "40",
    "year": "1931",
    "session_date": "13/07/1931",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  مدى حق الموظف  بالاجازات المرضية مع استمراره في قبض الراتب قبل احالته على الاستيداع  واثرها على التقاعد  *\nوحيث ان خروجه من الوظيفة كان بسبب المرض فان  قانون المتقاعدين والمعزولين العثماني لا يحرمه من حق التقاعد سيما وان  مدات خدمته تجاوزت الخمس وعشرين سنة وبعبارة اخرى ان منطوق المادة 17  وسواها من قرار الموظفين ومنطوق المرسوم باحالته للاستيداع بلا مرتب  وبالنظر لما جاء في المضبطة الصحية القائلة بان مرضه قابل الشفاء فانه  يعتبر في دور النقاهة وبناء عليه فلماذا اعطي مرتب المعلولية حينما احيل  للاستيداع في المدة الاخيرة وحرم منه في المدة الاولى وفي النتيجة فهو  يطلب فسخ المضبطة المعترض عليها واعطاءه مرتب الشهرين والثمانية الايام  المذكورة  وحيث ان محامي الحكومة اجاب بلائحة مآلها ان صادق افندي المعترض بقي  معتبرا في نظر القانون من الموظفين العاملين لتاريخ 25 تموز سنة 1927  وبناء عليه فان من الواجب تطبيق احكام القرار 3195 عليه حتى ذلك التاريخ  وانه لم يكن قبله في حال من الحالات التي نص عنها قانون المعزولين كي  يطبق هذا القانون بحقه  حيث ان صادق افندي المعترض احد افراد الشرطة قبلا اذ كان عاملا في  وظيفته اصيب بالتدرن الرئوي فاعطي اولا اجازة ثلاثة اشهر براتب كامل  وثانيا اجازة ثلاثة اشهر بنصف راتب انتهت في 23 ايلول سنة 1926 وبعد  انتهائها بقي في الاجازة لتاريخ تشرين الثاني سنة 1926 وفي هذا التاريخ  عاود اعماله الى ان احيل على التقاعد في آخر تموز سنة 1922  حيث ان المعترض المذكور يدعي ان له حقا بالمعاش في المدة المبتدئة من 23  ايلول سنة 1926 والمنتهية في آخر تشرين الثاني سنة 1926 وهي شهران  وثمانية ايام وان حقه تؤيده المواد 2 و15 من قانون التقاعد والمادة 1 من  قانون المعزولين  وحيث ان المدة المذكورة المطلوب عنها المعاش هي مدة كان فيها المعترض لم  يزل في عداد الموظفين غير محال للاستيداع او للتقاعد  وحيث ان صرف الرواتب للموظفين يدب ان يتم وفاقا للقواعد والاحكام  المبينة في القرار رقم 3195 سنة 1925  وحيث انه ورد في المادة 17 من هذا القرار ما نصه: يمكن منح اجازة نقاهة  للموظفين والعمال الذين يثبت ان حالتهم اصبحت على اثر مرض ما لا تمكنهم  من القيام بالخدمة كما يجب ويكون منح هذه الاجازة بناء على اقتراح لجنة  قوامها ثلاثة اطباء يصدر حاكم الدولة قرارا بتأليفها ويمكن ان يؤلف من  اللجان بقدر ما يرى لازما ومفيدا لحسن سير الخدمة  واذا كان الموظف او العامل يقيم في جهة غير الجهة التي تكون فيها لجنة  طبية فان اقرب لجنة الى محل اقامته تحكم في امره بناء على الاوراق  والشهادات التي يضعها احد الاطباء هذا اذا كانت اللجنة لا ترى من الواجب  ان تطلب من الحاكم ان يرخص للموظف او العامل في الحضور لديها ولا تمنح  اجازة النقاهة الا لمدة ثلاثة اشهر على الاكثر ولا يجوز ان يزيد مجموع  اجازات النقاهة عن الستة اشهر لمدة 365 يوما ولا عن اثني عشر شهرا لمدة  خمس سنوات وكل اجازة تعطى ضمن الحدود يحق لصاحبها ان يتناول راتبا كاملا  عن الاشهر الثلاثة الاولى ونصف راتب عن الاشهر التالية وعند تجاوز  الحدود المذكورة لا يحق للموظف ان يتناول راتبا ما بل يحال حكما الى  الاستيداع بلا راتب الى آخره...  وحيث ان المعترض استفاد من احكام هذه المادة وأخذ في خلال سنة واحدة وهي  سنة 1926 اجازة اولى مدتها ثلاثة اشهر براتب كامل واجازة ثانية بنصف  راتب وهي كل الفائدة التي يمكنه ان يطالب الحكومة بها من حيث المعاش  وحيث ان مدة الشهرين والثمانية الايام التي يطلب المعاش عنها ايضا يعتبر  فيها المعترض في حالة استيداع دون معاش  وحيث ان القرار الصادر برد طلبه موافق لحكم القانون ولا قيمة للاعتراض  موضوع البحث  أجمع الراي على رد الاعتراض"
}