{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58370",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 46 /1931",
  "card_info": {
    "court": "شورى",
    "number": "46",
    "year": "1931",
    "session_date": "11/08/1931",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  مدى توجب دفع المرتبات  التقاعدية المتوجبة للموظفين الاتراك الذين اكتسبوا الجنسية اللبنانية  *\nعلى السبب المدلى به من المستدعي المتعلق بمعاهدة لوزان  حيث ان معاهدة لوزان لم تضع على عاتق المنطقة التس سلخت عن الدولة  العثمانية واصبحت اليوم لبنان الكبير دفع المرتبات التقاعدية المتوجبة  للموظفين الاتراك الذين اعتنقوا الجنسية اللبنانية  وحيث ان المادة 61 من المعاهدة المذكورة اكتفت بان رفعت عن الدولة  العثمانية واجب دفع تلك المرتبات  وحيث انه نظرا لما تقدم يجب معرفة فيما اذا كان يوجد بين النصوص  الموضوعة موضوع الاجراء احكام تتعلق بهذا المعنى  وحيث يتضح ضمنا من بيان الاسباب الموجبة للقرار 827 الصادر من المفوض  السامي في 23 نيسان سنة 1921 ان للحكومات المحلية الحق بوضع قواعد تحدد  الشروط التي يجب عليها ان تدفع بموجبها هذه المرتبات  وحيث ان هذا الحق المعترف به الى الحكومات المحلية من المفوض السامي  بصفته ممثلا لدولة اشتركت في توقيع معاهدة لوزان قد ثبته القرار رقم 490  الصادر في دولة سوريا بتاريخ اول ايار سنة 1927 والمصدق من المفوضية  العليا  وحيث من جملة الشروط التي ينص عليها القرار الآنف الذكر ان لا تدفع  المرتبات التقاعدية المتوجبة للموظفين الاتراك الذين اعتنقوا الجنسية  السورية الا بشرط ان يثبتوا قبلا اقامتهم في الاراضي الواقعة تحت  الانتداب بتاريخ 30 تشرين الاول سنة 1919 اما الموظفون السوريو الاصل  فهم معفون من هذا القيد بأمر من الحكومة المحلية  وحيث انه بالنظر لما ذكر اعلاه لا شيء الحكومة اللبنانية ان تجاري حكومة  سوريا وان لا تدفع تلك المرتبات وفقا لشروط معينة منها الشرط الذي طلب  تحقيقه من المستدعي وهو اثبات اقامته في الاراضي الواقعة تحت الانتداب  قبل تاريخ 30 تشرين الاول سنة 1919 سيما وانه لا توجد معاهدة تجبر  الحكومة اللبنانية على دفع المرتبات التركية القديمة  وحيث تبين ان احمد كمال شمس الدين لم يقدم هذا الاثبات فيكون قرار لجنة  التقاعد برد طلبه واقع في موقعه القانوني  أجمع الرأي على رد طلب المستدعي"
}