{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54698",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 5 /1931",
  "card_info": {
    "court": "شورى",
    "number": "5",
    "year": "1931",
    "session_date": "27/01/1931",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور//نقاش//بولس/"
  },
  "ruling_text": "*  مدى حق وزير العدل بالرجوع عن قرار الدعوة الى  المذاكرة من جديد في قضية احالة موظف الى المجلس التأديبي  *\nوحيث ان  المستدعي صرح في الجلسة العلنية امام هذه المحكمة انه يحصر اعتراضه في  النقطة الثانية وهي نقد قرار الوزير بالرجوع عن قراره الاول القاضي  باعادة المحاكمة فالمحكمة هذه تعتبر انه لم يعد يحق لها التعرض للنقطة  الاولى اي البحث في قرار المجلس التأديبي القاضي بعزل المستدعي والمسند  الى ثبوت الرشوة وادخال اموال الامانات في الذمة  وحيث فيما يتعلق بالنقطة الثانية نرى ان المادة 11 من القرار 3111  المؤرخ 11 مايس سنة 1925 تنص :\"ترفع الدعوى لدى المجلس التأديبي بناء  على امر من الحاكم بني على اقتراح من ناظر العدلية فيجتمع المجلس بدعوة  من رئيسه ويفصل في الدعوى المقامة في جلسة سرية متبعا اصول المحاكمة  التي يراها افضل من سواها لانارة وجدانه\"  \"ويجب ان تسمع اقوال القاضي الموضوع قيد المحاكمة او ان يمكن على الاقل  من الدفاع عما نسب اليه لا يجوز ان يستعين الا بمحام واحد ويجب ان تصدر  القرارات التأديبية من خمسة قضاة وان تفهم بجلسة علنية وهي لا تقبل  مراجعة على الاطلاق غير انه يجوز للحاكم قبل ان يتخذ القرار المنصوص  عليه في المادة 16 ان يدعو المجلس الى مذاكرة جديدة في الدعوى\"  وحيث يظهر بصراحة هذا النص ان قرار المجلس التأديبي الصادر بحق الموظف  المحال هو قرار قطعي لا يمكن الاعتراض عليه باية طريق من طرق المراجعة  من قبل هذا الاخير  وحيث ان النص يخول الحاكم الذي حل محله اليوم وزير العدلية حق دعوة  المجلس الى مذاكرة جديدة في الدعوى  وحيث ان دعوة المجلس لمذاكرة جديدة المعبر عنها بالافرنسية nouvelle  deliberation لا تعني اعادة محاكمته بالمعنى المعروف في الامور الحقوقية  والجزائية كما زعم المعترض  وحيث لو فرض وكانت قد حصلت مثل تلك الدعوة من وزير العدلية قبل اتخاذ  القرار المنصوص عنه في المادة 16 فلا شيء يمنعه من الرجوع عنها لان  استعمال هذا الحق عائد الى استحسانه وتنسيبه  وحيث ان حق الرجوع هنا مسلم به خصوصا وان تلك الدعوة لا تعتبر طريقا من  طرق المراجعة القانونية"
}