{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=253723",
  "title": "مراجعة رقم 4/2000 ضد القانون رقم 228 تاريخ 31/05/2000 المتعلق بتنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "0",
    "date": " 22/06/2000",
    "oj_number": "28",
    "oj_publish_date": "29/06/2000",
    "oj_page": "2225-2228"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 من الدستور,اي الشروط نفسها, وبصورة عكسية, التي يتم بها التأميم, من اجل معالجة الوضع الاقتصادي والمالي لا تكون اذن مخالفة للدستور. وبما ان ادلاء المستدعين باحكام القرار 144/S المتعلق بالاملاك العامة, هو في غير محله, لا سيما, وان هذا التشريع يجيز اسقاط الملك العام الى الملك الخاص بقرار من رئيس الدولة, وبما ان المرافق الاقتصادية او المرافق ذات الطبيعة الاستثمارية, التجارية منها والصناعية ليست مرافق عامة او نشاطات عامة بطبيعتها, ولكن بالوظيفة التي تناط بها وبالغاية التي تستهدفها. وبما ان القانون رقم 228/2000 المطعون فيه, بما تضمنه من احكام وعبارات لا يكون اذن مخالفا للدستور. لذلك يقرر المجلس : اولا: قبول المراجعة في الشكل. ثانيا: ردها في الاساس واعتبار القانون رقم 228 الصادر بتاريخ 31/05/2000, بما تضمنه من مواد وعبارات غير مخالف لاحكام الدستور. ثالثا: ابلاغ هذا القرار الى المراجع المختصة ونشره في الجريدة الرسمية. قرارا صدر في الثاني والعشرين من شهر حزيران سنة 2000 . 22 حزيران 2000 الرئيس امين نصار نائب الرئيس مصطفى العوجي الاعضاء: سليم جريصاتي - حسين حمدان - خالد قباني - انطوان خير - ميشال تركية - اديب علام '",
      "content": [
        {
          "type": "text",
          "data": "المستدعون النواب: نجاح واكيم - زاهر الخطيب - عاصم قانصوه - مصطفى سعد - غسان الاشقر - مروان فارس - انطوان حتي - عمر مسقاوي - غسان مطر - صالح الخير. القانون المطلوب ابطاله جزئيا: القانون رقم 228 تاريخ 31/05/2000 المتعلق بتنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها والمنشور في العدد 24 تاريخ 02/06/2000 من الجريدة الرسمية, لمخالفته الدستور."
        },
        {
          "type": "text",
          "data": "ان المجلس الدستوري الملتئم في مقره بتاريخ 22/06/2000"
        },
        {
          "type": "text",
          "data": "بحضور الرئيس امين نصار ونائب الرئيس مصطفى العوجي والاعضاء: اديب علام - ميشال تركية - انطوان خير - خالد قباني - حسين حمدان - سليم جريصاتي. بعد الاطلاع على ملف المراجعة وعلى تقرير العضو المقرر."
        },
        {
          "type": "text",
          "data": "بما ان النواب المشار اليهم اعلاه قد تقدموا بمراجعة سجلت في قلم المجلس الدستوري تحت الرقم 4/2000 بتاريخ 16/06/2000, يطلبون فيها ابطال العبارات التالية:"
        },
        {
          "type": "text",
          "data": "- تحويل المشروع العام كليا او جزئيا الى القطاع الخاص ."
        },
        {
          "type": "text",
          "data": "- تحويل المشروع العام الى القطاع الخاص ."
        },
        {
          "type": "text",
          "data": "- توسيع قاعدة المشاركة في ملكية المشروع العام."
        },
        {
          "type": "text",
          "data": "- المساهمة في ملكية المشروع العام. الواردة في الفقرة 3 من المادة الاولى وفي مطلع المادة الثانية وفي الفقرة هـ من المادة الثامنة من القانون الصادر بتاريخ 31/05/2000, بسبب عدم دستوريتها وبالتالي اعلان بطلانها واعتبارها كانها لم تكن, وذلك للاسباب التالية:"
        },
        {
          "type": "text",
          "data": "اولا: مخالفتها لاحكام المادة 89 من الدستور التي لا تجيز منح اي التزام او امتياز لاستغلال مورد من موارد ثروة البلاد الطبيعية او مصلحة ذات منفعة عامة او اي احتكار الا بموجب قانون والى زمن محدود لان ذلك لا يؤدي في اي حال من الاحوال الى انتقال ملكية المورد الطبيعي او المصلحة العامة او المرفق العام الى من اعطي له بل تظل الملكية للدولة لان هذا المنح لا ينطوي على اكثر من التوكيل بتنفيذ المرفق العام الى المتعاقد مع الادارة, في حين ان العبارات المطعون فيها تعني التملك بالمعنى القانوني الكامل للكلمة."
        },
        {
          "type": "text",
          "data": "ثانيا: مخالفتها لاحكام المادة الاولى من الفصل الاول من القرار رقم 144/S تاريخ 10/06/1925 التي لا تجيز بيع الاملاك العمومية."
        },
        {
          "type": "text",
          "data": "ثالثا: مخالفتها لاحكام المادة 14 من القرار 144/S التي تحصر حق الدولة على املاكها العمومية في اعطاء امتياز او اجازة بالاشغال المؤقتة عليها دون ان يتعدى ذلك الى تحويل ملكيتها من الدولة الى القطاع الخاص تحت اي مفهوم او اسلوب او ظرف كان. فبناء على ما تقدم,"
        },
        {
          "type": "text",
          "data": "اولا: في الشكل بما ان المراجعة قدمت ضمن المهلة مستوفية سائر شروطها القانونية, فتكون مقبولة في الشكل."
        },
        {
          "type": "text",
          "data": "ثانيا: في الاساس : بما ان المستدعين يطلبون اعتبار العبارات التالية : ­"
        },
        {
          "type": "text",
          "data": "- تحويل المشروع العام كليا او جزئيا الى القطاع الخاص ."
        },
        {
          "type": "text",
          "data": "- تحويل المشروع العام الى القطاع الخاص ."
        },
        {
          "type": "text",
          "data": "­- توسيع قاعدة المشاركة في ملكية المشروع العام . ­"
        },
        {
          "type": "text",
          "data": "- المساهمة في ملكية المشروع العام . الواردة تباعا في الفقرة 3 من المادة الاولى، وفي مطلع المادة الثانية، وفي الفقرة هـ من المادة الثامنة، من القانون رقم 228 الصادر بتاريخ 31/05/2000، المتعلق بتنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها، غير دستورية وبالتالي اعلان بطلانها واعتبارها كأنها لم تكن. وبما ان المادة 89 من الدستور التي يستند اليها المستدعون في ابطال بعض الفقرات الواردة في القانون 228/2000، تنص على ما يلي : \"لا يجوز منح اي التزام او اي امتياز لاستغلال مورد من موارد ثروة البلاد الطبيعية او مصلحة ذات منفعة عامة أو اي احتكار الا بموجب قانون والى زمن محدود \" . وبما ان المادة 15 من الدستور تنص على ما يلي : \" الملكية في حمى القانون فلا يجوز ان ينزع عن احد ملكه الا لاسباب المنفعة العامة وفي الاحوال المنصوص عليها في القانون وبعد تعويضه عنه تعويضا عادلا \" ."
        },
        {
          "type": "text",
          "data": "وبما ان حق الملكية هو من الحقوق الاساسية التي يحميها الدستور، في الحدود، التي لا تتعارض مع المصلحة العامة والتي وحدها تبرر انتزاع الملكية الفردية في اطار القانون، مقابل تعويض عادل وبما ان حق الملكية المصان بموجب الدستور لا يقتصر فقط على الملكية الفردية بل ينسحب ايضا على الملكية الجماعية، اي الملكية العامة، التي يجب ان تحظى بالحماية نفسها، وضمن الحدود ذاتها، المقررة لحق الملكية الفردية. وبما انه اذا كان من الجائز انتزاع الملكية الفردية من الافراد، وفقا للاحوال وبالوسائل والصيغ التي يسمح بها القانون، عن طريق الاستملاك او التأميم وفي ما لا يتعارض مع احكام الدستور، وبالتالي تحويل الملكية الخاصة الى ملكية جماعية، او تحويل المشروع الخاص الى مشروع عام، فانه ليس ما يمنع، قياسا على ذلك وبالمقابل، تحويل الملكية الجماعية الى ملكية خاصة، وبالتالي تحويل المشروع العام الى مشروع خاص ، ضمن الشروط التي ينص عليها القانون، وبما لا يتعارض مع احكام الدستور، التي تحمي هذه الملكية، اي عندما تقضي المصلحة العامة ذلك ومقابل تعويض عادل، وبما ان تحويل مشروع عام الى مشروع خاص ، او نقل ملكية هذا المشروع من القطاع العام الى القطاع الخاص ، او العكس ، يتعلق بالسياسة العامة للدولة، اي بالنظام الاقتصادي الذي تتبناه في معالجتها للشأن الاقتصادي والاجتماعي، الذي ترى فيه ما يحقق المصلحة العامة. '' وبما ان المادة 89 من الدستور تجيز، من جهة، منح التزام او امتياز لاستغلال مورد من موارد ثروة البلاد الطبيعية او مصلحة ذات منفعة عامة او اي احتكار شرط ان تقتضيه المصلحة العامة وان يكون ذلك مقرونا بسن قانون ولمدة محددة، ولا تمنع هذه المادة من جهة ثانية، تحويل مشروع عام الى مشروع خاص ، عن طريق ما يسمى بالخصخصة، وبالشروط نفسها. وبما ان القبول بخصخصة المشاريع العامة او المرافق العامة يتوقف على طبيعة النشاطات العامة المراد خصخصتها، ولا يقتضي التمييز بين المرافق العامة القابلة للخصخصة، والمرافق العامة غير القابلة لها. وبما ان المرافق العامة غير القابلة للخصخصة هي المرافق العامة الدستورية اي المرافق العامة الوطنية التي يتطلب الدستور وجودها وتلك التي يجب ان تبقى حقلا محفوظا للقطاع العام، اي حكرا على الدولة ومؤسساتها كالمرافق العامة ذات الصفة الادارية، بينما المرافق العامة الاخرى يمكن ان تكون محلا او موضوعا للخصخصة. وبما ان امر تحويل المشروع العام الى القطاع الخاص او خصخصة اي مرفق من المرافق العامة، يجب ان يبقى بيد المشترع الذي يعود اليه وحده تحديد الاملاك والمشاريع التي يتناولها هذا التحويل ولا يعفى المشترع في ممارسته لهذه الصلاحية من احترام القواعد والمبادىء ذات القيمة الدستورية. وبما ان خصخصة المرافق العامة اذن يجب ان تخضع لقوات تحفظ للمشترع صلاحية تقريرها بموجب قانون، وان يتم ذلك تحقيقا لمصلحة عامة، ومقابل تعويض عادل ومسبق. وبما ان هذه القواعد تجد سندها الدستوري في المادة 15 من الدستور، التي ينسحب تطبيقها على الدولة وليس فقط على الافراد لان حق الملكية لا يقتصر على الملكية الخاصة للافراد ولكن يجب ان يتناول ايضا وبالقدر نفسه، وعلى قدم المساواة، الملكية العامة، اي ملكية الدولة واشخاص القانون العام، كما تجد سندها في مبدأ المساواة الذي يتمتع بالقيمة الدستورية، لان الملكية العامة مثلها مثل الملكية الخاصة يجب ان تكون مصانة وفي حمى القانون، وان ينظر اليها من حيث غايتها باعتبار ان لها وظيفة اجتماعية واقتصادية ومن حيث شروط ممارستها في اطار الحدود التي تقتضيها وتبررها المصلحة العامة. وبما ان المرفق العام المخصص يقدم خدمة عامة للمواطنين، فهو يرتبط بالحاجات العامة الاساسية، ويجب ان يبقى بالتالي خاضعا لرقابة الدولة، بحيث يراعى في استثماره وادارته احترام المبادىء ذات القيمة الدستورية، ومنها استمرارية المرفق في اداء الخدمة، والمساواة بين المنتفعين من خدمات المرفق، وحماية وتأمين المنافسة بما يؤمن مصلحة المواطن سواء من حيث كلفة الخدمة او نوعيتها. '' وبما ان القانون، المطعون فيه يتناول تنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها، وهو يضع نظاما قانونيا عامة للخصخصة، ويحيط هذا النظام بضمانات اساسية تراعي احكام الدستور والقواعد والمبادىء العامة ذات القيمة الدستورية. وبما ان المادة الثانية من القانون 228/2000 تنيط بالمشترع امر تحويل ملكية المشروع العام او ادارته الى القطاع الخاص ، اي بموجب قانون ينظم القطاع الاقتصادي المعني بعملية التحويل ويحدد اسس تحويل ومراقبة المشاريع المخصخصة، عن طريق هيئات رقابية مستقلة ويخصص الدولة بسهم ذهبي يمنحها ميزات استثنائية حماية للمصلحة العامة، كما ينص على القواعد التي تؤمن المنافسة وحماية مصالح المستهلك من حيث مستوى الاسعار وجودة السلع والخدمات، وحماية المال العام عبر تقييم اصول وممتلكات المشروع العام وفق الاسس المالية والاقتصادية المعتمدة دوليا ويحصر عمليات الخصخصة في المشاريع العامة ذات الطبيعة الاقتصادية ولمدة معينة، وغيرها من الاحكام التي تجعل الدولة قابضة على المشروع ومتحكمة بمساره. وبما ان مقدمة الدستور، في الفقرة \"و \" منها تنص على ان النظام الاقتصادي حر يكفل المبادرة الفردية والملكية الخاصة. وبما انه، وبصورة عامة، يعود للدولة ان ترسم لنفسها حدود اختصاصها وتحديد دورها في الشأنين الاقتصادي والاجتماعي، وكذلك دور القطاع الخاص ، ومدى تدخلها في هذين المجالين، وحدود هذا التدخل فتحول بعض المشاريع من حقل النشاط الخاص ، عن طريق التأمين، فتجعلها ملكا للامة، او تدخل كمنافسة للقطاع الخاص في هذه المشاريع، كما يمكنها ان تخرج بعض المشاريع ذات الصفة الاقتصادية من ميدان النشاط العام، وتتركها لمبادرة القطاع الخاص او تشرك القطاع الخاص في ملكية وادارة هذه المشاريع، بما لا يتعارض مع احكام الدستور ومقدمته والمبادىء ذات القيمة الدستورية. وبما ان الخصخصة او تحويل ملكية المشروع العام الى القطاع الخاص يماثل ويوازن بصورة عكسية عملية التأمين التي يتم بموجبها تحويل ملكية عامة, سندا للمادة 15 من الدستور, وبالتالي, فان الخصخصة التي تراعي شروط المادة 15 من الدستور,اي الشروط نفسها, وبصورة عكسية, التي يتم بها التأميم, من اجل معالجة الوضع الاقتصادي والمالي لا تكون اذن مخالفة للدستور. وبما ان ادلاء المستدعين باحكام القرار 144/S المتعلق بالاملاك العامة, هو في غير محله, لا سيما, وان هذا التشريع يجيز اسقاط الملك العام الى الملك الخاص بقرار من رئيس الدولة, وبما ان المرافق الاقتصادية او المرافق ذات الطبيعة الاستثمارية, التجارية منها والصناعية ليست مرافق عامة او نشاطات عامة بطبيعتها, ولكن بالوظيفة التي تناط بها وبالغاية التي تستهدفها. وبما ان القانون رقم 228/2000 المطعون فيه, بما تضمنه من احكام وعبارات لا يكون اذن مخالفا للدستور. لذلك يقرر المجلس : اولا: قبول المراجعة في الشكل. ثانيا: ردها في الاساس واعتبار القانون رقم 228 الصادر بتاريخ 31/05/2000, بما تضمنه من مواد وعبارات غير مخالف لاحكام الدستور. ثالثا: ابلاغ هذا القرار الى المراجع المختصة ونشره في الجريدة الرسمية. قرارا صدر في الثاني والعشرين من شهر حزيران سنة 2000 . 22 حزيران 2000 الرئيس امين نصار نائب الرئيس مصطفى العوجي الاعضاء: سليم جريصاتي - حسين حمدان - خالد قباني - انطوان خير - ميشال تركية - اديب علام '"
        }
      ]
    }
  ],
  "signature": ""
}