{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182994",
  "title": "تأسيس جمعية باسم: \"الجمعية الانمائية والتراثية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "102",
    "date": " 13/07/2000",
    "oj_number": "31",
    "oj_publish_date": "20/07/2000",
    "oj_page": "2548-2549"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998,\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\n\"الجمعية الانمائية والتراثية\" والمسجل لدى\nمصلحة الشؤون السياسية والادارية برقم 5220/2\nتاريخ 27/12/1999,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 13 تموز 2000\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية الإنمائية والتراثية».\r\nمركزها:\r\nطرابلس ـ شارع البولفار ـ ملك ياسر سنتر.\r\nغايتها:\r\n1 ـ إيجاد هيئة تضم مجموعة من أصحاب الاختصاصات العلمية والمهنية والاجتماعية المختلفة تعنى بالشؤون المتعلقة بالمجتمع ومدينة طرابلس ومحافظة لبنان الشمالي بصورة خاصة.\r\n2 ـ الغاية:\r\nأ ـ تسليط الضوء على الإمكانات المتوفرة في كافة المجالات الاقتصادية ـ الثقافية التراثية ـ الفكرية ـ الاجتماعية والعمل على كشف حاجات المجتمع وتوظيف الإمكانات المتوفرة بصورة صحيحة.\r\nب ـ العمل على تسليط الضوء على المشاريع الإنمائية والإعمارية التي تحتاج إليها منطقة طرابلس والشمال والسعي إلى تحقيقها عن طريق وسائل العمل التي سوف نتعرض لها لاحقاً.\r\n3 ـ التفاعل مع بقية الهيئات الثقافية والاجتماعية والتجمعات ذات الطابع الإنمائي سواء في منطقة الشمال أو في مختلف المناطق اللبنانية.\r\n4 ـ العمل على تعميق الوعي الفكري والحضاري من خلال إطلالة على التراث والتاريخ من جهة والحاجات المطلوبة في ظل العصر المقبل الذي يتميز بالمنافسة الشديدة على صعيد امتداد العلوم والتكنولوجيا المتطورة.\r\n5 ـ الاهتمام بالبيئة والآثار.\r\n6 ـ ربط خط التنمية الاقتصادية بالأنظمة التربوية.\r\n7 ـ تشجيع التعليم المهني والفني والتقني على أن تطبق البنود المذكورة أعلاه وفقاً للقوانين والأنظمة المرعية وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حسن صباح نجيب منلا\r\nرولا عبد المنعم العشي السعدي\r\nد. محمد نديم محمد سليم صافي\r\nليلى حسن شحود\r\nد. سليم أدمون سعد\r\nفلك مصطفى رافعي\r\nد. نبيل فؤاد زغلول\r\nممثل الجمعية تجاه الحكومة: حسن صباح نجيب منلا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة اعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 18030 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 13 تموز 2000\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}