{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191488",
  "title": "اصدار مجموعات طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1156",
    "date": " 30/08/2000",
    "oj_number": "41",
    "oj_publish_date": "07/09/2000",
    "oj_page": "3517-3521"
  },
  "preamble": "ان وزير البريد والمواصلات السلكية\nواللاسلكية,\nبناء على المرسوم الرقم 4 تاريخ 04/12/1998 (تشكيل الحكومة),\nبناء على المرسوم الاشتراعي الرقم 126 تاريخ 12/06/1959 وتعديلاته (تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) لا سيما المواد 25, 26, 27,\n28 و30 منه,\nبناء على المرسوم الرقم 9354 تاريخ 28/04/1962 (انشاء لجنة استشارية للطوابع البريدية وتأليف لجان مراقبة صنعها في لبنان واستلامها),\nبناء على قرارات مجلس الوزراء الرقم 66\nتاريخ 15/01/1997 (من المحضر الرقم 6)\nوالرقم 37 تاريخ 18/02/1998 (من المحضر\nالرقم 48) والرقم 64 تاريخ 01/07/1998\n(من المحضر الرقم 58) والرقم 28 تاريخ\n24/03/1999 (من المحضر الرقم 15)\nوالرقم 25 تاريخ 21/04/1999 (من المحضر\nالرقم 20) والرقم 25 تاريخ 05/05/1999\n(من المحضر الرقم 22) والرقم 35 تاريخ\n02/06/1999 (من المحضر الرقم 26)\nوالرقم 36 تاريخ 02/06/1999 (من المحضر\nالرقم 26) والرقم 12 تاريخ 04/08/1999\n(من المحضر الرقم 35) والرقم 9 تاريخ\n15/09/1999 (من المحضر الرقم 41)\nوالرقم 28 تاريخ 04/11/1999 (من المحضر\nالرقم 49) والرقم 30 تاريخ 08/03/2000\n(من المحضر الرقم 68) المتعلقة بالموافقة\nعلى اصدار مجموعات طوابع بريدية تذكارية بمناسبات مختلفة, وان يحدد عددها وفئاتها ومقاسها بقرار من وزير البريد والمواصلات السلكية واللاسلكية.\nبناء على قرار مجلس الوزراء الرقم 10\nتاريخ 09/06/1999 (من المحضر الرقم 27)\nلا سيما البند 12 منه العائد لمسؤولية\nاصدار وصنع الطوابع البريدية.\nبناء على القرار الرقم 1190/1 تاريخ 14/08/1999 (تأليف لجنة مراقبة صنع الطوابع البريدية او توشيحها او تعديلها في لبنان) المعدل بالقرارين الرقم 2548/1 تاريخ 20/12/1999 والرقم 913/1 تاريخ 03/07/2000\nبناء على كتاب شركة ليبان بوست الرقم\nCPB00-083 تاريخ 03/04/2000 المتعلق\nباصدار وصنع مجموعات الطوابع البريدية\nالتذكارية المشار اليها اعلاه.\nوبناء على اقتراح المدير العام للبريد.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى القرارات الرقم 62/1 تاريخ 12/6/1998 والرقم 97/1 تاريخ 11/8/1998 والرقم 172/1 تاريخ 20/11/1998 المتعلقة بتحديد عدد وفئات ومقاس وطريقة تلزيم صنع مجموعات الطوابع البريدية التذكارية الصادرة بمناسبة يوم الممرضة العالمي في 12 ايار 1998, وذكرى الشاعر الياس ابو شبكة, وذكرى الشماس عبد الله زاخر مخترع اول مطبعة ذات حروف عربية في لبنان والبلاد العربية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار مجموعات الطوابع البريدية التذكارية المبينة ادناه والمحددة فئاتها وعددها ومقاسها على الشكل التالي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار منشورات خاصة لجميع او بعض مجموعات الطوابع البريدية التذكارية المذكورة في المادة الثانية من هذا القرار تتضمن نبذة عن كل مجموعة منها باللغات العربية والفرنسية والانكليزية مع مغلفات خاصة باليوم الاول للاصدار العائد لها, وذلك وفقا للشكل والعدد والمواصفات التي يوافق عليها المدير العام للبريد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية التذكارية والمنشورات والمغلفات الخاصة المبينة في المادتين الثانية والثالثة من هذا القرار, بالاضافة الى مئة طابع من كل فئة من فئات هذه الطوابع معطلة بعبارة (SPECIMEN), في لبنان او في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها, ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية, وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا جرى صنع الطوابع البريدية التذكارية والمنشورات والمغلفات الخاصة المبينة في المادتين الثانية والثالثة من هذا القرار في لبنان، تنفذ هذه الاعمال وفقا للاتي:"
        },
        {
          "type": "text",
          "data": "1- يتولى الاشراف على اعمال صنع هذه الطوابع والمواد وتوضيبها لجنة مراقبة صنع الطوابع البريدية او توشيحها او تعديلها في لبنان المشكلة بموجب القرار الرقم 1190/1"
        },
        {
          "type": "text",
          "data": "تاريخ 14/8/1999 المعدل بالقرارين الرقم 2548/1"
        },
        {
          "type": "text",
          "data": "تاريخ 20/12/1999 والرقم 913/1 تاريخ 3/7/2000، ووفقا للتعليمات الواردة في القرارات المذكورة التي لا تتعارض مع احكام هذا القرار."
        },
        {
          "type": "text",
          "data": "2- تتولى لجنة مراقبة صنع الطوابع البريدية او توشيحها او تعديلها في لبنان تسليم لجنة استلام الطوابع البريدية في"
        },
        {
          "type": "text",
          "data": "المديرية العامة للبريد داخل المطبعة مجموعات الطوابع البريدية التذكارية الصالحة والمنشورات والمغلفات الخاصة"
        },
        {
          "type": "text",
          "data": "بكاملها والخبريات وبطاقات النماذج \"صالح للطبع\" العائدة لها ومئة طابع من كل فئة منها معطلة بعبارة (SPECIMEN)، وذلك باشراف رئيس مصلحة الشؤون المالية \"المحتسب المركزي للبريد\" ولقاء محضر رسمي يوقع من جميع الاطراف المذكورة وممثل عن المطبعة."
        },
        {
          "type": "text",
          "data": "3- تسلم لجنة الاستلام كمية الطوابع البريدية التذكارية والمنشورات والمغلفات الخاصة المخصصة لاحتياط المديرية العامة للبريد والحصتين المقررتين للجنة العربية الدائمة للبريد والاتحاد البريدي العالمي والخبريات وبطاقات النماذج \"صالح للطبع\" العائدة لها وطلاحي الطوابع المعطلة بعبارة"
        },
        {
          "type": "text",
          "data": "(SPECIMEN) الى رئيس قسم الطوابع البريدية في المديرية العامة للبريد داخل مستودع القسم المذكور لايداعها وحفظها في هذا المستودع بانتظار ارسال الكميات اللازمة منها الى مواردها وفقا للاصول."
        },
        {
          "type": "text",
          "data": "4- تسلم لجنة الاستلام باقي كمية مجموعات الطوابع البريدية التذكارية الصالحة والمنشورات والمغلفات الخاصة داخل المطبعة الى مندوب شركة ليبان بوست باشراف رئيس مصلحة الشؤون المالية \"المحتسب المركزي للبريد\" لقاء"
        },
        {
          "type": "text",
          "data": "محضر رسمي يوقع من جميع الاطراف المذكورة وممثل عن المطبعة، وتصبح عندها الشركة المشار اليها مسؤولة عن هذه"
        },
        {
          "type": "text",
          "data": "الطوابع والمواد المسلمة اليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اذا جرى صنع الطوابع البريدية التذكارية والمنشورات والمغلفات الخاصة المبينة في المادتين الثانية والثالثة من هذا القرار في الخارج، تنفذ هذه الاعمال وفقا للاتي:"
        },
        {
          "type": "text",
          "data": "1- يتولى الاشراف على اعمال صنع هذه الطوابع والمواد وتوضيبها مندوب من سفارة لبنان في بلد الصنع ومندوب من شركة ليبان بوست."
        },
        {
          "type": "text",
          "data": "2- على شركة ليبان بوست ان تتقيد بما يلي على مسؤوليتها."
        },
        {
          "type": "text",
          "data": "أ- ابلاغ مندوب سفارة لبنان في بلد الصنع موعد بدء تنفيذ كل مرحلة من مراحل صنع وطبع وتوضيب هذه الطوابع والمواد، حيث يكون التبليغ من مسؤوليتها."
        },
        {
          "type": "text",
          "data": "ب- ضمان وتحمل مسؤولية جميع مراحل صنع وطبع وتوضيب وشحن وحراسة هذه الطوابع والمواد لغاية التسليم الفعلي في لبنان الى لجنة استلام الطوابع البريدية في المديرية العامة للبريد."
        },
        {
          "type": "text",
          "data": "ج- اتلاف الطلاحي والطوابع الفائضة او العاطلة او المستعملة للتجارب والافلام والديسكات والبلاكات والكليشيهات التي"
        },
        {
          "type": "text",
          "data": "استعملت لصنع هذه الطوابع والمواد بحضور مندوب من سفارة لبنان في بلد الصنع."
        },
        {
          "type": "text",
          "data": "د- اعادة الرسومات الاساسية \"الماكيتات\" والنماذج \"صالح للطبع\" مباشرة المديرية العامة للبريد، على ان تكون مرفقة بتقرير مفصل يتضمن جميع مراحل الاعمال المنفذة واعمال الاتلاف المشار اليها اعلاه، وموقع من قبل مندوب سفارة لبنان في بلد الصنع ومندوب شركة ليبان بوست وممثل المطبعة،"
        },
        {
          "type": "text",
          "data": "ومصادق عليه من قبل السفارة اللبنانية في بلد الصنع ووزارة الخارجية اللبنانية."
        },
        {
          "type": "text",
          "data": "3- تستلم هذه الطوابع والمواد في مطار بيروت الدولي لجنة استلام الطوابع البريدية في المديرية العامة للبريد بحضور مندوب من شركة ليبان بوست، وتودعها بالتنسيق مع"
        },
        {
          "type": "text",
          "data": "الشركة المذكورة في احد المستودعات الخاصة الذي تتوفر فيه الشروط الفنية والامنية اللازمة لدى هذه الشركة."
        },
        {
          "type": "text",
          "data": "4- تقوم لجنة الاستلام باعمال تعداد وتدقيق هذه الطوابع والمواد داخل المستودع المشار اليه بحضور مندوب من شركة ليبان بوست."
        },
        {
          "type": "text",
          "data": "5- تتحقق لجنة الاستلام من كميات الطوابع البريدية والمواد الاخرى المسلمة اليها وتعاينها، فاذا تبين لها ان ما جرى تسليمه مطابق للكميات والمواصفات المطلوبة والشروط المحددة وللنماذج \"صالح للطبع\" يتم استلام هذه الطوابع وهذه المواد لقاء تنظيم محضر رسمي وفقا للاصول."
        },
        {
          "type": "text",
          "data": "6- اذا كانت الطوابع البريدية والمواد الاخرى المسلمة تتضمن عيوبا غير جوهرية، فللجنة حق تقرير استلامها او رفضها او"
        },
        {
          "type": "text",
          "data": "تقديم الاقتراحات التي تراها مناسبة بشأنها."
        },
        {
          "type": "text",
          "data": "7- اذا كانت كميات الطوابع البريدية والمواد الاخرى المستلمة مطابقة للكميات والمواصفات المطلوبة، تسلم لجنة الاستلام"
        },
        {
          "type": "text",
          "data": "الكميات العائدة منها لقسم الطوابع البريدية في المديرية العامة للبريد الى رئيس القسم المذكور داخل مستودع هذا القسم، والكميات العائدة منها لشركة ليبان بوست الى مندوب"
        },
        {
          "type": "text",
          "data": "الشركة المذكورة داخل مستودع الشركة، وذلك وفقا لاحكام البندين 3 و 4 من المادة الخامسة من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذه الطوابع البريدية التذكارية للمجموعات خلال مدة اربعة اشهر من تاريخ وضعها في التداول وبشكل منفصل واختياري لكل مجموعة منها عن باقي المجموعات, حيث تشكل الطوابع العائدة لكل مناسبة مجموعة خاصة منفصلة عن المجموعات الاخرى المجاز اصدارها في مناسبات مختلفة في هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "بعد انتهاء المدة المحددة بموجب المادة السابعة من هذا القرار لبيع هذه الطوابع للمجموعات، تتخذ الاجراءات الآتية:"
        },
        {
          "type": "text",
          "data": "1- يتولى رئيس دائرة الطوابع والات التخليص البريدي ورئيس قسم الطوابع البريدية في المديرية العامة للبريد باشراف رئيس مصلحة الشؤون المالية \"المحتسب المركزي للبريد\" اجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ­- جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية العائدة لكل مجموعة خاصة من هذه الطوابع."
        },
        {
          "type": "text",
          "data": "ب­- تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذه"
        },
        {
          "type": "text",
          "data": "الطوابع في التداول كطوابع بريدية عادية للتخليص على المواد البريدية."
        },
        {
          "type": "text",
          "data": "ج-­ احالة نسخة من هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع خلال المدة المحددة لبيعها للمجموعات."
        },
        {
          "type": "text",
          "data": "2- توضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير البريد والمواصلات السلكية واللاسلكية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في: 30 آب 2000\nوزير البريد والمواصلات السلكية واللاسلكية\nعصام نعمان"
}