{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198154",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للعلوم الادارية\" مركزها: حارة\r\nحريك-\r\nقضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "149",
    "date": " 14/10/2000",
    "oj_number": "51",
    "oj_publish_date": "09/11/2000",
    "oj_page": "4592-4593"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 4 تاريخ\n04/12/1998 والمرسوم رقم 3637\nتاريخ 14/08/2000,\nبناء على قانون الجمعيات الصادر\nفي 3 آب 1909 ولا سيما المادة\nالسادسة منه,\nبناء على الطلب المقدم من مؤسسي\nالجمعية المسماة: \"الجمعية\nاللبنانية للعلوم الادارية\"\nوالمسجل لدى مصلحة الشؤون السياسية\nوالادارية برقم 4307/2 تاريخ\n30/07/1997,\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية\nالعام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 14 تشرين الأول 2000\r\nوزير الداخلية والبلديات\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية اللبنانية للعلوم الإدارية».\r\nمركزها:\r\nحارة حريك ـ مكتب الخبير عفيف شرارة ـ قرب البنك اللبناني الفرنسي ـ خلف ملبوسات المقدم ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ السعي مع الجهات المختصة لتطوير واعتماد أحدث أساليب الإدارة المعتمدة في المجتمعات الحديثة القائمة على التكامل بين أنشطة التدريب والبحوث والاستشارات الإدارية.\r\n2 ـ إعداد البحوث والدراسات حول طرق وأساليب وأدوات العمل الإداري المبرمج وفق المنهجية العلمية الحديثة.\r\n3 ـ توجيه الإمكانات البشرية المتوفرة في المجتمع.\r\n4 ـ المساهمة مع المراجع المختصة للقيام بالإحصاءات وأعمال المسح المختلفة وتقديم الاستشارات التي تساعد على دعم المؤسسات الخاصة والعامة في إدارة أعمالها بكفاءة وفعالية وباستخدام منهجية البحث الموجه للعمل لمواجهة المشكلات المعترضة.\r\n5 ـ تكوين نظام معلومات تدريبي استشاري متكامل ترفده مكتبات متخصصة حديثة.\r\n6 ـ إصدار دوريات ومطبوعات ونشرات تهتم بالبحوث والتدريبات الإدارية وتنمية الموارد البشرية بعد موافقة المراجع المختصة.\r\n7 ـ إقامة دورات التدريب الإداري لمختلف المستويات الأكاديمية والمهنية وذلك للأفراد والمؤسسات الراغبين بالتعاون ضمن نطاق القوانين والأنظمة المرعية الإجراء.\r\n8 ـ تبادل الخبرات والمهارات والاتصال والتعاون مع المؤسسات والمنظمات العامة والخاصة، ذات الأهداف المشابهة.\r\n9 ـ إقامة الندوات والمحاضرات والمؤتمرات حول طرق وأساليب التدريب الإداري والبحوث الإدارية النظرية والعملية بغية نشر الوعي الإداري في مجتمعاتنا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقاً للقوانين والقرارات النافذة المرعية الإجراء.\r\nالمؤسسون السادة:\r\nد. محمد حسن محسن\r\nعفيف ديب شرارة\r\nعبد الله حسن زيعور\r\nطارق غالب حمادة\r\nمحمد إبراهيم زين الدين\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور محمد حسن محسن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 18030 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 14 تشرين الأول 2000\r\nوزير الداخلية والبلديات\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}