{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173652",
  "title": "تعديل المادة الاولى من القانون رقم 45 تاريخ 23/02/1999 والرامي الى اجراء مباريات وامتحانات محصورة في الجامعة اللبنانية لملء الملاكات الادارية والفنية فيها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "170",
    "date": " 06/01/2000",
    "oj_number": "2",
    "oj_publish_date": "13/01/2000",
    "oj_page": "43"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمدد العمل بالقانون رقم 45 تاريخ 23/2/1999 الرامي الى اجراء مباريات وامتحانات محصورة في الجامعة اللبنانية لملء الملاكات الادارية والفنية فيها لمدة ستة اشهر اعتبارا من تاريخ نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "أ­-  تعدل الفقرة الثالثة من المادة الاولى من القانون رقم 45 تاريخ 23/2/1999 بحيث تصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "\"3­ - يتم تعيين المرشحين الناجحين في المباريات والامتحانات المار ذكرها في الفئات الثالثة والرابعة والخامسة في الملاك الدائم للجامعة تطبيقا لاحكام هذا القانون اذا كانوا من المتعاقدين او الاجراء في الدرجة الاخيرة من الفئة التي نجح المرشح في المباريات او الامتحانات المخصصة لها ويعطى المرشحون المعينون على هذا النحو درجة واحدة عن كل ثلاث سنوات خدمة فعلية قبل تعيينهم, ويحتفظون وفقا لهذا بحقهم في القدم المؤهل للتدرج, فاذا تجاوز الاجر الشهري (الاجر اليومي مضروبا بثلاثين يوما) او التعويض الشهري للمتعاقدين راتب الدرجة المنوي تثبيته فيها عملا بالاحكام المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "­ يعطى الاجير او المتعاقد الراتب الجديد الموازي او الاقرب الى اجره الشهري او تعويضه الشهري على ان يؤخر او يقدم تدرجه بنسبة ما يلحق هذا الراتب من زيادة او نقصان مع الاحتفاط بالقدم المؤهل للتدرج. على الا يتجاوز راتب اي من هؤلاء راتب من هم حاليا في الملاك. ­ اما المرشحون الذين هم من موظفي الملاك الدائم للجامعة فيجري تعيينهم في الدرجة الاخيرة اذا كان راتبهم يقل عن راتب تلك الدرجة, وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب الدرجة الاخيرة, ويحتفظون في هذه الحالة بحقهم في القدم المؤهل للتدرج. وفي حال عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب الى هذا الراتب على ان يؤخر او يقدم تدرجهم بنسبة ما لحق راتبهم من زيادة او نقصان\"."
        },
        {
          "type": "text",
          "data": "ب­ - يعدل البند (ج) من الفقرة الرابعة من المادة الاولى من القانون رقم 45 تاريخ 23/2/1999 بحيث تصبح كالاتي:"
        },
        {
          "type": "text",
          "data": "\"ان يؤدي الى صندوق الخزينة المحسومات التقاعدية وتعويض الصرف عن تلك الخدمات وتحتسب المحسومات التقاعدية المترتبة عن ضم الخدمات المنوه عنها اعلاه على اساس نصف الاجر الشهري الاقصى الذي يتقاضاه الاجير والمتعاقد بتاريخ 31/07/1995"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الثاني 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}