{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173629",
  "title": "تعديل احكام قانون انتخاب اعضاء مجلس النواب",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "171",
    "date": " 06/01/2000",
    "oj_number": "2",
    "oj_publish_date": "13/01/2000",
    "oj_page": "44-54"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس النواب من ماية وثمانية وعشرين عضوا وتكون مدة ولايتهم اربع سنوات, على ان تكون ولاية اول مجلس ينتخب بعد صدور هذا القانون حتى 31 أيار سنة 2005."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الدوائر الانتخابية وفقا لما يلي, ويحدد عدد المقاعد فيها وفقا للجدول رقم (1) المرفق بهذا القانون:"
        },
        {
          "type": "text",
          "data": "1­ - دائرة منطقة مدينة بيروت الاولى, وتضم الاحياء التالية: الاشرفية­ المزرعة­ الصيفي."
        },
        {
          "type": "text",
          "data": "2­ - دائرة منطقة مدينة بيروت الثانية, وتضم الاحياء التالية: المصيطبة­ الباشورة­ الرميل."
        },
        {
          "type": "text",
          "data": "3­ - دائرة منطقة مدينة بيروت الثالثة, وتضم الاحياء التالية: دار المريسة­ رأس بيروت­ زقاق البلاط ­ المدور­ المرفأ­ ميناء الحصن."
        },
        {
          "type": "text",
          "data": "4­ - دائرة جبل لبنان الاولى, وتضم قضائي: جبيل­ كسروان."
        },
        {
          "type": "text",
          "data": "5­ - دائرة جبل لبنان الثانية, وتضم قضاء: المتن."
        },
        {
          "type": "text",
          "data": "6­ - دائرة جبل لبنان الثالثة, وتضم قضائي: بعبدا­ عاليه."
        },
        {
          "type": "text",
          "data": "7­ - دائرة جبل لبنان الرابعة, وتضم قضاء: الشوف."
        },
        {
          "type": "text",
          "data": "8­ - دائرة الشمال الاولى, وتضم أقضية ومناطق: عكار­ الضنية­ بشري."
        },
        {
          "type": "text",
          "data": "9­ - دائرة الشمال الثانية, وتضم اقضية ومناطق: طرابلس ­ المنية­ زغرتا­ البترون­ الكورة."
        },
        {
          "type": "text",
          "data": "10­- دائرة الجنوب الاولى, وتضم أقضية ومناطق: ­ مدينة صيدا­ الزهراني­ صور­ بنت جبيل."
        },
        {
          "type": "text",
          "data": "11­- دائرة الجنوب الثانية, وتضم أقضية: مرجعيون­ حاصبيا­ النبطية­ جزين."
        },
        {
          "type": "text",
          "data": "12­- دائرة البقاع الاولى, وتضم قضائي: بعلبك­ الهرمل."
        },
        {
          "type": "text",
          "data": "13­- دائرة البقاع الثانية, وتضم قضاء: زحلة."
        },
        {
          "type": "text",
          "data": "14­- دائرة البقاع الثالثة, وتضم قضائي: البقاع الغربي­ راشيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد نواب كل طائفة في كل منطقة او قضاء في الدوائر الانتخابية ويتم الترشيح للمقاعد النيابية فيها وفقا للجدول رقم (2) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "جميع الناخبين في الدائرة الانتخابية على اختلاف طوائفهم يقترعون للمرشحين عن تلك الدائرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يكون الاقتراع عاما وسريا وعلى درجة واحدة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان ينتخب عضوا في المجلس النيابي الا من كان لبنانيا مقيدا في قائمة الناخبين, اتم الخامسة والعشرين من عمره, متمتعا بحقوقه المدنية والسياسية, متعلما, ولا يجوز انتخاب المتجنس بالجنسية اللبنانية الا بعد انقضاء عشر سنوات على تجنسه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئات الانتخابية بمرسوم وتكون المهلة بين تاريخ نشر هذا المرسوم واجتماع الهيئات الانتخابية ثلاثين يوما على الاقل. وتجري الانتخابات العامة خلال الستين يوما التى تسبق موعد انتهاء ولاية المجلس النيابي وذلك فيما خلا الحالة التي يحل فيها المجلس ."
        },
        {
          "type": "text",
          "data": "يعين موعد الانتخاب في يوم واحد لجميع الدوائر ويجوز ان يعين موعد خاص لكل دائرة او اكثر اذا اقتضت ذلك سلامة الامن, على ان تتم الانتخابات في جميع الدوائر خلال المهل المبينة في الفقرة السابقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر احد المقاعد بسبب الوفاة او الاستقالة او لاي سبب اخر, تجري الانتخابات للمقعد الشاغر خلال ستين يوما ابتداء من تاريخ شغوره ويعتبر المركز شاغرا من تاريخ الوفاة ومن تاريخ قرار مجلس النواب في الحالات الاخرى, او من تاريخ نشر قرار المجلس الدستوري في الجريدة الرسمية في حال ابطال انتخاب احد النواب من قبله."
        },
        {
          "type": "text",
          "data": "غير انه لا ينتخب خلف للنواب الذين تشغر مراكزهم قبل انتهاء ولاية المجلس النيابي بستة اشهر او اقل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لكل لبناني او لبنانية اكمل الحادي والعشرين من عمره الحق في ان يكون ناخبا اذا كان يتمتع بحقوقه المدنية والسياسية وغير موجود في احدى حالات عدم الاهلية المنصوص عليها في القانون."
        }
      ]
    },
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحرم من ممارسة حقوقهم الانتخابية:"
        },
        {
          "type": "text",
          "data": "1­- الاشخاص الذين حكم بحرمانهم الحقوق المدنية."
        },
        {
          "type": "text",
          "data": "2­ - الاشخاص الذين حكم بحرمانهم مؤبدا الرتب والوظائف العمومية. ­ اما الذين حرموا وظائفهم الى اجل فلا يجوز قيد اسمائهم الا بعد انقضاء هذا الاجل."
        },
        {
          "type": "text",
          "data": "3­ - الاشخاص الذين حكم عليهم بجناية او جنحة. تعتبر شائنة الجرائم التالية: السرقة, الاحتيال, سحب شك بدون مقابل, سوء الائتمان, الاختلاس , الرشوة, اليمين الكاذبة, الا غتصاب, التهويل, التزوير, استعمال المزور, الجرائم المخلة بالاخلاق العامة المنصوص عليها في الباب السابع من قانون العقوبات, الجرائم المتعلقة بزراعة وصناعة المواد المخدرة والاتجار بها."
        },
        {
          "type": "text",
          "data": "4­ - الاشخاص المحجور عليهم قضائيا طيلة مدة هذا الحجر."
        },
        {
          "type": "text",
          "data": "5­ - الاشخاص الذين يعلن افلاسهم."
        },
        {
          "type": "text",
          "data": "6­ - الاشخاص الذين يحكم عليهم بالعقوبات المنصوص عليها في المواد 329 الى 334 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "­ ولا يستعيد الاشخاص المبينون اعلاه حقوقهم الانتخابية الا بعد اعادة اعتبارهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "القيد في القوائم الانتخابية الزامي ولا يقيد احد في غير قائمة واحدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تضع المديرية العامة للاحوال الشخصية, لكل دائرة انتخابية, قوائم انتخابية ممكننة باسماء الناخبين وفقا لسجلات الاحوال الشخصية, وتتضمن هذه القوائم اسماء جميع الناخبين الذين بلغت مدة اقامتهم الاصلية او الحقيقية, في الدائرة الانتخابية, ستة اشهر على الاقل بتاريخ بدء اعادة التدقيق بالقوائم الانتخابية, اي في 15 كانون الاول من كل سنة."
        }
      ]
    },
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتضمن قوائم الناخبين فيما يتعلق بكل ناخب رقم تسجيل عائلته في سجلات الاحوال الشخصية واسم عائلته واسمه وجنسه واسم ابيه وتاريخ ولادته ومذهبه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "القوائم الانتخابية دائمة, الا انه يعاد النظر فيها سنويا بعد الاعلان عن ذلك بواسطة النشرات الرسمية والصحف والاذاعة خلال الاسبوع الذي يسبق فتح مهلة اعادة النظر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في كل دائرة انتخابية لجنة قيد او اكثر, وتتألف كل لجنة, خلافا لاي نص اخر من قاض عامل رئيسا ومن احد رؤساء المجالس البلدية في الدائرة او احد اعضاء هذه المجالس ومن موظف الاحوال الشخصية مقررا, ويمكن ان تستشير اللجنة المختار فيما يختص بقريته."
        },
        {
          "type": "text",
          "data": "ويلحق بكل لجنة, عند الحاجة, موظف او اكثر من موظفي الاحوال الشخصية بقرار يصدر عن مدير عام الاحوال الشخصية. يعلن رؤساء لجان القيد واعضاؤها بمراسيم تصدر بناء على اقتراح وزيري العدل والداخلية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجان القيد المهمات الاتية: أ­ النظر في طلبات التصحيح على القوائم الانتخابية وفقا لما هو وارد في المادتين 23 و25 من هذا القانون, واصدار قرارات بشأنها تبلغ الى اصحاب العلاقة والى المديرية العامة للاحوال الشخصية لتنفيذ التصحيح وفقا لمضمون هذه القرارات. ب­ تلقي نتائج الانتخابات بعد اقفال اقلام الاقتراع ودرس المحاضر والمستندات واتخاذ القرارات المناسبة بشأنها, ثم القيام بعملية جمع الاصوات وتنظيم الجدول العام بالنتيجة التي نالها كل مرشح ورفعها الى رؤساء لجان القيد العليا المختصة وفقا لما هو وارد في المادتين 58 و 59 من هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تقوم \"المصلحة التقنية\" في المديرية العامة للاحوال الشخصية سنويا بتدوين الاضافات والشطوبات على القوائم الانتخابية, استنادا الى ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ­ - على رؤساء اقسام وموظفي الاحوال الشخصية ان يقدموا سنويا الى المصلحة التقنية ما بين الخامس عشر من كانون الاول والخامس من كانون الثاني:"
        },
        {
          "type": "text",
          "data": "­- اسماء الاشخاص الذين تتوفر فيهم الشروط القانونية لقيد اسمائهم."
        },
        {
          "type": "text",
          "data": "­- اسماء الاشخاص الذين ستتوافر فيهم هذه الشروط بتاريخ تجميد القائمة الانتخابية."
        },
        {
          "type": "text",
          "data": "­- اسماء الذين اهمل قيدهم او توفوا او شطبت اسماؤهم من سجلات الاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "على الناخبين الذين مضى على تاريخ ولادتهم مئة سنة ان يقدموا الى قلم النفوس التابعين له بين الخامس عشر من كانون الاول والخامس من كانون الثاني شهادة حياة موقعة منهم ومن مختار محل اقامتهم, حسب الاصول."
        },
        {
          "type": "text",
          "data": "اذا انقضت المدة المذكورة في الفقرة السابقة ولم يتقدموا بشهادة الحياة, على المديرية العامة للاحوال الشخصية ان تسقط اسماءهم من قوائم الناخبين في الدائرة."
        },
        {
          "type": "text",
          "data": "لا يحول هذا الشطب دون طلب اعادة قيدهم في مهلة شهر واحد من تاريخ نشر القوائم عملا باحكام المادة 23 من هذا القانون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ترسل دائرة السجل العدلي في كل محافظة سنويا الى المديرية العامة للاحوال الشخصية بين الخامس عشر من كانون الاول والخامس من كانون الثاني, بيانا باسماء الاشخاص المحكوم عليهم بجرائم من شأنها حرمانهم من ممارسة حق الانتخاب وفقا لاحكام المادة 10 من هذا القانون."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ترسل المحاكم العدلية سنويا الى المديرية العامة للاحوال الشخصية بين الخامس عشر من كانون الاول والخامس من كانون الثاني, بيانا بالاحكام النهائية المتعلقة بالافلاس والحجر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "قبل الاول من شباط من كل سنة تدقق المصلحة التقنية لدى المديرية العامة للاحوال الشخصية القوائم الانتخابية المنقحة وتوافق عليها وتوقعها. تدون اسباب التنقيح في حقل خاص مقابل كل اضافة الى اللائحة او حذف منها."
        },
        {
          "type": "text",
          "data": "واذا نقل اسم ناخب من قائمة الى اخرى, وجب ذكر اسم القرية او الحي الذي كان مقيدا فيه سابقا وتاريخ شطبه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "قبل العاشر من شباط من كل سنة ترسل المديرية العامة للاحوال الشخصية نسخا عن القوائم الانتخابية المنقحة والموقعة الى البلديات والى المختارين والى مراكز المحافظات والقائمقاميات, بواسطة الدرك او الشرطة, لنشرها بحيث يحق لاي كان ان يطلع عليها او ينسخها, ويتم الاعلان عن ذلك بواسطة وسائل الاعلام لمدة خمسة ايام على الاقل."
        },
        {
          "type": "text",
          "data": "ينظم رجال الدرك او الشرطة محضرا بايداعها ويوقعونه مع المختار او رئيس البلدية او من يكلفه ويرفعونه الى اللجنة المنصوص عليها في المادة 15 من هذا القانون بواسطة المحافط او القائمقام او من يقوم بوظيفتهما."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يحق لاي كان ان يحصل على الاقراص (Disques) التي تحتوي على القوائم الانتخابية ابتداء من تاريخ نشرها وفقا للمادة السابقة, وذلك من الدائرة المختصة لدى المصلحة التقنية. ويحدد ثمن قرص الكمبيوتر (Floppy) بمبلغ عشرة الاف ليرة والقرص (CD) بمبلغ خمسين الف ليرة, تستوفى بواسطة طوابع مالية تلصق على الطلب."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من تاريخ نشر القوائم الانتخابية والاعلان عنها اي في العاشر من شباط من كل سنة, يحق للناخبين التقدم من لجان القيد المختصة للدوائر الانتخابية بالطلبات العائدة لتصحيح اي خطأ في القوائم الانتخابية."
        },
        {
          "type": "text",
          "data": "­على الناخب الذي سقط قيده او وقع خطأ فيه او باسمه على القائمة الانتخابية, بسبب الاهمال او الخطأ او لاي سبب اخر, ان يقدم طلبه الى لجنة القيد خلال مهلة شهر واحد من تاريخ نشر القوائم الانتخابية, وعليه ان يرفق بطلبه المستندات والادلة التي تثبت صحة ما جاء في الطلب."
        },
        {
          "type": "text",
          "data": "يحق لكل ناخب مقيد في احدى قوائم الدوائر الانتخابية ان يطلب الى لجنة القيد شطب او قيد اسم شخص جرى قيده في هذه القائمة خلافا للقانون, ولكل من المحافظ والقائمقام والمختار المختص ان يمارس هذا الحق وذلك خلال مدة الشهر التي تنتهي في العاشر من آذار من كل سنة. ­ تقوم لجان القيد بدرس الطلبات تباعا وتبت بها وتصدر قرارات بشأنها قبل الخامس عشر من شهر آذار من كل سنة. وترسل نسخا عنها الى اصحاب العلاقة والى المديرية العامة للاحوال الشخصية لتنفيذ مضمونها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لكل دائرة انتخابية لجنة قيد عليا تتألف من رئيس غرفة استئناف في المحافظة رئيسا ومن قاض عامل ومفتش من التفتيش المركزي عضوين ومن رئيس دائرة او رئيس قسم النفوس او موظف احوال شخصية عضوا مقررا."
        },
        {
          "type": "text",
          "data": "­ يعين رؤساء لجان القيد العليا واعضاؤها بمراسيم تصدر بناء على اقتراح وزيري العدل والداخلية. تكون مهمة لجان القيد العليا:"
        },
        {
          "type": "text",
          "data": "أ­ - النظر في طلبات استئناف قرارات لجان القيد. يقدم اصحاب العلاقة, طلبات استئناف قرارات لجان القيد باستدعاء بسيط, بخلال خمسة ايام من تاريخ تبلغهم قرارات هذه اللجان. ­ وعلى لجان القيد العليا ان تبت بطلبات الاستئناف قبل الخامس والعشرين من آذار من كل سنة."
        },
        {
          "type": "text",
          "data": "ب­ - تلقي محاضر النتائج الصادرة عن لجان القيد والجداول الملحقة بها ودرسها وجمع الاصوات وتنظيم محضر بالنتائج النهائية التي نالها كل مرشح في الدائرة وفقا لما هو وارد في المادة 60 من هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ترسل المديرية العامة للاحوال الشخصية الى وزير الداخلية قبل الثلاثين من آذار من كل سنة, نسخا موقعة عن القوائم الانتخابية المنقحة نهائيا استنادا الى قرارات لجان القيد."
        },
        {
          "type": "text",
          "data": "اذا تبين لاحقا لوزير الداخلية, وجود اخطاء ونواقص في القوائم الانتخابية, من اي نوع كان, يحيل القضية فورا الى لجنة القيد المختصة, التي تبت بها بخلال ثلاثة ايام."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يرسل وزير الداخلية نسخا عن القوائم الانتخابية النهائية التي وردته من المديرية العامة للاحوال الشخصية, الى مصلحة الشؤون السياسية والادارية في مديرية الداخلية العامة, لاعتمادها باي انتخابات تجري بخلال المهلة التي تبدأ من 30 آذار ولغاية 30 آذار من السنة التي تليها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بالتنقيحات المجراة تنفيذا لاحكام المادة 25 من هذا القانون, تجمد القائمة الانتخابية في 30 آذار من كل سنة وتبقى نافذة حتى 30 آذار من السنة التالية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ان العسكريين ومن هم في حكمهم على اختلاف الرتب سواء اكانوا من الجيش وأمن الدولة ام من قوى الامن الداخلي والامن العام والضابطة الجمركية باستثناء افراد خدمة العلم لا يشتركون في الاقتراع ­ ان العسكريين ومن هم في حكمهم على اختلاف الرتب سواء اكانوا من الجيش وامن الدولة ام من قوى الامن الداخلي والامن العام والضابطة الجمركية لا يمكن انتخابهم اعضاء للمجلس النيابي وان كانوا محالين على الاستيداع او على الاحتياط، غير انه يجوز انتخابهم اذا كانوا محالين على التقاعد او قبلت استقالتهم قبل تاريخ الانتخاب بستة اشهر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الجمع بين عضوية مجلس النواب ورئاسة او عضوية مجلس ادارة مؤسسة عامة او وظيفة عامة او اية وظيفة في المؤسسات العامة المستقلة والشركات ذات الامتياز والبلديات واية وظيفة دينية يتناول صاحبها راتبا او تعويضا ما من خزانة الدولة, وكل موظف ينتخب نائبا يعتبر منفصلا حكما من وظيفته اذا لم يبلغ رفضه عضوية المجلس النيابي بخلال شهر يلي اعلان نتيجة انتخابه."
        },
        {
          "type": "text",
          "data": "­ولا يجوز الجمع بين عضوية مجلس النواب والوكالة القانونية عن الدولة او احدى مصالحها او مؤسساتها العامة المستقلة او البلديات. ­"
        },
        {
          "type": "text",
          "data": "ولا يجوز ايضا ان يعطى امتياز او التزام لنائب."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادتين 22 و 31 من القانون رقم 665 تاريخ 29/12/1997, لا يجوز انتخاب الاشخاص المذكورين فيما يلي في اية دائرة انتخابية مدة قيامهم بوظائفهم وخلال الستة اشهر التي تلي تاريخ استقالتهم وانقطاعهم فعليا عن وظائفهم:"
        },
        {
          "type": "text",
          "data": "1­ - الموظفون من القئتين الاولى والثانية."
        },
        {
          "type": "text",
          "data": "2­ - القضاة من جميع الفئات والدرجات."
        },
        {
          "type": "text",
          "data": "3­ - رؤساء مجالس ادارة المؤسسات العامة ومديروها واعضاؤها."
        }
      ]
    },
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 - اذا شغر احد المقاعد النيابية بسبب الوفاة او الاستقالة او لاي سبب اخر, او اذا حل المجلس قبل نهاية ولايته بستة اشهر على الاقل, جاز انتخاب الموظفين المذكورين في المادة السابقة وايضا العسكريين ومن هم في حكمهم على اختلاف الرتب سواء اكانوا من الجيش وامن الدولة ام من قوى الامن الداخلي والامن العام والضابطة الجمركية اذا استقالوا وانقطعوا فعليا عن وظائفهم خلال خمسة عشرة يوما تبدأ من تاريخ مرسوم دعوة الهيئات الانتخابية. وتعتبر الاستقالة مقبولة من تاريخ تقديمها."
        },
        {
          "type": "text",
          "data": "2­ - للموظفين والاشخاص الذين يستقيلون ويرشحون انفسهم للانتخابات النيابية الحق بالمطالبة بمعاش التقاعد او تعويض الصرف شرط ان ينالوا عشرين بالمئة على الاقل من اصوات المقترعين على وجه قانوني."
        }
      ]
    },
    {
      "number": "28  (عدلت بموجب قانون 192 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يفصل من النيابة بقرار من المجلس النائب الذي يحكم عليه اثناء نيابته بما يوجب حرمانه ممارسة حقوقه الانتخابية وفقا للمادة 10 من هذا القانون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "كل توكيل انتخابي مرتبط بشرط او قيد يعتبر لغوا ولا يقيد به بوجه من الوجوه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمن توفرت فيه الشروط ليكون عضوا في المجلس النيابي ان يرشح نفسه عن اي دائرة كانت, غير انه لا يجوز لاحد ان يرشح نفسه في غير دائرة انتخابية واحدة في آن واحد, وعندما تجري الانتخابات على مراحل لا يجوز لمن رشح نفسه في دائرة ان يرشح نفسه مجددا في دائرة اخرى خلال المهلة نفسها التي تجري فيها الانتخابات العامة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "على من يرشح نفسه للانتخابات العامة او الجزئية ان يعين في تصريح مصدق لدى الكاتب العدل, موقع منه شخصيا القضاء او المنطقة التي يرغب ترشيح نفسه عنها ضمن الدائرة الانتخابية, وان يودع في الوقت نفسه صندوق المالية مبلغا قدره عشرة ملايين ليرة لبنانية. يسترد التأمين كل من نجح في الانتخابات, اما الراسبون فلا يستردون التأمين الا اذا حصلوا على نسبة 10% وما فوق من اصوات المقترعين في الدائرة الانتخابية. يودع التصريح مركز وزارة الداخلية مقابل ايصال مؤقت قبل موعد الانتخاب بخمسة عشر يوما على الاقل, وبعد خمسة ايام يعطى الايصال النهائي الا اذا تبين ان ترشيحه مخالف لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "اذا امتنعت السلطة المختصة عن اعطائه الايصال لغير الاسباب المبينة اعلاه يمكنه مراجعة مجلس شورى الدولة باستدعاء بسيط غير خاضع للرسم."
        },
        {
          "type": "text",
          "data": "وعلى هذا المجلس ان يفصل باعتراضه نهائيا في غرفة المذاكرة خلال ثلاثة ايام."
        },
        {
          "type": "text",
          "data": "اما اذا انقضت مهلة الترشيح ولم يتقدم لمقعد معين الا مرشح واحد, فيعتبر هذا المرشح فائزا بالتزكية ويوجه وزير الداخلية فورا كتابا بذلك الى رئيس مجلس النواب ولا يصار الى اجراء انتخابات للمقعد المذكور."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "كل تصريح مخالف للمادة السابقة يعد باطلا. والتصريحات التي تقدم من شخص واحد في غير دائرة تعد باطلة اذا كانت مقدمة بتاريخ واحد. واذا كانت مقدمة بتواريخ مختلفة فلا يعتد الا بالاخير منها وتعتبر التصاريح الباقية باطلة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمرشح ان يرجع عن ترشيحه الا بموجب تصريح قانوني مصدق لدى الكاتب العدل يودع مركز وزارة الداخلية قبل موعد الانتخابات بعشرة ايام على الاقل. واذا ادى هذا الرجوع الى استحالة انتخاب العدد اللازم في الدائرة جاز قبول ترشيحات جديدة تقدم قبل الاقتراع بثلاثة ايام."
        },
        {
          "type": "text",
          "data": "­ كل من يرجع عن ترشيحه وفقا للاحكام المبنية في هذه المادة, يحق له استرداد نصف المبلغ الذي اودعه."
        }
      ]
    },
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تبلغ اسماء المرشحين الذين اعطوا الايصال النهائي بلا ابطاء الى المحافظين والقائمقامين ثم تعلق على اثر وصولها في الاماكن التي تلصق فيها الاعلانات الرسمية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تقسم الدائرة الانتخابية بقرار من وزير الداخلية الى عدة اقلام للاقتراع ويكون لكل قرية يبلغ عدد الناخبين فيها مائة, قلم اقتراع واحد على الاقل, اما في المدن والقرى التي يزيد عدد ناخبيها على المائة فيكون لكل اربعماية ناخب قلم اقتراع على الاقل. ويمكن زيادة هذا العدد الى اكثر من اربعماية ناخب في القلم الواحد اذا اقتضت ذلك سلامة العملية الانتخابية, على ان لا يتعدى العدد الستماية ناخب, ولا يجوز ان يزيد عدد اقلام الاقتراع في كل مركز عن ستة عشر قلما."
        },
        {
          "type": "text",
          "data": "ينشر قرار التقسيم وتحديد اقلام الاقتراع خلال الخمسة عشر يوما التي تلي تاريخ مرسوم دعوة الناخبين."
        },
        {
          "type": "text",
          "data": "ولا يجوز تعديل هذا القرار خلال الاسبوع الذي يسبق موعد الانتخاب."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يجري اننخاب النواب في اقلام الاقتراع وتعين بصراحة الامكنة المخصصة للاقتراع."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تبدأ عمليات الاقتراع في الساعة السابعة صباحا وتنتهي في الساعة الثامنة عشرة وتستمر يوما واحدا فقط وتجري دائما يوم الاحد."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يعين المحافط لكل قلم اقتراع في نطاق محافظته رئيسا وكاتبا او اكثر قبل الشروع في الانتخاب بخمسة ايام على الاقل ويساعد الرئيس اربعة معاونين, يختار الرئيس نصفهم ويختار النصف الاخر الناخبون الحاضرون عند افتتاح قلم الاقتراع من بين الناخبين الذين يعرفون القراءة والكتابة, وللمحافظ ان يعين موظفين احتياطيين للحاجة."
        },
        {
          "type": "text",
          "data": "­ يجب ان يكون الرئيس ونصف عدد المعاونين على الاقل حاضرين طوال مدة الاعمال الانتخابية وللمرشح الحق في ان ينتدب لدخول كل قلم اقتراع احد ناخبي الدائرة الانتخابية ولدخول جميع اقلام الاقتراع عددا من ناخبي الدائرة نفسها بنسبة مندوب واحد لكل قلمي اقتراع في القرى وبنسبة مندوب واحد لكل خمسة اقلام اقتراع في المدن, وذلك بتصاريح مصدقة من المحافظ او القائمقام."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "لرئيس قلم الاقتراع وحده السلطة للمحافظة على النظام داخل قلم الاقتراع ولا يجوز لاية قوة مسلحة ان تقف داخل قلم الاقتراع بلا طلب منه, ويجب على السلطات المدنية والقوات المسلحة ان تلبي مطالبه."
        },
        {
          "type": "text",
          "data": "الا ان الطلب الذي يتقدم به رئيس قلم الاقتراع لا يمكن ان يمنع المرشحين او مندوبيهم من ممارسة حق رقابة الاعمال الانتخابية."
        },
        {
          "type": "text",
          "data": "ولا يمكن طرد مندوب احد المرشحين الا اذا اقدم على الاخلال في النظام او في حالة جرم مشهود يبرر توقيفه ويشار الى ذلك في المحضر مع ذكر اسباب الطرد والوقت الذي طرد فيه."
        }
      ]
    },
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفصل رئيس قلم الاقتراع مؤقتا في المشاكل التي لها علاقة بالاعمال الانتخابية وتدون قراراته في المحضر ويجب ان تربط بالمحضر الوثائق والظروف واوراق الانتخاب التي تتعلق بها بعد ان يوقع عليها جميع اعضاء قلم الاقتراع."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "طيلة الاعمال الانتخابية تنشر على مدخل قلم الاقتراع نسخة رسمية عن القائمة الانتخابية ونسخة عن القرار الوزاري الذي ينشىء ويحدد قلم الاقتراع وتوضع نسخة عن قانون الانتخاب ولائحة باسماء مندوبي المرشحين على طاولة القلم حيث يمكن للناخبين والمرشحين ومندوبيهم ان يطلعوا عليها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يجري الاقتراع بواسطة ظروف مصمغة غير شفافة من انموذج واحد لجميع الناخبين تقدمها وزارة الداخلية وتوضع تحت تصرف الناخبين على طاولة القلم امام الرئيس وهذه الظروف المطبوعة عليها عبارة \"وزارة الداخلية\" تمهر بخاتم المحافظة او القضاء مع التاريخ وترسل من المحافط او القائمقام بواسطة الشرطة او الدرك لكل رئيس قلم اقتراع قبل الاقتراع على ان يكون عددها مساويا لعدد الناخبين المقيدين على القوائم الانتخابية العائدة للقلم ويرسل في الوقت نفسه لرئيس قلم الاقتراع عدد مساو لعشرين بالماية من الظروف غير الممهورة. ينظم من قبل رجال الدرك او الشرطة محضر بتسليم الظروف يوقعه رئيس قلم الاقتراع ويرسل الى لجنة قيد الاسماء في الدائرة بواسطة القائمقام او من يقوم بوظيفته."
        },
        {
          "type": "text",
          "data": "­ على رئيس القلم قبل الشروع في عملية الاقتراع ان يتحقق من ان عدد الظروف الممهورة يعادل تماما عدد الناخبين المقيدين. ­ اذا وقع نقص بعدد الظروف الممهورة بسبب قوة قاهرة او عملية خداع ترمي الى المساس في صحة الاقتراع او لاي سبب اخر, فعلى رئيس القلم ان يستبدل هذه الظروف بالظروف غير الممهورة التي استلمها والتي يجب ان يمهرها بخاتم القلم مع التاريخ ويشار الى سبب هذا الابدال في المحضر. اما الظروف غير الممهورة التي لم تستعمل فتضم الى المحضر."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "للناخب عند دخوله القلم ان يحمل بصورة مستترة ورقة تتضمن اسماء المرشحين الذين يريد انتخابهم ان يأخذ ورقة بيضاء من بين الاوراق البيضاء الموضوعة على الطاولة في المعزل يكتب عليها اسماء المرشحين الذين يريد انتخابهم."
        },
        {
          "type": "text",
          "data": "­ يعلق في المعزل المنصوص عليه في المادة 50 من هذا القانون لائحة كبيرة باسماء المرشحين وتوضع فيه ايضا اوراق بيضاء, واقلام رصاص في متناول الناخبين."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد ان يشترك في الاقتراع الا اذا كان اسمه مقيدا في القائمة الانتخابية او كان حاصلا على قرار من اللجنة بقيد اسمه."
        },
        {
          "type": "text",
          "data": "يعلق حق الاقتراع للموقوفين والاشخاص الموضوعين في مأوى الامراض العقلية وان لم يكونوا تحت الحجر القانوني, المقيدة اسماؤهم على القائمة الانتخابية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "البطاقة الانتخابية مجانية."
        },
        {
          "type": "text",
          "data": "ولا يحق للناخب ان يشترك في الاقتراع ما لم يبرز هذه البطاقة. يستمر تسليم البطاقات الانتخابية لغاية اليوم السابع الذي يسبق اي عملية انتخابية. تتضمن البطاقة الانتخابية: رقم العائلة, الاسم والشهرة, اسم الاب, تاريخ الولادة, المذهب والصورة الشمسية. على الناخب عند دخوله مركز الاقتراع ان يقدم بطاقته الانتخابية كي يسمح له بالاقتراع في قلم الاقتراع, بعد التدقيق اللازم. يوقع رئيس القلم والكاتب واحد معاوني رئيس القلم المشار اليهم في المادة 42 من هذا القانون امام الناخب, الظرف او الظروف العائدة للانتخاب, ويسلمه او يسلمها الى الناخب وفقا للعملية او العمليات الانتخابية المحددة, ويلزم الناخب بدخول المعزل المعد لحجبه عن الانظار, ويضع في كل ظرف ورقة واحدة تشتمل على اسماء بقدر عدد النواب الذين يراد انتخابهم, او اعضاء المجلس البلدي او المختار او المجلس الاختياري, ولا يجوز ان تشتمل الورقة على اكثر من هذا العدد وعندما يدعى باسمه يتقدم ويبين لرئيس القلم بانه لا يحمل الا الظرف او الظروف المخصصة للانتخاب, فيتحقق الرئيس من ذلك بدون ان يمسه او يمسها ثم يأذن للناخب بان يضع بيده كلا من الظروف في كل صندوق اقتراع, ثم يثقب رئيس القلم البطاقة الانتخابية في المحل المخصص لذلك ويعيدها لصاحبها."
        },
        {
          "type": "text",
          "data": "لا يحق للناخب ان يوكل غيره وضع الظرف في صندوق الاقتراع, الا انه يسمح للناخب المصاب بعاهة تجعله عاجزا عن وضع ورقته في الظرف وادخال هذا الظرف في صندوق الاقتراع ان يستعين بناخب اخر يختاره بنفسه."
        },
        {
          "type": "text",
          "data": "على رئيس قلم الاقتراع ان يتأكد من ان الناخب قد تقيد تماما بما ورد نصه في هذه المادة وان الناخب قد اختلى بنفسه في المعزل تحت طائلة عدم السماح له بالاقتراع. يثبت اقتراع الناخب بتوقيعه او بوضع بصمته وتوقيع احد اعضاء قلم الاقتراع بجانب اسمه على لائحة الشطب الخاصة بكل عملية انتخابية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يكون لكل قلم اقتراع معزل واحد على الاقل ولا يجوز ان يوضع بشكل يحجب الاعمال الانتخابية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تكون لائحة الشطب مطابقة للقائمة الانتخابية وتتضمن علاوة عليها ثلاثة خانات مخصصة الاولى لتوقيع الناخب والثانية لتوقيع عضو القلم المكلف بالتثبت من الانتخاب والثالثة للملاحظات التي يمكن ان يسببها اقتراع الناخب وتكون اوراق هذه اللائحة مرتبطة ببعضها ومرقمة ويؤشر القائمقام او من يقوم بوظيفته على كل صفحة من صفحاتها. يشار في اعلى الصفحة الاولى الى عدد صفحات لائحة الشطب ويجب ان تكون هذه العبارة مصدقة وموقعة ومؤرخة من قبل القائمقام او من يقوم بوظيفته."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "لا يكون لصندوق الاقتراع الا فوهة واحدة معدة لادخال الظرف الذي يحتوي على ورقة الاقتراع. وقبل الشروع في الاقتراع يفتح الرئيس الصندوق ويتحقق من انها فارغة ثم يقفلها بقفلين مختلفين, يبقى مفتاح احدهما بيده ويسلم المفتاح الثاني الى المعاون الاكبر سنا."
        },
        {
          "type": "text",
          "data": "واذا حدث عند ختام عملية الاقتراع ان المفتاحين غير موجودين لدى الرئيس فانه يتخذ جميع التدابير اللازمة لفتح الصندوق بلا ابطاء."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "على الرئيس ان لا يختم عملية الاقتراع الا بعد ان يكون الناخبون الحاضرون في باحة قلم الاقتراع في الساعة المعينة لعملية الاختتام قد اقترعوا."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "بعد ختام عملية الاقتراع يفتح صندوق الاقتراع وتحصى الظروف التي فيها, فاذا كان عددها يزيد عن عدد الاسماء المشطوبة او ينقص عنه يشار الى ذلك في المحضر. يفتح الرئيس او احد المعاونين الظروف, كل واحد على حدة, ويقرأ بصوت عال الاسم المدون او الاسماء المدونة على ورقة الاقتراع التي يحويها الظرف وذلك تحت الرقابة الفعلية للمرشحين او مندوبيهم او رقابة الناخبين في حال عدم تواجد هؤلاء."
        },
        {
          "type": "text",
          "data": "تسجل هذه الاسماء والاصوات التي ينالها كل مرشح على ورقة فرز الاصوات على نسختين تحت رقابة الناخبين او المرشحين او مندوبيهم ويوقع على هذه الاوراق رئيس القلم وجميع الاعضاء. على وزارة الداخلية ان تجهز اقلام الاقتراع بآلات عرض تسمح بتسليط مضمون ورقة الاقتراع على شاشة مركزة في القاعة بشكل يسمح لاعضاء هيئة القلم ومندوبي المرشحين عند اجراء عملية الفرز, بالاطلاع بوضوح على الاسماء المدونة في اوراق الاقتراع."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "اذا اشتملت احدى اوراق الاقتراع على عدد من المرشحين يربو على عدد النواب المطلوب انتخابهم فان اسماء المرشحين المذكورين قبل الاخرين من كل طائفة هي دون سواها التي يعتد بها عند فرز الاصوات."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "أ­ - تعد باطلة ايضا, الاوراق التي تشتمل على علامات تعريف, الاوراق التي تشتمل على عبارات مهينة للمرشحين او لاشخاص اخرين, او الموجودة ضمن ظروف تحمل مثل هذه الاشارات."
        },
        {
          "type": "text",
          "data": "ب­ - لا تعد باطلة اسماء المرشحين التي تختلف في كتابتها عما هو متعارف عليه من قبل المواطنين كالاسماء الاجنبية او المركبة اذا كانت تدل دلالة كافية على اصحابها لا سيما اذا لم يكن في الدائرة الانتخابية مرشحا يحمل الاسم نفسه او اسما مماثلا له."
        },
        {
          "type": "text",
          "data": "واذا وجد في الورقة نفسها اسمان لمرشحين متشابهين لا يمكن التمييز بينهما, فتضم هذه الورقة مع الاوراق الباطلة الى المحضر مع الظروف العائدة لها بعد ان توقعها هيئة قلم الاقتراع وتذكر فيه الاسباب الداعية للضم."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يعلن الرئيس على اثر فرز الاصوات وتحقيقها نتيجة الاقتراع المؤقتة ويلصق فورا الاعلان الذي يتضمن النتيجة هذه على باب غرفة الاقتراع ويعطي لكل من المرشحين او مندوبيهم بناء لطلبهم صورة مصدقة طبق الاصل عن هذا الاعلان."
        },
        {
          "type": "text",
          "data": "بعد اعلان النتيجة على الصورة المبينة اعلاه تحرق جميع الاوراق والظروف ما خلا التي يجب ضمها الى المحضر."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "عندما تعلن النتيجة المؤقتة للاقتراع في القلم, ينظم رئيس القلم محضرا بالاعمال على نسختين يوقع جميع صفحاته جميع اعضاء قلم الاقتراع."
        },
        {
          "type": "text",
          "data": "على رئيس القلم ان يضع في مغلف, قوائم الشطب التي وقع عليها الناخبون واوراق الاقتراع التي اعتبرت باطلة والظروف العائدة لها ومحضر الاعمال المذكور سابقا وورقة فرز اصوات المرشحين. ويتم اعتماد هذه المستندات فقط من قبل لجان القيد او اي مرجع اخر."
        },
        {
          "type": "text",
          "data": "يختم هذا المغلف بالشمع الاحمر وينقله رئيس القلم والكاتب الى مركز لجنة القيد بمواكبة امنية حيث يصار الى تسليمه مع المستندات التي يتضمنها الى رئيس لجنة القيد او من ينتدبه فتتولى فتحه, فيما بعد بحضور ممثلي المرشحين."
        },
        {
          "type": "text",
          "data": "ويعتبر رئيس القلم والكاتب مسؤولين اذا وصل المغلف مفتوحا."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجان القيد بدراسة المحاضر والمستندات وتتخذ القرارات اللازمة بشأنها, وتعلن الارقام الواردة في كل محضر على سمع الحاضرين (المرشحين او مندوبيهم), كما تتولى فرز الاصوات التي نالها كل مرشح وجمعها وترفع نتيجة جمع الاصوات بموجب محضر وجدول النتيجة الملحق به يوقعهما جميع اعضاء اللجنة, الى اللجان العليا في الدوائر الانتخابية."
        },
        {
          "type": "text",
          "data": "­ تسمي مديرية الداخلية العامة موظفا يتسلم المغلفات والمستندات من لجنة القيد, تباعا, وفور انتهائها من عملها في كل مغلف. ويوقع الموظف المذكور على بيان استلام كل مغلف ومستنداته."
        },
        {
          "type": "text",
          "data": "فور انتهاء اللجنة من جمع وتنظيم محضر النتائج, يتسلم الموظف المذكور نسخة موقعة عن المحضر مع جدول النتائج الملحق به لقاء توقيعه بالاستلام."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "فور استلامها كل محضر وجدول النتيجة الملحق به من لجان القيد, تقوم اللجنة العليا بقراءة مجموع الاصوات التي نالها كل مرشح, وبجمع النتائج الواردة من لجان القيد, ثم تدون النتيجة النهائية في الدائرة الانتخابية على الجدول النهائي, بالارقام وبالاحرف مع تفقيطها, وتنظم محضرا بذلك, وثم توقع على المحضر وعلى الجدول العام للنتائج المرفق به بكامل اعضائها. وتعلن عندئذ امام المرشحين او مندوبيهم النتيجة النهائية التي نالها كل مرشح. تسلم لجنة القيد العليا, المحافظ, المحضر النهائي والجدول العام للنتائج, وتنظم مستندا بالتسلم والتسليم يوقعه المحافظ او من يسميه واحد اعضاء لجنة القيد العليا الذي يسميه رئيس اللجنة. ويرفع المحافظ النتائج مع المحضر النهائي والجدول العام الملحق به, فورا, الى وزارة الداخلية التي تتولى اعلان النتائج النهائية واسماء المرشحين الفائزين عبر وسائل الاعلام رسميا. ويوجه وزير الداخلية, فورا كتابا الى رئيس المجلس النيابي, في ما يعود للانتخابات النيابية, يبلغه بموجبه اسماء المرشحين الفائزين ونتائج الاصوات التي نالها كل مرشح. اما في ما يعود للانتخابات البلدية والاختيارية فيوجه وزير الداخلية كتابا الى المحافظين والقائمقامين يبلغهم بموجبه اسماء المرشحين الفائزين, كما يبلغ وزارة الشؤون البلدية والقروية اسماء المرشحين الفائزين في الانتخابات البلدية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "ان الخلافات والصعوبات التي يمكن ان تحصل اثناء العمليات الانتخابية في قلم ما تخضع لما تقرره اللجنة المنصوص عليها في المادة 15 من هذا القانون. تدون اللجنة في محضرها النهائي القرارات التي تتخذها بهذا الصدد اذا ارتأت ان لهذه الخلافات والصعوبات اهمية تبرر ذلك."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "يعتبر فائزا في الانتخابات من ينال العدد الاكبر من اصوات المقترعين في الدائرة من بين المرشحين عن الطائفة ذاتها وعن القضاء ذاته او المنظمة في حدود المقاعد المخصصة لكل طائفة في هذا القضاء او المنطقة وفقا للجدول رقم (2) المرفق بهذا القانون. واذا تساوت الاصوات فيفوز المرشح الاكبر سنا."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تعفى الدعاية الانتخابية من رسم الطابع."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تعين السلطة الادارية في كل مدينة او مكان جامع مواضع خاصة لالصاق الاعلانات الانتخابية طيلة مدة الانتخاب وتمنع اليافطات في عرض الشوارع. يمنع نشر اي اعلان او صور للمرشحين في غير المواضع المعينة للاعلانات."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل موظف في الدولة او البلديات وعلى المختارين توزيع اوراق اقتراع او مخطوطات او نشرات لمصلحة احد المرشحين او ضده او لمصلحة مجموعة من المرشحين او ضدهم."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "يحظر توزيع كل نشرة او مخطوطة لصالح مرشح او عدد من المرشحين او ضدهم يوم الانتخاب. وعند حصول مخالفة من هذا النوع تصادر الاوراق والمنشورات والمخطوطات ويعاقب المخالف بالحد الاعلى للغرامة المنصوص عليها في المادة 69 من هذا القانون."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يحظر الاحتفاظ بتذاكر الهوية او بيانات القيد الافرادية او البطاقات الانتخابية من قبل المرشحين بواسطة وكلائهم قبل الانتخابات وفي يوم الاقتراع. وكل مخالفة من هذا النوع يعاقب مرتكبها بالغرامة القصوى المنصوص عليها في المادة 69 من هذا القانون."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل وسائل الاعلام المرئية والمسموعة وكذلك المكتوبة غير السياسية، تعاطي الاعلان الانتخابي السياسي خلال الحملة الانتخابية المحددة حصرا من تاريخ دعوة الهيئات الانتخابية حتى اجراء الانتخابات واعلان النتائج النهائية تحت طائلة التعطيل والاقفال التام دون الاقفال النهائي لكل برامجها لفترة اقصاها ثلاثة ايام بقرار يصدر عن محكمة المطبوعات بناء لادعاء من النيابة العامة."
        },
        {
          "type": "text",
          "data": "- تلاحق النيابة العامة الوسيلة المخالفة امام محكمة المطبوعات، تلقائيا او بناء على طلب المتضرر. وللمشكو منها ان تقدم الى المحكمة مذكرة في مهلة اربع وعشرين ساعة من وقت تبليغها."
        },
        {
          "type": "text",
          "data": "على محكمة المطبوعات ان تصدر قرارها في مهلة ثلاثة ايام على الاكثر. ولكل من النيابة العامة والمحكوم عليها ان تستأنف القرار امام محكمة التمييز في مهلة اربع وعشرين ساعة."
        },
        {
          "type": "text",
          "data": "تبدأ بالنسبة للنيابة العامة، من وقت صدوره وللمحكوم عليها من وقت تبليغه."
        },
        {
          "type": "text",
          "data": "لا يوقف الاستئناف تنفيذ القرار ما لم تتخذ محكمة التمييز قرارا بوقف تنفيذه في مهلة اربع وعشرين ساعة من وقت تقديم الطعن امامها."
        },
        {
          "type": "text",
          "data": "اما وسائل الاعلام التي قضت محكمة المطبوعات باقفالها فتطبق عليها مهلة الايام الثلاثة ابتداء من تاريخ صدور هذا القانون وتعود الى العمل فور نشره."
        }
      ]
    },
    {
      "number": "75 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القانون لا يشملها قانون العقويات وفي الاخص المواد 329 الى 334 يعاقب مرتكبها بالغرامة من ثلاثة ملايين الى خمسة ملايين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل موظف, تخلف بدون عذر مشروع عن الالتحاق بمركز قلم الاقتراع الذي عين فيه رئيسا او كاتبا, بالحبس مدة شهر واحد او بغرامة قدرها مليون ليرة لبنانية وفي هذه الحالة تعتمد التقارير الطبية المقدمة من اللجنة الطبية الرسمية فقط. ويعاقب كل من رئيس قلم الاقتراع او كاتبه, اذا اخل بالموجبات المفروضة عليه ولم يتبع الاصول المحددة له في هذا القانون بالحبس من ثلاثة أشهر الى ثلاث سنوات او بالغرامة من مليون الى ثلاثة ملايين ليرة لبنانية. وفي هذه الحالة, وخلافا لاحكام المادة 61 من قانون الموظفين الصادر بالمرسوم الاشتراعي رقم 112/59 تاريخ 29/12/1997, تتحرك دعوى الحق العام بالادعاء الشخصي من قبل المرشح او بناء لادعاء النيابة العامة او بناء على طلب من رئيس لجنة القيد المختصة, ولا تحتاج الملاحقة الى موافقة الادارة التي ينتمي اليها هذا الموظف."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "بسبب الاوضاع الاستثنائية في بعض مناطق الجنوب, وللدورة الانتخابية التي ستجري بعد نشر هذا القانون بما فيها الانتخابات الفرعية التي قد تجري خلال هذه الدورة, تعتبر الدائرتان الانتخابيتان في الجنوب الاولى والثانية المحددة في المادة الثانية من هذا القانون دائرة انتخابية واحدة ويجري الانتخاب فيها على هذا الاساس ."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "لحين الانتهاء من وضع البطاقة الانتخابية الموحدة للانتخابات النيابية والبلدية والاختيارية, تعتمد في العمليات الانتخابية التي ستجري, بعد تاريخ نشر هذا القانون, البطاقة الانتخابية المخصصة للانتخابات البلدية والاختيارية الصادرة عن وزارة الداخلية­ المديرية العامة للاحوال الشخصية."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه وعلى الاخص:"
        },
        {
          "type": "text",
          "data": "- القانون الصادر بتاريخ 26 نيسان سنة 1960 وتعديلاته,"
        },
        {
          "type": "text",
          "data": "- والمواد 1 و3 و 4 و5 و6 و7 و8 و9 و10 و11 و12 و13 و14 و15 و16 و17 و18 و19 من القانون رقم 665 تاريخ 29/12/1997,"
        },
        {
          "type": "text",
          "data": "- والاحكام التطبيقية المخالفة في القانون رقم 75 تاريخ 27/9/1975."
        },
        {
          "type": "text",
          "data": "* فقرة مضافة بموجب ق 192 ت 24/05/2000 ج ر 23 ت 1/6/2000."
        },
        {
          "type": "text",
          "data": "بصورة استثنائية وللدورة الانتخابية التي تجري بعد نشر هذا القانون بما فيها الانتخابات الفرعية التي قد تجري خلال هذه الدورة وفي الدوائر الانتخابية التي يتعذر فيها الاقتراع على بعض الناخبين او كلهم يحدد عدد ومواقع مراكز اقلام اقتراع خاصة بمراسيم تصدر بناء على اقتراح وزير الداخلية على ان تراعى احكام المادة 39 من قانون الانتخاب الصادر بتاريخ 6/1/2000."
        }
      ]
    },
    {
      "number": "68  (عدلت بموجب قانون 694 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الثاني 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}