{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244139",
  "title": "تعديل العقوبات والغرامات المنصوص عليها في قانون الغابات الصادر بتاريخ\r\n07/01/1949",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "195",
    "date": " 24/05/2000",
    "oj_number": "23",
    "oj_publish_date": "01/06/2000",
    "oj_page": "1673-1675"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "1  - اصدارصدق مشروع القانون الوارد بالمرسوم رقم 2302 تاريخ 31 كانون الثاني 2000 والرامي الى تعديل العقوبات والغرامات المنصوص عليها في قانون الغابات الصادر بتاريخ 07/01/1949 كما عدلته لجنة المال والموازنة. يعمل بهذا القانون فور نشره فى الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "قانون تعديل العقوبات والغرامات المنصوص عليها في قانون الغابات الصادر بتاريخ 07/01/1949"
        },
        {
          "type": "text",
          "data": "مادة 1 : تلغى الفقرة (1) من المادة (14) من قانون الغابات ويستعاض عنها بالنص الاتي: لا تباع حاصلات غابات الدولة الا بطريقة المزاد العلني، وذلك فيما عدا الاحوال الاتية : \"اذا كان مجموع قيمة الحاصلات الجاري عليها البيع لا يتجاوز الخمسماية الف ليرة لبنانية\" ."
        },
        {
          "type": "text",
          "data": "مادة 2 : تعدل الغرامة الواردة في المادة 136 من قانون الغابات، على الوجه الاتي: \"... من خمسمائة الف الى مليون ليرة لبنانية...\""
        },
        {
          "type": "text",
          "data": "مادة 3 : تعدل الغرامة الواردة في المادة 137 من قانون الغابات، على الوجه الاتي : \"يعاقب بالعقوبة ذاتها المنصوص عليها في المادة 21 من القانون رقم 558 تاريخ 24/07/1996 المتعلق بحماية الغابات\"، والتي تنص ما يأتي : \"كل مخالفة لاحكام الفقرة الثانية من المادة 16 من هذا القانون، تعرض مرتكبها للحبس من شهر الى ستة اشهر وبغرامة حدها الادنى /250000/ ل.ل. (مئتان وخمسون الف ليرة لبنانية) او باحدى هاتين العقوبتين عن كل رأس ماعز او ماشية، وتصادر الطروش وتباع بواسطة وزارة الزراعة ولصالحها\"."
        },
        {
          "type": "text",
          "data": "مادة 4 : تعدل الغرامة الواردة في المادة 138 من قانون الغابات، على الوجه الاتي : \"... من خمسين الف الى مليون ليرة لبنانية...\" ."
        },
        {
          "type": "text",
          "data": "مادة 5 : تعدل الغرامة الواردة في المادة 139 من قانون الغابات، على الوجه الاتي : \"... من عشرة الاف الى مليوني ليرة لبنانية عن كل هكتار مكسور\" . وتطبق العقوبة ذاتها المذكورة في هذه المادة على المخالفات الواردة في المادة 140 من قانون الغابات ."
        },
        {
          "type": "text",
          "data": "مادة 6 : تعدل الغرامة الواردة في المادة 141 من قانون الغابات، على الوجه الاتي : \"... من مئة الف الى مليون ليرة لبنانية.... \"."
        },
        {
          "type": "text",
          "data": "مادة 7 : تعدل الغرامة الواردة في المادة 142 من قانون الغابات، على الوجه الاتي : \" .... تعادل عشرة اضعاف قيمة الشيء المأخوذ ... \" . '"
        },
        {
          "type": "text",
          "data": "ماده 8 : تعدل الغرامة الواردة في المادة 143 من قانون الغابات، على الوجه الاتي : \"...من خمس وعشرين الفا الى مئة الف ليرة لبنانية...\"."
        },
        {
          "type": "text",
          "data": "مادة 9: تعدل الغرامة الواردة في المادة 144 من قانون الغابات، على الوجه الاتي : \"..... من عشرة الاف الى خمسمائة الف ليرة لبنانية كل شجرة...\" وبمعدل الفي ليرة عن كل كيلو غرام من الحطب وخمس وعشرين الف ليرة عن كل كيلو غرام من الفحم . كما تعدل الفقرة الاخيرة من المادة 144 بحيث تصبح على الشكل الاتي : \"... وتزاد العقوبة الى عشرين ضعفا اذا وقع القطع على شجرة الارز او اللزاب \" ."
        },
        {
          "type": "text",
          "data": "مادة 10 : تعدل الغرامة الواردة في الفقرة الاولى من المادة 146 من قانون الغابات، على الوجه الاتي : \"... من مئة الف الى مليون ليرة لبنانية...\" تلغى الفقرة الثانية من المادة 146 ويستعاض عنها بالنص الاتي : \"ومن اتلف احدى هذه المطارق يعاقب بالغرامة من خمسماية الف الى مليون ليرة لبنانية وبالحبس من ثلاثة اشهر الى ستة اشهر\""
        },
        {
          "type": "text",
          "data": "مادة 11 : تعدل الغرامة الواردة في الفقرة الاولى من المادة 147 من قانون الغابات، على الوجه الاتي : \"... من خمسماية الف ليرة الى مليون ونصف مليون ليرة لبنانية...\" تلغى الفقرة الثانية من المادة 147 وتستبدل بالنص الاتي : \"... اذا تسبب عن المخالفة حريق اتصل بالغابات فيحكم على المخالف بالحبس من ستة اشهر الى ثلاث سنوات \" ."
        },
        {
          "type": "text",
          "data": "مادة 12 : تلغى المادة 149 من قانون الغابات وتستبدل بالنص الاتي : كل مخالفة لاحكام المادة 109 يعاقب مرتكبها بالغرامة من مئة الف الى مليون ليرة لبنانية، اذا كان المخالف ممن كان له حق انتفاع على الغابة فيحرم من حقه في الانتفاع مدة تتراوح بين سنتين وخمس سنوات بحكم من المحكمة ."
        },
        {
          "type": "text",
          "data": "مادة 13 : تعدل الغرامة الواردة في المادة 150 من قانون الغابات على الوجه الاتي : \"... من مليون الى مليون ونصف مليون ليرة لبنانية \" ."
        },
        {
          "type": "text",
          "data": "مادة 14 : يلغى كل نص مخالف لاحكام هذا القانون او لا يتفق مع مضمونه ."
        },
        {
          "type": "text",
          "data": "مادة 15 : ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد مرور شهرين من نشره . '"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 2302 تاريخ 31 كانون الثاني 2000 والرامي الى تعديل العقوبات والغرامات المنصوص عليها في قانون الغابات الصادر بتاريخ 07/01/1949 كما عدلته لجنة المال والموازنة. يعمل بهذا القانون فور نشره فى الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}