{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181303",
  "title": "تعديل بعض مواد القانون رقم 554 تاريخ 24/07/1996 المتعلق بتنظيم مهنة علوم مختبرات الاسنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "203",
    "date": " 26/05/2000",
    "oj_number": "23",
    "oj_publish_date": "01/06/2000",
    "oj_page": "1678"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة الثانية من القانون رقم 554 تاريخ 24/07/1996 على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "يشترط في اختصاصي \"علوم مختبرات الاسنان\" اللبناني:"
        },
        {
          "type": "text",
          "data": "1­ - ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او جنحة شائنة."
        },
        {
          "type": "text",
          "data": "2­- ان يكون حائزا شهادة في \"علوم مختبرات الاسنان من جامعة او معهد فني معترف بهما من الحكومة اللبنانية على ان لا تقل مدة الدراسة في اي منهما عن ثلاث سنوات بعد حيازة البكالوريا اللبنانية (القسم الثاني) او ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "3­ - ان ينجح في امتحان الكولوكيوم الذي تنظمه وزارة الثقافة والتعليم العالي."
        },
        {
          "type": "text",
          "data": "تكلف كل من وزارتي الصحة العامة والثقافة والتعليم العالي باعداد المرسوم التنظيمي لآلية اجراء هذا الامتحان."
        },
        {
          "type": "text",
          "data": "4­ - ان يكون مسجلا في سجل نقابة \"اختصاصيي علوم مختبرات الاسنان\"في لبنان."
        },
        {
          "type": "text",
          "data": "5­ - اذا كانت شهادته صادرة عن جامعة او معهد يعمل خارج لبنان فعليه معادلة هذه الشهادة لدى الوزارة المختصة والنجاح في امتحان الكولوكيوم."
        },
        {
          "type": "text",
          "data": "6­ - يعفى من شرط حيازة البكالوريا اللبنانية (القسم الثاني) او ما يعادلها ومن شرط الدراسة ثلاث سنوات لنيل شهادة \"علوم مختبرات الاسنان\" كل من كان, قبل العمل بالقانون رقم 554 تاريخ 24/07/1996, منتسبا الى معهد يدرس هذا الاختصاص او حائزا شهادة فيه شرط ان لا تقل مدة الدراسة لنيل هذه الشهادة في الحالتين, عن سنتين."
        },
        {
          "type": "text",
          "data": "كما يعفى من امتحان الكولوكيوم ومن سنوات التدرج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الرابعة من القانون رقم 554 تاريخ 24/07/1996, واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "لا يجوز للاختصاصي في \"علوم مختبرات الاسنان\" ان ينتسب الى نقابة اختصاصيي \"علوم مختبرات الاسنان\" ويزاول المهنة ما لم يستحصل على ترخيص يصدر عن وزير الصحة العامة استنادا الى طلب مرفق بالشهادة العلمية والافادات والمستندات المطلوبة والى اقتراح مدير عام الصحة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى تعبير \"مدرسة\" اينما ورد في القانون رقم 554 تاريخ 24/07/1996 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بفتح مختبر اسنان واستثماره لمن حاز ترخيصا بمزاولة مهنة اختصاصي \"علوم مختبرات الاسنان\" وانتسب الى النقابة وامضى ثلاث سنوات على الاقل في ممارسة المهنة في احد المختبرات المنتسبة الى النقابة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لمن رسب في الامتحان المنصوص عليه في المادة السابعة من القانون رقم 554 تاريخ 24/07/1996 ولكل من تغيب عن هذا الامتحان, الاشتراك مجددا ولمرة واحدة فقط في الامتحان الذي يحدده وزير الصحة العامة بقرار منه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}