{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173630",
  "title": "تحديد المواضيع التي تخضع للوصاية الادارية واصول ممارستها على صندوق تعاضد القضاة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2102",
    "date": " 06/01/2000",
    "oj_number": "2",
    "oj_publish_date": "13/01/2000",
    "oj_page": "63-64"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 52/83 تاريخ 29/07/1983 (نظام صندوق تعاضد القضاة) المعدل بالقانون رقم 146 تاريخ 29/10/1999,\nبناء على اقتراح وزير العدل,\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 68/99 تاريخ 15/12/1999,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمارس وزير العدل سلطة الوصاية الادارية على صندوق تعاضد القضاة وفاقا للاحكام المنصوص عليها في هذا المرسوم وذلك عن طريق التوجيه والتوصيات في كل ما يتسم بطابع مبدئي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع لتصديق وزير العدل قرارات مجلس ادارة الصندوق المتعلقة بالمواضيع التالية:\n1­ انظمة التقديمات والمساعدات على انواعها.\n2­ النظام الداخلي ونظام المستخدمين ونظام الاجراء.\n3­ النظام المالي وتصميم الحسابات.\n4­ برامج الاعمال.\n5­ الموازنة السنوية وقطع حساباتها والميزانية العامة السنوية وميزان الحسابات العام والجردة الاجمالية السنوية للمواد.\n6­ استعمال الاحتياطي العام.\n7­ طلبات سلفات الخزينة.\n8­ الاقراض والاستقراض .\n9­ التعرفات على انواعها لا سيما التعرفات الطبية والاستشفائية والمخبرية.\n10­ صفقات اللوازم والاشغال والخدمات عندما تزيد قيمتها عن عشرة ملايين ليرة لبنانية.\n11­ المصالحات او التحكيم على دعاوى او خلافات عندما يزيد المبلغ موضوع النزاع عن عشرة ملايين ليرة لبنانية.\n12­ تقديم المساهمات والمساعدات لغير مستخدمي واجراء المؤسسة لا سيما منها المقدمة لصندوق المساعدين القضائيين وللمساعدين القضائيين.\n13­ المساعدات والمنح والهبات والوصايا التي يقرر مجلس الادارة قبولها.\n14­ تحديد مقدار تعويض النقل والانتقال لرئيس مجلس الادارة والاعضاء وكيفية دفعه.\n15­ بدلات اشتراك المنتسبين.\n16­ تحديد المصرف او المصارف التي تودع فيها اموال الصندوق.\n17­ المنح والمساعدات الاجتماعية او اية تقديمات اخرى يقررها مجلس الادارة للقضاة المنتسبين.\n18­ تعيين العاملين والمتعاقدين في الصندوق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1­ على سلطة الوصاية ان تبت القرارات الخاضعة لتصديقها خلال مهلة خمسة عشر يوما على الاكثر من تاريخ تبلغها هذه القرارات بواسطة مفوض الحكومة.\n2­ تعتبر القرارات الخاضعة للتصديق مصدقة حكما بانتهاء المهلة المنصوص عليها في الفقرة (1) اعلاه.\n3­ اذا احتاجت سلطة الوصاية الى طلب ايضاحات خطية او مستندات بشأن القرارات الخاضعة لتصديقها فتجدد المهلة عند كل طلب ايضاح لمدة لا تتجاوز خمسة ايام وذلك من تاريخ ورود هذه الايضاحات والمستندات اليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1­ يقوم بمهام مفوض الحكومة لدى الصندوق مدير عام وزارة العدل او احد القضاة رؤساء الوحدات في الوزارة يعين بقرار من وزير العدل.\n2­ لمفوض الحكومة حضور اجتماعات مجلس الادارة وله ان يطلب تدوين رأيه في محضر الجلسة دون ان يكون له حق التصويت.\n3­ يتقاضى مفوض الحكومة تعويض الحضور المحدد لعضو مجلس الادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1­ على رئيس مجلس ادارة الصندوق ان يبلغ سلطة الوصاية بواسطة مفوض الحكومة نسخة عن كل من محاضر جلسات مجلس الادارة وقراراته, خلال مهلة خمسة ايام على الاكثر من تاريخ انعقاد الجلسة.\n2­ على مفوض الحكومة عند تبلغه قرارات مجلس الادارة الخاضعة لتصديق وزير العدل ان يرفعها فورا الى هذا الاخير مقرونة برأيه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الثاني 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: جوزف شاوول"
}