{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181302",
  "title": "تعديل بعض احكام القانون رقم 519 تاريخ 6 حزيران 1996 (تسوية تمليك بعض العقارات لدى وزارة الاسكان)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "211",
    "date": " 26/05/2000",
    "oj_number": "23",
    "oj_publish_date": "01/06/2000",
    "oj_page": "1684-1686"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "8 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الثالثة من القانون رقم 519 تاريخ 06/06/1996 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 11816 تاريخ 14/01/1969 الذي يضع موضع التنفيذ مشروع القانون المعجل المكرر المحال على مجلس النواب بموجب المرسوم رقم 10313 تاريخ 21/06/1968 وتلغى المواد 3 ­ 4- 5- 6- 7- 8- 9- 10- 12- 13 14 من المادة الاولى من المرسوم رقم 11693 تاريخ 31/12/1962 الذي يضع موضع التنفيذ مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 10302 تاريخ 10/08/1962 ويستعاض عنه بالمواد الثانية والثالثة والرابعة والخامسة والسادسة من هذا القانون والمواد السادسة والثامنة من القانون رقم 519 تاريخ 06/06/1996"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الرابعة من القانون رقم 519 تاريخ 06/06/1996 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة الرابعة الجديدة: كل من سبق واشترى, بموجب عقد بيع مؤقت, عقارا مبنيا من عقارات المصلحة الوطنية للتعمير الملغاة, يصار الى بيعه نهائيا او بيعه لمن حل محله من ورثته او من الغير شرط:"
        },
        {
          "type": "text",
          "data": "أ­ - ان يسدد الرصيد المتوجب عليه من ثمن العقار مضروبا بخمسماية مرة وذلك خلال مهلة سنة من تاريخ سريان المهل المنصوص عنه في البند أ من المادة السابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "ب­ - ان يسوي المخالفات الحاصلة قبل 01/01/1994 لدى دوائر واقسام التنظيم المدني وفقا لاحكام قانون تسوية مخالفات البناء رقم 324 تاريخ 24/03/1994, باستثناء ما يتعلق منها بالمهل, بحيث يستفاد من الاعفاءات المنصوص عليها في المادة التاسعة من القانون رقم 324/94 اذا تم التقدم بالتصريح بالمخالفة خلال مهلة سنة من تاريخ صدور هذا القانون. يجري تخمين ثمن الارض موضوع المخالفة من قبل اللجان المعينة وفقا للمادة 13 من القانون رقم 324 تاريخ 24 اذار سنة 1994, بالاسعار الرائجة بتاريخ العمل بهذا القانون مع حسم تراجعي على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "- عام 1993 حسم 30% ثلاثون بالمائة .\n- عام 1992 حسم 50% خمسون بالمائة .\n- عام 1991 حسم 65% خمسة وستون بالمائة .\n- عام 1990 حسم 70% سبعون بالمائة.\n- عام 1989 لغاية 1986 حسم 75% خمسة وسبعون بالمائة.\n- عام 1985 وما دون حسم 85% خمسة وثمانون بالمائة."
        },
        {
          "type": "text",
          "data": "ج­ - خلافا لاي نص آخر, تسوى المخالفات الحاصلة بعد تاريخ 01/01/1994 ولغاية 31/12/1999 والواقعة على عقارات المصلحة الوطنية للتعمير الملغاة, وفقا لاحكام البندين (أ وب) من هذه المادة على ان تتم زيادة الغرامات والرسوم بنسبة تصاعدية وفقا للجدول الاتي:"
        },
        {
          "type": "text",
          "data": "- عام 1994 زيادة 30% (ثلاثون بالمائة).\n- عام 1995 زيادة 50% (خمسون بالمائة) .\n- عام 1996 زيادة 65% (خمسة وستون بالمائة).\n- عام 1997 زيادة 70% (سبعون بالمائة).\n- عام 1998 زيادة 75% (خمسة وسبعون بالمائة) .\n- عام 1999 زيادة 85% (خمسة وثمانون بالمائة) ."
        },
        {
          "type": "text",
          "data": "­ تستوفى لصالح المؤسسة العامة للاسكان نسبة (75%) خمسة وسبعون بالمائة من المبالغ الناتجة عن هذه التسوية ولصالح البلدية التي يقع العقار ضمن نطاقها (25%) خمسة وعشرون بالمائة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الخامسة من القانون رقم 519 تاريخ 06/06/1996 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة الخامسة الجديدة:"
        },
        {
          "type": "text",
          "data": "كل من سبق واشترى بموجب عقد بيع مؤقت, عقارا غير مبني من عقارات المصلحة الوطنية للتعمير الملغاة, يصار الى بيعه نهائيا او بيعه لمن حل محله من ورثته او من الغير, شرط:"
        },
        {
          "type": "text",
          "data": "أ­ - ان يسدد الرصيد المتوجب عليه من ثمن العقار مضروبا بخمسماية مرة وذلك خلال مهلة سنة من تاريخ سريان المهل المنصوص عنه في البند (أ) من المادة السابعة من هذا القانون, وان ينجز بناء وحدة سكنية على العقار بموجب رخصة بناء صادرة عن المرجع المختص خلال ثلاث سنوات من تاربخ سريان المهل المنصوص عنه في البند (1) من المادة السابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "ب­ - اذا كان الشاري او من حل محله قد اقام على العقار بناء برخصة قانونية واستحصل على رخصة اسكان, فيتوجب عليه تسديد رصيد الثمن خلال مهلة سنة من تاريخ سريان المهل المنصوص عنها في البند (أ) من المادة السابعة من هذا القانون. اما اذا كان البناء المقام على العقار مخالفا لقوانين البناء فيتوجب على الشاري ان يسوي المخالفات الحاصلة قبل تاريخ 01/01/1994 وتطبق احكام البند (ب) من المادة الثانية من هذا القانون على هذه التسوية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة السابعة من القانون رقم 519 تاريخ 06/06/1996 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة السابعة الجديدة:"
        },
        {
          "type": "text",
          "data": "كل من يشغل بدون عقد تمليك مؤقت عقارا مبنيا من عقارات المصلحة الوطنية للتعمير الملغاة, يصار الى تمليكه او تمليك من حل محله من ورثته او من حل محله من الغير بالطرق القانونية, شرط ما يأتي:"
        },
        {
          "type": "text",
          "data": "أ­ - ان يدفع ثمن الارض فقط اذا كان هو الذي اقام البناء على العقار, او ثمن العقار بما فيه البناء الذي اقامته المصلحة الوطنية للتعمير الملغاة, وذلك وفقا لتخمين اللجنة المبينة في المادة الثامنة من القانون رقم 519 تاريخ 06/06/1996 ."
        },
        {
          "type": "text",
          "data": "ب­ - ان يكون شاغلا للعقار قبل تاريخ 01/01/1994 ج­ ان يسوي المخالفات في البناء وفقا لاحكام الفقرة ب من المادة الرابعة الجديدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة التاسعة من القانون رقم 519 تاريخ 06/06/1996 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة التاسعة الجديدة:"
        },
        {
          "type": "text",
          "data": "تسدد اثمان العقارات المبنية وغير المبنية المحددة في هذا القانون دفعة واحدة ويمكن تقسيطها على دفعات شهرية لمدة لا تتجاوز ثلاث سنوات وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "أ­ - ان تضاف على المبالغ المقسطة فائدة سنوية قدرها 7%."
        },
        {
          "type": "text",
          "data": "ب­ - يبدأ دفع الاقساط اعتبارا من اول الشهر الذي يلي تاريخ توقيع عقد البيع."
        },
        {
          "type": "text",
          "data": "ج­ - لا يسجل العقار على اسم الشاري قبل تسديد كامل ثمنه."
        },
        {
          "type": "text",
          "data": "د­ - اذا تخلف الشاري عن تسديد قسطين متتاليين او ثلاثة اقساط غير متتالية تستحق جميع الاقساط دفعة واحدة دون حاجة الى انذار ويعتبر عقد البيع لاغيا حكما على عاتق الشاري دون حاجة الى اي معاملة او مراجعة قضائية مع ما يستتبع ذلك من تدابير تؤدي لاخراج الشاري من العقار بالطرق الادارية والقانونية."
        },
        {
          "type": "text",
          "data": "هـ­ - يتم البيع بموجب عقد اتفاق بالتراضي توقعه المديرية العامة للاسكان مع الشاري وفق الشروط المحددة اعلاه ويعرض على المرجع المختص للتصديق حسب الاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة العاشرة من القانون 519 تاريخ 06/06/1996 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة العاشرة الجديدة:"
        },
        {
          "type": "text",
          "data": "كل من يشغل عقارا مبنيا او غير مبني من عقارات المصلحة الوطنية للتعمير الملغاة سواء كان بعقد تمليك مؤقت ام بدون عقد تمليك مؤقت ولا يبادر الى تنفيذ التدابير والاصول المقررة بموجب احكام هذا القانون وضمن المهل المحددة فيه, يعتبر شاغلا للعقار دون مسوغ شرعي ويصار الى اخلائه من العقار وفقا للاحكام القانونية والانظمة النافذة دون ان يحق له المطالبة باي تعويض لاي سبب كان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أ­ - يسري مفعول جميع المهل الواردة في القانون 519/96 اعتبارا من تاريخ نشر ارقام العقارات في الجريدة الرسمية ولصقا في مراكز المحافظات والقائمقاميات والبلديات والمخاتير في جميع القرى."
        },
        {
          "type": "text",
          "data": "ب­ - تمدد جميع المهل الواردة في القانون رقم 519/96 بالنسبة للعقارات التي سبق ونشرت ارقامها في الجريدة الرسمية العددين رقم 56 تاريخ 21/12/1997 ورقم 2 تاريخ 08/01/1998 بحيث تبدأ هذه المهل من تاريخ نفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}