{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181790",
  "title": "انشاء قسم علوم اللغة والتواصل في كلية الاداب والعلوم الانسانية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2142",
    "date": " 14/01/2000",
    "oj_number": "3",
    "oj_publish_date": "20/01/2000",
    "oj_page": " 175-177"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية) وتعديلاته,\nبناء على القانون الصادر بالمرسوم رقم 2883 تاريخ 16/12/1959 (تنظيم الجامعة اللبنانية) ولا سيما الفصل الاول من الباب الثاني منه,\nبناء على قرار مجلس الجامعة اللبنانية بتاريخ 14/09/1999,\nبناء على اقتراح وزير الثقافة والتعليم العالي,\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 57/99-2000 تاريخ 30/11/1999,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 23/12/1999,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في كلية الاداب والعلوم الانسانية قسم علوم اللغة والتواصل, باللغات العربية والفرنسية والانكليزية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يهدف التعليم في القسم الى اعدادا الطلاب للتخصص في علوم اللغة والتواصل باللغات العربية والفرنسية والانكليزية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح القسم الشهادات التالية:"
        },
        {
          "type": "text",
          "data": "- الاجازة في علوم اللغة والتواصل"
        },
        {
          "type": "text",
          "data": "- دبلوم دراسات عليا في علوم اللغة والتواصل"
        },
        {
          "type": "text",
          "data": "- دكتوراه في علوم اللغة والتواصل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل الدراسة لنيل الاجازة في علوم اللغة والتواصل اربع سنوات جامعية تتألف برامجها من مقررات يتولى تدريسها اساتذة اختصاصيون من ملاك الجامعة او متفرغون او متعاقدون بالساعة معها ومن ندوات ومحاضرات ومن اعمال تطبيقية ودورات تدريبية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الجامعة اللبنانية نظام هذا القسم ومناهجه وساعات ومقررات التدريس فيه بناء على اقتراح مجلس الوحدة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر القسم واحدا من الاقسام الاكاديمية التي تتالف منها كلية الاداب ويخضع في تنظيمه للانظمة التي تنظم عمل الاقسام كافة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- على طالب الانتساب ان يقدم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "- صورة مصدقة عن شهادة البكالوريا او ما يعادلها رسميا\n- نسخة عن بطاقة الهوية او اخراج القيد الافرادي لا يعود تاريخه الى اكثر من ثلاثة اشهر\n- صورة مصدقة عن كل شهادة جامعية يحملها\n- ايصال برسوم التسجيل البالغة مقدار رسوم التسجيل في كلية الاداب والعلوم الانسانية في الجامعة اللبنانية في كل حين\n- تعهد خطي موقع من طالب الانتساب برد الكتب والمستندات والادوات كافة التي يسلمه اياها القسم\n- اربع صور شمسية مصدقة من المختار\n- قسيمة تسجيل يملؤها المرشح شخصيا ويوقعها"
        },
        {
          "type": "text",
          "data": "2- يخضع طالب الانتساب الى القسم لمقابلة شفهية ومباراة خطية:"
        },
        {
          "type": "text",
          "data": "أ- تجري المقابلة الشفهية لجنة يؤلفها رئيس الجامعة بقرار يصدر عنه بناء على اقتراح عميد الكلية ولا يحق للمرشح ان يشترك في المباراة الخطية الا اذا نال بنتيجة المقابلة الشفهية علامة 10/20 على الاقل\nب- تتضمن المباراة الخطية مسابقتين في اللغتين العربية والفرنسية او الانكليزية مدة كل منها ثلاث ساعات ولا يعتبر ناجحا الا الطالب الذي نال علامة 12/20 في كل لغة من اللغتين"
        },
        {
          "type": "text",
          "data": "3- يحدد قبل اجراء المباراة عدد الطلاب في السنة الاولى بقرار يصدر عن رئيس الجامعة بناء على اقتراح عميد الكلية وفقا للامكانات المتوافرة"
        }
      ]
    },
    {
      "number": "13  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد حضور الدروس الالزامي بنسبة 80% تحت طائلة الحرمان من الاشتراك باي امتحان"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يطبق في الامتحانات نظام الامتحانات الفصلية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1-أ- تجري امتحانات ارصدة الفصل الاول في بداية شهر شباط وامتحانات الفصل الثاني في بداية شهر حزيران اما الارصدة التي تدرس في الفصلين معا فتجرى امتحاناتها في شهر حزيران"
        },
        {
          "type": "text",
          "data": "ب- يحق للطالب ان يتقدم الى امتحانات الدورة الثانية التي تجرى في شهر ايلول شرط ان لا تقل علامته في الدورة الاولى في الرصيد الواحد عن 6/20"
        },
        {
          "type": "text",
          "data": "ج- اما الاعمال التي يقدمها الطالب خلال كل فصل مثل المسابقات الخطية او الشفهية والفروض المنزلية والمحاضرات وغيرها من الاعمال التي يطلبها استاذ المادة فتحتسب علامتها 2/20 من العلامة النهائية"
        },
        {
          "type": "text",
          "data": "2-أ- يعتبر ناجحا في كل رصيد الطالب الذي نال معدلا لا يقل عن 10/20"
        },
        {
          "type": "text",
          "data": "ب- يحق للطالب ان يتقدم الى امتحانات الدورة الثانية في الارصدة التي نال عليها في الدورة الاولى علامة لا تقل عن 6/20"
        },
        {
          "type": "text",
          "data": "ج­ - يرفع الطالب من السنة الاولى الى السنة الثانية اذا نجح في ستة ارصدة بينها رصيدا اختصاص"
        },
        {
          "type": "text",
          "data": "د - يرفع من السنة الثانية الى السنة الثالثة ومن ثم الى الرابعة شرط نجاحه في ستة ارصدة من ارصدة كل سنة."
        },
        {
          "type": "text",
          "data": "هـ­ - لا يحق للطالب الانتقال الى السنة الثالثة الا اذا انهى كافة ارصدة السنة الاولى ولا الى السنة الرابعة الا اذا انهى كافة ارصدة السنة الثانية."
        }
      ]
    },
    {
      "number": "13  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحق للطالب ان يعيد سنتين فقط من سنين الدراسة الاربع, على الا يعيد السنة نفسها الا مرة واحدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعطى الطالب في حال نجاحه شهادة الاجازة في الاختصاص الذي اعده مرفقة بجدول العلامات التي نالها والدرجة التي استحقها:"
        },
        {
          "type": "text",
          "data": "- درجة حسن اذا نال معدل 12 او 13/20 ­"
        },
        {
          "type": "text",
          "data": "- درجة جيد اذا نال معدل 14 او 15/20"
        },
        {
          "type": "text",
          "data": "- درجة جيد جدا اذا نال معدل 16 او 17/20"
        },
        {
          "type": "text",
          "data": "- درجة ممتاز اذا نال معدل 18/20 وما فوق."
        },
        {
          "type": "text",
          "data": "ويوقع شهادة الاجازة مدير الكلية وعميد الكلية ورئيس الجامعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يبدأ القسم بالاعداد للاجازة في علوم اللغة والتواصل, على ان يباشر الاعداد للشهادات الاخرى حسب الامكانات التي تتوافر تباعا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 كانون الثاني 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الثقافة والتعليم العالي\nالامضاء: محمد يوسف بيضون"
}