{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244140",
  "title": "انتاج وصنع وبيع واستيراد النبيذ",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "216",
    "date": " 29/05/2000",
    "oj_number": "23",
    "oj_publish_date": "01/06/2000",
    "oj_page": "1688-1693"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "22 يعمل بهذا القانون بعد سنة من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع لاحكام هذا القانون انتاج وصنع وبيع واستيراد النبيذ على اختلاف انواعه ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون الوارد بالمرسوم رقم 992 تاريخ 21 تموز 1999 والمتعلق بانتاج وصنع وبيع واستيراد النبيذ كما عدلته لجنة الاقتصاد الوطني والتجارة والصناعة والنفط."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون بعد سنة من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالتسميات اللاحقة ما هو مبين تجاه كل منها : ­"
        },
        {
          "type": "text",
          "data": "- مسطار العنب (mout de raisin) اللبناني : هو عصير العنب المنتج في لبنان من عنب ذي منشأ لبناني دون سواه . ­"
        },
        {
          "type": "text",
          "data": "- تركيز المسطار : هو عملية غايتها نزع كمية معينة من الماء الموجود في المسطار . ­"
        },
        {
          "type": "text",
          "data": "- النبيذ الحلو :(vin doux) : هو النبيذ الناتج عن التخمر الكحولي الجزئي للعنب الطازج ويحتوي على 45 غرام سكر بالليتر كحد ادنى، اما النبيذ الحلو جزئيا."
        },
        {
          "type": "text",
          "data": "- (vin demi-doux) فهو النبيذ الناتج عن التخمر الكحولي الجزئي للعنب الطازج ويحتوي على اقل من 45 غرام سكر بالليتر ."
        },
        {
          "type": "text",
          "data": "- ­ النبيذ المز : (vin sec) : هو النبيذ الناتج عن التخمر الكحولي التام للعنب الطازح ولا يحتوي على اكثر من 4 غرام سكر بالليتر ."
        },
        {
          "type": "text",
          "data": "- النبيذ الفوار (vin effervescent) : هو النبيذ الذي يتميز، عند فتح الوعاء الذي يحتويه، بفوران او زبد بسبب وجود ثاني اكسيد الكربون (co2) في هذا النبيذ الناتج حصرا عن عملية اختمار كحولي ثان والذي اذا حفظ بحرارة 20 درجة مئوية وفي اوان مقفلة يكتسب ضغطا اضافيا ناتجا عن ذوبان ثاني اكسيد الكربون وذلك :"
        },
        {
          "type": "text",
          "data": "أ­ - بما لا يقل عن ثلاث وحدات ونصف لقياس الضغط (3,5 بار) لكي يطلق عليه تسمية النبيذ الرغوي (vin mousseux) .\nب­ - بما لا يقل عن نصف (0,5 بار)، ولا يزيد عن اثنين ونصف (2,5 بار) لكي يطلق عليه تسمية نبيذ متلألىء او زافر\n(Vin petillant)"
        },
        {
          "type": "text",
          "data": "- النبيذ الفوار الغازي :"
        },
        {
          "type": "text",
          "data": "(vin effervescent gazeifie"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "هو النبيذ الفوار الذي اضيف اليه ثاني اكسيد الكربون كليا او جزئيا والذي يكتسب ضغطا زائدا ناتجا عن ثاني اكسيد الكربون الذائب، عند حفظه في حرارة عشرين درجة مئوية (20o) وضغطه الزائد :"
        },
        {
          "type": "text",
          "data": "أ­ - لا يقل عن ثلاث وحدات ونصف لقياس الضغط (3,5 بار) لكي يطلق عليه تسمية (vin mousseux gazeifie) .\nب­ - لا يقل عن (0,5 بار) ولا يزيد عن اثنين ونصف بار (2,5 بار) لكي يطلق عليه تسمية (vin petillant gazeifie) ."
        },
        {
          "type": "text",
          "data": "- النبيذ العذب (vin liquoreux) : هو النبيذ الذي يحتوي على درجة كحولية حجمية مكتسبة لا تقل عن17,5 % ولاتزيد عن 22% مضافا اليه كحول من مصدر نبيذي اثناء او بعد عملية التخمير ."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعتبر نبيذا لبنانيا النبيذ المنتج من العنب اللبناني فقط والمخمر في لبنان على اراضيه كافة."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون بعد سنة من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا ينتج النبيذ اللبناني الا من الصنف الام المعروف ب (vitis vinifera) ويمنع استخدام محاصيل الكرمة الناتجة عن تلقيح انواع غير مخصصة للنبيذ في صناعة هذا المنتج ."
        },
        {
          "type": "text",
          "data": "- ­ تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن وزير الزراعة ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون اصناف الكرمة المتحدرة من سلالة  (vitis vinifera) والمستوردة من الخارج منتجة في مشاتل متخصصة ومرخص لها، على ان ترفق بشهادة صحية تثبت خلوها من الآفات الزراعية خاصة الفيروسية منها، وان ترفق بشهادة ضمان الجودة (plants certifies) ."
        },
        {
          "type": "text",
          "data": "اما المشاتل الوطنية فيجب ان تحصل على شهادة تخصص في انتاج اصناف الشتول من وزارة الزراعة، كما يجب ان تحوز هذه الشتول على شهادة صحية زراعية صادرة عن وزارة الزراعة ليتمكن المزارع والمشتل المنتج من نقل الشتول وغرسها في الاراضي اللبنانية او من تصديرها ."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون بعد سنة من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع انتاح النبيذ للشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ -­ لا يمكن لاي مشروب ان ينقل او يعرض للبيع او يباع تحت تسمية \"نبيذ لبناني\"، اذا لم يكن مصدره الوحيد تخمير العنب الطازج او عصير العنب اللبناني الطازج انتاجا وقطافا ونقلا وتصنيعا."
        },
        {
          "type": "text",
          "data": "ب -­ ينتج النبيذ اللبناني على درجة كحولية لا تقل عن تسع درجات حجمية (volumetrique)."
        },
        {
          "type": "text",
          "data": "ج -­ يمنع اعتبار السوائل المذكورة ادناه خمورا لبنانية صالحة للبيع او الاستهلاك الخاص او العام محليا وخارجيا."
        },
        {
          "type": "text",
          "data": "-­ السائل المستخرج من عصير تفل العنب الذي استخرجت منه الكمية العادية من الخمر بالطرق المحلية النزيهة المعتادة، اي السائل الناتج عن الضغط الثاني الاضافي لبقايا العنب\n(surpressurage de mares et pressurage de lies\n)  السائل المستخرج من عصير التفل على اختلاف انواعه."
        },
        {
          "type": "text",
          "data": "-­ الخمور التي تحتوي على حموضة متبخرة (acidite) تزيد عن 1,2 غرام بالليتر والمعبر عنها ب (CH3COOH acide acetique) اي حامض الخل.\n-­ الخمور التي عند تذوقها، يظهر فيها طعم الخل ويظل منظرها طبيعيا وتسمى (vin pique) ­ الخمور التي يظهر التحليل فيها مؤشرات مرضية ناتجة عن كون نسبة حامض الطرطر فيها متدنية الى ما دون (1,25) غرام بالليتر والمعبر عنه ب ( Bitartarate de potassium )­ الخمور التي تحتوي على نسبة من فوسفات الامونياك (روح النشادر) تتجاوز 0,3 غرام بالليتر.\n-­ الخمور الملونة تلوينا اصطناعيا غير التلوين الطبيعي الحاصل اثناء مرحلة التخمير الاولي (Maceration).\n-­ الخمور الملونة بالسكر المحروق ايا كان مصدره.\n-­ الخمور المشتملة على مواد مضادة للتعفن غير الانيدريد الكبريتي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر من قبيل الغش زيادة السكر (Saccharose) لمسطار (mout) او للنبيذ الذي نتج عنه، باستثناء ما و وارد في المادة التاسعة من هذا القانون فيما تعلق بالنبيذ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعتبر من قبيل الغش كل عمل يهدف الى خداع لمستهلك باخفاء مواصفات النبيذ الحقيقية و بتمويه عيوبه كخلط (Coupage) انواع النبيذ غير الصالحة للاستهلاك مع بعضها البعض."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان العمليات المذكورة ادناه مسموح باعتمادها في انتاج النبيذ."
        },
        {
          "type": "text",
          "data": "-­ فيما يتعلق بالمسطار."
        },
        {
          "type": "text",
          "data": "أ -­ مزج انواع المسطار الصالحة بعضها ببعض."
        },
        {
          "type": "text",
          "data": "ب -­ معالجة المسطار بواسطة الاندريد الكبريتي على ان تكون الكميات المستعملة بمقدار لا يترك في النبيذ اكثر من المعدلات المسموح بها في الفقرة (د) من الجزء المتعلق بالنبيذ في المادة التاسعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "ج -­ اضافة حامض الطرطر المبلور الصرف على انواع المسطار الناقص الحموضة في مستوعبات التخمير شرط ان لا تكون هذه الزيادة اكثر من 1,5 غرام بالليتر، على ان لا يكون هذ المسطار قد عولج او سيعالج، لتخفيض درجة الحموضة في ما بعد."
        },
        {
          "type": "text",
          "data": "يجب على المنتج ان يدون هذه العملية في سجل خاص يحتفط به."
        },
        {
          "type": "text",
          "data": "د -­ تنشيط عملية التخمير باضافة فوسفات الامونياك (روح النشادر) المبلور بمحدودية شديدة تسمح فقط للخمائر بمعاودة العمل."
        },
        {
          "type": "text",
          "data": "هـ -­ استعمال الخمائر المحسنة او المختارة (Levures selecionnees)."
        },
        {
          "type": "text",
          "data": "و- سحب الكبريت من المسطار الذي اوقف تخميره بالانيدريد الكبريتي بطريقة فيزيائية لتخفيض نسبة الانيدريد الكبريتي الى الحد المقبول به في النبيذ الناتج عن هذا المسطار"
        },
        {
          "type": "text",
          "data": "ز- تبريد وتدفئة وبسترة المسطار وتصفيته وسحبه ومعالجته بالهواء او بالاكسيجين الغازي الصرف على ان لا تغير هذه العمليات الفيزيائية والميكانيكية شيئا في تركيب المسطار"
        },
        {
          "type": "text",
          "data": "ح - معالجة المسطار الابيض فقط بواسطة الفحم الصرف لهدف وحيد هو تنقية اللون على ان لا تتعدى الكمية 100 غرام بالهكتوليتر ولا يسمح باستعمال الفحم الصرف لازالة الروائح الكريهة ولازالة اللون من المسطار الاحمر او الزهري"
        },
        {
          "type": "text",
          "data": "ط - اضافة مواد الدباغة Tannins وفق الشروط المعتمدة من قبل المكتب الدولي للكرمة والنبيذ codex ocnologique international فيما يتعلق بالنبيذ:"
        },
        {
          "type": "text",
          "data": "ان العمليات المذكورة ادناه مسموح باعتمادها:"
        },
        {
          "type": "text",
          "data": "أ - مزج انواع النبيذ الجيدة بعضها ببعض\nب - تحلية النبيذ الابيض المز (sec) بواسطة اضافة مسطار مركز منتج من عنب لبناني ومصنع على الاراضي اللبنانية او خلطه مع مسطار أوقف تخميره mute بواسطة الايندريد الكبريتي.\nولا يسمح بالتحلية الا مرة واحدة وفي الخمارة العاملة بالذات وبشرط ان لا يكون المسطار المعالج mute قد اضيف عليه هو ذاته مسطار مركز او سبق ان خضع لاية عملية غايتها التحلية .\nج - اضافة حامض الليمون acide citrique على انواع النبيذ الناقص الحموضة بمقدار لا يترك في النبيذ اكثر من غرام واحد بالليتر على ان لا يكون هذا النبيذ معالجا ولن يعالج في ما بعد لتخفيض درجة الحموضة يجب على الخمار ان يدون هذه العملية في سجل خاص يحتفظ به\nد - معالجة النبيذ بواسطة الانيدريد الكبريتي على ان تكون الكميات المستعملة بمقدار لا يترك في النبيذ اكثر من المعدلات التالية ­ 175 ميلغرام بالليتر في النبيذ الاحمر الذي يحتوي كحد اقصى على 4 غرام بالليتر من المواد المختزلة ( matieres reductrices 225 ) ميلغرام بالليتر في النبيذ الابيض والزهري الذي يحتوي كحد اقصى على 4 غرام بالليتر من المواد المختزلة matieres reductrices­ 300 ميلغرام بالليتر في النبيذ الاحمر والابيض والزهري الذي يحتوي كحد اقصى على 4 غرام بالليتر من المواد المختزلة (matieres reductrices).\nهـ -­ ترويق النبيذ بواسطة المواد المروقة.\nالزلال، الكازيين، الجلاتين، وبحسب المواصفات العالمية المعتمدة من قبل المكتب الدولي للكرمة والنبيذ\n(Codex ocnologique international\n)  و­ معالجة النبيذ ضد مرض (la casse ferrique) بواسطة حامض الليمون المبلور، على ان لا يتبقى في النبيذ اكثر من غرام واحد بالليتر."
        },
        {
          "type": "text",
          "data": "ز-­ تبريد النبيذ بهدف تصغير حجمه جزئيا على ان لا تتعدى نسبة التحجيم ربع الحجم الاساسي.\nح -­ تدفئة وبسترة النبيذ وتصفيته وسحبه ومعالجته بالهواء او بالاكسيجين الغازي الصرف، على ان لا تغير هذه العمليات الفيزيائية والميكانيكية شيئا في تركيب النبيذ.\nط­ - اضافة الملح (CLNA) شرط الا يحتوي النبيذ على اكثر من نصف غرام (0,5) بالليتر.\nي -­ اضافة مواد الدباغة (tannins) وفق الشروط المعتمدة من قبل المكتب الدولي للكرمة والنبيذ\n(Codex ocnologique international\n)\nك -­ معالجة النبيذ الابيض فقط بواسطة الفحم الصرف لهدف وحيد هو تنقية اللون على ان لا تتعدى الكمية 100 غرام بالهيكتوليتر، وشرط ان لا يكون مسطار هذا النبيذ قد خضع قبلا لهذه المعالجة ولا يسمح باستعمال الفحم الصرف لازالة الروائح الكريهة في النبيذ ولازالة اللون من النبيذ الاحمر او الزهري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخضع المواد المعتمدة في العمليات المذكورة في المادة التاسعة من هذا القانون لمطابقة المواصفات المعتمدة من قبل المكتب الدولي للكرمة والنبيذ codex ocnologique international والدستور الغذائي الدولي codex alimentarius وفي حال طرأت اي تعديلات على هذه المواصفات، فعلى وزير الزراعة اصدار القرارات اللازمة لتحقيق المطابقة مع هذه التعديلات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق باللصاقات (Etiquettes):"
        },
        {
          "type": "text",
          "data": "أ - ­ يجب ان تدون على العبوات بخط واضح ومقروء المعلومات الالزامية التالية:"
        },
        {
          "type": "text",
          "data": "­ - عبارة \"نبيذ\".\n­ - درجة الكحول وهي حجمية (volumetrique) او (gay lussac).\n­ - اسم وعنوان المصنع.\n­ - (حجم العبوة) بالميليليتر.\n­-  بلد المنشأ.\n­- رقم الرسالة (وثقة الانتاج) (no du lot)."
        },
        {
          "type": "text",
          "data": "ب -­ كما يمكن تدوين المعلومات الاختيارية التالية:"
        },
        {
          "type": "text",
          "data": "­- الاسم التجاري.\n­- سنة صنع النبيذ.\n­- اسم الموزع. ­\n- نوع العنب (cepage) المصنوع منه النبيذ,"
        },
        {
          "type": "text",
          "data": "واذا تداخلت بصنعه انواع عديدة يمكن ذكر النوع الذي يشكل 75% من المجموع اما اذا كان العنب منتجا من نوعين فقط يذكر عندئذ النوعان."
        },
        {
          "type": "text",
          "data": "­- مكان التعبئة. ­\n- شكل النبيذ (اللون): احمر­ ابيض ­ زهري وسواها.\n­- المواصفات: مز (sec)­ حلو­ غازي­ فوار­ متلألىء­ وسواها."
        },
        {
          "type": "text",
          "data": "ج­ -  يسمح باضافة ملصق خاص على العبوة يذكر فيه ما يميز النبيذ وبالاخص الجوائز العالمية التي نالها في المعارض الدولية شرط ابراز المستندات التي تثبت حصوله على تلك الجوائز."
        },
        {
          "type": "text",
          "data": "د­ - لا يسمح بذكر اية معلومات او اشارة او رسم ما لم يكن موجودا اساسا ضمن المحتويات او ما من شأنه ان يؤدي الى تضليل المستهلك."
        },
        {
          "type": "text",
          "data": "ه ـ­ يمكن ان تكون المعلومات مطبوعة على العبوة او على ملصقة مثبتة على العبوة يستحيل نزعها بسهولة."
        },
        {
          "type": "text",
          "data": "و­- تطبق احكام هذه المادة على النبيذ المنتج محليا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يقصد بتسمية المنشأ ما يرتبط بمنطقة الانتاج الجغرافية او الموقع او المساحة المعروفة بهذا الاسم. يكتسب تسمية المنشأ المعترف بها النبيذ الذي ترتبط خصائصه بمصدر العنب ومكان التخمير وفي المنطقة الجغرافية المعترف بها. على ان تشمل العوامل الطبيعية والاعمال البشرية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "حتى اتمام المسح الزراعي لا سيما المساحات المزروعة كرمة يعتمد التقسيم الاداري على صعيد المحافظة كاساس في تسمية المنشأ المعترف به."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط الترخيص بتسمية المنشأ بقرار من وزير الزراعة يتخذ بناء على اقتراح اللجنة الاستشارية المنصوص عليها في المادة السابعة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "22 يعمل بهذا القانون بعد سنة من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقوم بتحليل النبيذ مختبرات وزارة الزراعة ومصلحة الابحاث العلمية الزراعية والمختبر المركزي ومعهد البحوث الصناعية والمختبرات المحلية او الدولية المعترف بها اما مستوى نوعية النبيذ الممتاز او العادي وتحديده فيبقى مرتبطا عضويا \"بشهادة التذوق\" التي يصدرها \"المعهد الوطني للكرمة والنبيذ\" عند انشائه والمنصوص عليه في المادة 18 من هذا القانون على ان تحتوي هذه الشهادة معلومات عن اللون والرائحة والنكهة والتماسك والدباغة والكحول وسائر الاوصاف الدقيقة الخاصة التي يستشفها المتذوق بناء على مقدرته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد الخمور المعدة للاستهلاك بالعبوات الزجاجية فقط ويحظر بيع الخمور المستوردة ما لم تكن تحمل على عبواتها الزجاجية وفواتيرها اسم الخمر المعروض للبيع ومنشأه او بلد صنعه ودرجة الكحول فيه ونوعه وذلك بخط واضح لا يثير اي التباس لدى المستهلك."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشأ \"المعهد الوطني للكرمة والنبيذ\" بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء الزراعة والصناعة والاقتصاد."
        },
        {
          "type": "text",
          "data": "تعتبر اللجنة الاستشارية المنصوص عليها في المادة 17 من هذا القانون ملغاة عند انشاء \"المعهد الوطني للكرمة والنبيذ\" ومباشرتهما مهامه وصلاحياته."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تطبق على جميع حالات الغش المذكورة في هذا القانون احكام القانون الصادر بالمرسوم الاشتراعي رقم 54 تاريخ 29 تموز 1983 (مكافحة الغش )."
        },
        {
          "type": "text",
          "data": "كما تطبق عليها احكام سائر القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الزراعة, وتعطى خمارات انتاج النبيذ القائمة حاليا مهلة سنة من تاريخ صدور هذا القانون للعمل بموجب احكامه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او التي تتعارض ومضمونه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون بعد سنة من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}