{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244186",
  "title": "حقوق الاشخاص المعوقين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "220",
    "date": " 29/05/2000",
    "oj_number": "25",
    "oj_publish_date": "08/06/2000",
    "oj_page": "1923-1946"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه :",
  "articles": [
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 1834 تاريخ 3 كانون الاول 1999 والمتعلق بحقوق الاشخاص المعوقين كما عدلته لجنة الادارة والعدل ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالمصطلحات الاتية اينما وردت في هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ- \"الوزارة\": وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ب­ - \"الوزير\": وزير الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ج­ - \"الهيئة الوطنية\": \"الهيئة الوطنية لشؤون المعوقين\" المعرف عنها في القسم الثاني من هذا القانون."
        },
        {
          "type": "text",
          "data": "د - ­ \"الشخص المعوق \" او \"المعوقون\": الافراد حملة بطاقة المعوق الشخصية الذين ينطبق عليهم التعريف الوارد في المادة الثانية من هذا القانون. فى حالة الاعاقة السمعية، يمكن ان يكون حامل بطاقة الاعاقة المعوق بذاته او ولي امره، وفي حالة الاعاقة العقلية يكون حامل البطاقة ولي امر صاحبها."
        },
        {
          "type": "text",
          "data": "هـ - \"جمعيات المعوقين \": الاشخاص المعنويون المؤسسون بحسب القانون بهدف لا يتوخى الربح (مثلا: جمعية) التي تتوافر فيها الشروط الاتية:"
        },
        {
          "type": "text",
          "data": "­1­- ان ينص نظامها صراحة ان احد اهدافها مرتبط بالاعاقة وحقوقها.\n2 - ان يكون نصف اعضاء الجمعية العمومية فيها على الاقل هم انفسهم \"معوقين\" ونصف اعضاء الهيئة الادارية فيها على الاقل هم انفسهم \"معوقين\" (وتشمل جمعيات اولياء \"المعوقين\" حسب تعريف \"المعوقين اعلاه."
        },
        {
          "type": "text",
          "data": "و­ -\"جمعيات الخدمات\":\nالاشخاص المعنويون المؤسسون بحسب القانون بهدف لا يتوخى الربح (مثلا: جمعية، طائفة) ايا كان تشكيل هيئتيها العامة والادارية، والتي تتوافر فيها الشروط الاتية: ­"
        },
        {
          "type": "text",
          "data": "1­- ان يكون لها برنامج خدمة للمعوقين واحد على الاقل فعلي، محدد، معروف ودائم.\n­2 - ان تكون تسجلت لدى الوزارة بصفة جمعية خدمات وفق النظام الاجرائي الذي تعتمده الوزارة."
        },
        {
          "type": "text",
          "data": "ز­- \"مؤسسة الخدمات\": برنامج الخدمة للمعوقين القائم لكل نوع من انواع الاعاقة الاربعة ضمن جمعيات الخدمات، والتي تستفيد على اساسه هذه الاخيرة من عقد خاص بها مبرم مع الوزارة."
        },
        {
          "type": "text",
          "data": "لاجل تطبيق احكام هذا القانون، لا يمكن ان يقل عدد مؤسسات الخدمات في كل جمعية عن واحدة (بحيث تتطابق حينها مع الجمعية بالذات) او يزيد عن اربعة، اي مؤسسة واحدة عن نوع من انواع الاعاقة. ان مؤسسة الخدمات غير حائزة على الشخصية المعنوية المستقلة قانونا الا لأغراض القيد على قوائم الناخبين للاستفادة من حق الانتخاب وحضور الاجتماعات العامة المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "ح­ -\"انواع الاعاقة الاربعة\":"
        },
        {
          "type": "text",
          "data": "هي انواع الاعاقة الاتية: ­ اعاقة حركية. ­ اعاقة بصرية. ­ اعاقة سمعية. ­ اعاقة عقلية."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعريف المعوق. ­ المعوق هو الشخص الذي تدنت او انعدمت قدرته على:"
        },
        {
          "type": "text",
          "data": "- ممارسة نشاط حياتي هام واحد او اكثر،"
        },
        {
          "type": "text",
          "data": "- او على تامين مستلزمات حياته الشخصية بمفرده."
        },
        {
          "type": "text",
          "data": "-او المشاركة في النشاطات الاجتماعية على قدم المساواة مع الاخرين،"
        },
        {
          "type": "text",
          "data": "- او ضمان حياة شخصية او اجتماعية طبيعية بحسب معايير مجتمعه السائدة، وذلك بسبب فقدان او تقصير وظيفي، بدني او حسي او ذهني، كلي او جزئي، دائم او مؤقت، ناتج عن اعتلال بالولادة او مكتسب او عن حالة مرضية دامت اكثر مما ينبغي لها طبيا ان تدوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التصنيف انطلاقا من التصنيف الدولي للاعاقات الصادر عن منظمة الصحة العالمية عام 1980 وتعديلاته اللاحقة واستلهاما منه، وهي باختصار انواع الاعاقات الأربع الاتية:"
        },
        {
          "type": "text",
          "data": "الحركية­ البصرية­ السمعية­ العقلية، تعتمد قائمة تصنيف الاعاقات وتعدل بمرسوم يصدر عن مجلس الوزراء بناء على اقتراح وزير الشؤون الاجتماعية المبني على توصية الهيئة الوطنية لشؤون المعوقين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بطاقة المعوق الشخصية:"
        },
        {
          "type": "text",
          "data": "أ-­ لكل معوق، ادرج نوع اعاقته في القائمة المذكورة في المادة الثالثة من هذا القانون، الحق في الحصول على بطاقة شخصية تخوله ممارسة الحقوق والامتيازات التى تمنحها القوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "ب- ­ تعتبر هذه البطاقة الوسيلة الوحيدة التي تعتمد لاثبات الاعاقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أصول تسليم بطاقة المعوق الشخصية:"
        },
        {
          "type": "text",
          "data": "أ­ تحدد شروط الحصول على البطاقة كما ياتي: ­"
        },
        {
          "type": "text",
          "data": "1­- على كل شخص معوق ان يتقدم بطلب الحصول على البطاقة بنفسه، او استثنائيا بواسطة ولي امره الشرعي او ممثله القانوني او احد افراد عائلته من ذوي الاهلية القانونية.\n­2­ - تقدم الطلبات في المراكز المعتمدة والمجهزة لهذا الغرض من قبل الوزارة.\n­3­ - تعطى الوزارة بطاقة المعوق الشخصية فورا اذا توافرت الشروط والمستندات المطلوبة.\n4­ - ان قرار رفض الطلب قابل للاعتراض امام الوزارة­ مصلحة شؤون المعوقين، التي تبت به خلال مهلة اقصاها شهر واحد من تاريخ تقديمه. وبانقضاء هذه المهلة دون البت بالاعتراض يحق لصاحب العلاقة مراجعة الهيئة الوطنية.\n5­ - ان قرار الهيئة الوطنية برفض طلب البطاقة نهائي."
        },
        {
          "type": "text",
          "data": "ب­ - تعطى البطاقة لمدة محددة تدون عليها، وتقرر هذه المدة بحسب نوع وظروف الاعاقة."
        },
        {
          "type": "text",
          "data": "ج­ - يمكن تجديد مدة البطاقة عند انقضائها. ويخضع طلب التجديد والبت به ورفضه للاصول نفسها وطرق الاعتراض والطعن المنصوص عليها في البند من هذه المادة."
        },
        {
          "type": "text",
          "data": "د­-  تحدد مضامين البطاقة، وتفصيل الطرق الاجرائية المتبعة للحصول عليها، وكيفية ربط الخدمات بها، وكيفية التأكد من وصول هذه الخدمات الى المستفيد والتفاصيل التنظيمية كافة بقرار من الوزير."
        },
        {
          "type": "text",
          "data": "هـ­  يظل معمولا بالبطاقات المسلمة من قبل الوزارة قبل تاريخ نفاذ هذا لقانون، طيلة مدة صلاحيتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مدى الحقوق:"
        },
        {
          "type": "text",
          "data": "أ­ - يحق لكل شخص معوق ان يستفيد من الخدمات الصحية واعادة التاهيل وخدمات الدعم وذلك بكاملها على نفقة الدولة، ممثلة بمختلف الادارات والهيئات التي تؤمن تلك الخدمات."
        },
        {
          "type": "text",
          "data": "ب­ - تشمل هذه الخدمات على سبيل التعداد لا الحصر:"
        },
        {
          "type": "text",
          "data": "1­ - العمليات الجراحية كافة سواء نتجت عن الاعاقة ام لا: من زرع، ومعالجة القروح، وتقويم الاطراف، والاستشفاء في مراكز متخصصة ام لا للعلاج المكثف او العادي. وتشمل هذه التغطية جميع المعدات والادوات والمزدرعات وغيرها الضرورية لانجاح العملية، سواء كانت دائمة ام مؤقتة.\n2­ - التطبيب (اطباء عامون، اختصاصيون، اطباء اسنان...) والادوية والاشعة والتحاليل المخبرية وغيرها من العلاجات والفحوصات المؤقتة والدائمة (تحاليل خاصة للمولود الجديد: منها لغدة التيروييد­ فينيل الانين­G6PD، تقييم نفسي، تخطيط للسمع،...)."
        },
        {
          "type": "text",
          "data": "3­ - العلاح التاهيلي والمتخصص الداخلي والخارجي (علاج فيزيائي، انشغالي نطقي ­ سمعي، نفساني...).\n4 - المعينات التقنية والتجهيزات من اجهزة تعويضية متحركة وثابتة (اطراف وسماعات، وعين اصطناعية وغيرها)، شكال تقويمية، ومعينات للتنقل كراسي نقالة (عصي وعكازات) معينات للسلس المزدوج وللوقاية من القروح، كافة المزدرعات المستخدمة في العمليات الجراحية وتشمل هذه الخدمات الصيانة حين تستجد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "التغطية الشاملة:"
        },
        {
          "type": "text",
          "data": "يحق للشخص المعوق الإستفادة من التغطية الشاملة التي تؤمنها وزارة الصحة العامة إن على أساس التغطية الاصلية إذا لم يكن يستفيد من أية تغطية أخرى، أو على أساس التغطية الإضافية تضاف إلى أية تغطية أخرى لا تغطي الخدمات إلا جزئيا، ويبقى مستفيدا من سائر الخدمات الاخرى (تعويضات عائلية وغيرها) التي تؤمنها الجهة الضامنة التي ينتمي إليها."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أصول مختلفة:"
        },
        {
          "type": "text",
          "data": "أ­ - لا يطلب من الشخص المعوق أي إثبات آخر لإعاقته سوى بطاقة المعوق الشخصية."
        },
        {
          "type": "text",
          "data": "ب­ - خلافا لأحكام المادة 4 من المرسوم الاشتراعي رقم 72 الصادر في 19 ايلول 1983 (رعاية وعلاج وحماية المرضى العقليين) لا يكون استشفاء المريض عقليا على حساب وزارة الصحة مشروطا بتعذر تحمل المريض العقلي او ذويه او المسؤولين عنه نفقات علاجه او متابعته او تاهيله."
        },
        {
          "type": "text",
          "data": "ج­ - في حال كانت الجهة الضامنة هي وزارة الصحة العامة، تغطي هذه الوزارة جميع النفقات داخل المستشفى حتى في حال نفاذ الاسرة المخصصة لها وفقا للاجراءات المعمول بها. على ان يصدر قرار عن وزارة الصحة العامة يحدد هذه الاجراءات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "التوعية:"
        },
        {
          "type": "text",
          "data": "على وزارتي الصحة العامة والشؤون الاجتماعية دوريا تنظيم حملات توعية ونشر معلومات متعلقة بالخدمات المتوافرة، وبواجبات الاجهزة الصحية، والتدابير الوقائية خاصة للنساء الحوامل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لجنة الخدمات الصحية واعادة التاهيل وخدمات الدعم:"
        },
        {
          "type": "text",
          "data": "أ­ - تشكل بمرسوم يتخذ في مجلس الوزراء لجنة مشتركة تمثل كافة الادارات والمؤسسات التي تؤمن الخدمات الصحية واعادة التاهيل والدعم، تدعى لجنة الخدمات الصحية واعادة التاهيل وخدمات الدعم للاشخاص المعوقين، وتكون برئاسة مدير عام وزارة الشؤون الاجتماعية، وتضم عضوا معوقا من اعضاء الهيئة الوطنية. تضع هذه اللجنة النظام الداخلي لاجتماعاتها."
        },
        {
          "type": "text",
          "data": "ب­ - تتولى هذه اللجنة المهام الاتية على سبيل التعداد لا الحصر:"
        },
        {
          "type": "text",
          "data": "1­ - تفصيل وتطوير لائحة الخدمات المذكورة في المادة 27 من هذا القانون، مع تحديد المواصفات الاساسية التي تسمح بتوفيرها من: وصف، كميات قصوى، عمر المستفيد، مدة صلاحية الاستعمال، وغيرها...\n2­ - تقييم وتوحيد اسعار الخدمات الصحية.\n3­ - تحديد الجهات التي سوف تؤمن الخدمات والشروط المطلوبة منها، خاصة تلك المستحدثة منها.\n4­ - توحيد الطرق الاجرائية المعتمدة.\n5­ - وضع التدابير الهادفة الى: ­"
        },
        {
          "type": "text",
          "data": "- تامين حصول الشخص المعوق على الخدمة التى تتطلبها حالته. ­\n- الحد من الهدر والمصاريف غير الضرورية.\n­- تسهيل الطرق الاجرائية والمعاملات قدر الامكان.\n­- المحافظة على كافة متطلبات النوعية وحسن التادية، والامان."
        },
        {
          "type": "text",
          "data": "ج­ - ترفع هذه اللجنة قراراتها بواسطة وزير الشؤون الاجتماعية الى مجلس الوزراء، لاتخاذ القرارات المناسبة بشأنها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مدى الحقوق:"
        },
        {
          "type": "text",
          "data": "أ­ - لكل شخص معوق الحق ببيئة مؤهلة، بمعنى ان من حق كل شخص معوق الوصول الى اي مكان يستطيع الوصول اليه الشخص غير المعوق."
        },
        {
          "type": "text",
          "data": "ب­ - على كافة الابنية والمنشات والمرافق العامة والخاصة المعدة للاستعمال العام، ان تكون مواصفاتها الهندسية منطبقة مع المعايير ووفق الشروط والاصول المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "معايير الحد الادنى والمعايير الاضافية:"
        },
        {
          "type": "text",
          "data": "أ­ - تعتمد المعايير الهندسية والفنية الخارجية والداخلية التي يشترط ان تتوافر في اعمال البناء او التاهيل او الترميم كافة، للابنية والانشاءات والمرافق العامة او الخاصة المعدة للاستعمال العام او الخاص، توضع هذه المعايير بموافقة وزارة الشؤون الاجتماعية بعد استطلاع راي الهيئة الوطنية لشؤون المعوقين وتضاف الى قانون البناء وفقا للاصول القانونية المتبعة. ويشار الى هذه المعايير بمعايير الحد الادنى للابنية والمنشآت."
        },
        {
          "type": "text",
          "data": "ب­ - تعتمد ايضا وفق الاصول الواردة الاعلاه، المعايير الهندسية والفنية الخارجية والداخلية المتعلقة بالتاهيلات الاضافية المفترض تامينها وفقا للحاجات الخاصة لبعض الاشخاص المعوقين، والتي لا تدخل حكما في معايير الحد الادنى للابنية والمنشآت ويشار اليها بالمعايير الاضافية."
        },
        {
          "type": "text",
          "data": "ج­ - تتضمن معايير الحد الادنى للابنية والمنشآت في تبويبها اربعة اجزاء على الاقل:"
        },
        {
          "type": "text",
          "data": "اولا: تجهيز الابنية والمرافق العامة او المعدة للاستعمال العام المنوي انشاؤها.\nثانيا: تاهيل الابنية والمرافق العامة او المعدة للاستعمال العام الموجودة.\nثالثا: تجهيز الابنية الخاصة المنوي انشاؤها.\nرابعا: تشجيع تاهيل الابنية الخاصة الموجودة.\nنص مرتبط:\nتطبيق احكام القانون رقم 220 تاريخ 29/5/2000 المتعلق بحقوق الاشخاص المعوقين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الرخص وافادات المطابقة:"
        },
        {
          "type": "text",
          "data": "أ­ - ابتداء من صدور معايير الحد الادنى للابنية والمنشآت، يجب ان تتوافر الشروط الفنية والهندسية المحددة في تلك المعايير في طلبات رخص البناء والتاهيل والترميم والاسكان او اية رخصة ادارية يقتضيها استعمال او استثمار اي مبنى."
        },
        {
          "type": "text",
          "data": "ب­ - تصدر افادة مطابقة خاصة بانجاز عمليات التاهيل، او الاعفاء منها عند توافر شروط هذا الاعفاء، عن وزارة الاشغال العامة بعد استشارة وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الابنية والمنشآت والمرافق العامة:"
        },
        {
          "type": "text",
          "data": "أ­ - تؤهل الابنية والدوائر الرسمية والارصفة والطرقات والحدائق العامة والاماكن الاثرية والسياحية وغيرها من الابنية والمنشآت والمرافق العامة، بما فيها اشارات السير، وفقا لمعايير الحد الادنى للابنية والمنشآت. وتدخل اعمال الصيانة الدائمة في صلب الاعمال المتوجبة على الجهات المعنية كافة."
        },
        {
          "type": "text",
          "data": "ب­ - تعطى كافة السلطات العامة المعنية، من مركزية (مثلا: الوزارات المعنية) واللاحصرية (مثلا: ا لقائمقاميات والمحافظات) واللامركزية (مثلا: ا لبلديات واتحادات البلديات) كل في دائرة صلاحيته، ست (6) سنوات لتسوية اوضاعها تسري ابتداء من تاريخ صدور معايير الحد الادنى للابنية والمنشآت، وفقا للبرنامج الاتي:"
        },
        {
          "type": "text",
          "data": "1 - تتقدم كل سلطة معنية من وزارة الاشغال العامة، خلال السنة التي تلي صدور معايير الحد الادنى للابنية والمنشات، بمخطط لتنفيذ كافة التاهيلات والتعديلات المنصوص عليها فيه.\n2­ - تنفذ هذه التاهيلات والتعديلات وفق المخطط الذي يكون قد جرت الموافقة عليه، خلال السنة التي تلي رصد الاعتمادات اللازمة من قبل الجهات المختصة."
        },
        {
          "type": "text",
          "data": "ج­ - تمنح كل بلدية تنجز تلك التاهيلات، والتعديلات قبل المهلة القانونية المحددة اعلاه، زيادة استثنائية من صندوق البلديات على ميزانيتها بمقدار عشرون بالمئة (20%) وذلك عن السنوات القانونية، على ان تخصص عشرة بالمئة (10%) منها لتمويل الاشغال والمشاريع الخاصة بالمعوقين."
        },
        {
          "type": "text",
          "data": "د­ - يجب ان يلحظ في ميزانيات البلديات او القائمقاميات او المحافظات مبلغ معين لتمويل الاشغال والمشاريع الخاصة بالمعوقين ولتامين اعمال التأهيل المنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الابنية والمنشآت الخاصة المعدة للاستعمال العام:"
        },
        {
          "type": "text",
          "data": "أ­ - تؤهل الابنية والمنشآت والمرافق الخاصة المعدة للاستعمال العام وفقا لمعايير الحد الادنى للابنية والمنشآت، ويقع عبء تاهيلها على عاتق المالك او المالكين في حال اشغالها او استثمارها من قبلهم او عند كل استثمار جديد بعد صدور هذا القانون."
        },
        {
          "type": "text",
          "data": "ب­ - تصدر كل ثلاث سنوات او عند الحاجة، لائحة شاملة لكافة الابنية والاماكن والمرافق المعدة للاستعمال العام تشمل على سبيل المثال لا الحصر: دور الحضانة، المدارس، الجامعات والمعاهد التعليمية. المستشفيات والمستوصفات، الفنادق والمطاعم، دور السينما، الملاعب الرياضية، المجمعات التجارية واماكن العبادة، وذلك بموجب قرار يصدر عن وزارة الاشغال العامة بناء على اقتراح وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ج­ - يعطى مالك او مالكو الاماكن المحددة اعلاه مهلة ست سنوات لتسوية اوضاعها تسري ابتداء من تاريخ صدور معايير الحد الادنى للابنية والمنشآت، وفقا للبرنامج الاتي:"
        },
        {
          "type": "text",
          "data": "1­ - التقدم من المراجع المعنية (بلدية، قائمقامية...) بخرائط للتأهيل.\n2­ - ويعطى سنتان بعد الموافقة. عليها لتنفيذها، بشرط الا تتعدى مهلة الموافقة الشهر الواحد تحسب من ضمن هذه السنة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "اعفاءات استثنائية من موجب التأهيل:"
        },
        {
          "type": "text",
          "data": "أ­ - لكل جهة عامة او خاصة معنية باحكام هذا القانون، ان تقدم الى المراجع المختصة بطلب اعفاء من موجبات التاهيل او من تنفيذ كل او بعض معايير الحد الادنى للابنية والمنشات، عند توافر احد الاسباب الاتية:"
        },
        {
          "type": "text",
          "data": "1 - استحالة تقنية لاجراء اي تعديل تاهيلي.\n2­ - خطر من شأنه ان يلحق الاذى بالبناء القائم.\n3­ - اذا تعذر استثمار المستدعي لملكه لفترة خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "ب­ - يلغى كل اعفاء اعطي لسبب عدم استثمار البناء بمجرد اعادة الاستثمار، وعلى المالك التصريح عن اعادة الاستثمار او الاستعمال."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "نشر المعايير الدنيا وتعليمها:"
        },
        {
          "type": "text",
          "data": "أ­ - تضاف الى المواد المدرسة في الجامعات والمعاهد العامة والخاصة التي تخرج المهندسين في كافة الاختصاصات، مواد تتضمن شرحا مفصلا لجميع المعايير المتعلقة بتاهيل الابنية وكافة المرافق وفق معايير الحد الادنى للابنية والمنشآت والمعايير الاضافية."
        },
        {
          "type": "text",
          "data": "ب­ - تصدر وزارة الشؤون الاجتماعية كلما دعت الحاجة دليلا عمليا مفصلا عن معايير الحد الادنى للابنية والمنشآت والمعايير الاضافية والشروط القانونية والفنية المختلفة المتعلقة بتنفيذها، وتودعه البلديات وغيرها من الهيئات العامة او الخاصة حيث يوزع مجانا لمن يطلبه. كما تعمل على تقديم المشورة الهندسية والفنية مجانا لكل من يرغب بذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "اعفاءات :"
        },
        {
          "type": "text",
          "data": "أ­ - تعفى جميع الاشغال المتعلقة بموضوع التاهيل المذكور في هذا القانون، بما فيها الابنية الخاصة المعدة للاستعمال الخاص، من الرسوم البلدية على رخص التاهيل، اذا ما انجزت ضمن المهلة القانونية."
        },
        {
          "type": "text",
          "data": "ب­ - يمنح كل مالك ينجز تلك التاهيلات قبل انتهاء المهلة القانونية، وقبل استحقاق الضريبة السنوية على القيمة التأجيرية، اعفاء قدره خمسة وعشرون بالمئة (25%) من قيمة تلك الضريبة وذلك حتى انقضاء مدة السنوات الست التي يمنحها هذا القانون."
        },
        {
          "type": "text",
          "data": "ج­ - يعفى من الرسوم البلدية ومن رسوم رخص البناء ومن واجب تقديم براءة ذمة مالية او بلدية كل طلب رخصة لترميم بناء موجود، بهدف تسهيل حركة الاشخاص المعوقين وفقا للمعايير الموجودة في قانون البناء ومهما كانت جهة استخدام هذا البناء للسكن او للعمل او لغيره."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "غرا مات:"
        },
        {
          "type": "text",
          "data": "أ­ - عند انقضاء مهلة السنوات الست التي يمنحها هذا القانون، تخضع الابنية والمنشآت المشمولة بالمواد /36/ و/37/ من هذا القانون، والتي لا تتوافق مع المعايير المطلوبة، ولم تحصل على الاعفاء الاستثنائي المنصوص عليه في المادة /38/ من هذا القانون الى غرامة قدرها ضعفي القيمة التأجيرية للبناء."
        },
        {
          "type": "text",
          "data": "ب­ - يخضع كل بناء غير مؤهل لضريبة بلدية سنوية مضاعفة، الى ان يجري التعديلات المطلوبة."
        },
        {
          "type": "text",
          "data": "ج­ - يدفع المالك غرامة تقدر بقيمة الضريبة السنوية على القيمة التأجيرية، اذا لم يصرح هو عن اعادة الاستثمار في خلال شهر من ذلك وفقا لاحكام البند (ب) من المادة /38/ من هذا القانون، ويعطى مهلة ستة اشهر لتسوية اوضاعه."
        },
        {
          "type": "text",
          "data": "د­ - تخصص الغرامات كافة للبلديات المعنية وتستعمل لتمويل الاشغال والمشاريع الخاصة بالمعوقين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "وسائل الئقل العامة المؤهلة للمعوقين:"
        },
        {
          "type": "text",
          "data": "أ­ - تؤمن وزارة النقل باصات او غيرها من وسائل النقل، مؤهلة ومعدة لاستعمال الاشخاص المعوقين وفقا للمعايير العالمية للامان، ومجهزة بالتنبيهات الصوتية للمكفوفين، مع تواجد مساعدين اثنين على الاقل للسائق، وذلك بنسبة (15%) خمسة عشر بالمئة على الاقل من العدد الاجمالي لكل نوع من انواع وسائل النقل المتوافرة لدى وزارة النقل، ويتوجب على هذه الوزارة فرض تجهيز كل وسيلة نقل عامة جديدة وفقا للمعايير المذكورة في هذه المادة."
        },
        {
          "type": "text",
          "data": "ب­ - يعرف عن وسائل النقل هذه من خلال لصق الشعار العالمي للمعوقين على كافة الجوانب لوسيلة النقل وتجهز بمنبه (زمور) خاص يطلقه السائق اجباريا عند التوقف والاقلاع لتنبيه المعوقين بصريا ويحظر استعمال هذا الزمور لغير وسائل النقل المخصصة."
        },
        {
          "type": "text",
          "data": "ج­ - تعرف المحطات التي تتوقف عندها وسائل النقل المؤهلة للمعوقين بواسطة لصق الشعار العالمي للمعوقين على اماكن مرئية."
        },
        {
          "type": "text",
          "data": "د­ - تشكل بمرسوم يتخذ في مجلس الوزراء لجنة مشتركة تمثل الجهات العامة والخاصة المعنية بالنقل تدعى \"لجنة تنقل للمعوقين\" مهمتها دراسة واقرار كل ما يسهل تنقل المعوق، وتكون برئاسة مدير عام وزارة النقل وتضم عضوا معوقا من اعضاء الهيئة الوطنية."
        },
        {
          "type": "text",
          "data": "ترفع هذه اللجنة قراراتها بواسطة وزير النقل الى مجلس الوزراء لاتخاذ القرارات المناسبة بشأئها."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "وسائل النقل العامة غير المؤهلة للمعوقين:"
        },
        {
          "type": "text",
          "data": "أ­ - تخصص مقاعد قريبة من المداخل في وسائل النقل العامة غير المؤهلة خصيصا للمعوقين، بنسبة مقعد واحد على الاقل في كل وسيلة نقل عامة ويلصق الشعار العالمي للمعوق على المقعد المحجوز. ويكون لكل صاحب بطاقة شخصية الاولوية بالجلوس عليه والحق بالمطالبة بمقعد مجاور له للكرسي النقال، او للشخص المرافق، ولا سيما في الطائرات والبواخر."
        },
        {
          "type": "text",
          "data": "ب­ - يسهر السائق او المساعد على السماح للشخص المزود ببطاقة المعوق الشخصية من استخدام اقرب باب الى مقعده للخروج اذا طلب ذلك."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "منافع وحسومات مالية :"
        },
        {
          "type": "text",
          "data": "يستفيد كل شخص مزود بالبطاقة الشخصية ومرافق واحد من وسائل النقل البرية العامة مجانا، ويحصل ومرافق واحد على حسم قدره خمسون بالمئة على كل تذكرة سفر على متن شركة طيران او بواخر تشترك الدولة بملكيتها مهما كانت نسبة هذا الاشتراك، شرط ان يكون المرافق فعلا مسافرا مع الشخص المعوق."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "في عقوبة رفض نقل شخص معوق :"
        },
        {
          "type": "text",
          "data": "يعتبر كل سائق لاية وسيلة نقل معدة للنقل العمومي او المشترك يرفض نقل شخص معوق مخالف لقانون السير. وتكون الغرامة على هذه المخالفة مضاعفة لغرامة التوقيف في مكان ممنوع."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "المواقف العامة المخصصة للمعوقين:"
        },
        {
          "type": "text",
          "data": "أ­ - تخصص مواقف للسيارات التي تنقل الاشخاص المعوقين في المواقف التابعة لكل مبنى عام او معد للاستخدام العام، بنسبة واحد ونصف بالمئة من استيعاب هذا الموقف وفقا للمعايير المعتمدة فى قانون البناء وتدور هذه النسبة الى الاعلى لاحتساب عدد الاماكن. ويحجز تلاثة امتار ونصف المتر على الاقل لكل سيارة، وتكون الاقرب الى مدخل المبنى المقصود."
        },
        {
          "type": "text",
          "data": "ب­ - في حال عدم توافر موقف خاص او عام للابنية العامة او المعدة للاستخدام العام تخصص مواقف للسيارات التي تنقل الاشخاص المعوقين على كافة الطرقات العامة، شرط ان لا يتعرض ذلك للسلامة العامة، وذلك على بعد اقصاه خمسون مترا من مدخل المبنى المقصود."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "المواقف الخاصة بالمعوقين :"
        },
        {
          "type": "text",
          "data": "أ­ - يحق لكل شخص مزود ببطاقة المعوق الشخصية وببطاقة الموقف الخاص ان يتقدم الى البلدية (او اي مرجع مختص ) في مركز سكنه بطلب لحجز موقف واحد خاص له في الموقف المخصص لمركز سكنه الاقرب الى المدخل، او على مسافة اقصاها خمسون مترا اذا لم يتوفر موقف خاص ، يمكن ان يكون على الطريق العام شرط ان لا يتعرض ذلك للسلامة العامة."
        },
        {
          "type": "text",
          "data": "ب­ - تصدر وزارة الشؤون الاجتماعية قرارا بالمواصفات والشروط للحصول على تلك البطاقة."
        },
        {
          "type": "text",
          "data": "ج­ - يتقدم كل حامل لبطاقة المعوق الشخصية بطلب الى مراكز اصدار تلك البطاقة للحصول على بطاقة الموقف الخاص واذا كانت اعاقته تتناسب مع الحصول على هذه الخدمة، يسلم البطاقة على الفور."
        },
        {
          "type": "text",
          "data": "د­ - يقدم الطلب الشخص المعني او ولي امره او احد اعضاء اسرته المقيمين معه وفقا لافادة المختار."
        },
        {
          "type": "text",
          "data": "هـ­ - تبادر البلدية بحجز هذا الموقف وفقا للمعايير المعتمدة، في غضون ثماني واربعون ساعة من تقديم الطلب. ويلصق تبليغ يحظر اي كان من استعمال هذا الموقف، وذلك في مداخل الابنية المجاورة على بعد خمسون مترا او فقط ضمن البناء المعني اذا كان الموقف خاصا."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "التدريب:"
        },
        {
          "type": "text",
          "data": "تنطم وزارة الشؤون الاجتماعية بالتعاون مع وزارات الداخلية والنقل والشؤون البلدية والقروية، دورات تدريبية موجهة الى ماموري وشرطيي السير والبلديات، سائقي الباصات العامة والخاصة والسيارات العمومية (ومعاونيهم)، تعلمهم فيها عن كافة القوانين والتدابير المرعية وعن طريقة التعاطي مع الاشخاص المعوقين من ناحية الوقت المطلوب للصعود والنزول، المعينات، الاشخاص المرافقين وغيرها من المعلومات المفيدة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "رخص السوق:"
        },
        {
          "type": "text",
          "data": "أ­ - يحق لكل شخص معوق ان يتقدم بطلب رخصة سير لسيارة عمومية من اي نوع او فئة كانت وتمنح له وفقا للشروط والاجراءات المعمول بها."
        },
        {
          "type": "text",
          "data": "ب­ - تعدل الفئة السادسة من الفئات المحددة لرخص السير كي تشمل المركبات المؤهلة والمجهزة كافة، من دراجات نارية الى سيارات عمومية وشاحنات وغيرها."
        },
        {
          "type": "text",
          "data": "ج­ - تعدل العبارة المطبوعة على رخص السوق من اية فئة كانت للاشارة الى اية اعاقة بحيث يكتفي بعبارة \"مركبة مجهزة حسب حاجة سائقها\"."
        },
        {
          "type": "text",
          "data": "د­ - تؤخذ بالاعتبار الحاجات الخاصة عند اجراء الامتحانات الخطية والشفهية المؤدية الى رخصة السوق، وفقا لطلب تمنحه وزارة الشؤون الاجتماعية ويعاد النظر في القرارات المتعلقة بهذه الامتحانات بناء على اقتراح من وزارة الصحة ووزارة الشؤون الاجتماعية، كل خمس سنوات على الاقل او كلما تقتضي الحاجة نظرا للتطور العلمي المتعلق بالمعاطاة مع الاعاقات والامراض ."
        },
        {
          "type": "text",
          "data": "هـ­ تطبق على جميع المعوقين سمعيا وفاقدي بعض او كل اصابع الرجلين دون استثناء الشروط العادية المفروضة للاستحصال على رخصة السوق."
        },
        {
          "type": "text",
          "data": "و -­ تجدد رخصة السوق لجميع حامليها دون استثناء، وفقا للشروط الطبية المرعية، مرة كل خمس سنوات."
        },
        {
          "type": "text",
          "data": "ز­- تضاف فئة الى الفئات المذكورة في رخصة السير، تحدد شرط الالتزام بالمعينات الموضوعة اي النظارات، الطرف الاصطناعي، السماعة وغيرها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تدريب المعوقين على القيادة :"
        },
        {
          "type": "text",
          "data": "أ­ - يعطى لكل مؤسسة تعنى بشؤون المعوقين الحق بممارسة تدريب الاشخاص المعوقين على السوق وذلك وفقا لشروط خاصة تصدر بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ب­ - تخضع المؤسسات التي تمارس عملية التدريب لرقابة وزارة الداخلية، وتعطى الدروس مجانا ولا يتوجب على الشخص المعوق سوى دفع رسم اجراء امتحان السوق."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تخصيص مساكن للمعوقين في المشاريع السكنية العامة والتجمعات الخاصة:"
        },
        {
          "type": "text",
          "data": "أ­ - تخصص مساكن مؤهلة في اي مشروع مساكن شعبية او تجمعات سكنية تقوم به الدولة او اي جهة عامة وفقا لمعايير الحد الادنى للابنية والمنشآت اضافة الى المعايير المفروضة على المداخل والمواقف وغيرها من الفسحات العامة، وذلك لصالح الاشخاص المعوقين المحدودي الحركة (مثلا: الذين يستعملون كراسي نقالة)، بنسبة لا تقل عن خمسة بالمئة (5%) من المساكن الاجمالي يدور الكسر الناتج عن العملية الحسابية الى الرقم الاعلى."
        },
        {
          "type": "text",
          "data": "ب­ - على التجمعات السكنية الدائمة او الموسمية الخاصة ان تتضمن مساكن مؤهلة وفقا لمعايير الحد الادنى للابنية والمنشآت اضافة الى المعايير المفروضة على المداخل والمواقف وغيرها من الفسحات العامة، بشكل تكون صالحة لاستعمال الاشخاص المعوقين المحدودي الحركة (مثلا: الذين يستعملون كراسي نقالة)، بنسبة اثنين بالمئة (2%) من عدد المساكن الاجمالي. يدور الكسر الناتج عن العملية الحسابية الى الرقم الاعلى."
        },
        {
          "type": "text",
          "data": "ج­ - يمكن زيادة هذه النسبة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "د­  - تحدد هذه المساكن بصورة واضحة على الخرائط برسم شعار المعوق العالمي."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ضمانات في البيع والتأجير:"
        },
        {
          "type": "text",
          "data": "يحظر على الدولة او اية جهة عامة معنية بالفقرة من المادة /55/ من هذا القانون، بيع او تاجير تلك المساكن المحددة بوضوح لغير حملة طاقة المعوق الشخصية، او احد اولادهم او والديهم او زوجهم او ولي امرهم الشرعي، تحت طائلة الغاء عقد البيع او الايجار، وتغريم البائع والشاري بمبالغ تقدرها المحاكم المختصة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "كلفة تاهيل المساكن الخاصة :"
        },
        {
          "type": "text",
          "data": "أ - اذا احتاج المسكن المجد وفقا لاحكام المادة /55/ من هذا المحدد تاهيلا اضافيا حسب حاجة الشخص المعوق الذي يرغب بسكنه، تؤمن له من دون اية كلفة في المجمعات العامة، وعلى نفقته الخاصة في المجمعات الخاصة، وذلك وفقا للمعايير الصادرة بهذا الشأن وفقا لاحكام الفقرة (ب) من المادة /34/ من هذا القانون، شرط ان يتقدم بالمستندات الاتية: بطاقة المعوق الشخصية وموافقة مسبقة من وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ب­ - تخصص نسبة اثنين بالمئة (2%) على الاقل من موازنة الهيئات العامة المعنية بالاسكان للاشخاص المعوقين المزودين ببطاقة المعوق الشخصية لتاهيل المساكن التي يسكنون او لشراء او لاستئجار مساكن جديدة. اذا لم يتم صرف الموازنة المقررة لهذا الغرض تدور القيمة المتبقية الى المبلغ المخصص في السنة التالية، وذلك مع مراعاة القوانين والانظمة المرعية الاجراء في نظام كل هيئة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تسهيل القروض :"
        },
        {
          "type": "text",
          "data": "أ­ - تسهل الاجراءات وشروط القرض المعطى لحامل بطاقة المعوق الشخصية، بقدر المستطاع، وذلك من اجل مساعدته على تملك مسكن."
        },
        {
          "type": "text",
          "data": "ب­ - تحدد هذه الاجراءات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاسكان والتعاونيات بعد استشارة وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مدى الحقوق:"
        },
        {
          "type": "text",
          "data": "لكل شخص معوق الحق بالتعليم، بمعنى ان القانون يضمن فرص متكافئة للتربية والتعليم لجميع الاشخاص المعوقين من اطفال وراشدين، ضمن جميع المؤسسات التربوية او التعليمية من اي نوع كانت، وذلك في صفوفها النظامية وفي صفوف خاصة اذا استدعى الامر."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "الانتساب الى المؤسسات التربوية:"
        },
        {
          "type": "text",
          "data": "أ­ - لا تشكل الاعاقة بحد ذاتها عائقا دون طلب الانتساب او الدخول الى اية مؤسسة تربوية او تعليمية، رسمية او خاصة، من اي نوع كانت. ويعتبر بحكم الملغى كل نص يشترط لاي طلب انتساب او دخول الى اية مؤسسة تربوية او تعليمية رسمية او خاصة من اي نوع كانت، سلامة البنية او الجسد او عدم الاصابة باعاقة او عاهة او علة او ما شابه ذلك من التعابير والالفاط."
        },
        {
          "type": "text",
          "data": "ب­ - تعتبر الاجراءات العادية، مثل الامتحانات المتعلقة بالكفاءة المعمول بها وغيرها، والمعتمدة لقبول طلبات الدخول او الانتقال من صف الى اخر، كافية لقبول، او رفض طلب الانتساب او الدخول الى اية مؤسسة تربوية او تعليمية رسمية او خاصة من اي نوع كانت."
        },
        {
          "type": "text",
          "data": "ج­ - يعطى كل طالب انتساب حامل بطاقة المعوق الشخصية فرصة تمكنه من متابعة الدراسة في المؤسسة التربوية او التعليمية التي يختار، وذلك بتامين الشروط الفضلى، التي تسمح له من اجراء امتحانات الدخول، وسائر الامتحانات خلال العام الدراسي في جميع المراحل المدرسية والمهنية والجامعية، وذلك وفق معايير تحدد بمرسوم يتخذ فى مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "د­ - تدرس اللجنة المسؤولة عن منح الاعفاءات في السن القانونية لقبول الاشخاص فى المراحل الدراسية كافة، طلبات الاعفاء التي يقدمها المعنيون (الاهل او ادارات المؤسسات التربوية) والمصحوبة ببطاقة المعوق الشخصية، وفقا لمعايير وتسهيلات اكبر خاصة من الناحية الاجرائية."
        },
        {
          "type": "text",
          "data": "هـ­ على كافة المدارس والمعاهد والجامعات والمؤسسات التربوية والخيمية تعميم طلب تامين المستندات التالية اذا وجدت، بالاضافة الى المستندات المطلوبة للتسجيل، وذلك بهدف اتخاذ الاجراءات الضرورية اثناء العام الدراسي، وفي تنظيم الامتحانات الرسمية:"
        },
        {
          "type": "text",
          "data": "1­ - صورة عن بطاقة المعوق الشخصية تضم الى الملف الرسمي.\n2­ - نسخة عن طلب التسهيلات الخاصة وفقا للطلب الصادر عن وزارة الشؤون الاجتماعية في هذا الخصوص و­ تعطي المصالح المكلفة بدراسة المنح المدرسية والجامعية وفي كافة المجالات، اولوية مطلقة لطلبات الاشخاص المزودين ببطاقة المعوق الشخصية الذين تقدموا بطلب منحة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تغطية نفقات التعليم ضمن المؤسسات المتخصصة :"
        },
        {
          "type": "text",
          "data": "تغطي وزارات التربية والشباب والرياضة والتعليم المهني والتقني، نفقات التعليم والتربية الخاصة او التاهيل المهني للمعوقين داخل مؤسسات ومراكز الخدمات المتخصصة بالتربية والتعليم او التاهيل المهني المتخصص، لكل شخص مزود ببطاقة المعوق الشخصية، وبطلب خاص من وزارة الشؤون الاجتماعية، وذلك من خلال عقود تنفذها مع المؤسسات المعنية. ويتضمن ذلك تغطية نفقات تطبيق مناهج تعليمية ورياضية واجتماعية طبية مساعدة. وتستمر فترة التعليم الخاص داخل تلك المؤسسات لغاية سن تحدده اللجنة المشكلة في المادة /63/ من هذا القانون على ان لا يتدنى عن سن الحادية والعشرين."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "الامتحانات الرسمية :"
        },
        {
          "type": "text",
          "data": "أ- تؤمن الشروط الفضلى التي تسمح لكل تلميذ معوق حامل البطاقة الشخصية من المشاركة في الحصص التعليمية كافة وفي الامتحانات في جميع المراحل المدرسية والتقنية والجامعية وذلك من النواحي الاتية المعددة على سبيل المثال وليس الحصر:"
        },
        {
          "type": "text",
          "data": "1 - تأهيل المداخل والصالات\n2- تحديد الوقت المخصص للمسابقة اذا توجب ذلك.\n3- تأمين الاسئلة بوسائل مكيفة (احرف نافرة, خط كبير, وغيرها)\n4- مساعدات من قبل الغير او تقنية خاصة (مكنات برايل, الات كاتبة, مترجم للغة الاشارة وغيرها)"
        },
        {
          "type": "text",
          "data": "ب- تتضمن القرارات التي تصدر سنويا عن وزارات التربية الوطنية والشباب والرياضة والتعليم المهني والتقني والثقافة والتعليم العالي والمتعلقة بتوقيت وتنظيم الامتحانات الرسمية السنوية, فقرة خاصة متعلقة بالاجراءات الواجب اتباعها من اجل تنظيم هذه الامتحانات كافة حسب المعايير المحددة اعلاه, كما تتضمن فقرة تحدد المواد الخاصة التي تستوجب تنظيم امتحانات خاصة لبعض الاشخاص المعوقين وفقا لملفاتهم الشخصية."
        },
        {
          "type": "text",
          "data": "ج- تعتبر بطاقة المعوق الشخصية مستندا كافيا لاعفاء الاشخاص المعوقين من امتحان الرياضة في الامتحانات الرسمية واستبداله وفقا للاجراءات المعمول بها في حالات الاعفاء كافة الا في حال سجل الشخص المعوق رغبته في المشاركة"
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اللجنة المتخصصة بالتعليم:"
        },
        {
          "type": "text",
          "data": "أ- تشكل بمرسوم يتخذ في مجلس الوزراء لجنة مشتركة بين كافة الادارات والمؤسسات والهيئات الخاصة والعامة المعنية بشؤون التربية والتعليم تدعى \"اللجنة المتخصصة بتعليم المعوقين وذوي الحاجات الخاصة\" وتكون برئاسة مدير عام وزارة التربية وتضم عضوا معوقا من اعضاء الهيئة الوطنية تضع هذه اللجنة النظام الداخلي لاجتماعاتها."
        },
        {
          "type": "text",
          "data": "ب- تتولى هذه اللجنة المهام الاتية:"
        },
        {
          "type": "text",
          "data": "1- تنظيم كافة الامور المتعلقة بتعليم المعوقين وذوي الاحتياجات الخاصة من وحدات خاصة واجراءات وتقنيات وغيرها وتحديد الشروط الفضلى التي تسمح لكل تلميذ معوق حامل البطاقة الشخصية من المشاركة في كافة الصفوف والامتحانات في جميع المراحل المدرسية والمهنية والجامعية وتصدر هذه الشروط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية في اقرب وقت ممكن يلي نفاذ هذا القانون.\n2- تقديم الاستشارات والمساعدة التقنية والفنية والتعليمية الى كافة المؤسسات التعليمية التي تود استقبال معوقين او ذوي الاحتياجات الخاصة ودرس طلبات التمويل المتعلقة بالمعدات والتقنيات المتخصصة."
        },
        {
          "type": "text",
          "data": "3- تقديم الاستشارات والتوجيهات اللازمة الى المعوقين او ذوي الاحتياجات الخاصة في كل ما يتصل بالتعليم في جميع مراحله.\n4- التحضير لمشاريع متكاملة لانشاء مكتبة وطنية ناطقة ومطبعة وطنية بالاحرف النافرة وتوحيد لغة الاشارة:"
        },
        {
          "type": "text",
          "data": "ج- ترفع هذه اللجنة قراراتها بواسطة وزير التربية الوطنية الى مجلس الوزراء لاتخاذ القرارات المناسبة بشأنها ."
        },
        {
          "type": "text",
          "data": "د- تنبثق عن اللجنة المشكلة في هذه المادة لجنة فرعية للتعليم المتخصص تضم ممثلين عن اللجنة المذكورة اضافة الى اربعة (4) ممثلين تنتدبهم الجمعيات والمؤسسات الاهلية والمراكز المعنية بالتربية المتخصصة بمعدل شخص واحد عن كل نوع من انواع الاعاقة الاربعة وثلاث (3) ممثلين تنتدبهم لجان الاهالي عن الاطفال والاولاد والمراهقين."
        },
        {
          "type": "text",
          "data": "تكون مهام هذه اللجنة الفرعية تزويد اللجنة المتخصصة بتعليم المعوقين كافة المعلومات والخبرات المتعلقة بمتطلبات التعليم والتربية المتخصصة داخل المراكز والمؤسسات المتخصصة."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "التوعية:"
        },
        {
          "type": "text",
          "data": "يدخل موضوع حقوق المعوق في صلب برامج التربية المدنية في جميع المدارس ضمن موضوع حقوق الانسان."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "التدريب :"
        },
        {
          "type": "text",
          "data": "أ­ - تعمل وزارات التربية الوطنية والشباب والرياضة والتعليم المهني والتقني والثقافة والتعليم العالي على فتح فروع خاصة في الجامعة اللبنانية وكافة المعاهد العامة من اجل تخصيص المربين في اعادة تاهيل الاشخاص المعوقين في المدارس العادية وفي وحدات خاصة اذا لزم الامر."
        },
        {
          "type": "text",
          "data": "ب­ - تقام دورات تاهيلية لمدربين واطباء رياضيين ومعالجين وغيرهم من المتخصصين برياضة المعوقين."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "الرياضة الخاصة بالمعوقين:"
        },
        {
          "type": "text",
          "data": "أ­ - تدعم وزارة التربية الوطنية والشباب والرياضة انشاء فرق رياضية خاصة بالمعوقين وتعمل على تشجيعها ماديا ومعنويا للمشاركة في كافة المباريات المحلية والعربية والعالمية."
        },
        {
          "type": "text",
          "data": "ب­ - تتخذ الاجراءات اللازمة كي يتمكن المعوقون التابعون لمؤسسات تربوية وتعليمية عادية من ممارسة تمارين رياضية تلائمهم، اثناء الفترات المخصصة للرياضة في هذه المؤسسات."
        },
        {
          "type": "text",
          "data": "ج­ - تدخل رياضة المعوقين بشقيها المتخصصين: رياضة المعوقين عقليا ورياضة المعوقين حركيا وحسيا في صلب البرامج التعليمية المتبعة في المؤسسات المتخصصة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "دعم وتنظيم الرياضة الخاصة بالمعوقين:"
        },
        {
          "type": "text",
          "data": "أ­ - تشكل بمرسوم يتخذ في مجلس الوزراء لجنة مشتركة بين كافة الادارات والمؤسسات والهيئات الخاصة والعامة المعنية بشؤون رياضة المعوقين، تدعى \"اللجنة المتخصصة برياضة المعوقين\" وتكون برئاسة مدير عام الشباب والرياضة. تضع هذه اللجنة النظام الداخلي لاجتماعاتها."
        },
        {
          "type": "text",
          "data": "ب­ - تتولى هذه اللجنة المهام الاتية:"
        },
        {
          "type": "text",
          "data": "1­- النظر في جميع المعايير للالعاب الرياضية كافة التي يمارسها الاشخاص المعوقون.\n2­ - تقديم الاستشارات والمساعدة في تصميم وتاهيل الملاعب الخاصة برياضة المعوقين.\n3­ - تنظيم المباريات والاتحادات الرياضية الخاصة بالمعوقين."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مدى الحقوق بالعمل والتوظيف:"
        },
        {
          "type": "text",
          "data": "أ­ - للمعوق كما لسائر افراد المجتمع الحق في العمل وفي التوظيف، يكفلها ويفعلها هذا القانون."
        },
        {
          "type": "text",
          "data": "ب­ - تلتزم الدولة العمل على المساعدة الاشخاص المعوقين للدخول في سوق العمل ضمن مبدأ المساواة وتكافؤ الفرص."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "شروط التوظيف :"
        },
        {
          "type": "text",
          "data": "أ­ - لا تشكل الاعاقة بحد ذاتها حائلا دون الترشيح لاي عمل او وظيفة."
        },
        {
          "type": "text",
          "data": "ب­ - يعتبر بحكم الملغى كل نص يشترط لاي عمل او وظيفة سلامة البنية او الجسد او عدم الاصابة باعاقة او عاهة او علة او ما شابه ذلك من تعابير والفاظ، مما يؤدي الى الحؤول دون قبول طلب المعوق."
        },
        {
          "type": "text",
          "data": "ج­ - تعتبر الامتحانات المتعلقة بالكفاءة، وفترة التدرج المعمول بها، كافية لقبول او رفض التوظيف، على ان تراعى الحاجات الخاصة بالمعوقين لتمكينهم من اجراء الامتحانات متى كان معمولا بها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "التوجيه لسوق العمل :"
        },
        {
          "type": "text",
          "data": "تتولى المؤسسة الوطنية للاستخدام، بالتعاون والتنسيق مع وزارة التعليم المهني والتقني بشكل خاص، تاهيل المعوقين البالغين الثامنة عشرة من العمر، وتوجيههم الى سوق العمل العادية، او الى مشاغل محمية، او الى مراكز المساعدة بالعمل، او الى مؤسسات طبية اجتماعية تشغيلية، ومتابعة عملهم، كما تتولى عملية المتابعة الدائمة لعملهم، بهدف توجيههم اذا امكن الى سوق العمل العادية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تعويض البطالة:"
        },
        {
          "type": "text",
          "data": "أ­ - يعتبر كل شخص حامل لبطاقة معوق شخصية بلغ الثامنة عشرة من العمر مكتملة عاطلا عن العمل، اذا توافرت فيه الشروط والمعايير والاصول التي تصدر بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل بعد استشارة وزارة الشؤون الاجتماعية. يحق له حينذاك الاستفادة من تعويض البطالة بقيمة خمسة وسبعون بالمئة من الحد الادنى للاجور، يدفع من وزارة العمل. ويتوقف حينها توجب التعويض العائلي المقرر في قانون الضمان الاجتماعي او اية جهة رسمية ضامنة اخرى في حال توافر شروطه."
        },
        {
          "type": "text",
          "data": "ب­ - يتوقف تعويض البطالة فورا عندما يتوفر عمل للمعوق يؤمن له دخلا شهريا معينا."
        },
        {
          "type": "text",
          "data": "ج­ - يسري مفعول هذه المادة عند مرور سنة واحدة على تاريخ نشر هذا القانون في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "لجنة تفعيل حقوق المعوقين بالعمل:"
        },
        {
          "type": "text",
          "data": "أ­ - تشكل بمرسوم يتخذ فى مجلس الوزراء لجنة مشتركة بين كافة الادارات والمؤسسات الهيئات المعنية بالعمل والتوظيف تدعى \"لجنة تفعيل حقوق المعوقين بالعمل\" وتكون برئاسة مدير عام وزارة العمل وتضم عضوا معوقا من اعضاء الهيئة الوطنية. تضع هذه اللجنة النظام الداخلي لاجتماعاتها."
        },
        {
          "type": "text",
          "data": "ب­ - تتولى هذه اللجنة تقديم كافة الاقتراحات الكفيلة بتفعيل الحق بالعمل المنصوص عليها في هذا القانون، والتنسيق في ما بين جميع المعنيين من ادارات وهيئات عامة وخاصة، وتقديم المشورة اليهم عند الحاجة. كما تعمل على وضع اليات تشجع كل شخص معوق يرغب بتاسيس مهنة حرة."
        },
        {
          "type": "text",
          "data": "ج­ - ترفع هذه اللجنة قراراتها بواسطة وزير العمل الى مجلس الوزراء، لاتخاذ القرارات المناسبة بشانها."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تخصيص الوظائف في القطاع العام:"
        },
        {
          "type": "text",
          "data": "تخصص وظائف في القطاع العام للاشخاص المعوقين بنسبة ثلاثة بالمئة (3%) على الاقل من العدد الاجمالي للفئات والوظائف جميعها."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تخصيص الوظائف في القطاع الخاص:"
        },
        {
          "type": "text",
          "data": "أ­ - يلزم ارباب العمل في القطاع الخاص التي لا يقل عدد الاجراء فيها عن ثلاثين (30) ولا يزيد على ستين (60) باستخدام اجير واحد من المعوقين، تتوافر فيه المؤهلات المطلوبة."
        },
        {
          "type": "text",
          "data": "ب­ - اما اذا فاق عدد الاجراء في المؤسسة الستين اجيرا، فيلزم صاحب العمل او المؤسسة باستخدام معوقين بنسبة ثلاثة بالمئة (3%) على الاقل من اجرائها، تتوافر فيهم المؤهلات المطلوبة، وعند وجود كسر نتيجة احتساب النسبة يدور الكسر الى الاعلى."
        },
        {
          "type": "text",
          "data": "ج­ - يلزم صاحب كل عمل او مؤسسة لا ينفذ الموجب المترتب عليه خلال مهلة سنة من اقرار هذا القانون، بدفع مبلغ سنوي قدره ضعفي الحد الادنى للاجور عن كل معوق غير مستخدم، يسدد الى وزارة العمل، الى ان يسوي صاحب العمل او المؤسسة وضعهم."
        },
        {
          "type": "text",
          "data": "د­ - يعفى رب العمل من تسديد الغرامة اذا تقدم من وزارة الشؤون الاجتماعية بما يثبت انه تقدم من المؤسسة الوطنية للاستخدام بطلب خاص لتوظيف شخص معوق ولم يكن لدى الادارة المختصة في الوزارة اي شخص تتوافر فيه المواصفات المطلوبة بعد مرور ثلاثة اشهر على تقديم الطلب."
        },
        {
          "type": "text",
          "data": "هـ­ على الصندوق الوطني للضمان الاجتماعي التحقق من حسن تطبيق موجب ارباب العمل بتوظيف المعوقين، ويتوجب عليه عدم اصدار براءة ذمة لرب العمل المخالف."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المنافع في حال التوظيف الاضافي :"
        },
        {
          "type": "text",
          "data": "كل رب عمل في القطاع الخاص يستخدم معوقين بعدد اكبر مما هو ملزم باستخدامهم، يستفيد من حسم على ضريبة الدخل قيمته الحد الادنى للاجور عن كل شخص معوق غير ملزم باستخدامه، وفقا لافادة من وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تعديلات تشريعية مختلفة:"
        },
        {
          "type": "text",
          "data": "يضاف الى المادة /15/ من المرسوم الاشتراعي رقم 47 الصادر بتاريخ 29 حزيران 1983 (نظام التقاعد والصرف من الخدمة) الفقرة الاتية: \"لا يجوز صرف اي موظف بسبب اصابته باعاقة ما لم تكن هذه الاعاقة تحول دون قيامه بالوظيفة التى يتولاها وباية وظيفة اخرى ضمن الادارة\"."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "طوارىء العمل:"
        },
        {
          "type": "text",
          "data": "أ­ - يلغى نص المادة 12 من المرسوم الاشتراعي رقم 136 الصادر بتاريخ 16 ايلول 1983 (طوارىء العمل) ويستبدل بالنص الاتي: \"يترتب على كل صاحب عمل بان يجري الزاميا عقود تامين مع شركة تامين لضمان التعويضات والمعالجة الطبية المنصوص عليها في هذا المرسوم الاشتراعي\"."
        },
        {
          "type": "text",
          "data": "ب­ - اذا لم يتقيد صاحب العمل بالموجب المحدد فى الفقرة الاولى من هذه المادة، يترتب عليه تسديد غرامة قدرها ضعفي متوسط قيمة قسط التامين."
        },
        {
          "type": "text",
          "data": "ج­ - تضاف الى المادة /32/ (الفصل السادس) من المرسوم الاشتراعي رقم 136/83 تاريخ 16 ايلول 1983 الفقرة الاتية:"
        },
        {
          "type": "text",
          "data": "\"كل صاحب عمل يخالف مضمون هذه المادة من هذا المرسوم الاشتراعي يحكم عليه من قبل مجلس العمل التحكيمي بغرامة بناء على دعوى يقيمها اي اجير او اي نقابة في الشركة او المؤسسة او اية جهة اخرى ذات صلاحية. تحدد قيمة هذه الغرامة بمبلغ يتراوح بين ستة (6) وعشر (10) مرات الحد الادنى الرسمي للاجور\"."
        },
        {
          "type": "text",
          "data": "د­ - تلغى من المقطع الاخير الذي يلي الجدول الرقم (1) من المرسوم الاشتراعي رقم 136/83 العبارة الاتية: \"بشرط ان يكون قد صرح عند دخوله العمل بانه اعسر\"."
        },
        {
          "type": "text",
          "data": "هـ­ يحق للموظف الذي يصاب اثناء الوظيفة باعاقة تحول دون قيامه بوظيفة ان يطلب صرفه من الخدمة."
        },
        {
          "type": "text",
          "data": "و­ تلغى المادة 20 من المرسوم الاشتراعي رقم 47 الصادر بتاريخ 29 حزيران 1983 (نظام التقاعد والصرف من الخدمة) بحيث يمكن الجمع بين معاشي الاعتلال والتقاعد. في حق المعوق في التقديمات الاجتماعية"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يلغى شرط الفقر اينما وجد في المادة 26 من المرسوم الاشتراعي رقم 47/83 الصادر بتاريخ 29 حزيران 1983 (نظام التقاعد والصرف من الخدمة)."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "عندما تكون اعاقة الاجير غير ناتجة عن طارىء عمل او مرض مهني، تشمل العناية الطبية التي يقدمها له فرع المرض والامومة البروتيز والنظارات والادوات الطبية وكافة خدمات اعادة التاهيل والدعم المنصوص عليها في هذا القانون. ويستثنى المعوقون من احكام المادة 19 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "أ­ - تلغى الفقرة (د) من المادة 14 من قانون الضمان الاجتماعي وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"اولاد المضمون الشرعيون والمتبنون وذلك حتى بلوغهم سن الثامنة عشرة مكتملة، واذا كان الاولاد غير قادرين على تامين معيشتهم بسبب تكريسهم لكامل وقتهم لدروسهم فيستفيدون من الضمان حتى سن الخامسة والعشرين مكتملة\"."
        },
        {
          "type": "text",
          "data": "ب­ - اما اذا كان الاولاد المعوقين الحاملين لبطاقة الاعاقة الشخصية غير قادرين على تامين معيشتهم بسبب اعاقة تمنعهم من العمل، فيستفيدون من تقديمات الضمان دون تحديد للسن."
        },
        {
          "type": "text",
          "data": "ج - يتوقف هذا الضمان في حال استفادة الشخص المعوق من تعويض البطالة المذكور في هذا القانون."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تضاف الفقرة \"هـ \" الاتية الى نص المادة 14 من قانوق الضمان الاجتماعي:"
        },
        {
          "type": "text",
          "data": "\"هـ: اولاد المضمونة الشرعيون والمتبنون اذا كانت تتحمل عبء اعالتهم بسبب عجز الزوج، وضمن الشروط المنصوص عليها في الفقرة (د) من المادة 14 من قانون الضمان الاجتماعي."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة التاسعة من المرسوم الاشتراعي 136/83 الصادر بتاريخ 16 ايلول 1983 (طوارىء العمل) وتستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"المادة 9 الجديدة: اذا تبين ان الاجير تسبب عمدا بالحادث الذي جعله معوقا وحاملا لبطاقة المعوق الشخصية، لا يحق له اي تعويضات مذكورة في هذا القانون ويحق لصاحب العمل صرفه من الخدمة وفقا للاحكام المعمول بها، انما يستفيد من كافة المساعدات المرضية والمعينات والخدمات المنصوص عليها في هذا المرسوم الاشتراعي\"."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "أ­ - تعفى من الرسوم الجمركية وجميع رسوم الاستيراد ومن اية رسوم او ضرائب اخرى التجهيزات والمواد التعليمية والطبية والوسائل المساعدة والالات والادوات الخاصة بالمعوقين وكذلك قطعها، شرط ان تكون الجهة المستوردة اما الشخص المعوق لاستعماله الشخصي، اما جمعية معوقين او جمعية خدمات، وذلك بناء على افادة صادرة عن وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "ب­ - تحدد هذه الاجهزة بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء الصحة العامة والشؤون الاجتماعية والصناعة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تشجع الصناعة الوطنية لكافة التجهيزات الخاصة بالمعوقين وتتخذ التدابير الكفيلة بحمايتها بموجب مرسوم يصدر عن مجلس الوزراء، بناء على اقتراح وزيري الصناعة والمالية بعد استشارة وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تعفى ايضا من الرسوم والضرائب المشار اليها اعلاه وسائل النقل الفردية والجماعية الخاصة بالمعوقين، شرط ان تكون الجهة المستوردة اما الشخص المعوق لاستعماله الشخصي، او جمعية معوقين او جمعية خدمات، شرط ان تنقضي خمس سنوات قبل شراء سيارة اخرى، وذلك بناء على افادة صادرة عن وزارة الشؤون الاجتماعية، على ان تستوفى الرسوم لاحقا في حال انتقال الملكية الى اي شخص غير معوق، ويذكر هذا البند على الاوراق الرسمية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تعفى من ضريبة التسجبل في مصالح تسجيل السيارات وسيلة نقل واحدة لكل شخض معوق حامل بطاقة المعوق الشخصية سواء سجلت باسمه ام باسم والده او والدته او احد اولاده او زوجه او زوجته متحدين ام منفردين."
        },
        {
          "type": "text",
          "data": "ويقدم طلب اعفاء هذا بناء على افادة صادرة عن وزارة الشؤون الاجتماعية وفقا للاجراءات المتبعة."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعفى من الرسوم على القيمة التأجيرية ومن رسوم الحراسة والارصفة والمجاري ومن ضريبة الاملاك المبنية مسكن واحد هو بمثابة محل اقامة لشخص معوق حامل لبطاقة المعوق الشخصية, ايا كان صاحب الحق بالايجار او الملكية من اقاربه (مثلا: الاصول او الفروع او الازواج او الاخوة والاخوات)."
        },
        {
          "type": "text",
          "data": "يتخذ القرار بالاعفاء بناء على افادة صادرة عن وزارة الشؤون الاجتماعية وفقا للاجراءات المتبعة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يشمل الاعفاء الاضافي المنصوص عليه في البند (5) من المادة 9 من المرسوم الاشتراعي رقم 146 تاريخ 12/06/1959 (رسم الانتقال) وتعديلاته جميع الورثة المعوقين حاملي بطاقة المعوق الشخصية والمذكورين في هذا البند."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة (3) من المادة 56 من المرسوم الاشتراعي رقم 144/59 تاريخ 12/06/1959 (قانون ضريبة الدخل) وتعديلاته بحيث تصبح على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "1- لكل شخص من المكلفين اذا كان حاملا لبطاقة المعوق الشخصية وطيلة فترة صلاحيتها."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 72 من قانون الضمان الاجتماعي المنفذ بالمرسوم رقم 13955 تاريخ 26/09/1963 حيث تضاف الفقرة الاتية:"
        },
        {
          "type": "text",
          "data": "\"يحدد مقدار الاشتراك المتوجب على جمعيات المعوقين ومؤسسات الخدمات بنسبة خمسة عشر بالمئة (15%) من الاشتراك المعمول به للمؤسسات غير الخاضعة للاشتراك المخفض او المقطوع والعائد لمختلف الفروع باستثناء فرع نهاية الخدمة. القدم طلب الاعفاء هذا بناء على افادة صادرة عن وزارة الشؤون الاجتماعية وفقا للاجراءات المتبعة."
        },
        {
          "type": "text",
          "data": "اما بالنسبة لفرع نهاية الخدمة, فيحدد مجلس ادارة الصندوق الوطني للضمان الاجتماعي مبلغ الاشتراك المتوجب على هذه الفئة من المؤسسات او الجمعيات."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تعفى جمعيات المعوقين وجمعيات الخدمات من الرسوم على القيمة التأجيرية او من ضريبة الاملاك المبنية ويقدم طلب الاعفاء هذا بناء على افادة صادرة عن وزارة الشؤون الاجتماعية وفقا للاجراءات المتبعة."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تقسط الضريبة المتوجبة على رخصة البناء لجمعيات المعوقين ولجمعيات الخدمات, والتي تشيد ابنية او مراكز او غيرها خاص بالعمل مع الاشخاص المعوقين, وذلك شهريا ولمدة خمس سنوات, دون فائدة وبلا دفعة اولى, وبموجب افادة صادرة عن وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسم التسجيل في مصالح تسجيل السيارات ومن الرسوم الجمركية وسيلة نقل واحدة ملك لجمعية معاقين او لجمعية خدمات. ويقدم طلب الاعفاء هذا بناء على افادة صادرة عن وزارة الشؤون الاجتماعية وفقا للإجراءات المتبعة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "تسدد جمعيات المعوقين وجمعيات الخدمات خمسة وعشرون بالمئة من قيمة الفواتير المتوجبة عليها للماء والكهرباء والهاتف, وفق طلب اعفاء بناء على افادة صادرة عن وزارة الشؤون الاجتماعية وفقا للاجراءات المتبعة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "غرامات اضافية :"
        },
        {
          "type": "text",
          "data": "يضاف الى كل حكم بالتعويض او الغرامة الذي يتخذ بحق كل شخص او مؤسسة تسبب باعاقة اخرين, غرامة تحدد نسبتها قياسا لمعايير تحديد التعويض, وتدفع لوزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "اعفاء من رسم الطابع البريدي :"
        },
        {
          "type": "text",
          "data": "تعفى من رسم الطابع البريدي جميع الرسائل والمطبوعات المحررة بلغة \"البرايل\"."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "اعفاء من الرسوم القضائية :"
        },
        {
          "type": "text",
          "data": "تعفى من الرسوم القضائية المتوجبة على تقديم اية دعوى او شكوى او التدخل فيها امام المحاكم على اختلاف انواعها ودرجاتها, التي يقيمها اشخاص معوقون او ممثلوهم القانونيون او الهيئة الوطنية لشؤون المعوقين بسبب مخالفة اي من احكام هذا القانون او تاسيسا عليه او لعدم تطبيق اي نص قانوني اخر يكرس حقا خاصا بالمعوقين. وتطبق هذه المادة على كافة درجات المحاكمة وعلى اختلاف انواعها: مدنية, جزائية,ادارية, عسكرية, مذهبية, احوال شخصية وغيره."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "اصول خاصة للعمليات الانتخابية :"
        },
        {
          "type": "text",
          "data": "تؤخذ بالاعتبار حاجات الاشخاص المعوقين عند تنظيم كافة العمليات الانتخابية من نيابية وبلدية وغيرها وتصدر تلك الاجراءات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزارة الداخلية وبعد استشارة وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "سحوبات اليانصيب:"
        },
        {
          "type": "text",
          "data": "تنظم سحوبات اليانصيب لصالح جمعيات المعوقين او جمعيات الخدمات بعد الترخيص بها من وزارة المالية­ المديرية العامة لليانصيب الوطني بعد استشارة وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "دقائق التطبيق :"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون, عند الاقتضاء, بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "الغاء النصوص المخالفة :"
        },
        {
          "type": "text",
          "data": "تلغى او تعدل جميع القوانين والنصوص التي تخالف هذا القانون او التي لا تتفق مع احكامه."
        }
      ]
    },
    {
      "number": "102 النفاذ:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "النفاذ:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}