{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177817",
  "title": "تنظيم قطاع المياه",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "221",
    "date": " 29/05/2000",
    "oj_number": "25",
    "oj_publish_date": "08/06/2000",
    "oj_page": "1949-1951"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "11  يعمل بهذا القانون فور نشره في الجريدة الرسمية.\n\r\n تستبدل الخريطة المرفقة بهذا القانون بالخريطة المرفقة بالقانون المعدل 377 ت 14/12/2001)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر حماية المورد الطبيعي للمياه وتنميته, ضمن اطار المحافظة على البيئة وتوازنات الطبيعة, من صلب المنفعة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "وزارة الموارد المائية والكهربائية."
        },
        {
          "type": "text",
          "data": "تتولى وزارة الموارد المائية والكهربائية في قطاع المياه, الصلاحيات والمهام الاتية:"
        },
        {
          "type": "text",
          "data": "1­- رصد ومراقبة وكيل واحصاء ودرس الموارد المائية وتقدير الحاجات الى المياه ومجالات استعمالها في المناطق كافة."
        },
        {
          "type": "text",
          "data": "2­ - مراقبة نوعية المياه السطحيه والجوفية وتحديد معاييرها."
        },
        {
          "type": "text",
          "data": "3 - ­ وضع مشروع التصميم العام لتخصيص وتوزيع الموارد المائية للشرب والري على نطاق الدولة ووضع مشروع المخطط التوجيهي العام للمياه والصرف الصحي وتحديثه بإستمرار ورفعه بواسطة الوزير الى مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "4­ - تصميم ودرس وتنفيذ المنشآت المائية الكبرى كالسدود والبحيرات الجبلية والانفاق وتقويم مجاري الانهر وشبكات المياه وغيرها, ووضعها في الاستثمار."
        },
        {
          "type": "text",
          "data": "5­ - اجراء التغذية الاصطناعية لخزانات المياه الجوفية عند الاقتضاء ومراقبة استثمار الكميات المستخرجة منه."
        },
        {
          "type": "text",
          "data": "6­ - العمل على حماية الموارد المائية من الهدر والتلوث بوضع النصوص واتخاذ التدابير والاجراءات اللازمة لمنع تلوثها ولاعادتها الى نوعيتها الطبيعية."
        },
        {
          "type": "text",
          "data": "7­ - منح الاجازات والتراخيص للتنقيب عن المياه واستعمال المياه العمومية والاملاك العامة النهرية واجراء كافة المعاملات المتعلقة بها ومنحها وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "8­ - اجراء الدراسات والابحاث المائية والجيولوجية والهيدرولوجية وجمع المعطيات الفنية في حقل المياه ووضع الخرائط الفنية لها وتحديثها بانتظام."
        },
        {
          "type": "text",
          "data": "9­ - ممارسة الرقابة والوصالة على المؤسسات العامة وعلى سائر الهيئات العاملة في حقل المياه وفقا لاحكام هذا القانون وللنصوص والاحكام العائدة لكل منها."
        },
        {
          "type": "text",
          "data": "10­ - تعزيز اداء المؤسسات العامة المائية الاستثمارية, ومراقبة هذا الاداء على اساس المؤشرات الواردة في برنامج الاعمال المصدقة حسب الاصول."
        },
        {
          "type": "text",
          "data": "11­ -وضع المعايير الواجب اعتمادها في دراسات المؤسسات العامة الاستثمارية وتنفيذ اشغالها وشروط وأنظمة الاستثمار للمياه السطحية والجوفية ومياه الصرف الصحي والأنظمة القياسية لنوعية المياه ومراقبتها\""
        },
        {
          "type": "text",
          "data": "12­ - انجاز معاملات الاستملاك العائدة للوزارة وللمؤسسات العامة المائية الاستثمارية الخاضعة لوصايتها وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "13 - ابداء الرأي في تراخيص المناجم والمقالع من حيث تأثيرها على الموارد المائية."
        },
        {
          "type": "text",
          "data": "14­ - تأمين العلاقات العامة مع المواطنين واعلامهم بكل ما يهمهم قي شؤون المياه وترشيد استعمالها."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 377 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "المؤسسات العامة الاستثمارية للمياه."
        },
        {
          "type": "text",
          "data": "تنشأ المؤسسات العامة الاستثمارية للمياه المبينة اسماؤها ومراكزها كما يأتي: ­"
        },
        {
          "type": "text",
          "data": "- مؤسسة مياه بيروت وجبل لبنان ومركزها مدينة بيروت."
        },
        {
          "type": "text",
          "data": "- مؤسسة مياه لبنان الشمالي ومركزها مدينة طرابلس ."
        },
        {
          "type": "text",
          "data": "- مؤسسة مياه البقاع ومركزها مدينة زحلة."
        },
        {
          "type": "text",
          "data": "- مؤسسة مياه لبنان الجنوبي ومركزها مدينة صيدا."
        },
        {
          "type": "text",
          "data": "تتمتع المؤسسات المذكورة بالشخصية المعنوية والاستقلال المالي والاداري, ويحدد نطاق استثمارها وفقا للخريطة المرفقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - تتولى كل مؤسسة من مؤسسات المياه فى نطاق استثمارها واختصاصها:"
        },
        {
          "type": "text",
          "data": "أ- درس وتنفيذ واستثمار وصيانة وتجديد المشاريع المائية لتوزيع مياه الشفة والري وجمع ومعالجة وتصريف المياه المبتذلة وفقا للمخطط التوجيهي العام للمياه والصرف الصحي أو لموافقة مسبقة من الوزارة على إستعمال مصادر المياه العمومية او على مواقع محطات تنقية المياه المبتذلة او المصبات الجديدة لتصريف المياه المبتذلة.\nب - اقتراح تعرفات لخدمات مياه الشفة والري وتصريف المياه المبتذلة على ان تؤخذ بالإعتبار الاوضاع الإجتماعية والاقتصادية العامة.\nج - مراقبة نوعية مياه الشرب والري الموزعة ونوعية المياه المبتذلة عند المصبات ومخارج محطات التنقية."
        },
        {
          "type": "text",
          "data": "2- تعمل مؤسسات المياه وفقا لانظمتها الخاصة. يتوجب على المؤسسات المذكورة التعاقد مع شركة تدقيق للحسابات تحدد مهمتها بوضع تقرير حول البيانات المالية والحسابات الختامية ونظام الضبط الداخلي المعتمد في المؤسسة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 377 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يتولى إدارة المؤسسة مجلس إدارة مؤلف من رئيس وستة اعضاء يتم تعيينهم وتحديد تعويضاتهم بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الطاقة والمياه, ويجب أن يكونوا من حملة الشهادات الجامعية المعترف بها في لبنان في اختصاصات الحقوق والمياه والبيئة - والطب - والهندسة - والاقتصاد والمحاسبة او إدارة الأعمال."
        },
        {
          "type": "text",
          "data": "- تحدد ولاية مجلس الادارة في مرسوم تعيينه وتنهي خدماته في اي وقت وفقا للاصول ذاتها. ­"
        },
        {
          "type": "text",
          "data": "يقوم رئيس مجلس الادارة بمهام مدير عام المؤسسة, ويعاونه جهاز تنفيذي من المستخدمين يخضعون لسلطته."
        },
        {
          "type": "text",
          "data": "- يضع مجلس ادارة المؤسسة جميع الانظمه العائدة لها ويجري إقرارها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 377 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسة العامة الاستثمارية للمياه لرقابة ديوان المحاسبة المؤخرة وفقا لنظام متفق عليه مع الديوان, ولرقابة التفتيش المركزي, ولا تخضع لرقابة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "­ تنشأ لدى وزارة الموارد المائية والكهريائية لجنة لتقييم اداء المؤسسات العامة للمياه تؤلف بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المالية والموارد المائية والكهربائية من:"
        },
        {
          "type": "text",
          "data": "­- وزير الموارد المائية والكهربائية, رئيسا. ­"
        },
        {
          "type": "text",
          "data": "- مدير عام وزارة المالية, عضوا."
        },
        {
          "type": "text",
          "data": "­- مدير عام الاستثمار في وزارة الموارد المائية والكهربائية, عضوا."
        },
        {
          "type": "text",
          "data": "­- مدير عام التجهيز المائي والكهربائي في وزارة الموارد المائية والكهربائية, عضوا."
        },
        {
          "type": "text",
          "data": "­- مهندس في الشؤون المائية له خبرة ست سنوات على الاقل, عضوا."
        },
        {
          "type": "text",
          "data": "­- مجاز في الاقتصاد له خبرة ست سنوات على الاقل, عضوا. ­"
        },
        {
          "type": "text",
          "data": "- مجاز في الحقوق له خبرة ست سنوات على الاقل, عضوا. ­"
        },
        {
          "type": "text",
          "data": "- مجاز في المحاسبة او ادارة الاعمال له خبرة ست سنوات على الاقل, عضوا. ­"
        },
        {
          "type": "text",
          "data": "- موظف من الفئة الثانية على الاقل في المديرية العامة للاشثمار, عضوا مقررا."
        },
        {
          "type": "text",
          "data": "تحدد مهام واصول عمل هذه اللجنة بقرار مشترك يصدر عن وزيري المالية والموارد المائية والكهربائية, ولها ان تستعين بمن تراه من الخبراء للقيام باعمالها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "استثناء من احكام المادة الاولى من هذا القانون, تستمر المصلحة الوطنية لنهر الليطاني المنشأة بموجب القانون الصادر بتاريخ 14/08/1954 بادارة واستثمار مياه الري في نطاق استثمارها (البقاع الجنوبي ولبنان الجنوبي) وتخضع هذه المصلحة للفقرة 2 من المادة الرابعة وللمادة السادسة من هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستمر المصالح المستقلة واللجان القائمة حاليا بادارة واستثمار مياه الشفة والري بممارسة اعمالها ريثما يتم دمجها في مؤسسات المياه المذكورة فى المادة الثالثة من هذا القانون بصورة تدريجية على ان يتم ذلك في مهلة لا تتجاوز السنتين من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الموارد المائية والكهربائية."
        },
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذه المادة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع المؤسسات العامة المائية لسائر النصوص التشريعية والتنظيمية المخالفة لاحكام هذا القانون او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "تستبدل الخريطة المرفقة بهذا القانون بالخريطة المرفقة بالقانون المعدل 377 ت 14/12/2001)"
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}