{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177841",
  "title": "انشاء صندوق تعاوني للمساعدين القضائيين في المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "223",
    "date": " 29/05/2000",
    "oj_number": "25",
    "oj_publish_date": "08/06/2000",
    "oj_page": "1954-1955"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق تعاوني للمساعدين القضائيين في المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية غايته تأمين المنح والاعانات الاجتماعية للمستفيدين منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتمتع الصندوق بالشخصية المعنوية وبالاستقلال المالي والاداري ولا يخضع لقانون المحاسبة العمومية لكنه يخضع لوصاية رئاسة مجلس الوزراء ولرقابة ديوان المحاسبة المؤخرة وتحدد مهام وصلاحيات سلطة الوصاية بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من الصندوق بالاضافة الى المساعدين القضائيين, الموظفون الاداريون العاملون في ملاك هذه المحاكم, يمكن ان يستفيد من التقديمات افراد عائلة المنتسبين وذلك وفقا لانظمة الصندوق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتكون موارد الصندوق من:"
        },
        {
          "type": "text",
          "data": "1- المبالغ الناتجة عن اقتطاع نسبة 25% من الغرامات المحصلة في الاحكام القضائية الشرعية. ويعود لرئيس مجلس الوزراء بقرار يصدر عنه ان يحدد كيفية تنظيم استيفاء هذه النسبة وتسديدها الى الصندوق المختص ."
        },
        {
          "type": "text",
          "data": "2­ - المبالغ الناتجة عن اقتطاع نسبة مئوية من الراتب لكل موظف في تلك المحاكم تحدد من قبل مجلس الادارة بعد موافقة   رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "3­ - مساهمة مالية سنوية ترصد للصندوق في موازنة رئاسة مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "4­ - المساعدات والمنح والهبات والقروض التي يقرر الصندوق قبولها بعد موافقة رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يؤمن الصندوق للمستفيدين منه التقديمات الاجتماعية التي يقررها مجلس ادارة الصندوق وغيرها من التقديمات التي تنص عليها انظمة الصندوق وذلك بالاضافة لما تقدمه تعاونية موظفي الدولة."
        },
        {
          "type": "text",
          "data": "لهذه الغاية يجوز له التعاقد مع شركات الضمان او اية مؤسسات اخرى متخصصة لتنفيذ اهدافه او الانتساب الى هيئات متماثلة الاهداف بما فيها صناديق التعاضد والجمعيات التعاونية وذلك بعد موافقة رئيس مجلس الوزراء ووزير العدل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينظم هذا الصندوق بمرسوم يصدر بناء على اقتراح رئيس محلس الوزراء ووزير العدل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالاضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}