{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176981",
  "title": "تعديل بعض مواد نظام مجلس شورى الدولة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "227",
    "date": " 31/05/2000",
    "oj_number": "24",
    "oj_publish_date": "02/06/2000",
    "oj_page": "1741-1749"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 719 تاريخ 28 ايار 1999 والرامي الى تعديل بعض مواد نظام مجلس شورى الدولة كما عدلته لجنة الادارة والعدل ومجلس النواب. ويعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد الاولى و 2 و 4 و 5 (الفقرة 12 و 6 و 7 الى 14 و 16 (الفقرة 2) و 19 (البندين 1 و 7) و 24 و 34 و 38 و 48 الى 54 و 60 الى 67 و 94 و 115 و 123 و 125 و 128 و 133 من نظام مجلس شورى الدولة وتستبدل بالاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "مادة 1 جديدة:\n- يتألف القضاء الاداري من مجلس شورى الدولة ومن محاكم ادارية, على رأس المحاكم الادارية محكمة عليا هي مجلس شورى الدولة ومركزه بيروت.\n- يتولى مجلس شورى الدولة بالاضافة الى مهامه مراقبة النصوص التنظيمية على الوجه المبين في هذا القانون."
        },
        {
          "type": "text",
          "data": "مادة 2 جديدة:\nيؤلف القضاء الاداري (مجلس شورى الدولة والمحاكم الادارية) جزءا من تنظيمات وزارة العدل القضائية."
        },
        {
          "type": "text",
          "data": "مادة 4 جديدة:\n- يتألف مجلس شورى الدولة من رئيس ومفوض حكومة ومن رؤساء غرف ومستشارين ومستشارين معاونين.\n- تتألف المحاكم الادارية من رؤساء ومستشارين وهي محاكم من الدرجة الاولى تصدر احكامها عن رئيس وعضوين لكل محكمة.\n- ان القضاة الاداريين (مجلس شورى الدولة والمحاكم الادارية) مستقلون في اجراء وظائفهم القضائية ولا يجوز نقلهم او فصلهم او اتخاذ اي تدبير من شأنه المساس باوضاعهم المسلكية الا ضمن حدود هذا القانون.\n- يحدد عدد القضاة الاداريين وفئاتهم ودرجاتهم ورواتبهم في الجدولين رقم 1 و 2 الملحقين بهذا القانون."
        },
        {
          "type": "text",
          "data": "مادة 5 جديده: (الفقرة 2):\nويمكن تعيينهما بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل من بين القضاة الذين هم في الدرجة الثانية عشرة وما فوق."
        },
        {
          "type": "text",
          "data": "مادة 6 جديدة:\n- يعين رئيس الغرفة في مجلس شورى الدولة او رئيس المحكمة الادارية بمرسوم بناء على اقتراح وزير العدل بعد موافقة مكتب مجلس شورى الدولة من بين المستشارين الذين هم في الدرجة العاشرة وما فوق.\n- يمكن تعيين رئيس الغرفة او رئيس المحكمة الادارية بمرسوم بناء على اقتراح\nوزير العدل بعد موافقة مكتب مجلس شورى الدولة من بين القضاة العدليين الذين هم في الدرجة العاشرة وما فوق."
        },
        {
          "type": "text",
          "data": "مادة 7 جديدة:\n- يعين المستشار بمرسوم بناء على اقتراح وزير العدل بعد موافقة مكتب مجلس شورى الدولة من بين المستشارين المعاونين او المستشارين في المحاكم الادارية الذين هم من الدرجة السابعة وما فوق.\n- يمكن تعيين المستشار بمرسوم بناء على اقتراح وزير العدل بعد موافقة مكتب مجلس شورى الدولة من بين:\n1 - القضاة العدليين الذين هم من الدرجة السابعة وما فوق وقضاة ديوان المحاسبة بالدرجة التي توازي الدرجة السابعة.\n2 - موظفي الفئة الاولى الحائزين الاجازة في الحقوق اللبنانية الذين مارسوا في وظيفة تشترط حيازة الاجازة في الحقوق مدة خمس سنوات على الاقل في مجلس الخدمة المدنية او التفتيش المركزي او المجلس التأديبي العام.\n3 - موظفي الفئة الاولى في الادارات العامة والمؤسسات العامة ومجلس النواب الحائزين الاجازة في الحقوق اللبنانية والذين مارسوا هذه الوظيفة مدة خمس سنوات على الاقل. وموظفي الفئة الثانية الحائزين شهادة دكتوراه دولة في القانون العام في الادارات العامة والمؤسسات العامة.\n4 - الحائزين شهادة دكتوراه دولة في الحقوق ومارسوا التعليم العالي كاستاذ اصيل مدة عشر سنوات كاملة على الاقل في كليات ومعاهد الحقوق وادارة الاعمال المعترف بها رسميا.\n5 - المحامين المسجلين في الجدول العام منذ خمس عشرة سنة على الاقل شرط الا يكونوا قد تجاوزوا الثامنة والاربعين من العمر.\n- لا يجوز ان يتعدى عدد المستشارين المعينين من خارج فئة المستشارين المعاونين او المستشارين في المحاكم الادارية نصف عدد مجموع عدد المستشارين الملحوظ في الملاك. خلافا لكل نص عام او خاص يجوز نقل القاضي في مجلس شورى الدولة او المحاكم الادارية بعد موافقته الى ملاك احدى الوزارات او الادارات العامة او المؤسسات العامة على اختلافها وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل والوزير المختص وبعد موافقة مكتب المجلس.\n- تطبق على قضاة مجلس شورى الدولة والمحاكم الادارية انظمة الموظفين في كل ما لا يتعارض واحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "مادة 8 جديدة:\n- يعين القضاة المتدرجون المعلنة اهليتهم قضاة اصيلين في الدرجة الاخيرة في المحاكم الادارية وذلك بمرسوم يتخذ بناء على اقتراح وزير العدل.\n- بعد مضي خمس سنوات على الاقل يمكن نقل القاضي من المحكمة الادارية الى مجلس شورى الدولة برتبة مستشار معاون بعد موافقة مكتب مجلس شورى الدولة بقرار من وزير العدل.\n- يمكن تعيين المستشار المعاون او المستشار في المحكمة الادارية من بين:\nالقضاة العدليين الذين هم في الدرجة الرابعة وما فوق والمحامين المسجلين في الجدول العام منذ خمس سنوات على الاقل شرط ان لا يكونوا قد تجاوزوا الاربعين من العمر."
        },
        {
          "type": "text",
          "data": "مادة 9 جديدة:\n- يعين القاضي في القضاء الاداري بمرسوم بناء على اقتراح وزير العدل وبعد موافقة مكتب مجلس شورى الدولة من بين الفائزين بالمباراة.\n- يجري التعيين في الدرجة الاخيرة من الرتبة. واذا كان راتبه يفوق راتب الدرجة الاخيرة يعين في الدرجة التي توازي راتبها راتبه مع احتفاظه بالقدم المؤهل للتدرج, وذلك بمرسوم يتخذ بناء على اقتراح وزير العدل بعد موافقة مكتب مجلس شورى الدولة.\n- يحدد وزير العدل وبعد استطلاع راي مكتب مجلس شورى الدولة عدد القضاة المتدرجين المنوي تعيينهم ويطلب الى مكتب المجلس تنظيم مباراة لهذه الغاية.\n- ينظم مكتب مجلس شورى الدولة مباراة الدخول الى المعهد محددا مواد المباراة ومعدل علامات القبول, كما يعين اللجنة الفاحصة في بدء كل مباراة من القضاة الذين يختارهم لهذه الغاية.\nيشترط في من يتقدم للمباراة ان يكون:\n1 - لبنانيا منذ عشر سنوات على الاقل.\n2 - اتم الحادية والعشرين من العمر ولم يتجاوز الحادية والثلاثين من العمر.\n3 - متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة كما هي معرفة بنظام الموظفين.\n4 - سليما من الامراض والعاهات التي تحول دون القيام باعباء الوظيفة ومن ذوي السيرة الحسنة وعليه ان يبرز شهادة من اللجنة الطبية الرسمية اثباتا لذلك.\n5 - مجازا في الحقوق وتشترط الحقوق اللبنانية لمن هو خاضع لها.\n6 - ويمكن ان يعين بدون مباراة اذا كان يحمل شهادة دكتوراه دولة في القانون وذلك بعد موافقة مكتب المجلس."
        },
        {
          "type": "text",
          "data": "مادة 15 جديدة:\n- ينظر مكتب مجلس شورى الدولة في وضع القاضي الاداري عند انقضاء سنتين على تعيينه ويمكنه ان يقرر اخراجه من الملاك اذا ظهر انه ليست له المؤهلات التي تتطلبها اعماله.\n- على مكتب المجلس ان يقرر الاخراج من الملاك او التثبيت فيه خلال مهلة ستة اشهر على الاكثر من تاريخ انقضاء السنتين. واذا انقضت المهلة دون اتخاذ اي قرار من قبل المكتب يعتبر القاضي مثبتا حكما بدون حاجة الى نص اخر."
        },
        {
          "type": "text",
          "data": "مادة 11 جديدة:\n- ان القاضي الاداري الذي يقرر مكتب المجلس اخراجه من الملاك يعتبر محالا على الاستيداع ويبقى في هذا الوضع لحين الحاقه بملاك اخر او صرفه من الخدمة وفقا للاحكام الخاصة بالاستيداع المنصوص عليها في نظام الموظفين.\n- ان القاضي الذي يتقرر تثبيته عند عدم وجود مركز شاغر, يلحق بقرار من رئيس مجلس الشورى باحدى المحاكم الادارية."
        },
        {
          "type": "text",
          "data": "مادة 12 جديدة:\nيقسم القاضي الاداري عند تثبيته وباقي قضاة مجلس شورى الدولة عند تعيينهم في الملاك اليمين التالية امام مكتب مجلس شورى الدولة:\n\"اقسم بالله العظيم ان اقوم بوظائفي بكل اخلاص وامانة وان احرص على سر المذاكرة الحرص المطلق وان اتصرف في كل اعمالي تصرف القاضي الصادق الشريف\"."
        },
        {
          "type": "text",
          "data": "مادة 13 جديدة:\nيلحق المستشارون المعاونون واعضاء المحاكم الادارية بقرار من رئيس مجلس شورى الدولة بعد اخذ رأي مكتب المجلس باحدى الغرف القضائية او لدى مفوضية الحكومة او لدى احدى المحاكم الادارية ويلحقون بوزارة العدل بقرار من الوزير بعد موافقة رئيس مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "مادة 14 جديدة:\nتعطى الاولوية لرئيس المجلس ثم لمفوض الحكومة ثم للعضو الاعلى فئة واذا تساوت الفئة فللعضو الاعلى درجة, واذا تساوت الفئة والدرجة والاقدمية فللعضو الاقدم في المجلس وعند تساوي العهد في المجلس فللاكبر سنا."
        },
        {
          "type": "text",
          "data": "مادة 16 (فقره 2) جديدة:\n- يجري الانتداب بمرسوم بناء على اقتراح وزير العدل وموافقة رئيس مجلس شورى الدولة, ولا يمكن ان تتجاوز مدة الانتداب اكثر من ست سنوات طوال فترة ممارسة القضاء.\n- لا تطبق الفقرة السابقة على القاضي المنتدب الى احدى هيئات وزارة العدل.\nلا يجوز في اي حال ان يتجاوز عدد المنتدبين من كل فئة ثلث العدد الملحوظ في الملاك."
        },
        {
          "type": "text",
          "data": "مادة 19: (البندين 1 و 7 الجديدين):\n1- يتألف مكتب مجلس شورى الدولة على الوجه الآتي:\n- رئيس مجلس شورى الدولة (رئيسا)\n- مفوض الحكومة لدى مجلس شورى الدولة (نائبا للرئيس)\n- رئيس هيئة التفتيش القضائي ورؤساء الغرف لدى مجلس شورى الدولة (اعضاء)\n- وثلاث رؤساء محاكم ادارية الاعلى درجة (اعضاء)\n7 - لا يكون اجتماع مكتب المجلس قانونيا الا بحضور الرئيس او نائبه ونصف الاعضاء الذين يتألف منهم المجلس قانونا."
        },
        {
          "type": "text",
          "data": "مادة 24 جديدة:\nيؤلف المجلس التأديبي من خمسة اعضاء:\n- رئيس مجلس الشورى (رئيسا)\n- مفوض الحكومة لدى مجلس شورى الدولة (نائبا للرئيس)\n- الرئيسان الاعلى درجة من رؤساء الغرف (اعضاء)\n- رئيس المحكمة الادارية الأعلى درجة (عضو)"
        },
        {
          "type": "text",
          "data": "مادة 34 جديدة:\nيحدد بقرار من وزير العدل بعد موافقة مكتب مجلس شورى الدولة تاريخ مباشرة محاكم الدرجة الاولى العمل وعددها ومراكزها وعدد قضاة كل غرفة.\nأولا:- تحدد صلاحية المحكمة الادارية الاقليمية وفقا للقواعد الاتية:\n1- محل اقامة المستدعي في النزاعات المتعلقة بالاعمال الفردية الخاصة بالامن.\n2- مكان الاملاك المبنية وغير المبنية في النزاعات المتعلقة بصورة عامة بالاعمال الخاصة بتلك الاملاك.\n3- مكان تنفيذ العقد, وفي حال تعدى التنفيذ نطاق صلاحية المحكمة الادارية\nالاقليمية, مكان توقيع العقد.\n4- محل اقامة المستدعي اذا كان الضرر ناجما عن عمل اداري.\n5- مكان الحدث المنشىء للضرر اذا كان الضرر ناجما عن اشغال عامة او عن تصرف اداري.\n6- مكان التعيين في قضايا الموظفين التي يخرج النظر فيها عن صلاحية مجلس الشورى في الدرجة الاولى.\n7- مكان وجود المجالس الادارية في النزاعات المتعلقة بالانتخابات.\n8- مكان وجود المجالس الادارية او المؤسسات العامة والخاصة في النزاعات المتعلقة بتنظيمها وسير عملها ولا سيما في شأن قرارات المراقبة والوصاية المتخذة بحقها.\n9- في حال عدم امكانية تطبيق القواعد المذكورة اعلاه, مكان مقر السلطة التي اتخذت العمل الاداري المشكو منه او مكان مقر السلطة المفوض اليها مثل هذا العمل او مكان توقيع العقد.\n- ان المحكمة الصالحة للنظر بالطلب الاصلي صالحة ايضا للنظر بكل طلب تبعي او عارض او مقابل او مرتبط بغيره وبكل دفع.\n- ان المحكمة الصالحة للنظر بطلبات تفسير وتقدير صحة الاعمال الادارية هي المحكمة الصالحة للنظر بالعمل المشكو منه.\nثانيا:\n1 - يمكن وزير العدل الترخيص لغرف المحاكم الادارية ان تعقد جلساتها خارج مركزها في اماكن تحدد بقرار يتخذه بعد موافقة مكتب مجلس شورى الدولة.\n2 - توزيع الاعمال بين الغرف في المركز الواحد بقرار من رئيس مجلس الشورى بعد اخذ رأي مكتب المجلس .\n3 - يرأس الدائرة القضائية رئيس المحكمة واذا كان القلم مشتركا بين عدة غرف فيعتبر رئيسا للدائرة القضائية رئيس الغرفة الاعلى درجة وعند تساوي الدرجة فالرئيس الاقدم عهدا في القضاء وعند تساوي الاقدمية الاكبر سنا وعند تساوي السن يعين رئيس الدائرة بقرار من رئيس مجلس شورى الدولة.\n4 - رئيس الدائرة القضائية مسؤول عن حسن سير العمل في دائرته وهو الرئيس الاداري لموظفي القلم العاملين فيها وله تجاهلهم الصلاحيات التي تمنحها للمدير انظمة الموظفين الاداريين.\n5 - تتألف المحاكم الادارية من القضاة المتخرجين من المعهد القضائي - قسم القانون العام - ومن بين القضاة المعينين وفق احكام المادة الثامنة من هذا القانون, ويمكن تعيين قضاة مجلس شورى الدولة في هذه المحاكم بقرار من رئيس المجلس.\n- اذا تعذر على احد القضاة التابعين للمحكمة الادارية القيام بعمله لاي سبب فلرئيس الدائرة القضائية ان يكلف قاضيا من القضاة التابعين له تأمين اعمال القاضي المذكور.\nثالثا: يقسم مجلس شورى الدولة الى سبع وحدات\n1 - مجلس القضايا.\n2 - ست غرف: واحدة منها ادارية والخمس الباقية قضائية."
        },
        {
          "type": "text",
          "data": "مادة 38 جديدة:\nفي حال شغور المركز او غياب الرئيس او تعذر ممارسته الوظيفة يقوم مقامه رئيس الغرفة الذي له الاولوية وفقا للقاعدة المنصوص عليها في المادة الرابعة عشرة ولا يستفيد من يقوم مقام الرئيس الاصيل من مخصصات الوظيفة."
        },
        {
          "type": "text",
          "data": "مادة 48 جديدة:\nيتألف قلم مجلس شورى الدولة واقلام المحاكم الادارية من مساعدين قضائيين وحجاب ومباشرين ويحدد عددهم وفئاتهم ودرجاتهم ورواتبهم في الجدولين رقم 3 ورقم 4 الملحقين بهذا القانون.\nالمساعدون القضائيون هم رؤساء الاقلام ورؤساء الكتبة والمباشرون والمستكتبون في اقلام مجلس شورى الدولة والمحاكم الادارية ويحدد عددهم وفئتهم بمرسوم يتخذ بناء على اقتراح وزير العدل.\nيتولى المساعدون القضائيون الاعمال القلمية المنصوص عليها في القانون وسائر الاعمال التي يتطلبها سير العمل في الدوائر القضائية."
        },
        {
          "type": "text",
          "data": "مادة 49:\nتطبق على المساعدين القضائيين الملحقين لدى القضاء الاداري الاحكام الواردة في قانون القضاء العدلي وذلك في كل ما لا يتعارض واحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "مادة 50:\nرئيس القلم مسؤول عن حسن سيرالعمل امام رئيس الدائرة القضائية, وله تجاه موظفي القلم الصلاحيات التي تمنحها انظمة الموظفين الاداريين لرئيس الدائرة."
        },
        {
          "type": "text",
          "data": "مادة 51:\nيؤلف المجلس التأديبي للمساعدين القضائيين لدى القضاء الاداري من ثلاثة قضاة اداريين يعينون بقرار من وزير العدل بعد اخذ رأي مكتب المجلس لمدة ثلاث سنوات قضائية قابلة للتجديد مرة واحدة.\nيقوم بوظيفة مفوض المحكومة لدى المجلس التأديبي مفتش قضائي ينتدبه رئيس هيئة التفتيش القضائي.\nتطبق لدى المجلس التأديبي احكام المواد 25 و 26 و 27 من نظام مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "مادة 52:\nتتخذ قرارات المجلس التأديبي للمساعدين القضائيين بالاكثرية وخضع للمراجعة امام مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "مادة 53:\nيحال المساعد القضائي الى المجلس التأديبي بقرار من رئيس مجلس شورى الدولة او بقرار من رئيس هيئة التفتيش القضائي ويمكن ان يوقف عن العمل بموجب القرار ذاته."
        },
        {
          "type": "text",
          "data": "مادة 54:\nيطبق على المساعدين القضائيين نظام الموظفين العام في كل ما لا يتعارض واحكام هذا القانون ويخضعون مسلكيا للتفتيش القضائي."
        },
        {
          "type": "text",
          "data": "* الباب الرابع\nمهمة المحاكم الادارية ومجلس شورى الدولة في الشؤون القضائية."
        },
        {
          "type": "text",
          "data": "* الفصل الاول\nفي صلاحيات المحاكم الادارية ومجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "مادة 60 جديدة:\nالمحاكم الادارية هي المحاكم العادية للقضايا الادارية.\nمجلس شورى الدولة هو المرجع الاستئنافي لجميع الاحكام الصادرة عن المحاكم الادارية والمرجع الاستئنافي او التمييزي في القضايا الادارية التي عين لها القانون محكمة خاصة ومحكمة الدرجة الاولى والاخيرة لبعض القضايا."
        },
        {
          "type": "text",
          "data": "مادة 61 جديدة:\nتنظر المحاكم الادارية في الدرجة الاولى على الاخص :\n1 - في طلبات التعويض عن الاضرار التي تقع بسبب الاشغال العامة او تنفيذ المصالح العامة او الاضرار الناتجة عن سير العمل الاداري في المجلس النيابي.\n2 - في القضايا الادارية المتعلقة بعقود او صفقات او التزامات او امتيازات ادارية اجرتها الادارات العامة او الدوائر الادارية في المجلس النيابي لتأمين سير المصالح العامة.\n3 - في قضايا الموظفين والمنازعات الفردية المتعلقة بموظفي المجلس النيابي.\n4 - في القضايا المتعلقة باشغال الاملاك العامة.\n5 - في القضايا التي ترجع فيها السلطة الادارية على الموظفين في حال ارتكابهم خطأ كان سببا للحكم عليها.\n6 - في قضايا الضرائب والرسوم المباشرة وغير المباشرة خلافا لاي نص اخر عام او خاص.\n- تخرج عن اختصاص القضاء الاداري طلبات التعويض عن الاضرار الناجمة عن حوادث المركبات وتنظر فيها المحاكم العدلية."
        },
        {
          "type": "text",
          "data": "مادة 62 جديدة:\nتلغى جميع لجان الاعتراضات على الضرائب المباشرة وغير المباشرة وعلى الرسوم الاميرية والبلدية المنشأة بموجب مختلف قوانين الضرائب والرسوم.\nتحال جميع الاعتراضات العالقة امام هذه اللجان بالطريقة الادارية الى المحاكم الادارية وفق صلاحيتها الاقليمية خلال شهر من تاريخ نفاذ هذا القانون.\nيجب على صاحب العلاقة في مختلف قضايا الضرائب والرسوم الاعتراض عليها امام الدائرة المالية المختصة قبل تقديم الدعوى امام المحكمة الادارية وذلك تحت طائلة رد الاعتراض. وتبقى سارية المفعول لهذا الغرض احكام المواد 2 الى 9 والمادة 17 من المرسوم رقم 15947 تاريخ 31 آذار 1964 المتعلق بتحديد اصول الاعتراضات على الضرائب والرسوم ومهل البت بها."
        },
        {
          "type": "text",
          "data": "مادة 63 جديدة:\n1 - تنظر المحاكم الادارية في طلبات الابطال بسبب تجاوز حد السلطة للقرارات ذات الصفة الادارية سواء كانت تتعلق بالافراد ام بالانظمة الصادرة عن سلطة عامة محلية (محافظ- قائمقام- مجلس بلدي الخ...).\n2 - في النزاعات المتعلقة بقانونية انتخابات المجالس الادارية كالمجالس البلدية والهيئات الاختيارية وسواها.\n3 - في النزاعات المتعلقة بتأديب الموظفين المحليين."
        },
        {
          "type": "text",
          "data": "مادة 64 جديدة:\nخلافا لاي نص اخر ينظر مجلس شورى الدولة في النزاعات المتعلقة بتأديب الموظفين.\nلا تخضع القرارات التأديبية الصادرة عن مجلس القضاء الاعلى للمراجعة بما في ذلك مراجعة النقض.\nتطبق الفقرة السابقة على المراجعات التي لم يصدر بها حكم مبرم."
        },
        {
          "type": "text",
          "data": "مادة 65 جديدة:\nينظر مجلس شورى الدولة في الدرجة الاولى والاخيرة بالنزاعات الاتية:\n1 - طلبات الابطال بسبب تجاوز حد السلطة للمراسيم التطبيقية والفردية والاعمال التنظيمية الصادرة عن الوزراء.\n2 - قضايا الموظفين المعينين بمراسيم.\n3 - المراجعات بشأن القرارات الادارية الفردية التي يتجاوز نطاق تطبيقها الصلاحية الاقليمية لمحكمة ادارية واحدة.\n4 - طلبات التفسير او تقدير صحة الاعمال الادارية التي هي من صلاحية مجلس شورى الدولة في الدرجة الاولى والاخيرة.\nعلى المحاكم العدلية ان ترجىء بت الدعاوى التي تعرض عليها اذا استلزم حل هذه الدعاوى تفسير او تقدير صحة عمل اداري يخرج النظر به عن صلاحياتها.\n5 - يعرض الفريق الاكثر عجلة المسألة على مجلس شورى الدولة فيعطي المجلس رأيا ملزما للمحاكم العدلية في القضية التي اعطي الرأي من اجلها.\n6 - قضايا التلازم."
        },
        {
          "type": "text",
          "data": "مادة 66 جديدة:\nاولا: لرئيس مجلس شورى الدولة او لرئيس المحكمة الادارية او من ينتدبه من القضاة ان يعين بناء على طلب صاحب العلاقة وخلال اسبوع من ورود الطلب خبيرا يكلف بمعاينة الوقائع التي من شأنها ان تسبب مراجعة لدى المحاكم الادارية او مجلس شورى الدولة.\nيبلغ القرار الى من يحتمل ان يدعى بوجهه ويدعى لحضور الكشف.\nيعتبر كل تقرير وضعه خبير معين خلافا لاحكام الفقرة الاولى من هذه المادة باطلا ولا يقبل لدى القضاء الاداري ولا يمكن الاعتداد به.\nيحدد رئيس مجلس الشورى او رئيس المحكمة او القاضي المنتدب من قبله اتعاب الخبير.\nيحق للفرقاء وللخبير الاعتراض على قرار تحديد الاتعاب امام الغرفة التي يراسها القاضي الذي اتخذ القرار خلال مهلة اسبوع من تاريخ التبليغ تحت طائلة رده شكلا. ويكون القرار الصادر مبرما ونافذا على اصله."
        },
        {
          "type": "text",
          "data": "ثانيا - لرئيس مجلس شورى الدولة او لرئيس المحكمة الادارية او للقاضي المنتدب من قبلهما قبل تقديم اية مراجعة, ان يتخذ في حالة العجلة وبناء على طلب صاحب العلاقة خلال اسبوع على الاكثر من ورود الطلب, جميع التدابير الضرورية الممكنة المؤقتة والاحتياطية التي من شأنها حفظ الحقوق ومنع الاضرار وذلك من دون التعرض لاصل الحق وله ان يقرر تقديم كفالة.\nلا يحق لقاضي العجلة اتخاذ تدابير أو اجراءات من شأنها وقف تنفيذ عمل اداري او بعضه, وله ان يحكم بغرامة على الخصم الذي يتمنع عن تنفيذ قراره المشار اليه في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "ثالثا- لرئيس مجلس شورى الدولة او لرئيس المحكمة الادارية او للقاضي المنتدب من قبلهما دون التعرض لاصل الحق بناء على طلب صاحب العلاقة الذي قدم دعوى في الاساس ان يلزم خصمه بان يدفع له سلفة عن قيمة المبلغ المطالب به عندما تكون مراجعته مرتكزة على اسباب جدية وهامة لقاء تقديم كفالة مصرفية من مصرف معتمد من قبل البنك المركزي تضمن تنفيذ الحكم عليه باعادة السلفة مع التعويض الذي يراه المجلس من جراء استيفائه السلفة مقدما.\n- يمنح الخصوم من تاريخ تبليغ الطلب مهلة تتراوح بين اربع وعشرين ساعة واسبوع للجواب على طلب صاحب العلاقة المشار اليه في البندين الثاني والثالث المذكورين اعلاه."
        },
        {
          "type": "text",
          "data": "رابعا: يجوز الاعتراض امام الغرفة المختصة او المحكمة على قرار العجلة المتخذ وفقا للبندين الثاني والثالث خلال مهلة ثمانية ايام من تاريخ التبليغ.\nيفصل الاعتراض في غرفة المذاكرة بقرار على حدة خلال اسبوع من دون اتباع اية اصول اخرى ويشترك المقرر في الحكم.\nلا تتمتع قرارات العجلة المتخذة وفقا للفقرتين الثانية والثالثة من هذه المادة بقوة القضية المحكمة ويمكن تعديلها او الرجوع عنها بناء على طلب احد الفرقاء اذا طرأت ظروف جديدة تبرر ذلك."
        },
        {
          "type": "text",
          "data": "خامسا- يمكن مراجعة رئيس المحكمة الادارية او من ينتدبه فى حال الاخلال بموجبات الاعلان وتوفير المنافسة التي تخضع لها الصفقات العمومية والاتفاقات المتعلقة بادارة المرفق العام.\nان الاشخاص المؤهلين للادعاء هم ذوو المصلحة لابرام العقد والذين يمكن ان يتضرروا من هذا الاخلال, وكذلك ممثل الدولة في الادارة المعنية حيث ابرم العقد او يجب ان يبرم من قبل بلدية او مؤسسة عامة.\nيمكن مراجعة رئيس المحكمة الادارية قبل ابرام العقد وله ان يأمر المخل بالتقيد بموجباته وان يعلق توقيع العقد او تنفيذ كل قرار متعلق به ويمكنه ايضا ابطال هذه القرارات ومحو البنود المعدة لكي تدرج فى العقد والتي تخالف الموجبات المذكورة.\nينظر رئيس المحكمة الادارية او من ينتدبه وفقا للاصول المستعجلة.\nيمنح الخصوم من تاريخ تبلغ الطلب مهلة تتراوح بين اربع وعشرين ساعة واسبوع للجواب على طلب صاحب العلاقة. يقبل قرار رئيس المحكمة الادارية او من ينتدبه الاستئناف امام مجلس شورى الدولة خلال مهلة اسبوع من تاريخ التبليغ وينظر مجلس شورى الدولة بالاستئناف بالطريقة عينها."
        },
        {
          "type": "text",
          "data": "* الفصل الثاني\nفي اصول المحاكمة لدى المحاكم الادارية ومجلس شورى الدولة"
        },
        {
          "type": "text",
          "data": "مادة 67 جديدة:\nتطبق امام المحاكم الادارية اصول المحاكمة لدى مجلس شورى الدولة.\nلا يجوز لاحد من الافراد ان يقدم دعوى امام القضاء الاداري الا بشكل مراجعة ضد قرار صادر عن السلطة الادارية."
        },
        {
          "type": "text",
          "data": "مادة 94 جديدة:\nلا تقبل احكام المحاكم الادارية اي طريق من طرق المراجعة الا اعتراض الغير والاستئناف. في دعاوى القضاء الشامل (باستثناء الدعاوى الضريبية) لا يقبل الاستئناف الا ضد الاحكام التي تتجاوز قيمتها خمسين مليون ليرة لبنانية.\nلا تقبل قرارات مجلس شورى الدولة اي طريق من طرق المراجعة الا الاعتراض واعتراض الغير واعادة المحاكمة وطلب تصحيح الخطأ المادي."
        },
        {
          "type": "text",
          "data": "مادة 115 جديدة:\n- ينقل الاستئناف الدعوى لدى مجلس شورى الدولة فيعيد المجلس درسها ويبت فيها مجددا.\n- عندما ينظر مجلس شورى الدولة بدعوى كمرجع استئنافي يصبح ايضا صالحا للنظر بدعوى مقدمة بداية ومتضمنة طلبات مرتبطة بالدعوى الاستئنافية ويصبح مجلس شورى الدولة صالحا ايضا بداية عندما تكون الدعوى مقدمة لدى المحكمة الادارية تتضمن طلبات متلازمة مع دعوى مقدمة سابقا امامه.\n- ان المحكمة الادارية الناظرة بدعوى ضمن نطاق صلاحياتها الاقليمية تصبح صالحة ايضا للنظر بطلبات متلازمة ومن صلاحية محكمة ادارية ثانية.\n- اذا قدمت مراجعات امام محكمتين اداريتين وكان يوجد تلازم بينهما تحال الدعويان لرئيس مجلس شورى الدولة الذي عليه ان يتخذ قرارا دون اي تعديل بتعيين المحكمة الصالحة. لا يقبل قرار رئيس المجلس اي طريق من طرق المراجعة.\n- على المحكمة التي اعلنت صالحة بموجب قرار رئيس مجلس الشورى ان تذعن الى هذا القرار باستثناء الاعلان عن عدم صلاحية القضاء الاداري للنظر بالمراجعة الحاضرة.\n- ان جميع اجراءات المحاكمة التي تمت تبقى سارية المفعول امام المحكمة الادارية او مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "مادة 123 جديدة:\nتؤمن دائرة التنفيذ المختصة وفق القواعد المنصوص عليها في قانون اصول المحاكمات المدنية, تنفيذ القرارات الصادرة عن مجلس شورى الدولة والمحاكم الادارية بحق الافراد التى لا تجيز القوانين تنفيذها بالصورة الادارية."
        },
        {
          "type": "text",
          "data": "مادة 125 جديدة:\nيبت رئيس دائرة التنفيذ في اساس مشاكل التنفيذ المتعلقة بالاجراءات, وتفصل في اساس سائر المشاكل المحكمة الادارية التي اصدرت القرار الجاري تنفيذه. على انه بالنسبة للقرارات الصادرة عن مجلس شورى الدولة كمرجع استئنافي, يكون الفصل بالمشكلة من صلاحية مجلس شورى الدولة فى حال قضى بفسخ القرار المستانف ومن صلاحية المحكمة الادارية التي اصدرت القرار الابتدائي في حال الحكم بتصديق القرار المذكور."
        },
        {
          "type": "text",
          "data": "مادة 128 جديدة:\nتطبق لدى مجلس شورى الدولة والمحاكم الادارية جميع الاحكام المنصوص عليها في تعرفة محاكم الدرجة الاولى المعينة في الفصول الاول والثاني والرابع والخامس من الباب الاول من قانون الرسوم القضائية الصادر بتاريخ 10/10/1950 وتعديلاته وفي المواد 80 و 81 و 82 و 86 و 87 و 88 و 89 و 91 و 92 و 93 و 99 و 100 من القانون المشار اليه."
        },
        {
          "type": "text",
          "data": "مادة 133 جديدة:\nلمجلس شورى الدولة ان يحكم بالتعويض على كل ضرر ناشىء عن ادعاء او دفاع او دفع عن سوء نية.\nوله, عندما يرى انه من المجحف ابقاء المصاريف غير الداخلة في نفقات المحاكمة على احد الخصوم الذي بذلها, ان يلزم الخصم الاخر بان يدفع له المبلغ الذي يحدده ومن ضمنه اتعاب المحامي."
        }
      ]
    },
    {
      "number": "2 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}