{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176980",
  "title": "تنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "228",
    "date": " 31/05/2000",
    "oj_number": "24",
    "oj_publish_date": "02/06/2000",
    "oj_page": "1751-1753"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "15 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعريف:"
        },
        {
          "type": "text",
          "data": "من اجل تطبيق احكام هذا القانون يقصد بالمصطلحات الاتية المعاني المبينة الى جانب كل منها, ويعتبر هذا التعريف جزأ لا يتجزأ من هذا القانون."
        },
        {
          "type": "text",
          "data": "1- المجلس : المجلس الاعلى للخصخصة."
        },
        {
          "type": "text",
          "data": "2- المشروع العام: مشروع له طبيعة اقتصادية وصفة عامة تعود ملكيته للدولة او لمؤسسات او لاشخاص معنويين ذوي صفة عامة, تخضع لاحكام المرسوم رقم 4517 تاريخ 13/12/1972 المتعلق بالنظام العام للمؤسسات العامة او لاي نظام قانوني له الصفة العامة."
        },
        {
          "type": "text",
          "data": "3- الخصخصة: هي تحويل المشروع العام كليا او جزئيا او تحويل ادارته كليا او جزئيا باحدى الطرق القانونية الى القطاع الخاص, بما فيه نظام الامتياز او الانظمة الحديثة المشابهة له لاقامة وادارة مشاريع اقتصادية لمدة معينة."
        },
        {
          "type": "text",
          "data": "4- السهم الذهبي: سهم واحد من اسهم شركة تأسست نتيجة عمليات الخصخصة لمشروع عام تمنح الدولة بموجبه اذا رغبت في ذلك, ميزات محددة في التصويت يتم النص عليها في عقد التأسيس والنظام الاساسي للشركة حماية للمصلحة العامة طبقا للمادة (10) من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم تحويل ملكية المشروع العام او ادارته الى القطاع الخاص بقانون ينظم القطاع الاقتصادي المعني بعملية التحويل, ويحدد القانون اسس تحويل ومراقبة المشاريع المخصخصة, عن طريق هيئات رقابية مستقلة تنشأ لهذه الغاية."
        },
        {
          "type": "text",
          "data": "ويحدد كذلك المدة القصوى للتراخيص الممنوحة للعمل في القطاع وفقا لاحكام المادة 89 من الدستور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- رئيس مجلس الوزراء...رئيسا"
        },
        {
          "type": "text",
          "data": "- وزير العدل"
        },
        {
          "type": "text",
          "data": "- وزير المالية"
        },
        {
          "type": "text",
          "data": "- وزير الاقتصاد والتجارة"
        },
        {
          "type": "text",
          "data": "- وزير العمل...اعضاء"
        },
        {
          "type": "text",
          "data": "- وينضم الى المجلس حكما الوزير المختص عند النظر في خصخصة مشروع عام يدخل نشاطه في نطاق مهام الادارات التابعة له او الخاضعة لوصايته."
        },
        {
          "type": "text",
          "data": "- يحدد تنظيم اعمال المجلس وسير عمله بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "15 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس ان يستعين بالخبرات من داخل الادارة ومن خارجها وان يستعين ايضا ببيوتات الخبرة المحلية والدولية المختصة في النشاطات المخصخصة وكذلك بالمصارف ومؤسسات التمويل الدولية ذات الخبرة في مجال تحضير عمليات الخصخصة وترويج الاسهم للمشاريع التي يتم خصخصتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى المجلس تخطيط وتنفيذ برامج وعمليات الخصخصة مع مراعاة الضوابط المنصوص عليها في هذا القانون, وله في سبيل ذلك:"
        },
        {
          "type": "text",
          "data": "أ - اقتراح السياسة العامة للخصخصة واساليب تنفيذها وعرضها على مجلس الوزراء للموافقة عليها."
        },
        {
          "type": "text",
          "data": "ب - اعداد برنامج زمني بالمشاريع العامة التي يزمع خصخصتها وعرضه على مجلس الوزراء لاعتماده."
        },
        {
          "type": "text",
          "data": "ج - اصدار القرارات اللازمة لتحقيق عمليات الخصخصة واجراءاتها وفق البرنامج الزمني المعتمد والاشراف على تنفيذه."
        },
        {
          "type": "text",
          "data": "د - تقييم اصول وممتلكات المشروع العام وفقا للاسس المالية والاقتصادية المعتمدة دوليا وتحديد الميزانية الانتاجية للمشاريع المخصخصة وعرضه على مجلس الوزراء للموافقة عليه."
        },
        {
          "type": "text",
          "data": "هـ- اعداد مشاريع القوانين والمراسيم عند الاقتضاء وتقديم التوصيات اللازمة لضمان تنفيذ برامج وعمليات الخصخصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلتزم اعضاء المجلس والهيئات الرقابية المنصوص عليها في المادة الثانية من هذا القانون, وجميع الاشخاص الذين استعانت بهم, وحتى بعد تركهم لمهامهم, بالسرية المهنية بالنسبة لكل المعلومات التي اطلعوا عليها بمناسبة قيامهم بمهامهم او بسببها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- لا يجوز لاي عضو من المجلس او الهيئات المذكورة في المادة السابقة, ولا لاي من الاشخاص الذين يتمتعون بصلاحيات تقريرية ممن اشتركوا في عمليات الخصخصة, اثناء قيامه بمهماته وطوال مدة سنتين من تركه لها, الارتباط بصورة مباشرة او غير مباشرة, في لبنان او في الخارج, باي شكل من اشكال العمل في المؤسسات الخاصة التي تتقدم للمساهمة في عمليات الخصخصة وفي اي من المؤسسات التي تمت خصخصتها. كما لا يجوز له اكتساب اي سهم من اسهمها بصورة مباشرة او غير مباشرة الا من خلال الاكتتاب العام او بواسطة البورصة."
        },
        {
          "type": "text",
          "data": "ويطبق هذا المنع ايضا على من يعيرونه اسماءهم, وذلك تحت طائلة تطبيق احكام المادة 364 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "2- لا يجوز لاي من الاشخاص الذين يستعين بهم المجلس او الهيئات المذكورة حتى ولو لم يكن يتمتع بصلاحية تقريرية, الارتباط بالعمل في اي من المؤسسات الانفة الذكر اثناء قيامه بمهامه لدى المجلس او احدى الهيئات المتقدم ذكرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- تراعى في عمليات الخصخصة الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "أ- تأمين المنافسة في الانشطة التي تكون المنافسة فيها مجدية."
        },
        {
          "type": "text",
          "data": "ب - حماية مصالح المستهلك من حيث مستوى الاسعار وجودة السلع والخدمات في المجالات التي يصعب التنافس فيها وذلك من خلال الجهات الرقابية المختصة المنشأة بموجب القوانين القطاعية."
        },
        {
          "type": "text",
          "data": "ج - ضمان حقوق العمالة الوطنية العاملة في المشروع العام المراد خصخصته بالكيفية والحدود التي يراها المجلس محققة للعدالة وفق اسس يحددها المجلس ويعلنها."
        },
        {
          "type": "text",
          "data": "د - حماية المال العام عبر تقييم اصول وممتلكات المشروع العام وفق الاسس المالية والاقتصادية المعتمدة دوليا قبل خصخصتها, وذلك مع التقيد بالقواعد والاجراءات التي تؤمن العلانية والمنافسة, وتوفير جميع المعلومات المطلوبة لمن يرغب في الحصول عليها."
        },
        {
          "type": "text",
          "data": "حماية حقوق المستهلك والخزينة عن طريق الاجراءات المنصوص عنها في دفاتر الشروط بالنسبة الى مراقبة الاسعار والتعريفات وعائدات الدولة المالية, وكذلك عن طريق اجراءات منصوص عنها في دفتر الشروط لمراقبة حسن تنفيذ دفتر شروط عمليات الخصخصة المنوط به مراقبتها."
        },
        {
          "type": "text",
          "data": "هـ - توسيع قاعدة المشاركة في الملكية ورأس المال باعطاء الفرصة للمواطنين للمساهمة في ملكية او ادارة المشروع العام والحؤول دون احتكار الاسهم."
        },
        {
          "type": "text",
          "data": "و - استقطاب الاستثمارات الخاصة للمساهمة في مشاريع الخصخصة في نطاق القوانين المرعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال ادت الخصخصة الى منح القطاع الخاص تراخيص لانتاج سلع او خدمات ذات طبيعة احتكارية او استراتيجية. يجب بالاضافة الى الاحكام المبينة في المادة السابقة, الالتزام بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ - ان يتضمن الترخيص الية معلنة لتقدير الاسعار وتعديلها بشكل دوري لحماية مصالح المستهلك وتحفيز مشاركة القطاع الخاص ورفع مستوى جودة السلع والخدمات."
        },
        {
          "type": "text",
          "data": "ب - ان تزود ادارة المشروع المخصخص الجهات الرقابية المختصة بالمعلومات والبيانات كافة التي تمكنها من القيام بدورها, وبتقارير دورية تتضمن خططا لتوسيع مجالات السلع والخدمات تتناسب مع اهداف التنمية في البلاد."
        },
        {
          "type": "text",
          "data": "ج - ان تحافظ ادارة المشروع على سلامة البيئة."
        },
        {
          "type": "text",
          "data": "د - ان يتم تأمين نقل التقنيات الحديثة الى المشاريع المخصخصة."
        }
      ]
    },
    {
      "number": "15 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجوز للدولة ان تحتفظ لمدة زمنية بسهم ذهبي في ملكية الشركات ذات الطبيعة الاحتكارية او ذات الحجم المؤثر في الاقتصاد الوطني والتي تأسست عن طريق الخصخصة, يخولها ميزات استثنائية في التصويت المتعلق بتوزيع ملكية الاسهم او بتغيرات ذات طابع جوهري في اساليب ادارة النشاط الاقتصادي المعين."
        },
        {
          "type": "text",
          "data": "يتم استحداث السهم الذهبي وكيفية العملية في عقد التأسيس وفي نظام الشركة, على ان لا يجوز تعديل احكام هذا النظام لهذه الجهة الا بعد موافقة الدولة."
        },
        {
          "type": "text",
          "data": "- يجوز الطعن بممارسة الدولة لهذه الميزات لدى المحاكم العدلية التي تطبق في هذه الحالة الاصول المتبعة لدى قاضي الامور المستعجلة, كما يجوز اخضاع ممارسة الدولة لهذه الميزات للتحكيم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعد المجلس شروط الاكتتاب العام والنشرات التمهيدية مع مراعاة تحقيق المساواة بين المكتتبين وذلك باستثناء الاحكام المتعلقة بالسهم الذهبي وبالحالات التي ترى فيها ان المصلحة العامة تقتضي غير ذلك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, يحل الشخص الطبيعي او المعنوي الذي ينتقل اليه المشروع المخصخص فورا وحكما محل المشروع العام في جميع حقوقه وموجباته تجاه الغير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تحسم المصاريف العائدة لتحضير وتنفيذ عمليات الخصخصة وكذلك كل او جزء من الديون والموجبات الخاصة بالمشروع العام الذي يتم خصخصته من ايرادات عملية الخصخصة, وذلك بعد موافقة مجلس الوزراء بناء على اقتراح المجلس ."
        },
        {
          "type": "text",
          "data": "وتحول الايرادات الصافية للخصخصة المتبقية الى الخزينة وتستعمل فورا لتسديد استحقاقات الدين العام."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 ايار 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}