{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206258",
  "title": "تحويل سلسلة رواتب مستخدمي مصلحة كهرباء لبنان وتعديل اسس احتساب تعويض الصرف من الخدمة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2444",
    "date": " 11/02/2000",
    "oj_number": "9",
    "oj_publish_date": "24/02/2000",
    "oj_page": "861-863"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة),\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 16878 تاريخ 10/07/1964 وتعديلاته (انشاء مصلحة كهرباء لبنان),\nبناء على القانون رقم 717 تاريخ 05/11/1998 (رفع الحد الادنى للرواتب والاجور...)\nبناء على المرسوم رقم 13537 تاريخ 19/11/1998 (تحديد وظائف الملاك الدائم لمؤسسة كهرباء لبنان حتى الفئة الثالثة وشروط الاستخدام في هذه الوظائف),\nبناء على المرسوم رقم 5592 تاريخ 31/08/1994 (تحويل وتصحيح سلاسل رواتب الوظائف الدائمة في المؤسسات العامة الخاضعة للمرسوم رقم 4517 تاريخ 13/12/1972 ولاحكام قانون العمل اللبناني),\nبناء على اقتراح رئيس مجلس الوزراء ووزير الموارد المائية والكهربائية ووزير المالية,\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 1239 تاريخ 29/10/1999,\nوبعد استشارة مجلس شورى الدولة الرأي رقم 65/99-2000 تاريخ 15/12/1999\nوبعد موافقة مجلس الوزراء بتاريخ 25/08/1999 و 10/11/1999 و 29/12/1999,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "الثامنة, ينشر هذا المرسوم ويعمل به اعتبارا من 01/01/1999 .",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب مستخدمي مصلحة كهرباء لبنان وفقا لما هو مبين في الجداول رقم 1 و 2 و 3 و 4 و 5 و 6 و 7 و 8 و 9 و 10 و 11 و 12 و 13 و 14 و 15 و 16 و 17 و 18 و 19 و 20 و 21 و 22 الملحقة بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ويخصص لكل من المستخدمين المعنيين الراتب الجديد المقابل لراتبه القديم, والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه في القدم المؤهل للتدرج ودون تعديل في الرتبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "-1­- باستثناء التعويض العائلي، وتعويض الساعات الاضافية، وتعويض النقل المؤقت، وتعويض النقل والانتقال، وتعويض السكن، وتعويض الوكالة، وتعويضات المجالس والهيئات واللجان التي تعقد خارج اوقات الدوام الرسمي، وتعويضات لجان ومراقبي مباريات التوظيف وتصحيح المسابقات العائدة لها، وتعويضات ساعات الليل، وعائدات الجباية والحصص من الغرامات، ومنحة الانتاج، والتعويضات مقابل طبيعة العمل واخطاره والظروف الصعبة، تلغى جميع التعويضات والعلاوات والمكافآت وملحقات الراتب ومتمماته مهما كان نوعها او تسميتها او شكليا او طبيعتها التي يستفيد منها المستخدمون المعنيون باحكام هذا المرسوم، كما تلغى الدرجة الاستثنائية"
        },
        {
          "type": "text",
          "data": "المنصوص عليها بموجب المادة 18 من القانوق رقم 9/78 تاريخ 21/02/1978 المعدلة بالمادة 18 من القانون رقم 21 تاريخ 26/12/1979 وكذلك زيادة غلاء المعيشة المنصوص عليها في المرسوم رقم 8733 تاريخ 08/07/1996 وتعديلاته."
        },
        {
          "type": "text",
          "data": "2- يستفيد جميع المستخدمين والاجراء والمتعاقدين  في مؤسسة كهرباء لبنان المنتمين الى الفئة الثالثة وما فوق في ا لسلكين الاداري والفني من تعويض شهري يعادل درجتين في سلسلة الرواتب الخاصة بكل منهم ويدخل هذا التعويض في اساس رواتبهم او اجورهم او تعويضاتهم الشهرية ."
        },
        {
          "type": "text",
          "data": "- بالاضافة الى التعويض الوارد في الفقرة اعلاه يستفيد كل من المستخدمين والاجراء والمتعاقدين  في معامل الانتاج المنتمين الى الفئة الثالثة وما فوق من تعويض شهري يعادل درجتين في سلسلة الرواتب الخاصة به طيلة مدة عمله في هذه المعامل."
        },
        {
          "type": "text",
          "data": "-  يستفيد جميع المستخدمين والاجراء والمتعاقدين في مؤسسة كهرباء لبنان المنتمين الى الفئة الرابعة وما دون في ا لسلكين الاداري والفني من تعويض شهري يعادل اربع درجات  في سلسلة الرواتب الخاصة بكل منهم ويدخل هذا التعويض في اساس رواتبهم او اجورهم أو تعويضاتهم الشهرية ."
        },
        {
          "type": "text",
          "data": "(المادة 2 من م.ن 748  يستفيد من احكام هذا المرسوم المستخدمون والاجراء والمتعاقدون الموجودون في الخدمة بتاريخ 1/6/2007 )"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 1427 / 2008) (عدلت بموجب مرسوم نافذ حكما 748 / 2007)",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ما يزيد من الدخل الشهري الحالي لكل من المستخدمين المعنيين باحكام هذا المرسوم على الدخل المخصص له بموجبه, بمثابة تعويض تصفية تحدد قيمته, وشروط استحقاقه, بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح وزير الموارد المائية والكهربائية ووزير المالية, وبعد استطلاع رأي مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستمر المستخدمون المعنيون باحكام هذا المرسوم بتقاضي راتب الشهر الثالث عشر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1­- يبقى تعويض الصرف من الخدمة لمستخدمي مصلحة كهرباء لبنان خاضعا للاحكام القانونية والنظامية المطبقة عليه قبل العمل بهذا المرسوم ويجري احتسابه على اساس."
        },
        {
          "type": "text",
          "data": "أ -­ راتب شهر عن كل سنة خدمة فعلية لغاية العاشرة.\nب -­ راتب شهرين عن كل سنة خدمة فعلية بعد العاشرة ولغاية الثلاثين.\nج -­ راتب ثلاثة اشهر عن كل سنة خدمة فعلية بعد الثلاثين."
        },
        {
          "type": "text",
          "data": "2­ - يقتطع معدل 3% (ثلاثة بالمئة) من راتب المستخدم الشهري كمساهمة في تحمل الكلفة الناتجة عن هذه الاحكام."
        },
        {
          "type": "text",
          "data": "3­ - تحول هذه المقتطعات الى احتياطي تعويض نهاية الخدمة في مصلحة كهرباء لبنان ويخصص لتسديد تعويض نهاية الخدمة لمستخدميها المنتسبين الزاميا او اختياريا الى فرع تعويض نهاية الخدمة في الصندوق الوطني للضمان الاجتماعي، ولتغطية تعويضات نهاية الخدمة لغير المنتسبين منهم الى هذا الفرع."
        },
        {
          "type": "text",
          "data": "4­ - يتقاضى المستخدم تعويض الصرف من الخدمة من الصندوق الوطني للضمان الاجتماعي وفقا لاحكام قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "اما الفرق بين تعويض الصرف المستحق له بحكم هذا المرسوم والتعويض الذي تقاضاه من الصندوق، فيؤدى من موازنة المصلحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1­ - من اجل احتساب تعويض الصرف من الخدمة تطبق على المستخدمين المنتهية خدماتهم خلال السنوات 1995 و 1996 و 1997 و 1998 احكام هذا المرسوم التي تطبق على امثالهم المنتهية خدمتهم بعد 01/01/1999 بما فيها تحويل الرواتب والاسس الجديدة في احتساب تعويض الصرف من الخدمة وتعاد تصفية حقوقهم على هذا الاساس."
        },
        {
          "type": "text",
          "data": "2­ - لا يستحق لاصحاب العلاقة المعنيين بهذه المادة اي فروقات على الراتب الذي جرى على اساسه احتساب تعويض الصرف بمقتضى البند (1) من هذه المادة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 4504 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يجاز بقرار يصدر عن مجلس الادارة تصحيح الاخطاء الواردة في الجداول الملحقة بهذا المرسوم على ان يصدق من سلطة الوصاية بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يؤدي المفعول الرجعي المستحق اعتبارا من 01/01/1996 للمستفيدين من احكام هذا المرسوم عند تأدية المفعول الرجعي ذاته للمستفيدين من احكام القانون رقم 717 تاريخ 05/11/1998 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعدل نظام المستخدمين النافذ في المصلحة بما يتفق واحكام هذا المرسوم, ويصدق التعديل وفقا للاصول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة السادسة والمادة الثامنة, ينشر هذا المرسوم ويعمل به اعتبارا من 01/01/1999 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 شباط 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم\nوزير الموارد المائية والكهربائية\nالامضاء: سليمان طرابلسي"
}