{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185692",
  "title": "دمج والغاء وانشاء وزارات ومجالس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "247",
    "date": " 07/08/2000",
    "oj_number": "35",
    "oj_publish_date": "14/08/2000",
    "oj_page": "3218-3230"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة (1) من المادة 1­ الوزارات, من المرسوم الاشتراعي الرقم 111 تاريخ 12 حزيران 1959, ويستعاض عنها بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "1­- يتألف جهاز الدولة المركزي من المديريات العامة لرئاسة الجمهورية ولرئاسة الوزارة ومن الوزارات الاتية:"
        },
        {
          "type": "text",
          "data": "­- وزارة العدل."
        },
        {
          "type": "text",
          "data": "­- وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "­- وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "-­ وزارة المالية."
        },
        {
          "type": "text",
          "data": "-­ وزارة الاشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "­- وزارة الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "-­ وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "­- وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "-­ وزارة الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "-­ وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "­- وزارة الاتصالات."
        },
        {
          "type": "text",
          "data": "­- وزارة العمل."
        },
        {
          "type": "text",
          "data": "-­ وزارة الاعلام."
        },
        {
          "type": "text",
          "data": "­- وزارة الطاقة والمياه."
        },
        {
          "type": "text",
          "data": "-­ وزارة السياحة."
        },
        {
          "type": "text",
          "data": "-­ وزارة الثقافة."
        },
        {
          "type": "text",
          "data": "-­ وزارة البيئة."
        },
        {
          "type": "text",
          "data": "-­ وزارة المهجرين."
        },
        {
          "type": "text",
          "data": "-­ وزارة الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "-­ وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "­- وزارة الصناعة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1­ - تلغى"
        },
        {
          "type": "text",
          "data": "المحدثة بالقانون الرقم 213 تاريخ 2 نيسان 1993, وتلحق المديرية العامة للمغتربين التابعة للوزارة الملغاة بجميع وحداتها وملاكاتها بوزارة الخارجية والمغتربين, وينقل الموظفون وسائر العاملين فيها الى وزارة الخارجية والمغتريين دونما حاجة لاي نص آخر ودون اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "2­ - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في وزارة المغتربين الملغاة, ويستعاض عن عبارتي \"وزارة المغتربين\" و \"وزير المغتربين\" بعبارتي \"وزارة الخارجية والمغتربين\" و\"وزير الخارجية والمغتربين\" اينما وردتا."
        },
        {
          "type": "text",
          "data": "3­ - تنقل الى وزارة الخارجية والمغتربين الاعتمادات المرصدة في الموازنة العامة لوزارة المغتربين الملغاة والاعتمادات العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1­ - تلغى"
        },
        {
          "type": "text",
          "data": "المحدثة بالقانون رقم 197 تاريخ 18 شباط 1993, وتلحق المديرية العامة للشؤون البلدية والقروية التابعة للوزارة الملغاة بجميع اجهزتها ووحداتها وملاكاتها بوزارة الداخلية والبلديات, وينقل الموظفون وسائر العاملين فيها الى وزارة الداخلية والبلديات دونما حاجة لاي نص اخر ودون اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "2­ - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في وزارة الشؤون البلدية والقروية الملغاة, ويستعاض عن عبارتي \"وزارة الشؤون البلدية والقروية\" و\"وزير الشؤون البلدية والقروية\" بعبارتي \"وزارة الداخلية والبلديات\" و\"وزير الداخلية والبلديات \" اينما وردتا."
        },
        {
          "type": "text",
          "data": "3­ - تنقل الى وزارة الداخلية والبلديات الاعتمادات المرصدة في الموازنة العامة لوزارة الشؤون البلدية والقروية الملغاة والاعتمادات العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى\nوزارة النقل\nالمحدثة بالقانون رقم 214 تاريخ 2 نيسان 1993, وتلحق كل من المديرية العامة للطيران المدني والمديرية العامة للنقل البري والبحري والمصلحة المشتركة التابعة للوزارة الملغاة بجميع اجهزتها وملاكاتها بوزارة الاشغال العامة التي اصبحت تسميتها بموجب المادة الاولى من هذا القانون وزارة الاشغال العامة والنقل, وينقل الموظفون وسائر العاملين فيها الى وزارة الاشغال العامة والنقل دونما حاجة لاي نص اخر ودون اي تعديل في اوضاعهم الوظيفية ولا سيما لجهة الرتبة والراتب وحقهم في التدرج.\nتلغى المديرية العامة للطيران المدني, ويستحدث لدى وزارة الاشغال العامة والنقل مفوضية الحكومة لدى الهيئة العامة للطيران المدني.\nـ ترتبط بوزارة الاشغال العامة والنقل كل من الهيئة العامة للطيران المدني ومصلحة سكك الحديد والنقل المشترك.\n2­ - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في وزارة النقل الملغاة, ويستعاض عن عبارتي \"وزارة النقل\" و\"وزير النقل\" بعبارتي \"وزارة الاشغال العامة والنقل\" و \"وزير الاشغال العامة والنقل\" اينما وردتا.\n3- تنقل الى وزارة الاشغال العامة والنقل الاعتمادات المرصدة في الموازنة العامة لوزارة النقل الملغاة والاعتمادات المخصصة للمهام المنوطة بها."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 481 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "1 - ­ تلغى"
        },
        {
          "type": "text",
          "data": "المحدثة بالقانون الرقم 9/73 تاريخ 31 كانون الثاني 1973, وتلحق المديرية العامة للتعاونيات التابعة للوزارة الملغاة بجميع اجهزتها وملاكاتها بوزارة الزراعة, وينقل الموظفون وسائر العاملين فيها الى وزارة الزراعة دونما حاجة لاي نص اخر ودون اي تعديل في اوضاعهم الوظيفية ولا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "2 - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في المديرية العامة للتعاونيات المحددة في قوانين وانظمة وزارة الاسكان والتعاونيات الملغاة, ويستعاض عن عبارتي \"وزارة الاسكان والتعاونيات\" و \"وزير الاسكان والتعاونيات\" بعبارتي \"وزارة الزراعة\" و\"وزير الزراعة\" اينما وردتا."
        },
        {
          "type": "text",
          "data": "3 - تنقل الى وزارة الزراعة الاعتمادات المرصدة في الموازنة العامة للمديرية العامة للتعاونيات في وزارة الاسكان والتعاونيات الملغاة."
        },
        {
          "type": "text",
          "data": "4­:"
        },
        {
          "type": "text",
          "data": "أ­- تلغى وظائف ملاك المديرية العامة للاسكان التابعة لوزارة الاسكان والتعاونيات الملغاة وينقل موظفو الملاك الدائم الى مراكز شاغرة في الادارات العامة او يعينوا في ملاك المستخدمين في المؤسسة العامة للاسكان دونما حاجة لاستصدار اي نص اخر مع احتفاظهم بالرتبة والراتب وحقهم في القدم المؤهل للتدرج.\nب­ - ينقل جميع موظفي واجراء الملاك المؤقت المحدث بموجب المرسوم الاشتراعي الرقم 29 تاريخ 18/4/1977 في المديرية العامة لوزارة الاسكان الملغاة, وجميع موظفي الصندوق المستقل للاسكان والمتعاقدون والاجراء والمحلقون في المديرية العامة للاسكان والصندوق المستقل للاسكان من ادارات ومؤسسات عامة الى المؤسسة العامة للاسكان دونما حاجة لاستصدار اي نص اخر ودون تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج, وتطبق عليهم القوانين والانظمة المعمول بها لدى المؤسسة العامة للاسكان.\nج­ - يمارس وزير الشؤون الاجتماعية سلطة الوصايا على المؤسسة العامة للاسكان ويكون مدير عام الشؤون الاجتماعية مفوضا للحكومة لدى المؤسسة.\nد­ - تمارس المؤسسة العامة للاسكان المهام والصلاحيات التي كانت تمارسها هذه المديرية العامة الملغاة بما في ذلك الحقوق والموجبات كافة.\nهـ­ - تحول الى المؤسسة العامة للاسكان الاعتمادات المرصدة في الموازنة العامة للمديرية العامة للاسكان في وزارة الاسكان والتعاونيات الملغاة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعدل اسم"
        },
        {
          "type": "text",
          "data": "بحيث يصبح"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1­ -  تلغى"
        },
        {
          "type": "text",
          "data": "المحدثة بالقانون الرقم 9/73 تاريخ 31 كانون الثاني 1973, وتلحق المديرية العامة للنفط التابعة للوزارة الملغاة بجميع اجهزتها وملاكاتها بوزارة الطاقة والمياه, وينقل الموظفون وسائر العاملين فيها الى وزارة الطاقة والمياه دونما حاجة لاي نص آخر ودون اي تعديل في اوضاعهم الوظيفية ولا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "2 - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في وزارة النفط الملغاة, ويستعاض عن عبارتي \"وزارة النفط\" و \"وزير النفط\" بعبارتي \"وزارة الطاقة والمياه\" و\"وزير الطاقة والمياه\" اينما وردتا."
        },
        {
          "type": "text",
          "data": "3 - تنقل الى وزارة الطاقة والمياه الاعتمادات المرصدة في الموازنة العامة لوزارة النفط الملغاة والاعتمادات العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 - تلغى"
        },
        {
          "type": "text",
          "data": "المحدثة بالقانون الرقم 20/66 تاريخ 29/3/1966"
        },
        {
          "type": "text",
          "data": "2 -­ يستعاض عن تسمية \"المديرية العامة للتجهيز المائي والكهربائي\" التابعة لوزارة الموارد المائية والكهربائية الملغاة بتسمية \"المديرية العامة للموارد المائية والكهربائية\" التي اصبحت تتكون فقط من الوحدات التالية التي كانت تابعة للمديرية العامة المذكورة:"
        },
        {
          "type": "text",
          "data": "­- مصلحة الديوان.\n­- مصلحة التصميم. ­\n- مصلحة المياه الجوفية والجيولوجيا.\n­- مصلحة التجهيز الكهربائي.\n­- مصلحة التنفيذ. ­\n- مصلحة الابحاث والمنشآت الفنية.\n­- مصلحة الاستملاك والحقوق على المياه. وتلحق هذه المديرية العامة بوزارة الطاقة والمياه."
        },
        {
          "type": "text",
          "data": "­ ينقل الموظفون وسائر العاملين في هذه الوحدات الى وزارة الطاقة والمياه دونما حاجة لاي نص آخر ودون اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "3­ - تلحق المديرية العامة للاستثمار التابعة لوزارة الموارد المائية والكهربائية الملغاة بجميع اجهزتها وملاكاتها بوزارة الطاقة والمياه وينقل الموظفون وسائر العاملين فيها الى وزارة الطاقة والمياه دونما حاجة لاي نص آخر ودون اي تعديل في اوضاعهم الوظيفية ولا سيما لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "4­ - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في ما خص المديرية العامة للاستثمار والمحددة في الاحكام التي كانت ترعى هذه المديرية العامة في وزارة الموارد المائية والكهربائية الملغاة وفي ما خص مصلحة الديوان ومصلحة التصميم ومصلحة المياه الجوفية والجيولوجيا ومصلحة التجهيز الكهربائي ومصلحة التنفيذ ومصلحة الابحاث والمنشات الفنية ومصلحة الاستملاك والحقوق على المياه والمحددة في الاحكام التي كانت ترعى هذه الوحدات في المديرية العامة للتجهيز المائي والكهربائي التي اصبحت تسميتها \"المديرية العامة للموارد المائية والكهربائية\" ويستعاض عن عبارتي \"وزارة الموارد المائية والكهربائية\" و\"وزير الموارد المائية والكهريائية\" بعبارتي \"وزارة الطاقة والمياه\" و\"وزير الطاقة والمياه\" اينما وردتا. ­ يمارس وزير الطاقة والمياه سلطة الوصاية على المؤسسات العامة للكهرباء والمياه."
        },
        {
          "type": "text",
          "data": "5­ - يوضع الموظفون الذين الغيت وظائفهم بتصرف مجلس الخدمة المدنية, على ان يفتح لهم اعتماد خاص في موازنة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "6­ - تنقل الى وزارة الطاقة والمياه الاعتمادات المرصدة في الموازنة العامة لوزارة الموارد المائية والكهربائية الملغاة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1 - تحدث وزارة تسمى"
        },
        {
          "type": "text",
          "data": "2 - تعنى وزارة الشباب والرياضة بشؤون الرياضة والشباب وجمعياتها واتحاداتها وجميع الانشطة المرتبطة بها والميادين التثقيفية والاخلاقية والمدنية والاجتماعية والرياضية والترويحية وسائر النشاطات اللاصفية."
        },
        {
          "type": "text",
          "data": "3 - تفصل المديرية العامة للشباب والرياضة عن وزارة التربية الوطنية والشباب والرياضة التي اصبحت تسميتها بموجب المادة الاولى من هذا القانون \"وزارة التربية والتعليم العالي\" وتلحق بوزارة الشباب والرياضة بجميع اجهزتها وملاكاتها, باستثناء مدرسي ومعلمي واساتذة التربية البدنية الذين يلحقون بوزارة التربية والتعليم العالي­ المديرية العامة للتربية وينقل الموظفون وسائر العاملين فيها الى ملاك وزارة الشباب والرياضة دونما حاجة لاي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لا سيما لجهة الرتبة والراتب وحقهم في التدرج, باستثناء المعنيين منهم بتعليم مادة التربية البدنية والانشطة الرياضية والشبابية المدرسية الذين يلحقون بوزارة التربية والتعليم العالي­ المديرية العامة للتربية."
        },
        {
          "type": "text",
          "data": "4 - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في المديرية العامة للشباب والرياضة ويستعاض عن عبارتي \"وزارة التربية الوطنية والشباب والرياضة\" و\"وزير التربية الوطنية والشباب والرياضة\" اينما وردتا في هذه النصوص بعبارتي \"وزارة الشباب والرياضة\" و\"وزير الشباب والرياضة\"."
        },
        {
          "type": "text",
          "data": "5 - تنقل الى وزارة الشباب والرياضة الاعتمادات المرصدة في موازنة المديرية العامة للشباب والرياضة والاعتمادات العائدة للمهام المنوطة بهذه الوزارة, باستثناء الاعتمادات العائدة للمعنيين بالتربية البدنية والانشطة الرياضية والشبابية المدرسية."
        },
        {
          "type": "text",
          "data": "6 - تحدد دقائق تطبيق هذه المادة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري التربية والتعليم العالي والشباب والرياضة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1 - تلغى"
        },
        {
          "type": "text",
          "data": "المحدثة بالقانون رقم 211 تاريخ 2 نيسان 1993, وتلحق المديرية العامة للتعليم المهني والتقني التابعة للوزارة الملغاة بجميع اجهزتها وملاكاتها بوزارة التريية والتعليم العالي, وينقل الموظفون وسائر العاملين فيها الى ملاك وزارة التربية والتعليم العالي دونما حاجة لاي نص آخر ودون اي تعديل في اوضاعهم الوظيفية ولا سيما لجهة الرتبة والراتب وحقهم في التدرج. ويرتبط بوزارة التربية والتعليم العالي­ المديرية العامة للتعليم المهني والتقني كل من المجلس الاعلى للتعليم المهني والتقني والصندوق الداخلي للتعليم المهني والتقني اللذين كانا مرتبطين بالوزارة الملغاة."
        },
        {
          "type": "text",
          "data": "2 - يستمر تطبيق جميع النصوص المعمول بها بتاريخ نفاذ هذا القانون في وزارة التعليم المهني والتقني الملغاة, ويستعاض عن عبارتي \"وزارة التعليم المهني والتقني\" و\"وزير التعليم المهني والتقني\" بعبارتي \"وزارة التريية والتعليم العالي\" و\"وزير التربية والتعليم العالي\" اينما وردتا."
        },
        {
          "type": "text",
          "data": "3 - تنقل الى وزارة التريية والتعليم العالي الاعتمادات المرصدة في الموازنة العامة لوزارة التعليم المهني والتقني الملغاة والاعتمادات العائدة للمهام المنوطة بهذه الوزارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1­- تعدل تسمية"
        },
        {
          "type": "text",
          "data": "المنصوص عليها في القانون رقم 215 الصادر بتاريخ 2/4/1993 فتصبح"
        },
        {
          "type": "text",
          "data": "2­ - تتألف وزارة الثقافة من:"
        },
        {
          "type": "text",
          "data": "­- المديرية العامة للثقافة.\n­- المديرية العامة للاثار."
        },
        {
          "type": "text",
          "data": "3­ - تفصل النصوص المتعلقة بالتعليم العالي من القانون رقم 215 تاريخ 2/4/1993 وتندرج تحت مديرية عامة في وزارة التربية والتعليم العالي تسمى \"المديرية العامة للتعليم العالي\". ­"
        },
        {
          "type": "text",
          "data": "ترتبط بوزارة التربية والتعليم العالي, خلافا لاي نص اخر, وتبقى خاضعة للنصوص التي ترعاها الجامعة اللبنانية ويمارس وزير التربية والتعليم العالي سلطة الوصاية عليها."
        },
        {
          "type": "text",
          "data": "4 - ينقل الموظفون وسائر العاملين اللذين كانوا يتولون مهام تعود الى التعليم العالي في حقل وزارة الثقافة والتعليم العالي قبل تعديل تسميتها الى \"وزارة الثقافة\" الى ملاك وزارة التربية والتعليم العالي­ المديرية العامة للتعليم العالي, دونما حاجة الى اي نص اخر ودون ان يؤدي ذلك الى اي تعديل في اوضاعهم الوظيفية لجهة الرتبة والراتب وحقهم في التدرج."
        },
        {
          "type": "text",
          "data": "5 - تنقل الى وزارة التربية والتعليم العالي الاعتمادات المرصدة في موازنة المديرية العامة للثقافة والتعليم العالي, قبل تعديل تسميتها, والمتعلقة بالتعليم العالي ووحداتها والجامعة اللبنا نية."
        },
        {
          "type": "text",
          "data": "6­ - تحدد دقائق تطبيق هذه المادة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري التربية والتعليم العالي, والثقافة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية, وضمن اطار الدمج, يجاز للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص وموافقة مجلس الخدمة المدنية بعد اخذ رأي ادارة الابحاث والتوجيه, وخلال ستة اشهر من تاريخ العمل بهذا القانون:"
        },
        {
          "type": "text",
          "data": "أ­ - تحديد ملاك الوزارة التي احدثت او كانت الحقت بها ادارات او وحدات او اجهزة بنتيجة الدمج او الغاء الوزارة التي كانت تابعة لها وتعديل تسمية الوظائف من جميع الفئات وكيفية ارتباطها وصلاحيات وحداتها ومهام وظائفها شرط عدم استحداث اي مديرية عامة او مصلحة جديدة."
        },
        {
          "type": "text",
          "data": "ب­ - تحديد شروط تصنيف ونقل الموظفين الدائمين في الوزارة المعنية بعملية الدمج والالحاق بعد تعديل تسميات الوظائف كما هو مذكور في البند (أ) من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج­ - تحديد شروط واصول ملء المراكز الشاغرة في الوزارة المعنية بعملية الدمج والالحاق من بين الموظفين الدائمين والمتعاقدين والاجراء في الوزارة الذين تتوافر فيهم شروط التعيين العامة والخاصة باستثناء شرطي السن والمباراة. ­"
        },
        {
          "type": "text",
          "data": "يجري التصنيف وملء المراكز الشاغرة المنصوص عليهما في هذه المادة بمرسوم بناء على اقتراح الوزير المختص بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في كل وزارة تتضمن اكثر من مديرية عامة مديرية ادارية مشتركة ترتبط مباشرة بالوزير ويحدد نظامها وملاكها وسائر شؤونها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص وموافقة مجلس الخدمة المدنية بعد استطلاع رأي ادارة الابحاث والتوجيه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة نقل الموظفين المؤقتين والمتعاقدين والاجراء وسائر العاملين في ملاكات الوزارات الملغاة بموجب هذا القانون الى المؤسسات العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اولا: يدمج مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت بمجلس الانماء والاعمار."
        },
        {
          "type": "text",
          "data": "­ثانيا: يحل مجلس الانماء والاعمار محل مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت في جميع حقوقهما والتزاماتهما وتحال اليه جميع المشاريع والاعمال الموكولة اليهما والاعتمادات المخصصة لهذه الغاية، وذلك عند انتهاء المهلة المشار اليها في المادة الرابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "­ثالثا: يستمر العمل بجميع المراسيم التنظيمية والنصوص التطبيقية المتعلقة بمجلس الانماء والاعمار على ان يعاد النظر فيها وفقا لاحكام المادة 14 من المرسوم الاشتراعي رقم 5 تاريخ 31/01/1977 ­."
        },
        {
          "type": "text",
          "data": "رابعا: يحق للموظفين والمتعاقدين والاجراء وسائر العاملين, مهما كانت صفتهم، في مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت، ضمن المهلة الانتقالية المبينة في المادة الرابعة من هذا القانون، طلب انهاء خدماتهم على ان يتقاضوا في هذه المهلة تعويضات خدمتهم وفقا للنصوص القانونية النافذة في المجلسين المذكورين اعلاه مضافا اليها علاوة توازي ستة اشهر من مخصصاتهم الشهرية."
        },
        {
          "type": "text",
          "data": "­خامسا: تدرس اوضاع الموظفين والمتعاقدين والاجراء وسائر العاملين مهما كانت صفتهم لدى مجلس الانماء والاعمار ومجلس تنفيذ المشاريع الانشائية, ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت ويعاد النظر باوضاعهم من قبل مجلس الوزراء في ضوء الحاجة والكفاءة والمؤهلات والخبرة، ويوضع الفائضون منهم بتصرف مجلس الخدمة المدنية، على ان يفتح لهم اعتماد خاص في موازنة مجلس الخدمة المدنية وذلك خلال المرحلة الانتقالية المشار اليها في المادة الرابعة من هذ القانون."
        },
        {
          "type": "text",
          "data": "­سادسا: تنتقل موجودات كل من مجلس تنفيذ المشاريع الانشائية ومجلس تنفيذ المشاريع الكبرى لمدينة بيروت الى مجلس الانماء والاعمار."
        },
        {
          "type": "text",
          "data": "­سابعا: يستعاض عن عبارتي \"مجلس تنفيذ المشاريع الانشائية\" و\"مجلس تنفيذ المشاريع الكبرى لمدينة بيروت\" بعبارة \"مجلس الانماء والاعمار\" اينما ورد نص يتعلق بهما في القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف احكام هذا القانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قانون 295 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بعد موافقة المجلس الاعلى في ما يعود للمجالس وبناء على اقتراح الوزراء المختصين في ما يعود لدمج الوزارات."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 اب 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}