{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166364",
  "title": "استفادة قضاة المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية من الاضافةعلى الراتب المعطاة للقضاة العدليين العاملين خارج بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2483",
    "date": " 19/02/2000",
    "oj_number": "10",
    "oj_publish_date": "02/03/2000",
    "oj_page": "1071-1072"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 350 تاريخ 16/06/1994 (تعديل بعض المواد في قانون تنظيم القضاء الشرعي السني والجعفري الصادر بتاريخ 16/07/1962,\nبناء على القانون رقم 12/87 تاريخ 04/05/1987 (استفادة قضاة المحاكم الشرعية السنية والجعفرية والدرزية من اضافة 15% على الراتب),\nبناء على المرسوم رقم 2613 تاريخ 12/01/1980 (تحديد الاضافة على رواتب القضاة المنصوص عليها في نظام القضاة العدليين),\nبناء على المرسوم رقم 5467 تاريخ 20/09/1982 (تحديد التعويضات لدى المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية),\nبناء على اقتراح رئيس مجلس الوزراء ووزير العدل ووزير المالية,\nوبعد موافقة مجلس القضاء الشرعي الاعلى بقراره رقم 4 تاريخ 05/07/1995,\nوبعد موافقة مجلس الوزراء بتاريخ 27/10/1999,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "حددت الاضافة على الراتب المنصوص عليها في المادة 457 من القانون الصادر بتاريخ 16/07/1962 (تنظيم القضاء الشرعي السني والجعفري) على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "7% سبعة بالماية للقضاة العاملين اصلا او بالانتداب في مراكز محاكم الجيه - عاليه وشحيم."
        },
        {
          "type": "text",
          "data": "10% عشرة بالماية للقضاة العاملين اصلا او بالانتداب في مراكز محاكم جبيل - صيدا - بعقلين وشتورا."
        },
        {
          "type": "text",
          "data": "12% اثنا عشر للقضاة العاملين اصلا او بالماية بالانتداب في مراكز محاكم طرابلس - زحلة وبر الياس ."
        },
        {
          "type": "text",
          "data": "15% خمسة عشرة للقضاة العاملين اصلا في مراكز بالماية بقية المحاكم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من احكام المادة الاولى:"
        },
        {
          "type": "text",
          "data": "1- القضاة العاملون في بيروت او الغبيري."
        },
        {
          "type": "text",
          "data": "2- القضاة الذين يكون محل اقامتهم كما هو مدون في بطاقة الهوية او محل سكنهم الفعلي ضمن حدود مسافة لا تتجاوز العشرين كلم عن مركز عملهم."
        },
        {
          "type": "text",
          "data": "يعتمد لحساب المسافة الكيلومترية بين السكن الفعلي ومركز العمل المخرج الطبيعي للمدينة او القرية الذي يؤدي مباشرة الى مركز العمل باستثناء مدينة بيروت حيث تعتمد ساحة الشهداء نقطة انطلاق لحساب المسافة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يفصل رئيس مجلس الوزراء بعد استشارة مجلس القضاء الشرعي بالنسبة للقضاة السنيين والجعفريين او وزير العدل بعد استشارة هيئة التفتيش القضائي بالنسبة لقضاة المحاكم المذهبية الدرزية اعطاء الاضافة على الراتب اعتبارا من تاريخ مباشرة العمل بناء على تصريح يقدمه القاضي الشرعي صاحب العلاقة على مسؤوليته يتضمن:"
        },
        {
          "type": "text",
          "data": "1- صورة عن اخراج قيده."
        },
        {
          "type": "text",
          "data": "2- مستندات تثبت محل سكنه الفعلي."
        },
        {
          "type": "text",
          "data": "3- تعهدا بتقديم تصريح عن كل تبديل يطرأ على محل سكنه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من الاضافة على الراتب القضاة الشرعيون الذين يفرض عليهم بحكم القانون الاقامة في مركز عملهم او في نطاق لا يبعد اكثر من عشر كيلومترات عن ذلك المركز او ان يبعد مسافة تزيد على العشرين كلم عن محل اقامتهم المدون في بطاقة الهوية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الخامسة من المرسوم رقم 5467 تاريخ 20/9/1982 (تحديد التعويضات لدى المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 شباط 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير العدل\nالامضاء: جوزف شاوول\nوزير المالية\nالامضاء: جورج القرم"
}