{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166360",
  "title": "تأسيس جمعية باسم: \"ملتقى الشباب الثقافي\" مركزها: صور- محافظة لبنان\r\nالجنوبي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "25",
    "date": " 25/02/2000",
    "oj_number": "10",
    "oj_publish_date": "02/03/2000",
    "oj_page": "1104-1105"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998,\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\n\"ملتقى الشباب الثقافي\" والمسجل لدى مصلحة الشؤون\nالسياسية والادارية برقم 3776/2 تاريخ 16/07/1998,\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 25 شباط 2000\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «ملتقى الشباب الثقافي».\r\nمركزها: صور ـ حي الرمل ـ شارع الثانوية الرسمية للصبيان ـ بناية البيطار ـ ملك عصام حجازي.\r\nغايتها: 1 ـ ترسيخ الوعي لدى الشباب عبر الحوارات والندوات والنشرات بالتنسيق مع الجهات التي لها نفس الأهداف وفق القوانين المرعية الإجراء وإعداد اللقاءات دعماً لهذه الغاية.\r\n2 ـ نشر الوعي الثقافي والتربوي لدى الشباب في سبيل النهوض بالمجتمع نحو الرقي والازدهار عبر المساهمة في إنشاء المكتبات العامة.\r\n3 ـ تعميق الوعي الصحي والبيئي لدى الشباب عبر الأنشطة الصحية والبيئية المختلفة وبالتنسيق مع الهيئات المختصة لإنشاء مستوصف مجاني لمعالجة المحتاجين.\r\n4 ـ السعي إلى مساعدة الشباب في عملية النهوض الاجتماعي.\r\n5 ـ السعي مع الجهات المختصة للعمل على حل مشاكل الشباب والسعي إلى رعاية أوضاعهم عبر مراكز الرعاية الاجتماعية.\r\nالمؤسسون السادة:\r\nاسلام محمد هادي سبيتي\r\nحوراء أسعد عز الدين\r\nعصام محمد هاشم\r\nهشام حسين يونس\r\nهشام أحمد داود\r\nممثل الجمعية تجاه الحكومة: السيد هشام حسين يونس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 25 شباط 2000\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}