{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169670",
  "title": "تعديل اصول تنفيذ المرسوم رقم 2457 تاريخ 11 شباط 2000 استحداث رسم نوعي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2751",
    "date": " 03/04/2000",
    "oj_number": "15",
    "oj_publish_date": "06/04/2000",
    "oj_page": "1338"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الجمارك (القرار رقم 422\nتاريخ 30/6/1954) وتعديلاته,\nبناء على القانون رقم 132 تاريخ 26 تشرين\nالاول 1999 (اعطاء الحكومة حق التشريع\nفي الحقل الجمركي),\nبناء على المرسوم الاشتراعي رقم 9 تاريخ\n21 تشرين الثاني 1939 (تعيين الموعد الذي\nتصبح فيه القوانين والمراسيم نافذة)\nوتعديلاته,\nبناء على المرسوم رقم 2457 تاريخ 11 شباط\n2000 (استحداث رسم نوعي على بعض اصناف الفصول\nرقم 61 و62 و63 كحد ادنى للاستيفاء),\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس الوزراء بتاريخ 15/3/2000\nو29/3/2000\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور تعليقه لصقا على لوحة الاعلانات في مقر رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, تستفيد الاصناف المدرجة بنودها التعريفية في المرسوم رقم 2457 تاريخ 11 شباط 2000, وفي قراري المجلس الاعلى للجمارك رقم 21, تاربخ 16 شباط 2000, ورقم 22, تاريخ 17 شباط 2000, من معدلات الرسوم التي كانت مطبقة قبل تاريخ نفاذ المرسوم والقرارين المذكورين في هذه المادة, إذا اثبت اصحابها انها شحنت راسا الى لبنان قبل تاريخ 11 شباط 2000, بموجب بوالص شحن تثبت ان البضائع قد حملت فعلا على وسيلة النقل قبل هذا التاريخ شرط تأدية الرسوم المتوجبة عنها وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1-­ في مهلة عشرة ايام عمل كاملة من تاريخ نفاذ هذا المرسوم, للبضائع التي وصلت الى لبنان قبل تاريخ العمل به."
        },
        {
          "type": "text",
          "data": "2 - في مهلة عشرة ايام عمل كاملة من تاريخ ادخال البضائع الى المخازن الجمركية لتلك التي تصل الى لبنان بعد تاريخ العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرد فرق الرسوم المستوفاة على اساس المعدلات المحددة في المرسوم رقم 2457, تاريخ 11 شباط 2000 وفى قراري المجلس الاعلى للجمارك رقم 21, تاربخ 16 شباط 2000, ورقم 22, تاريخ 17 شباط 2000, والمعدلات السابقة التي كانت مطبقة قبل تاريخ نفاذها, على اصناف البضائع المحددة في المادة الاولى اعلاه, اذا اثبت اصحابها وفقا للاصول المبينة فيها, انها شحنت راسا الى لبنان قبل تاريخ 11 شباط 2000, وانهم تقدموا بطلبات خطية لاستردادها, مسجلة اصولا خلال مهلة شهر واحد اعتبارا من تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق الاصول المنصوص عليها في المادة الاولى اعلاه, على الوضعيات العالقة التي طلبت فيها ادارة الجمارك تصديق بوالص الشحن من السلطات المرفئية المرفأ او المطار الذي شحنت منه البضاعة مباشرة الى احد المرافىء او المطارات في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور تعليقه لصقا على لوحة الاعلانات في مقر رئاسة مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 نيسان 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}