{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172318",
  "title": "الترخيص لبطريركية انطاكية وسائر المشرق للسريان الارثوذكس بانشاء اختصاصات والغاء اخرى في معهد فني خاص في برج حمود (قضاء المتن) باسم \"معهد الترقي\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2833",
    "date": " 25/04/2000",
    "oj_number": "19",
    "oj_publish_date": "04/05/2000",
    "oj_page": "1484-1485"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)\nبناء على المرسومين رقم 5927 تاريخ 04/11/1994 ورقم 1017 تاريخ 28/07/1999 (الترخيص بانشاء اختصاصات وتسوية اوضاع المعهد الفني الخاص باسم \"معهد الترقي\" في برج حمود (قضاء المتن)\nبناء على الاستدعاء المقدم من بطريركية انطاكية وسائر المشرق للسريان الارثوذكس والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 139/6 تاريخ 13/01/2000 والمتضمن الترخيص لها بانشاء اختصاصات والغاء اخرى في المعهد المذكور\nبناء على اقتراح وزير التعليم المهني والتقني\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nبعبدا في 25 نيسان 2000\r\nالإمضاء: إميل لحود\r\nصدر عن رئيس الجمهورية\r\nرئيس مجلس الوزراء\r\nالإمضاء: سليم الحص\r\nرئيس مجلس الوزراء\r\nالإمضاء: سليم الحص\r\nوزير التعليم المهني والتقني\r\nالإمضاء: محمد يوسف بيضون",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لبطريركية أنطاكية وسائر المشرق للسريان الأرثوذكس ممثلة بشخص رئيسها بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «معهد الترقي» الكائن على العقار رقم 4878 من منطقة برج حمود العقارية (قضاء المتن)، كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم التقني والمالي على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "الشهادة\t             المستوى\tالاختصاص\r\nالامتياز الفني\tالأطر الوسطى\tالمعلوماتية الإدارية\r\nالبكالوريا الفنية\tالتنفيذ\tالمحاسبة والمعلوماتية\r\nالبكالوريا الفنية\tالتنفيذ\tالبيع والعلاقات التجارية\r\nالبكالوريا الفنية\tالتنفيذ\tالتربية الحضانية\r\nكما ويحق للمعهد إسداء التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: أخصائي تصميم وتنفيذ الأزياء ـ أخصائي رسم وحفر قوالب المجوهرات ـ الماكياج ـ التزيين النسائي ـ أمينة سر مختزلة ـ أمينة سر تنفيذية ـ أخصائي حجز وبيع تذاكر السفر ـ التمثيل المسرحي ـ التمثيل التلفزيوني ـ الإخراج المسرحي ـ الإخراج التلفزيوني ـ الإخراج السينمائي ـ التصوير الفوتوغرافي ـ التصوير السينمائي والتلفزيوني ـ الرسم والتصوير الزيتي ـ تركيب الأحجار الكريمة ـ الوشم التجميلي ـ الرسم الفني ـ الضرب على الآلة الكاتبة ـ الطباعة على الكمبيوتر ـ اللغة الإنكليزية ـ اللغة الفرنسية ـ اللغة الإيطالية ـ اللغة السريانية ـ الأشغال اليدوية ـ محاسب عام ـ التفصيل والخياطة ـ هندسة الصوت ـ المونتاج ـ الإضاءة ـ فن عرض الأزياء ـ أخصائي في العلوم السمعية والبصرية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور جميع الاختصاصات والمراسيم المرخص له بها سابقاً ولا يحق له التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nبعبدا في 25 نيسان 2000\r\nالإمضاء: إميل لحود\r\nصدر عن رئيس الجمهورية\r\nرئيس مجلس الوزراء\r\nالإمضاء: سليم الحص\r\nرئيس مجلس الوزراء\r\nالإمضاء: سليم الحص\r\nوزير التعليم المهني والتقني\r\nالإمضاء: محمد يوسف بيضون"
        }
      ]
    }
  ],
  "signature": ""
}