{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167928",
  "title": "تأسيس جمعية باسم: \"لجنة اهالي المخطوفين والمفقودين في لبنان\" مركزها:\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "29",
    "date": " 07/03/2000",
    "oj_number": "12",
    "oj_publish_date": "16/03/2000",
    "oj_page": "1208"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998,\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\n\"لجنة اهالي المخطوفين والمفقودين في لبنان\"\nوالمسجل لدى مصلحة الشؤون السياسية والادارية\nبرقم 3921/2 تاريخ 29/07/1999,\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 7 آذار 2000\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: \"لجنة أهالي المخطوفين والمفقودين في لبنان\"\r\nمركزها: بيروت ـ البسطا التحتا ـ شارع نايف تلو ـ بناية عيسى.\r\nغايتها: 1 ـ تعمل الجمعية مع الجهات المهنية من أجل انصاف ضحايا الخطف والاختفاء القسري خلال الحرب الأهلية في لبنان وعلى تنقية الذاكرة وصولاً إلى التسامح والعفو الحقيقيين، ويتحقق ذلك بكافة الوسائل المتاحة قانوناً، وبشكل خاص من خلال\r\nأ ـ إدانة فعل الخطف كونه وسيلة مهدمة للمجتمع المدني في كل زمان ومكان.\r\nب ـ العمل مع الجهات المختصة من أجل كشف مصير جميع المخطوفين والمفقودين.\r\nج ـ العمل مع الجهات المختصة من أجل ضمان حق عائلات المخطوفين والمفقودين في العيش الحر والكريم.\r\nد ـ العمل على تنمية الوعي المدني للمواطنية السليمة.\r\n2 ـ ولتحقيق الأهداف المحددة أعلاه، للجمعية تنظيم مختلف النشاطات والأعمال، ومنها على سبيل التعداد لا الحصر: تنظيم الندوات والمحاضرات والحلقات التدريبية إصدار البيانات والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقاً للقوانين والأنظمة المرعية الأجراء.\r\nالمؤسسات السيدات:\r\nأوديت جوزيف أديب\r\nجوليات قيصر عطا الله\r\nنقية موسى بري\r\nنجات محمود نقوزي\r\nوداد سعد الدين مراد\r\nممثل الجمعية تجاه الحكومة: السيدة وداد سعد الدين مراد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 7 آذار 2000\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}