{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181992",
  "title": "نظام العمل الاضافي والمكافآت النقدية في الادارات العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3379",
    "date": " 11/07/2000",
    "oj_number": "30",
    "oj_publish_date": "13/07/2000",
    "oj_page": "2381-2383"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين),\nبناء على القانون رقم 717 تاريخ 05/11/1998 وتعديلاته (المتعلق برفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام) لا سيما البندين اولا وثالثا من المادة الثانية منه,\nبناء على القانون رقم 173 تاريخ 14/02/2000 (قانون الموازنة العامة لعام 2000) ولا سيما المادة التاسعة عشرة منه,\nبناء على اقتراح وزير المالية,\nوبعد استطلاع رأي مجلس الخدمة المدنية بقراره رقم 656 تاريخ 27/05/2000,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 163/99-2000 تاريخ 27/04/2000),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 21/06/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتضمن هذا المرسوم نظام العمل الاضافي والمكافآت النقدية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مفهوم العمل الاضافي:"
        },
        {
          "type": "text",
          "data": "يقصد بالعمل الاضافي العمل الذي يقوم به الموظف خلال الساعات التي تتجاوز ساعات الدوام الرسمي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط التكليف بالعمل الاضافي واجراءاته:"
        },
        {
          "type": "text",
          "data": "يشترط لتكليف الموظفين بالعمل الاضافي ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا: شروط التكليف:"
        },
        {
          "type": "text",
          "data": "1 - ان تكون الانظمة المطبقة في الوحدة المختصة تفرض العمل باستمرار في اثناء الدوام وخارجه وفي هذه الحالة، تضع الادارة نظام عمل دائما تحدد فيه الاصول والقواعد التي تعتمد لتنفيذ العمل الاضافي. يصدر بقرار من الوزير المختص بعد موافقة مجلس الخدمة المدنية.\n- أو- ان يكون العمل الاضافي غير داخل في المهام الموكولة اليهم بحكم وظائفهم ولكنه من شأنه ان يؤدي بشكل اكيد الى تعجيل او تسهيل عمل المرفق العام وزيادة انتاجيته وان يكون التكليف مبنيا على حاجة ملحة تحدد بتقرير من رئيس الوحدة.\n- أو- ان يكون العمل الاضافي داخلا في المهام الموكولة اليهم بحكم وظائفهم وان يكون ملحا ويتوجب القيام به من قبل الموظفين انفسهم.\nعلى ان يتم التكليف وفقا للاحكام المنصوص عليها في نظام الموظفين.\n2 - ان يكون للعمل الاضافي. في جميع الاحوال. اعتمادات مخصصة في الموازنة."
        },
        {
          "type": "text",
          "data": "ثانيا: اجراءات التكليف:"
        },
        {
          "type": "text",
          "data": "1 - يتم التكليف من قبل السلطة الصالحة.\n2 - يتم التكليف قبل المباشرة بالعمل الاضافي.\n3 - يحدد في قرار التكليف اسم الموظف ووظيفته ونوع العمل المكلف به ومكان اداء العمل واوقات ادائه ومدة التكليف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "السلطة الصالحة للتكليف بالعمل الاضافي:"
        },
        {
          "type": "text",
          "data": "يتم التكليف بالعمل الاضافي بقرار من الوزير او المدير العام على ان يقترن قرار التكليف بتأشيرة مراقب عقد النفقات المسبقة وتبلغ نسخة منه الى مجلس الخدمة المدنية والتفتيش المركزي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كيفية التكليف بالعمل الاضافي:"
        },
        {
          "type": "text",
          "data": "1 - عندما تدعو الحاجة يتم التكليف بالعمل الاضافي للموظفين في الادارات العامة كل في الوحدة الادارية التي يتبع لها ولا يجوز ان تتجاوز نسبة المكلفين 50% من عدد الموظفين."
        },
        {
          "type": "text",
          "data": "الا اذا كان العمل يتطلب الديمومة والاستمرارية على مدار السنة."
        },
        {
          "type": "text",
          "data": "2 - يكون قرار التكليف لمدة ثلاثة اشهر على الاكثر قابلة للتجديد حسب مقتضيات العمل."
        },
        {
          "type": "text",
          "data": "3 - يجب ان لا يزيد عدد ساعات التكليف عن 100 ساعة شهريا كحد اقصى."
        },
        {
          "type": "text",
          "data": "4 - مع مراعات احكام البندين (1) و(2) من المادة الثالثة من القانون رقم 8/90 تاريخ 08/08/1990 وتعديلاته المتعلق باعطاء تعويض خاص لموظفي الادارات العامة."
        },
        {
          "type": "text",
          "data": "لا يجوز ان يزيد مجموع التعويضات من اي نوع كانت التي يتقاضاها الموظف خلال سنة مالية واحدة على 75% من مجموع رواتبه الشهرية في السنة نفسها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كيفية اعطاء التعويض عن العمل الاضافي:"
        },
        {
          "type": "text",
          "data": "يعطى التعويض عن العمل الاضافي:"
        },
        {
          "type": "text",
          "data": "اولا: بقرار يصدر عن المرجع الذي اصدر قرار التكليف."
        },
        {
          "type": "text",
          "data": "ثانيا: يستند هذا القرار الى جداول اسمية تفصيلية تتضمن ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - اسم الموظف الذي قام بالعمل الاضافي.\n2 - وظيفته.\n3 - رقمه المالي.\n4 - الشهر الذي تم فيه القيام بالعمل الاضافي.\n5 - عدد الساعات التي قام بها يوميا بالعمل الاضافي.\n6 - مقدار التعويض الاجمالي.\nويرفق بهذه المستندات تقرير يبين ماهية وكمية العمل المنجز مصدقا عليه من رئيس الوحدة."
        },
        {
          "type": "text",
          "data": "ثالثا: ينظم هذه الجداول الاسمية ويوقعها الرئيس المباشر للموظفين المكلفين بالعمل الاضافي, كما يوقعها كذلك الرئيس الذي يعلوه مباشرة ويصادق عليها المرجع الاعلى او المدير العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى التفتيش المركزي مراقبة الاعمال الاضافية والتحقق من ادائها وفقا للاصول المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "بدل التعويض عن الاعمال الاضافية:"
        },
        {
          "type": "text",
          "data": "يحدد بدل التعويض عن كل ساعة اضافية نهارية بجزء من مئة وخمسين (1/150) من الراتب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "شروط اعطاء التعويض الشهري المقطوع عن الاعمال الاضافية:"
        },
        {
          "type": "text",
          "data": "يمكن اعطاء الموظفين تعويضا شهريا مقطوعا عن اعمال اضافية بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "1­ - ان يتم ذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص وبعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "2­ - ان يجري التكليف بالاعمال الاضافية خارج اوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "3­ - ان يقتضي تنفيذ هذه الاعمال مدة لا تقل عن ستة اشهر."
        },
        {
          "type": "text",
          "data": "4­ - ان لا يزيد التعويض المقطوع عن نصف راتب الموظف المكلف بالعمل الاضافي."
        },
        {
          "type": "text",
          "data": "5­ - ان تكون هناك اعتمادات مرصدة لهذه الغاية في الموازنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المكافآت السنوية:"
        },
        {
          "type": "text",
          "data": "1 - يمكن اعطاء الموظف الذي يقوم بعمل يستدعي التقدير مكافأة سنوية اذا كان هذا العمل يفوق بشكل واضح المتطلبات العادية للوظيفة، او يساهم في تطوير وتحسين انتاجية الادارة، بما يحقق وفرا ماليا اكيدا او اختصارا للجهد، على ان لا تتعدى راتب او تعويض شهر كحد اقصى."
        },
        {
          "type": "text",
          "data": "2 - يمكن ايضا منح الموظف والمتعاقد والاجير مكافأة سنوية اضافية على الا تتعدى راتب شهر للموظف او تعويض شهر للمتعاقد او الاجر الشهري للأجير، تقديرا لانجازه المتميز خلال قيامه بالاعمال المنوطة به، وذلك استنادا الى تقييم يقوم به الرؤساء المباشرون، بحيث تحدد المكافـأة على اساس التقييم التالي (كفوء جدا - كفوء - جيد جدا - مقبول)"
        },
        {
          "type": "text",
          "data": "3 - لا يجوز ان تتجاوز قيمة المكافأة السنوية الواحدة في جميع الاحوال ثمانية ملايين وخمسماية الف ل.ل."
        },
        {
          "type": "text",
          "data": "4 - تحدد المكافأة السنوية بقرار من الوزير المختص مباشرة، بالنسبة للعمل الذي يستدعي التقدير، بناء على اقتراح المدير العام او رئيس الوحدة المرتبط مباشرة بالوزير استنادا الى تقرير الرئيس المباشر للموظف المعني يبين فيه العمل او الاعمال التي تستدعي التقدير، مشفوعا ببيان رأي الرئيس الاعلى للرئيس المباشر اذا وجد."
        },
        {
          "type": "text",
          "data": "5 - تلغى جميع النصوص التي تتعارض مع احكام هذا النص."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، تطبق احكام الفقرة اولا اعلاه، على جميع العاملين في المؤسسات العامة والبلديات واتحادات البلديات وسائر اشخاص الحق العام، بصرف النظر عن كيفية اشغالهم للوظيفة التي يتقاضون من اجلها المكافأة."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون 79 / 2018) (عدلت بموجب مرسوم 8755 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تتعارض مع احكام هذا المرسوم او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 تموز 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}