{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190877",
  "title": "النظام الداخلي لمدارس رياض الاطفال والتعليم الاساسي الرسمية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "407",
    "date": " 07/08/2000",
    "oj_number": "40",
    "oj_publish_date": "31/08/2000",
    "oj_page": "3464-3479"
  },
  "preamble": "ان وزير التربية الوطنية والشباب\nوالرياضة,\nبناء على المرسوم رقم 4 تاريخ\n04/12/1998,\nبناء على المرسوم الاشتراعي رقم 112\nتاريخ 12/06/1959 (نظام الموظفين),\nبناء على المرسوم الاشتراعي رقم 25\nتاريخ 06/02/1953 المعتبر مرسوما\nتنظيميا بموجب المرسوم الاشتراعي\nرقم 12 تاريخ 05/01/1955,\nبناء على المرسوم رقم 26 تاريخ\n18/01/1955 وعلى المرسوم رقم 2869\nتاريخ 16/12/1959 (تنظيم وزارة\nالتربية),\nبناء على المرسوم رقم 10227 تاريخ\n08/05/1997 (تحديد مناهج التعليم\nالعام ما قبل الجامعي واهدافها),\nبناء على اقتراح مدير التعليم\nالابتدائي وموافقة المدير العام للتربية\nالوطنية,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا النظام على مدارس رياض الاطفال والتعليم الاساسي الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالكلمات والعبارات الاتية المستعملة في هذا القرار:"
        },
        {
          "type": "text",
          "data": "- المعلم: كل من يتولى التدريس ."
        },
        {
          "type": "text",
          "data": "- المسؤول عن المدرسة: كل من يكلف ادارة شؤون المدرسة."
        },
        {
          "type": "text",
          "data": "- موظفو التعليم: المسؤول عن المدرسة والنظار والمعلمون ومعلمو التربية الرياضية."
        },
        {
          "type": "text",
          "data": "- باقي موظفي المدرسة: الحجاب­ الخدم­ والحراس ..."
        },
        {
          "type": "text",
          "data": "- ولي امر التلميذ: المسؤول عنه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشترط في قبول التمليذ:"
        },
        {
          "type": "text",
          "data": "اولا: ان يكون لبنانيا."
        },
        {
          "type": "text",
          "data": "ثانيا: ان يكون بصحبة ولي امره ليتقدم بطلب موقع منه يذكر فيه اسمه وشهرته وعنوانه ومهنته ودرجة قرابته للتلميذ والسنة المنهجية التي يطلب التلميذ الانتساب اليها ويرفق بالطلب الاوراق الثبوتية الاتية:"
        },
        {
          "type": "text",
          "data": "أ­ - بطاقة الهوية او نسخة مصدقة عنها او اخراج قيد افرادي تثبت ان عمره­ لا يقل عن السن الدنيا المحددة في منهج التعليم الرسمي. ويعفى من شرط السن التلامذة الذين سبق لهم ان سجلوا في المدارس الرسمية ولا يزالون يتابعون دراستهم فيها.\nب­ - افادة مدرسية او بطاقة علامات من المدرسة التي امضى فيها السنة الدراسية الاخيرة تظهر بوضوح نتائج اعماله المدرسية, على ان تكون هذه الافادة او البطاقة مصدقة وفقا للاصول ومدونا فيها بصورة خاصة اذا كان التلميذ:\n­ انهى سنته الدراسية بنجاح ورفع الى السنة المنهجية التالية. ­ او رسب في آخر السنة وعليه ان يعيد صفه.\nج­ - شهادة صحية وبطاقة تلقيح الزاميتين للمنتسب للمرة الاولى, على ان تثبت الشهادة انه خال من الامراض المعدية.\nوعلى المسؤول عن المدرسة ان يعلم السلطات المحلية ورئيس المنطقة التربوية في مهلة لا تتجاوز عشرة ايام باسماء التلامذة الذين يرفضون لهذا السبب."
        },
        {
          "type": "text",
          "data": "ثالثا: ان يجتاز امتحان دخول الى السنة المنهجية التي تسمح له بها بطاقة علاماته او افادته المدرسية."
        },
        {
          "type": "text",
          "data": "رابعا: ان تستوفى منه الرسوم المدرسية والمبالغ الاخرى المتوجبة وفقا لاحكام القوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "تحفظ جميع الاوراق الثبوتية في ملف التلميذ."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقبل التلامذة الراغبون في الانتساب الى مرحلة الروضة والسنة المنهجية الاولى في المرحلة الابتدائية وفقا لاحكام المادة السابقة ما عدا شرطي الامتحان وبطاقة العلامات المدرسية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى الافضلية في الانتساب الى السنوات المنهجية حسب الترتيب التالي:"
        },
        {
          "type": "text",
          "data": "1­ - تلامذة المدرسة الناجحين في الاختبارات المدرسية."
        },
        {
          "type": "text",
          "data": "2­ - تلامذة المدرسة الراسبين والمقبولين لاعادة صفوفهم."
        },
        {
          "type": "text",
          "data": "3­ - التلامذة الجدد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبدأ الاعمال التحضيرية صباح اول يوم عمل يلي الخامس عشر من شهر ايلول وتستمر حتى نهاية دوام آخر يوم عمل فيه وتشمل:"
        },
        {
          "type": "text",
          "data": "1­- تسجيل التلامذة القدامى."
        },
        {
          "type": "text",
          "data": "2­ - تنظيم امتحان الدخول للتلامذة الجدد."
        },
        {
          "type": "text",
          "data": "3­ - تنظيم جميع الشؤون والاعمال المدرسية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري تسجيل التلامذة القدامى وتستوفى منهم الرسوم المتوجبة خلال فترة الاعمال التحضيرية."
        },
        {
          "type": "text",
          "data": "اما التلامذة الجدد فيتم تسجيلهم نهائيا, وتستوفى منهم الرسوم بعد نجاحهم في امتحان الدخول وتأمين مراكز لهم في السنوات المنهجية."
        },
        {
          "type": "text",
          "data": "­ يجوز الاستمرار في قبول تلامذة لملء المراكز التي تبقى شاغرة حتى الخامس عشر من تشرين الثاني وبعد ذلك لا يقبل الا التلامذة المنقولون من مدارس اخرى, بعد موافقة رئيس المنطقة التربوية اذا كان النقل ضمن المنطقة الواحدة وموافقة مدير التعليم الابتدائي اذا كان النقل من منطقة الى اخرى."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لوائح المسجلين:"
        },
        {
          "type": "text",
          "data": "يجري امتحان الدخول للتلامذة الجدد وتعلن نتائجه خلال فترة الاعمال التحضيرية ويشمل هذا الامتحان ما يلي:"
        },
        {
          "type": "text",
          "data": "أ­ - لمرشحي الحلقة الثانية من المرحلة الابتدائية من التعليم الاساسي:"
        },
        {
          "type": "text",
          "data": "1­- امتحان في التواصل الكتابي في اللغتين العربية والاجنبية.\n2­ - امتحان في التواصل الكتابي في المسائل الحسابية."
        },
        {
          "type": "text",
          "data": "ب­ - لمرشحي المرحلة المتوسطة من التعليم الاساسي:"
        },
        {
          "type": "text",
          "data": "1­ - امتحان في التواصل الكتابي في اللغتين العريية والاجنبية.\n2­ - امتحان في التواصل الكتابي في حل المسائل الرياضية وفي العلوم."
        },
        {
          "type": "text",
          "data": "ج­ - يعتبر ناجحا في الامتحان من كان معدل مجموع علاماته 10/20 على الاقل, شرط ان لا يكون قد نال صفرا في اي من مواد هذا الامتحان."
        },
        {
          "type": "text",
          "data": "د­-  تملأ المراكز الشاغرة من الفائزين حسب تسلسل درجاتهم في النجاح وتدون علاماتهم في دفتر خاص ."
        },
        {
          "type": "text",
          "data": "هـ­ - تحفظ مستندات الامتحان في ملف التلميذ الناجح."
        },
        {
          "type": "text",
          "data": "اما مستندات التلامذة غير المقبولين فتحفظ في ملف خاص لمدة سنة على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اولا: على المسؤول عن المدرسة وجميع موظفيها ان يداوموا على الحضور الى المدرسة ايام الاعمال التحضيرية من الساعة الثامنة صباحا حتى الثالثة عشرة وذلك للقيام بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1­ - مراقبة امتحانات الدخول.\n2­ - تصحيح المسابقات.\n3­ - تنظيم الشوون المدرسية والتربوية."
        },
        {
          "type": "text",
          "data": "ثانيا: للمسؤول عن المدرسة ان ينظم في مدرسته دواما بالمناوبة خلال الفترة التحضيرية على ان يداوم نصف عدد موظفي التعليم على الاقل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يبدأ التدريس صباح اول يوم عمل من شهر تشرين الاول وينتهي في نهاية الدوام الرسمي من اول يوم عمل يلي الواحد والعشرين من شهر حزيران من السنة اللاحقة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينظم في المدرسة وفقا لنماذج خاصة تعدها مديرية التعليم الابتدائي المطبوعات التالية:"
        },
        {
          "type": "text",
          "data": "1­ - سجل القيد السنوي للتلامذة."
        },
        {
          "type": "text",
          "data": "2­ - سجل التفقد اليومي للتلامذة."
        },
        {
          "type": "text",
          "data": "3­ - سجل العلامات."
        },
        {
          "type": "text",
          "data": "4­ - سجل الدوام اليومي لموظفي المدرسة."
        },
        {
          "type": "text",
          "data": "5­ - سجل المعاملات الصادرة والواردة."
        },
        {
          "type": "text",
          "data": "6­ - سجل التفتيش والارشاد الفني ."
        },
        {
          "type": "text",
          "data": "7­ - سجل محاضر مجلس المعلمين."
        },
        {
          "type": "text",
          "data": "8­ - سجل محاضر مجلس الارشاد والتأديب."
        },
        {
          "type": "text",
          "data": "9­ - السجل المالي."
        },
        {
          "type": "text",
          "data": "10­ - سجل مكتبة المدرسة."
        },
        {
          "type": "text",
          "data": "11­ - سجل المختبر."
        },
        {
          "type": "text",
          "data": "12­ - سجل اثاث المدرسة وادوات التدريس."
        },
        {
          "type": "text",
          "data": "13­ - سجل مراقبة العمل المدرسي."
        },
        {
          "type": "text",
          "data": "14­ - السجل الصحي."
        },
        {
          "type": "text",
          "data": "15­ - بطاقة التلميذ الشخصية ."
        },
        {
          "type": "text",
          "data": "16­ - ملف التلميذ, وفي حال انتقال التلميذ الى مدرسة جديدة يعطى صورة مصدقة عن هذا الملف لتضم الى ملفه الجديد.."
        },
        {
          "type": "text",
          "data": "17­ - بطاقة موظف المدرسة."
        },
        {
          "type": "text",
          "data": "18­ - ملف موظف المدرسة وفي حال انتقال الموظف الى مدرسة جديدة يرسل كامل الملف بالبريد المضمون الى مركز عمله الجديد."
        },
        {
          "type": "text",
          "data": "19­ - ملف الوارد وتحفظ فيه القرارات العامة والتعاميم والنصوص الادارية المختلفة."
        },
        {
          "type": "text",
          "data": "20­ - ملف الصادر وتحفظ فيه صور عن المراسلات."
        },
        {
          "type": "text",
          "data": "21­ - ملف المحفوظات وتحفظ فيه الجداول والمراسلات الداخلية وسائر محفوظات المدرسة."
        },
        {
          "type": "text",
          "data": "22­ - ملف فواتير الانفاق والمستندات المالية. 23­ سائر السجلات والملفات والدفاتر التي يطلب تنظيمها."
        },
        {
          "type": "text",
          "data": "ترقم صفحات السجلات وتنظم للملفات فهارس خاصة تتضمن بيان محتوياتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الادارة:"
        },
        {
          "type": "text",
          "data": "هي تكليف احد موظفي التعليم القيام بادارة شؤون مدرسة معينة وليست تعيينا دائما تكسب شاغلها هذه الصفة."
        },
        {
          "type": "text",
          "data": "المسؤول عن المدرسة هو:"
        },
        {
          "type": "text",
          "data": "­- مدير اذا كانت المدرسة تضم خمسة معلمين غيره على الاقل."
        },
        {
          "type": "text",
          "data": "­- معلم اول اذا كانت المدرسة تضم اقل من خمسة معلمين."
        },
        {
          "type": "text",
          "data": "­- معلم منفرد اذا كانت المدرسة ذات معلم واحد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يخضع تكليف المسؤول عن المدرسة للاسس والمعايير المحددة بالقرار رقم 686/3/99 تاريخ 02/10/1999 المرفق بهذا النظام (مستند رقم 1)."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "في الحالات الاستثنائية التي يشغر فيها مركز المسؤول عن المدرسة وفي الحالات الاخرى, كالوفاة او المرض المقعد او التغيب الذي يزيد على ستة اشهر متواصلة او التوقف عن العمل, وعندما يتعذر وجود من تتوافر فيه الشروط المطلوبة يجوز تكليف احد افراد الهيئة التعليمية بصورة مؤقتة للقيام بمهام المسؤول الاصيل لمدة لا تتجاوز السنة غير قابلة التمديد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحل محل المسؤول عن المدرسة, في حال غيابه, اقدم النظار رتبة في الملاك, وينوب عنه في جميع صلاحياته ومسؤولياته."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود ناظر ينوب عن المسؤول عن المدرسة اقدم المعلمين رتبة في الملاك."
        },
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يسمى خطيا من ينوب عنه في الحالتين المذكورتين."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المسؤول عن المدرسة هو الرئيس المباشر لجميع الموظفين العاملين فيها, ويحظر عليه ان يوجه اليهم اي ملاحظة امام التلامذة وامام الاخرين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يهتم بجميع شؤونها وعلى الاخص بالامور الاتية:"
        },
        {
          "type": "text",
          "data": "1­- المحافظة على البناء باقسامه ومرافقه ومحتوياته من اثاث وادوات تدريس ومكتبة ومختبر وسجلات."
        },
        {
          "type": "text",
          "data": "2­ - العناية بالنظافة العامة وبالصحة العامة في المدرسة واتخاذ التدابير والوسائل اللازمة لتأمينها."
        },
        {
          "type": "text",
          "data": "3­ - تضامن افراد الهيئة التعليمية والسهر على دوامهم وقيامهم بواجباتهم."
        },
        {
          "type": "text",
          "data": "4­ - التنظيم الفني للتدريس والاعمال المدرسية علما وتربية."
        },
        {
          "type": "text",
          "data": "5­ - اتخاذ التدابير الكفيلة بانتظام العمل وتأمين النشاط والانضباط في جميع الاعمال المدرسية."
        },
        {
          "type": "text",
          "data": "6­ - معاملة موظفي التعليم بروح العدل والمساواة في جميع الاعمال المدرسية وخاصة فيما يتعلق منها بتنظيم السجلات المدرسية وبتوزيع ساعات العمل من تدريس ومناوبة وساعات فراغ."
        },
        {
          "type": "text",
          "data": "7­ - تنظيم التعاون بين المدرسة واولياء التلامذة."
        },
        {
          "type": "text",
          "data": "8­ - وجوب اجراء تمارين التربية الرياضية في ملاعب المدرسة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول ان يطلع مرة في الشهر على الاقل على دفاتر تحضير الدروس ودفاتر العلامات والدفاتر الدوارة وعليه ان يوقع عليها ويختمها ويؤرخها لدى كل اطلاع ويسجل ملاحظاته في سجل مراقبة العمل المدرسي ويبلغها للمعلم المختص بصورة شخصية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول:"
        },
        {
          "type": "text",
          "data": "1­ - ان يسهم في التدريس الفعلي اذا دعت حاجة المدرسة الى ذلك."
        },
        {
          "type": "text",
          "data": "2­ - ان يحضر دروس كل من معلمي المدرسة بصورة دورية مرة كل شهرين على الاقل, وان يراقب عمل النظار والمكلفين بالمراقبة اليومية ومربي الصفوف ومعلمي التربية الرياضية وسائر النشاطات المدرسية, وان يدون ملاحظاته بدقة عن كل ذلك في سجل مراقبة العمل المدرسي على ان يبلغها اصحاب العلاقة بصورة شخصية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يعلق في الاسبوع الاخير من العام الدراسي وفي مكان بارز اعلانا عن مواعيد بدء التسجيل وامتحانات الدخول التي ستجري خلال الفترة التحضيرية لعام دراسي مقبل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يرأس المسؤول عن المدرسة لجان المعلمين ومجلسهم ومجلس الارشاد والتأديب, ولجان الامتحانات والاختبارات المدرسية ولجنة تنسيق المواد ولجان النشاط المدرسي التي تتألف برعايته واشرافه. وله ان يكلف على مسؤوليته من ينوب عنه في الحالة الاخيرة عند الضرورة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "للمعلم الاول وللمعلم المنفرد الحقوق والصلاحيات ذاتها المعطاة للمدير وعلى كل منهما ما عليه من واجبات."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يعلم دون تأخير روساءه المباشرين بالاحداث التي تقع في مدرسته والتي لها علاقة بجميع اعمالها وبشؤون الموظفين العاملين فيها. وعليه ان يجري التحقيقات الاولية, فيستجوب اصحاب العلاقة خطيا, ويقدم تقريرا بهذا الشأن دون ابطاء الى الرئيس المباشر, مدونا فيه ملاحظاته واقتراحاته."
        },
        {
          "type": "text",
          "data": "وعلى المسؤول بصورة خاصة اعلام المنطقة التربوية فورا بالنقص والزيادة الحاصلة في عدد افراد الهيئة التعليمية بمدرسته تحت طائلة المسؤولية المشددة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يصدق جداول الرواتب ­ وملحقاتها العائدة لموظفي المدرسة, اشعارا منه بان هؤلاء الموظفين مداومون على اعمالهم المدرسية وفقا لاحكام هذا النظام الداخلي ولا يجوز ان ينظم جداول الرواتب لاي موظف انقطع عن عمله الا في الحالات الخاصة التي نص عليها القانون."
        },
        {
          "type": "text",
          "data": "واذا حصل الانقطاع بعد تنظيم الجدول فعليه ان يعلم فورا المنطقة التربوية بذلك. اما جداول رواتب المعلمين المنفردين فيصدقها رئيس المنطقة التريوية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يساعد موظفو التعليم المسوول عن المدرسة في الارشاد التربوي للتلامذة وفي المراقبة, فيعتمد المسؤول عن المدرسة لهذه الغاية مربيا لكل صف من بين معلميه لمراقبة تصرفات التلامذة ومساعدتهم على حل مشاكلهم بالارشاد والنصح والتدابير التربوية متعاونا مع معلمي الصف ومع مربي الصفوف الاخرى على الا تعفيه مهمته هذه من التدريس او من الاعمال الاخرى."
        },
        {
          "type": "text",
          "data": "وينظم المسؤول في مطلع العام الدراسي لائحة بمربي الصفوف."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تؤمن اعمال النظارة والمراقبة في المدرسة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- ناظر واحد لكل مدرسة تحوي بين (75­- 150) تلميذا على الاقل."
        },
        {
          "type": "text",
          "data": "- ناظران لكل مدرسة تحوي بين (151-300) تلميذا."
        },
        {
          "type": "text",
          "data": "- ثلاثة نظار لكل مدرسة تحوي بين (301 - 450) تلميذا."
        },
        {
          "type": "text",
          "data": "- اربعة نظار لكل مدرسة تحوي بين (451 - 600) تمليذا."
        },
        {
          "type": "text",
          "data": "- خمسة نظار لكل مدرسة تحوي بين (601 - 800) تلميذا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يكلف المسؤول عن المدرسة خطيا احد المعلمين او بعضهم ممن تتوافر فيهم الكفاية التربوية والمسلكية القيام باعمال النظارة وفقا لاحكام المادة السابقة وله حق الغاء التكليف اذا اقتضت المصلحة ذلك بعد موافقة رئيس المنطقة التريوية."
        },
        {
          "type": "text",
          "data": "ولمدير التعليم الابتدائي ان يعيد النظر في تكليف الناظر او في الغاء هذا التكليف كلما دعت الحاجة الى ذلك. ­"
        },
        {
          "type": "text",
          "data": "يمكن للمسؤول عن المدرسة تكليف ناظر اضافي او اكثر في احدى الحالتين التاليتين بعد موافقة رئيس المنطقة التريوية:"
        },
        {
          "type": "text",
          "data": "1­ - اذا زاد عدد التلميذ عن 800 تلميذ."
        },
        {
          "type": "text",
          "data": "2­ - اذا اقتضت حالة البناء ذلك."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "1­- يؤمن الناظر المراقبة اثناء الفرص كما يؤمنها النظار في مناوبات دورية مع المحافظة على انتظام العمل في جميع الصفوف. وفي حال عدم وجود ناظر يؤمن المراقبة خلال هذه الفرص المعلمون المراقبون في مناوبات دورية."
        },
        {
          "type": "text",
          "data": "2­ - على المسؤول عن المدرسة ان يكلف المعلمين القيام بمعاونة النظار في اعمال المراقبة في الفرص لحفط النظام وتسهيل الاعمال في جميع نواحي النشاط المدرسي على ان يكون التكليف في مناوبات دورية لا تحول دون قيام المكلف بواجباته المدرسية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "أ­ - يجب ان لا يقل عدد التلامذة في الصف الواحد عن عشرة تلامذة في المرحلة المتوسطة ومرحلة الروضة, وعن خمسة عشر تلميذا في المرحلة الابتدائية, على ان تراعى حالة المدارس الواقعة في المناطق النائية والمدارس ذات المعلم المنفرد. ولا تجوز مبدئيا قسمة الصف الواحد الى شعبتين الا اذا جاوز العدد فيه ثلاثين تلميذا وتأمن العدد الكافي من المعلمين وغرف التدريس . وفي حال توفر هذين الشرطين تصبح قسمة الصف الزامية."
        },
        {
          "type": "text",
          "data": "ب­ - اذا نقص عدد تلامذة الصف الواحد عن الحد الادنى المبين في الفقره أ, يمكن عندئذ جمع تلامذة السنة المنهجية لهذا الصف مع تلامذة سنة منهجية اخرى عددهم اقل من الحد الادنى المذكور في غرفة واحدة, وعندئذ تكون الافضلية لاجتماع سنتين متقاربتين في المستوى وتعطيان من الدروس المشتركة ما تسمح به طبيعة تلك الدروس ."
        },
        {
          "type": "text",
          "data": "وكل حالة لا تتفق مع مضمون هذه المادة لظروف خاصة تخضع للموافقة الخطية المسبقة من مدير التعليم الابتدائي بناء على اقتراح رئيس المنطقة التريوية."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز احداث السنة الاولى المنهجية من المرحلة المتوسطة في اي مدرسة ابتدائية الا بعد الموافقة الخطية من مدير التعليم الابتدائي بناء على رأي رئيس المنطقة التربوية وبعد توفر الشرطين الاتيين:"
        },
        {
          "type": "text",
          "data": "1­- ان تكون المدرسة ابتدائية كاملة الصفوف وان يتأمن العدد الكافي من موظفي التعليم وغرف التدريس ."
        },
        {
          "type": "text",
          "data": "2­ - ان لا يقل عدد التلامذة الحائزين شروط الانتساب الى السنة الاولى من المرحلة المتوسطة عن عشرة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "أ­ - فيما خص دوام العمل المدرسي وحصص التدريس في المدارس الابتدائية والمتوسطة التي تعتمد الدوام الواحد او الدوامين في البناء المدرسي الواحد, يطبق النظام المحدد بالقرار رقم 1234/م/98 تاريخ 06/10/1998 المرفق بهذا النطام (مستند رقم 2)."
        },
        {
          "type": "text",
          "data": "ب­ - يحدد دوام رياض الاطفال من الساعة الثامنة صباحا حتى الساعة الثانية عشرة والنصف ظهرا."
        },
        {
          "type": "text",
          "data": "ج­ - على المسؤول عن المدرسة ان يعلق جدول ايام العمل الاسبوعي واوقاته في مكان بارز في المدرسة."
        },
        {
          "type": "text",
          "data": "د­ - يجوز للمسؤول عن المدرسة ان يقترح على رئيس المنطقة التربوية تعديلا على الدوام المدرسي, من حيث بدايته ونهايته او مدة الاستراحة, في حدود نصف ساعة فقط بحسب مقتضيات مصلحة المدرسة."
        },
        {
          "type": "text",
          "data": "ولا يعتمد هذا التعديل الا بعد موافقة مدير التعليم الابتدائي الخطية واعلام التفتيش التربوي بذلك."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "دوام موظفي التعليم: ­"
        },
        {
          "type": "text",
          "data": "يطبق نصاب موظفي التعليم وفقا للقانون رقم 22/82 الصادر بتاريخ 03/08/1982 والمتضمن احكاما خاصة بافراد الهيئة التعليمية في ملاكات التعليم الرسمي."
        },
        {
          "type": "text",
          "data": "­ على المسؤول والناظر والمراقب ان يحضروا الى المدرسة قبل بدء الدروس بنصف ساعة وعلى سائر موظفي التعليم ان يحضروا الى المدرسة قبل بدء الدروس بعشر دقائق."
        },
        {
          "type": "text",
          "data": "­ يجوز للمسؤول عن المدرسة ان يغادرها في اوقات فراغه ست حصص في الاسبوع على ان لا تكون المغادرة اثناء الحصة الاولى او الاخيرة."
        },
        {
          "type": "text",
          "data": "كما يجوز لسائر موظفي التعليم مغادرتها في اوقات فراغهم بعد اذن المسؤول شرط ان تؤمن مصلحة المدرسة وانتظام العمل فيها, اما الناظر فيحق له ان يتغيب ست حصص اسبوعيا ويحدد موعد ذلك المسؤول عن المدرسة شرط ان يؤمن انتظام العمل اثناء الفرص وفي الصفوف."
        },
        {
          "type": "text",
          "data": "­ لا يمكن حصر ساعات الفراغ لاي من موظفي التعليم في يوم واحد الا في حالات استثنائية تخضع لموافقة مدير التعليم الابتدائي بناء على رأي رئيس المنطقة التريوية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ضبط الدوام ومراقبة سجله ­ على المسؤول عن المدرسة وجميع موظفيها ان يدونوا اسماءهم في سجل الدوام ويوقعوا فور وصولهم وبحسب تسلسل حضورهم الى المدرسة وان يذكروا بدقة وقت الحضور ووقت المغادرة واسباب تأخرهم ومدته حين يتاخرون واذا غادر الموظف المدرسة اثناء الدوام لاي سبب كان عليه ان يسجل مغادرته واسبابها وان يوقع مجددا لدى عودته في حقل الحضور. ­"
        },
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يدون ملاحظاته عند الاقتضاء بكل وضوح بالنسبة لدوام موظفي المدرسة, وان يلحظ انه راقب الدوام, ثم يوقع مجددا تأكيدا للمراقبة, وكل ملاحظة تدون في سجل الدوام ينبغي ان تقترن بتوقيع كاتبها مهما كان مضمونها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "التأمين يؤمن التدريس خلال غياب احد المعلمين المعلم الاضافي عند وجوده, فالمعلمون الاخرون مناوبة, وعند الاقتضاء النظار والمسؤول عن المدرسة."
        },
        {
          "type": "text",
          "data": "وينظم المسؤول عن المدرسة سجلا خاصا باعمال التأمين يكلف فيه خطيا المعلم المناوب ويدون عليه موضوع الدرس الذي اعطي."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المعلم الاضافي يمكن ان يلحق معلم اضافي في كل مدرسة بنسبة معلم واحد لكل عشرة معلمين."
        },
        {
          "type": "text",
          "data": "يؤمن المعلم الاضافي العمل الذي يوكله اليه المسؤول عن المدرسة لا سيما التدريس في حال تغيب بعض المعلمين."
        },
        {
          "type": "text",
          "data": "ويمكن ان تلحق معلمة اضافية او اكثر في المدارس التي تعمل فيها معلمات قد يحصلن على اجازات امومة خلال السنة الدراسية وذلك لتأمين التدريس اثناء غيابهن. اما في حال وجود زيادة عن العدد الكافي من المعلمين فيمكن للمسؤول عن المدرسة اختيار معلم او اكثر من بينهم لتأمين العمل الاضافي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "واجبات عامة يحافظ المسؤول عن المدرسة وجميع موظفيها على النظام ويقدمون المصلحة العامة على مصالحهم الشخصية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "على المعلمين ان يتعاونوا وادارة المدرسة في الاعمال المدرسية, وان يواظبوا على العمل في الاوقات المحددة, وان يرجعوا الى المسؤول عن المدرسة في كل الشؤون المتعلقة باعمالهم المدرسية, وان يصغوا الى ملاحظاته ويحترموا ارادته لحسن سير العمل المدرسي. واذا اعترض احد موظفي المدرسة على تعليمات المسؤول ثم اكد المسؤول تعليماته, وجب على المعترض تنفيذها وله ان يرفع الامر الى رئيس المنطقة التربوية بطريق التسلسل."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "على كل من موظفي التعليم: ­ ان يكون قدوة للتلامذة في الانضباط واحترام القوانين والانظمة. ­ ان يؤمن ما يكلف القيام به من الاعمال التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - مرافقة التلامذة للدخول الى الصفوف والاشراف على خروجهم منها حتى اخر تلميذ."
        },
        {
          "type": "text",
          "data": "ب -­ الاسهام, حسب ميله وكفايته, في اعمال النشاط المدرسي كالفن والادب والاجتماع والرياضة."
        },
        {
          "type": "text",
          "data": "ج­ - حضور اجتماعات مجلس المعلمين العام ولجان المواد ولجان الامتحانات المدرسية وغيرها مما يتطلبه تنظيم الاعمال المدرسية وتأمين تنفيذها."
        },
        {
          "type": "text",
          "data": "د­ - تنظيم السجلات والبطاقات والملفات بتكليف من المسؤول عن المدرسة."
        },
        {
          "type": "text",
          "data": "هـ­ - الاهتمام بدفاتر التلامذة وتصحيحها بدقة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تسهيل مهمة التفتيش :"
        },
        {
          "type": "text",
          "data": "­ على المسؤول عن المدرسة وجميع موظفيها ان يسهلوا مهمة المفتشين التابعين لادارة التفتيش المركزي والمحققين الاداريين وان يطلعوهم على السجلات المدرسية ودفاتر التحضير وسواها من الاعمال المدرسية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل من موظفي التعليم:"
        },
        {
          "type": "text",
          "data": "1­ - القيام بأي نشاط عقائدي او سياسي او حزبي, مهما يكن نوعه, داخل المدرسة."
        },
        {
          "type": "text",
          "data": "2­ - القيام باي نشاط او عمل يسيء الى رسالتهم التربوية, او الاشتراك في ما لا يتفق ومبادىء الرسالة التعليمية."
        },
        {
          "type": "text",
          "data": "3­ - الاضراب عن العمل او التحريض عليه, وتوقيع العرائض الجماعية المتعلقة بالوظيفة."
        },
        {
          "type": "text",
          "data": "4­ - البوح بالمعلومات الرسمية التي يطلع عليها بحكم وظيفته لا سيما المناقشات التي تجري في مجلس المعلمين ومجلس الارشاد التأديب وسائر لجان النشاطات في المدرسة."
        },
        {
          "type": "text",
          "data": "5­ - القاء الخطب او نشر مقالات او تصريحات او مؤلفات في جميع الشؤون دون اذن خطي من رؤسائه."
        },
        {
          "type": "text",
          "data": "6­ - الجمع بين وظيفته والوظائف الانتخابية (نيابة­ بلدية­ اختيارية)."
        },
        {
          "type": "text",
          "data": "7­ - ممارسة اي مهنة تجارية او صناعية او اي مهنة او حرفة مأجورة اخرى ما عدا التدريس ."
        },
        {
          "type": "text",
          "data": "8­ - اي عمل يحط من كرامة الوظيفة."
        },
        {
          "type": "text",
          "data": "9­ - قبول الهدايا من التلامذة او اوليائهم."
        },
        {
          "type": "text",
          "data": "10­- ترك الصف او الانصراف عن التدريس لاي عمل آخر."
        },
        {
          "type": "text",
          "data": "11- اعطاء دروس اضافية لتلاميذه لقاء اجر."
        },
        {
          "type": "text",
          "data": "12­- التدخين في غرفة التدريس ."
        },
        {
          "type": "text",
          "data": "13­- قبول تلميذ متأخر او عائد بعد غياب الا باذن المسؤول عن المدرسة او الناظر."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يحظر على موظفي التعليم انزال اي عقاب جسدي بتلامذتهم كما يحظر عليهم تأنيبهم بكلام مهين تأباه التربية والكرامة الشخصية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مواد التدريس في كل سنة منهجية هي المواد المعينة في مناهج التعليم الرسمية المقررة."
        },
        {
          "type": "text",
          "data": "وينبغي اعتمادها دون اي مرجع اخر عند تنظيم الجدول السنوي لتوزيع المواد."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان ينظم قبل بداية العام الدراسي الجدول الاسبوعي لتوزيع الدروس , والفروض لجميع السنوات المنهجية ولا يجوز تعديله الا بمسوغ مقبول كحدوث مناقلات او اجازة امومة او غير ذلك."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "توزيع المواد:"
        },
        {
          "type": "text",
          "data": "على كل من موظفي التعليم ان ينظم, باشراف المسؤول عن المدرسة, وخلال الاسبوع الاول من تاريخ تسلمه برنامج عمله, الجدول السنوي لتوزيع المواد التي يدرسها وذلك على اشهر العام الدراسي بشكل ومقدار يضمنان انجاز منهج التعليم الرسمي المقرر."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تعليق الجداول:"
        },
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة بمعاونة موظفي التعليم ان يعلق في بدء العام الدراسي, في مكان بارز من كل صف:"
        },
        {
          "type": "text",
          "data": "1­ - الجدول السنوي للمواد الدراسية موزعة على الاشهر."
        },
        {
          "type": "text",
          "data": "2­ - الجدول الاسبوعي للدروس والفروض ."
        },
        {
          "type": "text",
          "data": "3­ - لائحة باسماء التلامذة."
        },
        {
          "type": "text",
          "data": "4­ - جدول توزيع المسابقات الشهرية. كما يعلق المسؤول في غرفة الادارة او في غرفة المعلمين:"
        },
        {
          "type": "text",
          "data": "أ) جدولا عاما بتوزيع الدروس والفروض على غرف التدريس .\nب) جدولا عاما بتوزيع ساعات العمل والفراغ على موظفي التعليم في المدرسة موقعا منهم.\nج) جدولا بتوزيع مهام النظار.\nد) جدولا باسماء مربي الصفوف.\nهـ) لائحة مقارنة باسماء الكتب المدرسية, يظهر فيها اسم الكتاب الذي اعتمد في العام المنصرم والكتاب المعتمد حاليا."
        },
        {
          "type": "text",
          "data": "وفي حال وجود اي تغيير ذكر رقم معاملة الموافقة وتاريخها في حقل الملاحظات."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "دفتر التحضير ودفتر العلامات: على كل من موظفي التعليم ان يحضر اعماله ودروسه اليومية تحضيرا عمليا وكتابيا قبل ابتداء يوم العمل المدرسي. يرقم المدرس صفحات دفتر تحضيره ويضمنه في صفحاته الاولى:"
        },
        {
          "type": "text",
          "data": "1­ - اسمه وملخصا لسيرته الذاتية في الوظيفة."
        },
        {
          "type": "text",
          "data": "2­ - جدول توزيع الدروس والفروض ."
        },
        {
          "type": "text",
          "data": "3­ - جدول المسابقات الشهرية."
        },
        {
          "type": "text",
          "data": "4­ - جدول توزيع المواد الشهري السنوي. يتناول التحضير جميع أنواع العمل المدرسي اليومية في الصف من تدريس وفروض وتمارين ومراجعة ومسابقات او تصحيح ووسائل ايضاح او اي عمل مدرسي اخر ويوضح عناصر المادة ومراحل العمل ووسائله."
        },
        {
          "type": "text",
          "data": "­ وعلى المعلم ان يدون في دفتر خاص علامات الدروس والفروض والمسابقات وملاحظاته الشهرية عن تطور سلوك كل تلميذ واجتهاده."
        },
        {
          "type": "text",
          "data": "وعلى معلمي مواد العلوم الاختبارية ان يعدوا تجاربهم واختباراتهم في مختبر المدرسة قبل الموعد الرسمي المحدد لاعطاء الدرس , بالتعاون والتنسيق مع محضر المختبر."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "الدفتر الدوار:"
        },
        {
          "type": "text",
          "data": "على معلم الصف, او المعلمين الذين يشتركون في تعليم الصف الواحد أن يعنوا العناية التامة بالدفاتر الدوارة, وان يرقموا صفحاتها, وان يسلموها كل يوم الى تلميذ ليكتب فيها التمارين والاعمال الكتابية التي تعطى في الصف, على ان يخصص لكل صف ابتدائي ثلاثة دفاتر:"
        },
        {
          "type": "text",
          "data": "واحد للغة العربية والاجتماعيات وواحد للغة الاجنبية وواحد للعلوم والرياضيات, اما في الصفوف المتوسطة فيخصص دفتر دوار لكل مادة او ما يعتبر في حكم المادة. وتحفظ الدفاتر الدوارة مع محفوطات المدرسة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "لجان المواد والتنسيق:"
        },
        {
          "type": "text",
          "data": "يؤلف معلمو المادة الواحدة لجنة تجتمع باشراف المسؤول عن المدرسة في كل فصل دراسي, وكلما دعت الحاجة, للبحث في الصعوبات التي تحول دون استيعاب التلاميذ للمادة ولتنظيم خطة عمل منسقة بين معلمي المادة لرفع مستوى التلاميذ."
        },
        {
          "type": "text",
          "data": "واذا توفر العدد الكافي من معلمي المادة الواحدة يمكن للمسؤول عن المدرسة ان يختار احدهم للقيام بمهام التنسيق من اصحاب الكفاءة والاقدمية."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المنسق:"
        },
        {
          "type": "text",
          "data": "أ­ - اختياره:"
        },
        {
          "type": "text",
          "data": "يكلف المسؤول عن المدرسة احد مدرسي المادة القيام بمهام التنسيق. ولرئيس المنطقة ان يعيد النظر في هذا التكليف او الغاءه كلما دعت الحاجة. يخفض النصاب الاسبوعي للمنسق بمعدل حصة تدريس واحدة مقابل كل خمس عشرة حصة من مجموع حصص كل مادة في جميع السنوات المنهجية في المدرسة. وحصة لكل كسر يزيد عن النصف على ان لا يتجاوز عدد ساعات التنسيق لكل مادة خمس حصص اسبوعيا."
        },
        {
          "type": "text",
          "data": "ب­ - مهامه:"
        },
        {
          "type": "text",
          "data": "­ مساعدة المسؤول في الاشراف على تنظيم الجدول السنوي لتوزيع المواد التي يتولى تنسيقها. ­ الاتفاق مع مدرسي المادة على الخطوات العامة لطرائق التدريس والتقييم. ­ مراقبة الفروض واسئلة المسابقات والامتحانات واسس تصحيحها. ­ حضور الدروس برفقة المسؤول او منفردا بتكليف خطي من المسؤول على ان يناقش ملاحظاته مع معلمي المادة بعد انصراف التلاميذ او في اجتماع خاص . ­ تنظيم حضور دروس متبادل بين معلمي المادة الواحدة بالتشاور مع المسؤول وذلك رغبة في تداول الخبرات. ­ عقد اجتماعات شهرية لمعلمي المادة الواحدة. ­ الاطلاع على دفتر تحضير كل من معلمي المادة عندما يطلب المسؤول ذلك. ­ تنظيم سجل خاص يدون فيه خلاصة اعماله من حضور دورس واجتماعات واقتراحات على ان يطلع المسؤول عن المدرسة عليه ويوقعه."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "الرحلات: ­"
        },
        {
          "type": "text",
          "data": "لادارة المدرسة بناء على اقتراح معلمي المواد ان تنظم رحلات او زيارات الى مؤسسات فنية او مصانع او مزارع انتاجية او اماكن اثرية وسياحية وجغرافية في غير اوقات الدوام المدرسي وبعد موافقة اولياء التلامذة الخطية على تحمل كل مسؤولية تنجم عن هذه الزيارات او الرحلات."
        },
        {
          "type": "text",
          "data": "­ اما اذا اقتضت الظروف القيام بالزيارة او بالرحلة ضمن اوقات الدوام المدرسي فعلى الادارة المذكورة اخذ موافقة اولياء التلامذة الخطية على تحمل كل مسؤولية تنجم عن هذه الرحلة او الزيارة. وفي الحالتين يقتضي الحصول على موافقة مسبقة من رئيس المنطقة التربوية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "1 - على موظفي التعليم ان يعتمدوا الكتب والمصادر المتوافرة في مكتبة المدرسة او في غيرها ويحثوا الطلاب على المطالعة."
        },
        {
          "type": "text",
          "data": "2­ - يطلب معلمو اللغات والاداب والعلوم الاجتماعية والتطبيقية مرة على الاقل كل شهرين الى تلاميذهم تقديم خلاصات عما قرأوه في كتب المطالعة, تناقش في الصف ويبدي المعلم ملاحظاته على كل منها ويعيدها الى صاحبها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يعتمد الزاميا الكتاب المدرسي الصادر عن المركز التربوي للبحوث والانماء في المواد والسنوات المنهجية."
        },
        {
          "type": "text",
          "data": "وكل مؤلف اخر يرى مدير المدرسة ضرورة اضافته يخضع لموافقة وزير التربية الوطنية والشباب والرياضة بعد استطلاع رأي المركز المذكور."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يؤلف في المدرسة مجلس معلمين من المسؤول رئيسا ومن سائر موظفي التعليم فيها اعضاء."
        },
        {
          "type": "text",
          "data": "ويتولى احدهم بعد تكليف من قبل المسؤول تدوين المناقشات وتنظيم المحاضر التي يوقعها الرئيس والاعضاء الحاضرون وتبلغ الى الغائبين منهم لدى عودتهم الى العمل لتنفيذها والعمل بها."
        },
        {
          "type": "text",
          "data": "يبحث مجلس المعلمين في الشؤون التربوية ولا يجوز ان يبحث في مواضيع غير مدرسية او ان يحضر جلساته احد من غير موظفي التعليم في المدرسة. تؤخذ القرارات بالاكثرية ويكون صوت الرئيس مرجحا في حال تعادل الاصوات."
        },
        {
          "type": "text",
          "data": "اما الشؤون الادارية فهي من اختصاص المسؤول عن المدرسة وحده. يجتمع مجلس المعلمين خارج اوقات الدوام في دورات عادية مرة كل شهرة على الاقل بدعوة من رئيسه وقبل موعد اجراء الاختبارات المدرسية الفصلية, ويجتمع في دورات استثنائية بناء على طلب خطي من ثلث الاعضاء على الاقل, او بدعوة من المسؤول عن المدرسة يذكر فيها موعد هذا الاجتماع وجدول الاعمال وتحفط الدعوة او الطلب في محفوظات المدرسة على ان تبلغ الدعوة الى الاعضاء قبل يومين على الاقل من موعد الاجتماع وفي الحالات الطارئة يمكن للمسؤول دعوة مجلس المعلمين لاجتماع فوري."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مجلس النظام والارشاد:"
        },
        {
          "type": "text",
          "data": "1 - رائد مجلس النظام والارشاد هو الاصلاح والوقاية وايقاظ الضمير والشعور بالمسؤولية."
        },
        {
          "type": "text",
          "data": "اولا: تكوينه:"
        },
        {
          "type": "text",
          "data": "يتكون هذا المجلس من خمسة اعضاء هم:\n­ المسؤول عن المدرسة­ رئيسا ,­\nمربي الصف الذي ينتسب اليه التلميذ موضوع البحث او الشكوى (عضو),\nاقدم النظار رتبة في المدرسة (عضو),\nاقدم المريين رتبة في المدرسة (عضو) ­,\nاقدم المعلمين رتبة في المدرسة (عضو),\nواذا كان مربي الصف هو اقدم المربين او اقدم المعلمين او الاثنين معا حل معه في المجلس من يليه مباشرة في الرتبة والقدم.\nواذا دعي المجلس للانعقاد في غياب اقدم النظار رتبة ناب عنه من يليه من النظار في الرتبة كذلك فيما خص اقدم المربين واقدم المعلمين.\nواذا لم يتجاوز عدد موطفي التعليم في المدرسة الخمسة تألف هذا المجلس منهم جميعا."
        },
        {
          "type": "text",
          "data": "ثانيا: صلاحياته:"
        },
        {
          "type": "text",
          "data": "لمجلس الارشاد والتأديب صلاحيتان:"
        },
        {
          "type": "text",
          "data": "1­- معالجة الحالات السلوكية والتربوية الخاصة التي تظهر عرضا عند التلامذة ويتعذر على مربي الصف معالجتها بنفسه او يحيلها احد المربين الى المجلس .\n2­ - اتخاذ القرارات التأديبية ضمن حدود ما نصت عليه المادة 67 من هذا النظام."
        },
        {
          "type": "text",
          "data": "ثالثا: اصول عمله:"
        },
        {
          "type": "text",
          "data": "أ­ - يجتمع مجلس الارشاد والتأديب بناء على طلب من:\nرئيسه او اثنين من اعضائه او بناء على شكوى من احد المعلمين او النظار.\nب­ - لا تكون جلسات هذا المجلس قانونية الا اذا حضرها الرئيس وثلاثة اعضاء على الاقل.\nج­ - تتخذ القرارات بالاكثرية ويعلنها المسؤول فورا, واذا تعادلت الاصوات يكون صوت الرئيس مرجحا.\nد­ - تبقى المناقشات سرية, وتدون في السجل الخاص بمحاضر مجلس النظام والارشاد ويوقع القرارات الرئيس وجميع الاعضاء الحاضرين.\nهـ­ - يستعان في اعمال المجلس بالملاحظات المدونة في البطاقة الشخصية للتلميذ وبالافادات الخطية والمقابلات بين الاشخاص المعنيين.\nو -­ ينبغي استجواب التلميذ موضوع الشكوى بمعزل عن مقدمها ولا يجوز للمعلم الشاكي ان يحضر اجتماع المجلس عند النظر في موضوع شكواه, واذا كان المعلم الشاكي عضوا في مجلس الارشاد والتأديب حل محله اقدم المعلمين رتبة بعده ممن ليسوا اعضاء في هذا المجلس .\nز­ - ترفع الى رئيس المنطقة التربوية نسخة كاملة عن ملف القضية مع نسخ عن جميع المستندات الثبوتية لبتها في ما يعود لصلاحيته, ورفعها الى مدير التعليم الابتدائي اذا كانت العقوبة الفصل المؤقت او النهائي من المدرسة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تتألف من المعلمين والتلامذة لجان النشاط المدرسي ويشترك فيها اصحاب المواهب والخبرة فيرشدون التلامذة الى تذوق الاعمال الادبية والفنية والرياضية والاجتماعية, والى المحافظة على الصحة وحماية البيئة وسواها مما يساعد التلميذ على استكمال تحصيله وتربيته وتكوين شخصيته."
        },
        {
          "type": "text",
          "data": "وتجتمع هذه اللجان دوريا او حين تدعو الحاجة برئاسة المسؤول عن المدرسة او برئاسة من ينتدبه خطيا. تدون محاضر هذه اللجان في سجل خاص ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تعطل المدارس يومي الجمعة والاحد من كل اسبوع. وكل تعديل على ذلك يخضع لموافقة الوزير المسبقة."
        },
        {
          "type": "text",
          "data": "اما العطل المدرسية الاخرى فتعينها وزارة التربية الوطنية والشباب والرياضة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "اذا تغبب احد الموظفين لاسباب صحية او غيرها يجب عليه:"
        },
        {
          "type": "text",
          "data": "1 - ان يبلغ المسؤول عن المدرسة فورا: ­ بحالته التي استدعت تغيبه والمدة المتوقعة للتغيب. ­ بعنوانه اثناء فترة المرض ."
        },
        {
          "type": "text",
          "data": "2­ - ان يرسل الى المسؤول عن المدرسة تقريرا طبيا خلال 24 ساعة من بدء التغيب يبين نوع المرض ومدة الغياب وان الطبيب تأكد من هويته."
        },
        {
          "type": "text",
          "data": "3­ - ان يتقيد بالتعليمات التي تصدرها وزارة التربية الوطنية والشباب والرياضة في هذا الشأن."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "اذا طلب الموظف اجازة بدون راتب لدواع خاصة فعليه ان يتقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "1­ - يتقدم بطلب خطي, عن طريق التسلسل الاداري يبين فيه مدة الاجازة والاسباب الداعية اليها ويرفقه بالوثائق والمستندات اللازمة وتحفط نسخة عن هذا الطلب مع المستندات في ملف الموظف."
        },
        {
          "type": "text",
          "data": "2­ - لا يجوز للموظف طالب الاجازة ان يترك مركز عمله قبل صدور قرار الاجازة الا في الحالات الاضطرارية المثبتة التي لا تتعدى مدة الغياب فيها ثلاثة ايام شرط ان تقترن بموافقة الرئيس المباشر الخطية وذلك تحت طائلة المسؤولية,."
        },
        {
          "type": "text",
          "data": "3­ - يحيل الرئيس المباشر الطلب فورا الى المرجع الصالح بعد ان يبدي رأيه فيه خطيا وبكل دقة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمسؤول عن المدرسة منح افراد الهيئة التعليمية حق التغيب براتب كامل لمدة لا تتجاوز خمسة ايام عمل متواصلة او متقطعة في السنة الدراسية الواحدة وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­- يتقدم صاحب العلاقة بطلب مسبق يذكر فيه الاسباب الداعية للتغيب ومدته."
        },
        {
          "type": "text",
          "data": "2­ - يدرس المسؤول عن المدرسة الطلب آخذا بعين الاعتبار الاسباب الداعية للتغيب ومصلحة المدرسة وانضباط صاحب العلاقة وانتاجيته."
        },
        {
          "type": "text",
          "data": "اما المسؤول عن المدرسة فيمكن منحه الافادة من هذا الحق من قبل رئيس المنطقة التربوية."
        },
        {
          "type": "text",
          "data": "3­ - يدون تاريخ التغيب ومدته واسبابه على البطاقة الشخصية للموظف وعلى سجل الدوام."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "1­ - لا يجوز تجزئة ايام العمل وكل غياب جزئي في اليوم يعتبر غياب يوم كامل."
        },
        {
          "type": "text",
          "data": "2­ - تدخل ايام العطل ضمن الاجازة اذا تخلل الاجازة ايام عطل رسمية او مدرسية."
        },
        {
          "type": "text",
          "data": "3­ - ان الموظف الذي يتغيب عن مركز عمله دون اجازة قانونية, يفقد حقه في الراتب عن مدة غيابه بالاضافة الى كل العقوبات التأديبية التي يمكن فرضها عليه, وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يستأنف الموظف عمله في نهاية الاجازة, مهما يكن نوعها, فعلى المسؤول عن المدرسة ان يعلم بذلك فورا المنطقة التربوية وعليه عند عودة الموظف المتغيب ان يعلم المنطقة التربوية مجددا مبينا مدة غيابه الاضافي واسبابه على ان تراعى احكام المادة 16 من القانون رقم 22/82 (احكام خاصة بافراد الهيئة التعليمية)."
        },
        {
          "type": "text",
          "data": "اما اذا جاوز التغيب بدون اجازة قانونية خمسة عشر يوما فلا يحق للمسؤول عن المدرسة السماح للمعلم باستئناف عمله ما لم يتلق اشعارا خطيا بذلك من مدير التعليم الابتدائي."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "على التلميذ الذي قبل في المدرسة ­ ان يتقيد بالقوانين والانظمة المدرسية وقرارات الادارة وتعليماتها وجميع الموجبات المطلوبة منه. ­ ان يحافظ على النظام العام وعلى قواعد السلوك العامة والاداب والصحة داخل المدرسة وخارجها. ­"
        },
        {
          "type": "text",
          "data": "ان يمتثل لاوامر المسؤول والنظار والمعلمين."
        },
        {
          "type": "text",
          "data": "­ان يعنى بالنظافة عناية تامة شاملة. وان يحافظ على بناء المدرسة واثاثها ومحتوياتها."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يحظر على التلميذ الامور التالية:"
        },
        {
          "type": "text",
          "data": "­ التدخين والانضمام الى الهيئات الحزبية او ترويج مبادئها بين التلامذة والجدل الديني ونقل السلاح والاشتراك في التظاهرات والاضراب عن العمل المدرسي او التحريض عليه."
        },
        {
          "type": "text",
          "data": "­ ترك المدرسة خلال الدوام الا بطلب من ولي امره وموافقة المسؤول عن المدرسة."
        },
        {
          "type": "text",
          "data": "­ التشاجر والصراخ والتصرفات غير اللائقة والدخول الى غرف التدريس اثناء الفرص , الا باذن خاص من المسؤول عن المدرسة او الناظر."
        },
        {
          "type": "text",
          "data": "­ القيام باي عمل من شأنه الاخلال بنظام المدرسة العام."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تصادر من التلامذة جميع المطبوعات والمقتنيات الضارة والخطرة وتسلم فورا الى المسؤول عن المدرسة."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "لا يقبل التلميذ المتغيب الا بمستند يثبت شرعية تغيبه او بحضور وليه او من ينوب عنه, اما اذا كان تغيبه دون عذر مشروع فتفرض عليه احدى العقوبات المنصوص عليها في هذا النظام."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "اذا كان التغيب جزئيا عن بعض ساعات التدريس , تحسب كل خمس ساعات تغيب بمثابة يوم غياب واذا تأخر التلميذ بضع دقائق لعذر غير مشروع يسمح له بدخول الصف على ان تفرض عليه العقوبة المناسبة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "في حال مخالفة التلميذ قوانين المدرسة وانظمتها والاداب العامة تفرض عليه احدى العقوبات التالية:"
        },
        {
          "type": "text",
          "data": "1­- تنبيه شفهي."
        },
        {
          "type": "text",
          "data": "2­ - التنبيه الخطي وهو عبارة عن تحذير رادع."
        },
        {
          "type": "text",
          "data": "3­ - التأنيب الخطي وهو عبارة عن تشديد في ردع التلميذ لاستمراره في طريق الخطأ."
        },
        {
          "type": "text",
          "data": "4­ - الانذار المسجل بكتاب لولي التلميذ يوقعه المسوول عن المدرسة وهو عبارة عن وضع التلميذ في المراقبة الدقيقة."
        },
        {
          "type": "text",
          "data": "5­ - الفصل المؤقت عن المدرسة وهو تهديد بالفصل النهائي ولا يجوز ان يتعدى مجموع الفصل المؤقت خمسة عشر يوما في السنة."
        },
        {
          "type": "text",
          "data": "6­ - الفصل النهائي عن المدرسة."
        },
        {
          "type": "text",
          "data": "7­ - ويمكن للمسؤول عن المدرسة اضافة الى العقوبة اتخاذ اجراءات تربوية تساعد على تقويم سلوك التلميذ كحرمانه من المشاركة في النشاطات المدرسية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "يفرض المسؤول عن المدرسة:"
        },
        {
          "type": "text",
          "data": "­- العقوبة من 1 الى 4 من المادة السابقة وينفذها, كما يفرضها وينفذها موظفو التعليم المعنيين بشأن التلميذ بعد موافقة المسؤول. ويتولى المسؤول تسجيل هذه المخالفات في ملف التلميذ وابلاغ ولي امره بالعقوبة المفروضة واسبابها."
        },
        {
          "type": "text",
          "data": "­- يفرض مجلس الارشاد والتأديب في المدرسة ايا من العقوبات الواردة في المادة السابقة وتنفذ حكما عقوبة الفصل المؤقت لمدة لا تتجاوز ثلاثة ايام."
        },
        {
          "type": "text",
          "data": "اما في سائر حالات الفصل المؤقت والنهائي فلا تصبح العقوبة نافذة الا بعد موافقة مدير التعليم الابتدائي الذي له حق تعديلها."
        },
        {
          "type": "text",
          "data": "­ يجب ان يعطى التلميذ خلال تنفيذ احدى عقوبات الفصل المؤقت عملا مدرسيا مفيدا يمكن انجازه في فترة العقوبة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تطبق في تنظيم الاختبارات المدرسية لمختلف السنوات المنهجية احكام القرار رقم 208/م/2000 تاريخ 22/04/2000 الملحق بهذا النظام (مستند رقم 3) والقرارات اللاحقة بالموضوع ذاته."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يرشح للامتحانات الرسمية للشهادة المتوسطة جميع التلامذة الذين يتابعون دراستهم في صف هذه الشهادة ويجوز له الا يرشح لهذه الامتحانات التلميذ المتخلف عن الحضور بنسبة تزيد على 20% من مجموع ايام الدراسة السنوية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يأتمر حجاب المدرسة وخدمها واجراؤها بأمر المسؤول عنها او من ينوب عنه في ما له علاقة بالمدرسة وبصورة خاصة تأمين نظافتها والمحافظة على اثاثها وحراسة مداخلها ولا سيما في فترات الاستراحة اليومية, وصيانة طعام التلامذة الموضوع في عهدتهم, وكتبهم ولوازمهم المودعة لديهم وكذلك نقل البريد الرسمي."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "­1­ - الحد الادنى لعمل الخدم الدائمين او المياومين هو 48 ساعة اسبوعيا موزعة على ستة ايام عمل في الاسبوع."
        },
        {
          "type": "text",
          "data": "2­ - ينظم المسؤول عن المدرسة دوام الخدم والاجراء, المكلفين القيام بتنظيف المدرسة قبل الدوام واثناءه وبعده بحسب جدول يعلقه في غرفة الادارة ويبلغه اصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "3­ - يرجع الخادم الى المسؤول عن المدرسة في كل ما له علاقة بالتلامذة."
        },
        {
          "type": "text",
          "data": "4­ - على المكلف تنظيف الابنية المدرسية ان يقوم بما يلي:"
        },
        {
          "type": "text",
          "data": "أ­ - كنس جميع الغرف والصالات والسلالم والممرات يوميا بعد انتهاء الدوام الرسمي.\nب­ - تنظيف الغرف والصالات والسلالم والممرات بالماء والصابون مرة على الاقل في الاسبوع وكلما دعت الحاجة.\nج­ - تنظيف المشارب والمرافق المختلفة يوميا.\nد­ - تنظيف المراحيض والادوات الصحية يوميا مع وضع ادوية خاصة لمنع الروائح والجراثيم.\nهـ­ - تنظيف ومسح يومي للطاولات والخزائن والمقاعد والستائر وغيرها من الاثاث.\nو - غسل الواجهات الزجاجية مرة كل اسبوعين.\nز­ - تنظيف اسبوعي للابواب والشبابيك والدرابزينات.\nح­ - تنظيف السجاد يوميا.\nط­ - تنظيف وسائل الانارة مرة واحدة في الشهر.\nي­ - غسل الادوات والاجهزة المخبرية وتنظيفها باشراف مدرسي العلوم والمسؤولين عن المختبرات العلمية.\nك­ - تنظيف الملاعب والسطوح والاهتمام بالحدائق والاغراس وكل ما له علاقة بالمدرسة.\nل ­- اقفال الابواب والنوافذ بعد الانتهاء من التنظيف."
        },
        {
          "type": "text",
          "data": "5­ - على الخادم الدائم بالاضافة الى الواجبات المذكورة اعلاه, ان يتفقد المدرسة مرة في اليوم خلال العطلة القصيرة ومرة في الاسبوع خلال العطلة الصيفية. وعليه ان يعلم المسؤول عن المدرسة بكل ما يستجد من الطوارىء التي تحدث في المدرسة."
        },
        {
          "type": "text",
          "data": "6­ - يحظر على حجاب المدارس والخدم والعاملين الدائمين فيها تعاطي الاعمال التجارية من بيع وشراء او تكليف من ينوب عنهم بذلك."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المسؤول عن المدرسة اقامة الحفلات العامة التي يدعى اليها الاهلون الا باذن مسبق من وزير التربية الوطنية والشباب والرياضة, باستثناء عيد الاستقلال, وعيد المعلم ,وعيد الشجرة, والحفلات الرياضية, ومعارض الرسم والاشغال اليدوية العائدة للتلاميذ, وحفلات تكريم الناجحين والمتفوقين, وموظفي التعليم في المدرسة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "يمنع موظفو المدارس منعا باتا من اجراء اليانصيب وبيع الكتب والادوات المدرسية بمختلف انواعها."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "يحظر على موظفي التعليم القيام بالنزهات او برحلات مع التلاميذ في ايام التعطيل دون موافقة اهلهم الخطية على تحمل كل مسؤولية تنجم عن ذلك وشرط موافقة المسؤول الخطية على ذلك."
        },
        {
          "type": "text",
          "data": "ويحظر عليهم ايضا تحت طائلة المسؤولية ان يكلفوا بعض تلاميذ مدرستهم القيام باعمال لا تمت الى التعليم بصلة او بتقديم بعض الخدمات الخاصة داخل المدرسة او خارجها."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لموظفي التعليم مطلقا ادخال اي كتاب او نشرة او مجلة او مطبوعة على المدرسة لا تمت بصلة وثيقة الى طبيعة عملهم المدرسي."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "يجب على موظفي المدارس الرسمية التقيد بما يلي في جميع مراسلاتهم:"
        },
        {
          "type": "text",
          "data": "1­ - اتباع قاعدة التسلسل الاداري."
        },
        {
          "type": "text",
          "data": "2­ - ذكر الموضوع في اعلى الكتاب."
        },
        {
          "type": "text",
          "data": "3­ - ذكر مركز العمل: المدرسة والقضاء والمحلة."
        },
        {
          "type": "text",
          "data": "4­ - ذكر الرقم المالي."
        },
        {
          "type": "text",
          "data": "5­ - كتابة الاسم بوضوح تحت التوقيع بحسب وروده بمرسوم التعيين."
        },
        {
          "type": "text",
          "data": "6­ - ذكر التاريخ."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "على الموظف المنقول من مدرسة الى اخرى ان يودع المنطقة التربوية مباشرة العمل, يذكر فيها رقم مستند النقل وتاريخه ويرفقها بافادة مغادرة من المسؤول عن مدرسته السابقة يذكر فيها تاريخ المغادرة, او مختار القرية اذا كان منفردا, تبين تاريخ تركه العمل. وفي حال نقله الى مدرسة فيها معلم غيره او اكثر يقدم المسؤول عنها هذه المباشرة."
        },
        {
          "type": "text",
          "data": "اما المعلم الجديد المنفرد فيقدم مباشرة العمل بعد ان يصدقها المختار ويذكر فيها رقم المرسوم المتعلق بالتعيين وقرار الالحاق وتاريخهما وفي حال الحاقه بمدرسة فيها اكثر من معلم يقدم المسؤول عنها هذه المباشرة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استعمال ابنية المدارس الرسمية وملاعبها ومحتوياتها لغير الاعمال المدرسية الرسمية الا في الحالات الخاصة المنصوص عليها في القوانين والانظمة النافذة وبعد موافقة وزير التربية الوطنية والشباب والرياضة على ذلك."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على المسؤولين عن المدارس الرسمية التي يوجد فيها اجهزة اتصال رسمية (هاتف, انترنت ...), الامتناع عن استعمال هذه الاجهزة لغير صالح الوظيفة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي موظف من موظفي المدارس الرسمية الابتدائية والمتوسطة مغادرة الاراضي اللبنانية اثناء العطل المدرسية قبل الحصول على اذن خطي من مدير التعليم الابتدائي, وعليه في هذه الحالة ان يقدم طلبا وفقا للاصول قبل موعد السفر, يذكر فيه الاماكن التي ينوي السفر اليها, والاسباب الداعية الى ذلك."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "يخضع معلمو التربية الرياضية لهذا القرار في كل ما لا يتعارض مع القوانين والانظمة التي ترعى شؤونهم."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينبغي على موظفي التعليم العناية بصحة التلامذة ومراقبة جلوسهم وتصرفاتهم العامة, والتنبه الى الحالات المرضية التي قد تتفشى بينهم, لاتخاذ التدابير الوقائية والعلاجية اللازمة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "على المسؤول عن المدرسة ان يشرف على تنفيذ اعمال الصيانة والصحة والترميم والاصلاحات المختلفة المقررة لمبنى المدرسة وضمان تنفيذها خلال ايام التعطيل الاسبوعي والعطل المدرسية وعدم تعطيل المدرسة في ايام العمل الا باذن مسبق من رئيس المنطقة التربوية."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "في نهاية كل عام دراسي ينظم المسؤول عن المدرسة تقريرا عن سير العمل في مدرسته يرفعه الى رؤسائه ويرسل نسخة عنه الى التفتيش التربوي."
        }
      ]
    },
    {
      "number": "92 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمعتمدي القبض في المدارس الرسمية التغيب عن مركز عملهم يومين في الشهر بعد استئذان المسؤول عن المدرسة ويدون هذا التغيب في سجل الدوام."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القرار على المعلمين المتعاقدين في كل ما لا يتعارض واحكام النصوص الخاصة المتعلقة بهم مهما كان نوع هذا التعاقد."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "اذا تعذر على الولي تقديم بطاقة هوية التلميذ او اخراج قيده يمكن لمدة لا تتجاوز سنة دراسية واحدة اعتماد اي مستند ثبوتي اخر بموافقة المنطقة التربوية كافادة مختار او افادة معمودية."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "يعفى التلامذة القدامى الذين يرغبون في اعادة تسجيل انفسهم في المدرسة ذاتها من تقديم الافادة المدرسية او بطاقة العلامات ومن بطاقة الهوية او الصورة المصدقة عنها المنصوص عليها في المادة 3 من هذا النظام."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "يمكن, في الحالات التي يبقى فيها مراكز شاغرة في المدرسة, قبول تلامذة غير لبنانيين."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التي تخالف احكام هذا القرار او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 07/08/2000\nوزير التربية الوطنية والشباب والرياضة\nمحمد يوسف بيضون"
}