{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196710",
  "title": "التشريفات والمراسم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4081",
    "date": " 14/10/2000",
    "oj_number": "49",
    "oj_publish_date": "26/10/2000",
    "oj_page": "4091"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء على الدستور،\nبناء على المرسوم رقم 1668 تاريخ 2 آب 1944 (نظام التشريفات)،\nبناء على المرسوم رقم 2885 تاريخ 16 كانون الاول 1959 (تنظيم وزارة الخارجية والمغتربين)،\nبناء على اقتراح وزير الخارجية والمغتربين،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 11/10/2000،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التشريفات على ثلاثة انواع:"
        },
        {
          "type": "text",
          "data": "1­ - التشريفات الخارجية وهي ما يقيمه قصر رئاسة الجمهورية او وزارة الخارجية والمغتريين من الاستقبالات والمراسم والحفلات لاعضاء البعثات الدبلوماسية والدولية والشخصيات الزائرة والزيارات التي يقوم بها الرئيس للخارج وهذه تتم بالتنسيق مع وزارة الخارجية والمغتريين."
        },
        {
          "type": "text",
          "data": "2­ - التشريفات الداخلية وهي ما تقيمه الهيئات الرسمية غير وزارة الخارجية والمغتريين من حفلات."
        },
        {
          "type": "text",
          "data": "3­ - التشريفات الداخلية ذات الصبغة الخارجية وهي ما تقيمها الهيئات الرسمية غير وزارة الخارجية والمغتربين ويحضرها اعضاء البعثات الدبلوماسية والدولية والشخصيات الزائرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى مهمة التشريفات:"
        },
        {
          "type": "text",
          "data": "1- في رئاسة المجهورية: رئيس التشريفات مدير عام فرع المراسم والعلاقات العامة."
        },
        {
          "type": "text",
          "data": "2­ - في رئاسة مجلس النواب: مدير عام شؤون الرئاسة."
        },
        {
          "type": "text",
          "data": "3­ - في رئاسة مجلس الوزراء: مدير عام المراسم والعلاقات العامة."
        },
        {
          "type": "text",
          "data": "4­ - في وزارة الخارجية والمغتربين: مدير المراسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1­ - يستقبل الرئيس بناء على موعد سابق."
        },
        {
          "type": "text",
          "data": "2­ - لا يزورالرئيس احد باستثناء رئيس مجلس النواب ورئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "3­ - للرئيس ان يتقبل الدعوات اذا كانت في منازل الوزراء اللبنانيين او في منازل رؤساء البعثات المعتمدة في لبنان وفي دور رؤساء البعثات اللبنانية خارج لبنان."
        },
        {
          "type": "text",
          "data": "4­ - للرئيس ان يقوم بزيارة المقامات الروحية العليا او يتقبل دعواتها."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس التشريفات مدير عام فرع المراسم في رئاسة الجمهورية المهام التالية:"
        },
        {
          "type": "text",
          "data": "1­ - استقبال رئيس مجلس النواب ورئيس مجلس الوزراء عند وصولهما ومغادرتهما قصر رئاسة الجمهورية."
        },
        {
          "type": "text",
          "data": "2-"
        },
        {
          "type": "text",
          "data": "أ­- تنظيم مراسم تقديم اوراق اعتماد السفراء المعتمدين في لبنان (الملحق رقم 5) مع امكانية تعديله عند اللزوم بموجب مذكرة صادرة عن رئاسة التشريفات في رئاسة الجمهورية بالتنسيق مع مديرية المراسم في وزارة الخارجية والمغتربين.\nب -­ تنظيم مراسم استقبال السفراء المعتمدين في لبنان وكبار الزوار اللبنانيين والاجانب بحيث يستقبلهم عند مدخل القصر مدير عام المراسم او من ينوب عنه وادخالهم مباشرة الى المكان المعد لاستقبالهم من قبل الرئيس .\nج­ - تعيين مواعيد مقابلاتهم للرئيس وابلاغهم المواعيد بالتنسيق مع رئيس شعبة المرافقين."
        },
        {
          "type": "text",
          "data": "3­ - اعداد مناهج الزيارات التي يقوم بها الرئيس الى خارج لبنان."
        },
        {
          "type": "text",
          "data": "أ­- تشكيل لجنة برئاسة مدير عام المراسم في رئاسة الجمهورية تضم ممثلا عن لواء الحرس الجمهوري (يتولى مهمة التنسيق مع وزارة الدفاع ومع وزارة الداخلية والاجهزة الامنية الاخرى والاجهزة المعنية بالاتصالات السلكية واللاسلكية) وممثلا عن فرع الاعلام في رئاسة الجمهورية لوضع ترتيبات الزيارة ورفعها الى الرئيس لاخذ الموافقة.\nب­ - يحضر رئيس التشريفات مع اللجنة المذكورة اعلاه إقتراحا بايفاد بعثة تسبق الزيارة الى البلد المضيف.\nبعد موافقة الرئيس على تشكيل البعثة المؤلفة من مدير عام المراسم في رئاسة الجمهورية ومن مسؤول امني ومن مسؤول عن الاتصالات السلكية واللاسلكية ومن مسؤول اعلامي تقوم هذه البعثة بمهمة تنسيق الترتيبات مع المعنيين في البلد المضيف وتعود الى لبنان لترفع تقريرها الى الرئيس ."
        },
        {
          "type": "text",
          "data": "4­ - تنظيم مراسم الزيارات التي يقوم بها الرئيس في داخل البلاد بالتنسيق مع قيادة الجيش وقيادة لواء الحرس الجمهوري ووزارة الداخلية."
        },
        {
          "type": "text",
          "data": "5 - ­ تنظيم واعداد منهاج الزيارات التي يقوم بها الملوك ورؤساء الدول الى لبنان والاشراف على مراسم استقبالهم وتوديعهم، وكذلك الاشراف على مراسم استضافتهم وتنقلاتهم والمآدب والاحتفالات التي تقام لتكريمهم."
        },
        {
          "type": "text",
          "data": "6­ - تأمين تسجيل اسماء كبار الزائرين للقصر الجمهوري في سجل التشريفات واطلاع الرئيس عليه."
        },
        {
          "type": "text",
          "data": "7­ - تأمين ادارة الحفلات والمناسبات الرسمية وتنظيم التشريفات في القصر الجمهوري بصورة عامة."
        },
        {
          "type": "text",
          "data": "8­ - اعداد الكتب والبرقيات والمراسلات التي يوجهها الرئيس مباشرة او بواسطة وزارة الخارجية والمغتربين في المناسبات الوطنية والرسمية او سواها وارسالها بعد موافقة الرئيس عليها."
        },
        {
          "type": "text",
          "data": "9­ - اعداد لوائح عامة موحدة للهيئات وكذلك لاصحاب المناصب والمراكز منفردين على اساس قواعد التقدم والاسبقية."
        },
        {
          "type": "text",
          "data": "عند توجيه الدعوات في الاعياد الوطنية والمناسبات الرسمية يمكن للمديرية العامة للمراسم في رئاسة الجمهورية التشاور في هذا الامر مع مديرية المراسم في رئاسة مجلس النواب والمديرية العامة للمراسم في رئاسة مجلس الوزراء ومديرية المراسم في وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "10­ - الاهتمام بشؤون الاوسمة في حال عدم وجود مجلس اوسمة مع مراعاة تطبيق احكام المرسوم الاشتراعي رقم 122 تاريخ 12 حزيران 1959 المتعلق بتصنيف الاوسمة الوطنية."
        },
        {
          "type": "text",
          "data": "11­ - الاتصال مباشرة بالوزارات والادارات المختصة في ما يتعلق بشؤون التشريفات."
        },
        {
          "type": "text",
          "data": "12­ - مراقبة صرف المبالغ التي تنفق في سبيل التشريفات في رئاسة الجمهورية."
        },
        {
          "type": "text",
          "data": "(*) كلمة الرئيس اينما وردت في هذا المرسوم يقصد بها رئيس الجمهورية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقوم مدير المراسم في رئاسة مجلس النواب بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1­ - اعداد الترتيبات المناسبة للاستقبالات والزيارات الرسمية لرئيس المجلس داخل البلاد وخارجها."
        },
        {
          "type": "text",
          "data": "2­ - تنظيم المراسم في المناسبات التي يدعو اليها رئيس المجلس من مآدب او احتفالات سياسية او اجتماعية."
        },
        {
          "type": "text",
          "data": "3­ - تنظيم مراسم استقبال وتوديع كبار الضيوف والشخصيات والوفود التي تزور رئيس المجلس ."
        },
        {
          "type": "text",
          "data": "4­ - تنظيم اقامة ضيوف رئيس المجلس والسهر على راحتهم وتأمين تنقلاتهم ومقابلاتهم للمسؤولين."
        },
        {
          "type": "text",
          "data": "5­ - اعداد لوائح اسمية للنواب."
        },
        {
          "type": "text",
          "data": "6­- الاشراف على قاعات الاستقبال والاماكن التي سيتواجد فيها رئيس المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقوم مدير عام المراسم والعلاقات العامة في رئاسة مجلس الوزراء بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "1­ - تنظيم المراسم في المناسبات التي يدعو اليها رئيس مجلس الوزراء, او في المآدب التي يقيمها والزيارات التي يقوم بها في داخل البلاد."
        },
        {
          "type": "text",
          "data": "2­ - تنظيم مراسم الزيارات الرسمية التي يقوم بها او يدعى اليها في خارج البلاد."
        },
        {
          "type": "text",
          "data": "3­ - تنظيم مراسم استقبال وتوديع كبار الضيوف والشخصيات والوفود الرسمية التي تزور رئيس مجلس الوزراء والسهر على اقامتهم وتأمين تنقلاتهم ومقابلاتهم للمسؤولين بالتنسيق مع الاجهزة الامنية المختصة."
        },
        {
          "type": "text",
          "data": "4­ - اعداد الكتب والبرقيات التي يبعث بها رئيس مجلس الوزراء في مختلف المناسبات وتحضير الاجوبة على الرسائل والبرقيات الواردة بعد موافقته عليها."
        },
        {
          "type": "text",
          "data": "5­ - اعداد لوائح الاقدمية باسماء الوزراء استنادا الى المراسيم الصادرة بتعيين كل منهم في المرة الاولى."
        },
        {
          "type": "text",
          "data": "6­ - اعتماد الاسبقية بين الوزراء باتباع الطريقة التالية:"
        },
        {
          "type": "text",
          "data": "بالنسبة لكل وزارة تطبق الاسبقية على اساس ترتيب اسماء الوزراء كما وردت في المرسوم الصادر بتعيينهم."
        },
        {
          "type": "text",
          "data": ": يتقدم وزير الخارجية والمغتربين على سائر الوزراء ما عدا نائب رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "اولا"
        },
        {
          "type": "text",
          "data": ": عندما يستقبل الرئيس الملوك ورؤساء الدول في لبنان في زيارة رسمية.\nثانيا: في المآدب الرسمية التي تقام في لبنان لمناسبة زيارة شخصية رسمية او في المآدب التي يحضرها رؤساء البعثات الدبلوماسية.\nثالثا: عندما يتوجه الرئيس الى خارج لبنان في زيارة رسمية او خاصة."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية المراسم شؤون المراسم الدبلوماسية المتعلقة بتنظيم زيارات الوفود اللبنانية الى الخارج واعضاء البعثات الدبلوماسية في لبنان وكذلك تنظيم مراسم تقديم اوراق اعتماد السفراء للرئيس وفقا للملحق رقم (5) وتأمين مقابلاتهم للسلطات واعداد صيغ الوثائق الدبلوماسية لاوراق الاعتماد والتفويض وابداء الرأي في الاستشارات المتعلقة بالحصانات والامتيازات الدبلوماسية واقتراح منح الاوسمة اللبنانية الى الاجانب وتنظيم اللائحة الدبلوماسية للبعثات المعتمدة في لبنان وللبعثات اللبنانية في الخارج."
        },
        {
          "type": "text",
          "data": "1­ - تمثيل وزارة الخارجية والمغتريين في جميع التشريفات حسب تعليمات وزير الخارجية والمغتريين."
        },
        {
          "type": "text",
          "data": "2­ - ابلاغ اعضاء الهيئة السياسية والشخصيات الاجنبية مواعيد حضورهم للقصر الجمهوري عندما تدعو الحاجة ويطلب من رئاسة التشريفات في رئاسة الجمهورية ابلاغ المدعوين الى الحفلات الداخلية ذات الصبغة الخارجية وتأمين كل ما تقتضيه التشريفات فيما يختص بهم. تقديم ممثلي الدول الاجنبية من درجة سفير او قائم بالاعمال او مبعوث رسمي الى وزير الخارجية والمغتربين وذلك لاول مرة بعد وصولهم."
        },
        {
          "type": "text",
          "data": "3­ - الاتصال بالهيئات السياسية او القيام بما تقتضيه التشريفات الخارجية من مراسم واجراءات لا سيما ادارة الحفلات والدعوات التي يقيمها وزير الخارجية والمغتريين مع مراعاة الاصول المتبعة في ذلك."
        },
        {
          "type": "text",
          "data": "4­ - ارسال الوثائق الدبلوماسية بما فيها البراءات والاجازات القنصلية واوراق استدعاء السفراء الى المديرية العامة لرئاسة الجمهورية, فرع المراسم والعلاقات العامة كي تتولى توقيعها من الرئيس ثم اعادتها الى مديرية المراسم في وزارة الخارجية والمغتربين."
        },
        {
          "type": "text",
          "data": "5­ - ابداء الرأي في اقتراحات الاوسمة الاجنبية الى اللبنانيين بالتنسيق مع رئاسة التشريفات في رئاسة الجمهورية او مع مجلس الاوسمة في حال وجوده."
        },
        {
          "type": "text",
          "data": "6­ - تسهيل عمل البعثات الدبلوماسية والقنصلية لدى الدوائر الرسمية المحلية المختصة لهذا الغرض في حدود القوانين والاصول المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ­ - عند ترشيح رئيس بعثة دبلوماسية للموافقة على اعتماده في لبنان تتولى مديرية المراسم في وزارة الخارجية والمغتربين ارسال نبذة عن حياة رئيس البعثة مع لمحة عامة عن دولته الى المديرية العامة للمراسم في رئاسة الجمهورية, فرع المراسم والعلاقات العامة, لعرضها على الرئيس ."
        },
        {
          "type": "text",
          "data": "ب­ - عند تقديم السفراء رؤساء البعثات الدبلوماسية اوراق اعتمادهم الى الرئيس تطبق المراسم وفقا للقواعد المبينة في (الملحق رقم 5) المرفق بهذا المرسوم مع امكان ادخال تعديلات على هذه القواعد بعد موافقة الرئيس عليها."
        },
        {
          "type": "text",
          "data": "ج­- ان المراسم المتعلقة بتقديم السفير اوراق اعتماده الى الرئيس تطبع باحدى اللغات العربية او الفرنسية او الانكليزية ويسلمها مدير المراسم في وزارة الخارجية والمغتربين الى السفير الجديد عند اول زيارة يقوم بها الى الوزارة قبل تحديد الموعد لتقديم اوراق اعتماده الى الرئيس ."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اعطاء الاذن للدوائر المختصة في المطارات والمرافىء بشأن فتح قاعة الشرف الرسمية وسائر القاعات الاخرى المعدة للاستقبال والتوديع وكذلك الترخيص للسيارات التي يسمح لها بالوصول الى مداخل القاعات وفقا للمرسوم الخاص بهذا الصدد وذلك بالتنسيق مع الاجهزة الامنية المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية المراسم وضع لائحة الاقدمية ما بين رؤساء واعضاء الهيئة الدبلوماسية المعتمدة في لبنان في الحفلات والمآدب الرسمية او شبه الرسمية."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان مراسم الدولة على نوعين:"
        },
        {
          "type": "text",
          "data": "وطنية ورسمية."
        },
        {
          "type": "text",
          "data": "- ­ المراسم الوطنية هي وحدها التي يحضرها الرئيس مع رئيسي مجلس النواب ومجلس الوزراء وسائر اركان الدولة وهي تشمل عيدي الاستقلال والجيش والمآتم الخاصة برؤساء الجمهورية السابقون وبرؤساء المجلس والحكومة الحاليين. ­"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "المراسم الرسمية"
        },
        {
          "type": "text",
          "data": "وتشمل الاحتفالات ومراسم الاستقبال والتوديع بمناسبة الزيارات التي يقوم بها الملوك ورؤساء الدول وغير ذلك من المناسبات التي تقررها الحكومة ويحضرها الرئيس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تطبق قواعد التقدم والاسبقية في التشريفات عند وجود الهيئات مجتمعة في الاحتفالات الرسمية بموجب الملحق (رقم 21) المرفق بهذا المرسوم كما تطبق قواعد التقدم والاسبقية بين اصحاب المناصب الرسمية والمراكز الاجتماعية عند وجودهم منفردين في الحفلات الرسمية بموجب الملحق رقم (22) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1­- اذا تساوى الموظفون في الرتبة يكون الاعتبار لاقدمية التعيين في الوظيفة."
        },
        {
          "type": "text",
          "data": "2­- يتقدم الوزراء السابقون والنواب السابقون على الموظفين العاديين مهما كانت اقدميتهم في التعيين اذا عادوا الى وظائفهم في الدولة."
        },
        {
          "type": "text",
          "data": "3­ - يكون ترتيب موظفي الدولة السابقين مباشرة بعد الموظفين العاملين المعادلين لرتبتهم."
        },
        {
          "type": "text",
          "data": "4­ - يأتي الموظف الوكيل مباشرة بعد الموظف من الدرجة التي يقوم بوكالتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1­ - اذا شاء الرئيس ان ينتدب في الحفلات الرسمية من يمثله فيشغل هذا الممثل الموقع الاول."
        },
        {
          "type": "text",
          "data": "2­ - عند انتداب ممثل للرئيس في المناسبات الرسمية يراعى التنسيق مع مدير عام شؤون الرئاسة في مجلس النواب ومدير عام المراسم في رئاسة الحكومة (الملحق رقم 4)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1­ - عندما يكون الرئيس في زيارة دولة او زيارة عمل رسمية خارج لبنان, يراعى ترتيب الوفد المرافق له على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- ­ نائب رئيس مجلس الوزراء ­"
        },
        {
          "type": "text",
          "data": "- وزير الخارجية والمغتربين ­"
        },
        {
          "type": "text",
          "data": "- وزير او وزراء"
        },
        {
          "type": "text",
          "data": "­- سفير لبنان في بلد الزيارة"
        },
        {
          "type": "text",
          "data": "­- مدير عام رئاسة الجمهورية"
        },
        {
          "type": "text",
          "data": "-­ امين عام وزارة الخارجية والمغتريين"
        },
        {
          "type": "text",
          "data": "- قادة الاجهزة الامنية (امن دولة­ قوى امن داخلي­ امن عام)"
        },
        {
          "type": "text",
          "data": "-­ مدير عام المراسم في رئاسة الجمهورية"
        },
        {
          "type": "text",
          "data": "-­ قائد لواء الحرس الجمهوري ­"
        },
        {
          "type": "text",
          "data": "- المستشارون"
        },
        {
          "type": "text",
          "data": "-­ المرافق العسكري."
        },
        {
          "type": "text",
          "data": "عندما يكون المستشار وزيرا او نائبا سابقا يكون ترتيبه البروتكولي بعد السفير في بلد الزيارة."
        },
        {
          "type": "text",
          "data": "2­ - عندما يكون رئيس مجلس النواب في زيارة رسمية خارج لبنان يقوم بتشكيل الوفد المرافق له."
        },
        {
          "type": "text",
          "data": "3­ - عندما يكون رئيس مجلس الوزراء في زيارة رسمية خارج لبنان, يقوم بتشكيل الوفد المرافق له ويراعى الترتيب على الوجه التالي :"
        },
        {
          "type": "text",
          "data": "-­ نائب رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "-­ وزير الخارجية والمغتربين"
        },
        {
          "type": "text",
          "data": "-­ وزير او اكثر"
        },
        {
          "type": "text",
          "data": "-­ سفير لبنان المعتمد في بلد الزيارة ­"
        },
        {
          "type": "text",
          "data": "- امين عام رئاسة مجلس الوزراء ­"
        },
        {
          "type": "text",
          "data": "- امين عام وزارة الخارجية والمغتربين ­"
        },
        {
          "type": "text",
          "data": "- مدير عام المراسم في رئاسة مجلس الوزراء ­"
        },
        {
          "type": "text",
          "data": "- المستشارون ­ المرافق العسكري"
        },
        {
          "type": "text",
          "data": "عندما يكون احد المستشارين وزيرا سابقا وعضوا في الوفد يكون ترتيبه البروتكولي بعد السفير المعتمد."
        }
      ]
    },
    {
      "number": "20 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يكون اللباس الرسمي في الاحتفالات الوطنية والرسمية على الشكل المبين في الملحق رقم (20) المرفق بهذا النظام مع مراعاة عدم التقيد باحكام هذه المادة عند صدور مذكرة صادرة عن رئاسة التشريفات في رئاسة الجمهورية بهذا الشأن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة اللباس الرسمي الصيفي ابتداء من 15 أيار حتى 14 تشرين الاول."
        },
        {
          "type": "text",
          "data": "واللباس الرسمي الشتوي ابتداء من 15 تشرين الاول حتى 14 أيار."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على رؤساء واعضاء البعثات الدبلوماسية والمنظمات الدولية وكذلك على الاجانب المقيمين الذين يدعون الى الاحتفالات الوطنية والرسمية مراعاة احكام نظام اللباس , الا اذا كانوا يرتدون الزي الوطني الرسمي في مثل هذه المناسبات."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 1668 تاريخ 02/08/1944 ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الخارجية والمغتربين\nالامضاء: سليم الحص"
}