{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244764",
  "title": "تنظيم وزارة الداخلية والبلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4082",
    "date": " 14/10/2000",
    "oj_number": "50",
    "oj_publish_date": "02/11/2000",
    "oj_page": "4336-4348"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12 حزيران سنة 1959 المتعلق بتنظيم الادارات العامة وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12 حزيران سنة 1959 المتعلق بنظام الموظفين وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/06/1959 وتعديلاته (التنظيم الاداري)،\nبناء على القانون رقم 247 تاريخ 7 اب 2000 المتعلق بدمج والغاء وانشاء وزارات ومجالس ولا سيما المادة الثانية عشرة منه،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 المتعلق بالنظام العام للمؤسسات العامة،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرار رقم 1149 تاريخ 27/09/2000،\nوبعد استشارة مجلس شورى الدولة بقراره رقم 320/99-2000 تاريخ 03/10/2000،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 04/10/2000،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة الداخلية والبلديات بشؤون سياسة لبنان الداخلية من اعداد وتنسيق وتنفيذ وتسهر على حفظ النظام والامن وتشرف على امور المحافظات والاقضية والبلديات واتحادات البلديات والصندوق البلدي المستقل والمختارين والمجالس الاختيارية وسائر المجالس المحلية المنتخبة او المعينة والقرى والاماكن الجامعة والاحزاب والجمعيات وتتولى ادارة الاحوال الشخصية وشؤون اللاجئين وشؤون الدفاع المدني والآليات والسير وتقوم بكل ما تعهد به اليها القوانين والانظمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة الداخلية والبلديات من:\nاولا:"
        },
        {
          "type": "text",
          "data": "­- المديرية العامة للاحوال الشخصية .\n­- المديرية العامة للشؤون السياسية ولللاجئين ­.\n- المديرية العامة للادارات والمجالس المحلية .\n­- المديرية العامة للدفاع المدني .\n­- المديرية الادارية المشتركة."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "­- محافظة مدينة بيروت .\n­- محافظة جبل لبنان ­.\n- محافظة لبنان الشمالي ­ .\n- محافظة لبنان الجنوبي .\n­- محافظة البقاع .\n­- محافظة النبطية."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "­- المديرية العامة لقوى الامن الداخلي .\n­- المديرية العامة للامن العام ­ .\n- مجلس الامن الداخلي المركزي ­ .\n- المفتشية العامة لقوى الامن الداخلي ­ .\n- جهاز امن المطار ­.\nالمديرية المركزية لمكافحة المخدرات ."
        },
        {
          "type": "text",
          "data": "رابعا:"
        },
        {
          "type": "text",
          "data": "- هيئة ادارة السير والآليات والمركبات التي ترتبط بوزارة الداخلية والبلديات وفقا لما ينص عليه هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- استحدثت دائرة \"المرصد البلدي \"بالمرسوم 6481 تاريخ 8/10/2011"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ­- يبقى تنظيم كل من المديرية العامة لقوى الامن الداخلي والمديرية العامة للامن العام ومجلس الامن المركزي والمفتشية العامة لقوى الامن الداخلي وجهاز امن المطار والمديرية المركزية لمكافحة المخدرات خاضعا للقوانين والانظمة الخاصة بها."
        },
        {
          "type": "text",
          "data": "ب­ - يبقى تنظيم المحافظات خاضعا للقوانين والانظمة والملاكات الخاصة بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للاحوال الشخصية شؤون النفوس والجنسية والاحصاء السكاني."
        }
      ]
    },
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للاحوال الشخصية من مصلحة النفوس ومن الوحدات المرتبطة بهذه المصلحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة النفوس من:\n­ - دائرة التنسيق والمراقبة\n­- دوائر النفوس في المحافظات وترتبط بها اقلام النفوس في الاقضية\n­- دائرة شؤون الجنسية والقضايا\n­- دائرة المغتربين\n­- دائرة الاحصاء\n­- دائرة وقوعات الاجانب\n­- دائرة بطاقة الهوية\n- دائرة الشؤون القانونية\n- دائرة مشغل القوائم الانتخابية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التنسيق والمراقبة متابعة اعمال دوائر واقلام النفوس في بيروت والمحافظات والاقضية والتنسيق فيما بينها والتدقيق تحت اشراف رئيس المصلحة في اعمال الدوائر التابعة للمصلحة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 646 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة نفوس بيروت ودوائر النفوس في المحافظات الاخرى: ­"
        },
        {
          "type": "text",
          "data": "- الاشراف على اعمال اقلام النفوس في المحافظة وتنسيق العمل بينها واعطاء التوجيهات اللازمة لحسن عملها وابداء الرأي في الامور التي تعرضها عليها مصلحة النفوس ."
        },
        {
          "type": "text",
          "data": "­ - وتتولى دوائر النفوس في المحافظات استلام وثائق وقوعات الاجانب المقيمين في المحافظة والتدقيق فيها وتسجيلها وابلاغ نسخ عنها الى المراجع المختصة واعطاء صور عنها الى اصحاب العلاقة وتنظيم المحفوظات بشأنها. ­"
        },
        {
          "type": "text",
          "data": "-استلام جميع الطلبات العائدة لمهام مصلحة النفوس وايداعها المراجع المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى اقلام النفوس في بيروت وفي المحافظات الاخرى وفي الاقضية:"
        },
        {
          "type": "text",
          "data": "­- مسك سجلات الأحوال الشخصية ."
        },
        {
          "type": "text",
          "data": "-­ استلام التصاريح ووثائق الوقوعات والتدقيق فيها وتسجيلها واعطاء نسخ طبق الاصل او خلاصات عنها."
        },
        {
          "type": "text",
          "data": "­- اعطاء بيانات عن قيود سجلات الاحصاء ووثائق الوقوعات لاصحاب العلاقة وللادارات الرسمية ­ ."
        },
        {
          "type": "text",
          "data": "- تمثيل المديرية العامة في دعاوى النفوس امام المحاكم الناظرة بقضايا الاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "­- تنظيم جداول شهرية باسماء المواليد والمتوفين وبكافة وقوعات الاحوال الشخصية واعطاء نسخ عنها الى المراجع المختصة."
        },
        {
          "type": "text",
          "data": "­- اعداد القوائم السنوية باسماء اللبنانيين الذين توفرت فيهم الشروط القانونية لقيد اسمائهم في القائمة الانتخابية والذين ستتوفر فيهم الشروط بتاريخ تجميدها والذين اهمل قيدهم او شطبت اسماؤهم من سجلات الاحصاء وذلك بغية تنقيح هذه القائمة وتصحيحها وفقا لما ينص عليه قانون انتخاب اعضاء مجلس النواب."
        },
        {
          "type": "text",
          "data": "- حفظ سجلات الاحوال الشخصية ووثائق الوقوعات والمستندات والملفات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة شؤون الجنسية والقضايا: ­"
        },
        {
          "type": "text",
          "data": "- معاملات الجنسية واكتسابها وفقدانها واستعادتها ومعاملات الترخيص باكتساب جنسية اجنبية والغاء هذا الترخيص ."
        },
        {
          "type": "text",
          "data": "­- حفظ البيانات الاساسية للاحصاء واستخراج نسخ عنها عند الطلب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاحصاء كل ما يتعلق بالاحصاءات البشرية ولا سيما: ­"
        },
        {
          "type": "text",
          "data": "- القيام بالتحقيقات الاحصائية وتركيز نتائجها وفرزها يدويا وتحضيرها للفرز الآلي."
        },
        {
          "type": "text",
          "data": "­- التدقيق في وثائق وقوعات النفوس الواردة شهريا من اقلام النفوس وتصويرها وحفظ اشرطتها المصورة وارسال نسخ عن اشرطة الولادات والوفيات الى وزارة الصحة العامة ووزارة الشؤون الاجتماعية. ­"
        },
        {
          "type": "text",
          "data": "- تنظيم الجداول الشهرية والسنوية لمختلف الوقوعات وتحليلها وتقديم الدراسات بشأنها. ­"
        },
        {
          "type": "text",
          "data": "- تنظيم الجداول السنوية بعدد نفوس الجمهورية اللبنانية. ­"
        },
        {
          "type": "text",
          "data": "- القيام بجميع الدراسات الديموغرافية التي تطلبها منها مصلحة النفوس . ­"
        },
        {
          "type": "text",
          "data": "- اعطاء نسخ عن وثائق الوقوعات المصورة عندما تطلبها وحدات النفوس ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المغتريين: ­"
        },
        {
          "type": "text",
          "data": "- استلام وثائق وقوعات النفوس الواردة من البعثات الدبلوماسية والقنصلية عبر وزارة الخارجية والمغتريين والتدقيق فيها ومن ثم ايداعها وحدات النفوس للتنفيذ واعادة قسائمها الى وزارة الخارجية والمغتربين. ­"
        },
        {
          "type": "text",
          "data": "- استلام ودرس معاملات المغتربين الواردة من وزارة الخارجية والمغتربين المتعلقة باحوالهم الشخصية وتحضير ملفاتها واجراء التحقيقات اللازمة واعداد مشاريع المراسلات او النصوص بشأنها تمهيدا لتوقيعها من المراجع الصالحة."
        },
        {
          "type": "text",
          "data": "-­ استلام طلبات الاعتبار من الجنسية اللبنانية الواردة من الجهات المختصة والطلب من المراجع المختصة اجراء التحقيقات بشأنها وتحضير النصوص المتعلقة بها لتدقيقها من المراجع الصالحة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة وقوعات الاجانب:"
        },
        {
          "type": "text",
          "data": "-­ استلام وثائق وقوعات الاجانب الموجودين في محافظة بيروت بطريقة شرعية والتدقيق فيها وتسجيلها وابلاغ نسخ عنها الى المراجع المختصة واعطاء صور عنها الى اصحاب العلاقة وتنظيم المحفوظات المتعلقة بها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة بطاقة الهوية:\n- جميع الاعمال العائدة لبطاقة الهوية.\n- فرز وتدقيق استمارات طلب بطاقة الهوية\n- انتاج بط\\اقة الهوية وتسليمها الى الاقلام المختصة\n- ­ ادارة بنك المعلومات العائد لبطاقة الهوية وادخال المعلومات الجديدة عليه وحفظ المعلومات وتنقيحها والمحافظة\nعلى سريتها.\n** اضيفت مهام هذه الدوائر بالمرسوم 646 تاريخ 18/9/2014 ج.ر 41\n* تتولى دائرة الشؤون القانونية المهام التالية:\n- دراسة الملفات ذات الطابع القانوني وابداء الرأي بشائنها.\n- وضع نصوص العقود والاتفاقات في صيغتها القانونية.\n- تقديم المشورة القانونية.\n* تتولى دائرة مشغل القوائم الانتخابية المهام التالية:\n- مكننة القوائم الانتخابية الاولية والنهائية بالاستناد الى لوائح الاضافات والشطوبات التي تنظم سنويا من قبل كافة اقلام النفوس وتسلم الى مصلحة النفوس ،ومن ثم طبعها ونشرها ضمن المهل القانونية المنصوص عليها في القانون.\n- تدقيق وتنقيح قاعدة البيانات الخاصة بالقوائم الانتخابية.\n- ادراج ارقام بطاقات الهوية وجوازات السفر على القوائم الانتخابية.\n- تسليم نسخ عن القوائم الانتخابية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحلف المدير العام وسائر موظفي الاحوال الشخصية قبل مباشرة العمل امام هيئة مجلس الخدمة المدنية اليمين التالية:"
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 646 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "يتعرض لاحكام المادة 579 من قانون العقوبات كل موظف اطلع او سمحت له وظيفته بالاطلاع على اوراق او معلومات تتعلق بسجلات النفوس او بوثائق الوقوعات او باوراق او معلومات خاصة وافشى سرها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديربة العامة للشؤون السياسية وللاجئين قضايا الانتخابات في جميع مراحلها وتحضير عناصر السياسة الداخلية والجمعيات والاهتمام بشؤون اللاجئين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للشؤون السياسية وللاجئين من:"
        },
        {
          "type": "text",
          "data": "­- مصلحة الشؤون السياسية والانتخابية ."
        },
        {
          "type": "text",
          "data": "­- مديرية شؤون اللاجئين."
        }
      ]
    },
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشوون السياسية والانتخابية من:"
        },
        {
          "type": "text",
          "data": "­- دائرة الشؤون الانتخابية."
        },
        {
          "type": "text",
          "data": "­- دائرة الشؤون السياسية والاحزاب والجمعيات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون الانتخابية قضايا الانتخابات النيابية والبلدية والاختيارية في جميع مراحلها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون السياسية والاحزاب والجمعيات:"
        },
        {
          "type": "text",
          "data": "-­ ابداء الرأي في طلبات العلم والخبر بالاجتماعات والتظاهرات."
        },
        {
          "type": "text",
          "data": "- ­ تحضير عناصر السياسة الداخلية بالاستناد الى الدراسات والمعلومات المتوفرة عن الاوضاع السياسية والاجتماعية والاقتصادية والصحية والبيئية."
        },
        {
          "type": "text",
          "data": "- ­ تحضير النصوص اللازمة لاعطاء التراخيص بتأليف الجمعيات والاحزاب والاندية. ­"
        },
        {
          "type": "text",
          "data": "- مراقبة الجمعيات والاحزاب والاندية المرخص لها والتأكد من ان نشاطاتها لا تخالف الغاية التي من اجلها انشئت واعداد تقارير دورية سنوية حول هذا الموضوع ورفعه الى المراجع المختصة. ­"
        },
        {
          "type": "text",
          "data": "- السهر على تنفيذ احكام قانون الجمعيات."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتولى مديرية شؤون اللاجئين الاهتمام باللاجئين ورعاية شؤونهم وفقا لما ينص عليه المرسوم الاشتراعي رقم 42 تاريخ 31 آذار 1959 وتكلف بصورة خاصة بما يأتي: ­"
        },
        {
          "type": "text",
          "data": "- النظر في طلبات جمع الاسر المشتتة. ­"
        },
        {
          "type": "text",
          "data": "- النظر في طلبات اعفاء القادمين بموجب مبدأ جمع الشمل من الرسوم الجمركية. ­"
        },
        {
          "type": "text",
          "data": "- تحديد اماكن المخيمات والقيام بمعاملات استئجار الاراضي اللازمة واستملاكها. ­"
        },
        {
          "type": "text",
          "data": "- الاتصال بوكالة الاغاثة الدولية لتأمين اعاشة اللاجئين, وايوائهم وتثقيفهم, والعناية بشؤونهم الصحية والاجتماعية والتنسيق مع وكالة الغوث فيما خص الصلاحيات والقضايا لهذه الاخيرة."
        },
        {
          "type": "text",
          "data": "­-  اعطاء رخص نقل محل الاقامة من مخيم الى اخر."
        },
        {
          "type": "text",
          "data": "-­ النظر في طلبات زواج اللاجئين. ­"
        },
        {
          "type": "text",
          "data": "- الموافقة على تسليم الاموال المجمدة الى اصحابها. ­"
        },
        {
          "type": "text",
          "data": "- النظر في طلبات تصحيح الاخطاء الاحصائية الواردة في البيانات والبطاقات."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتألف مديرية شوون اللاجئين من:"
        },
        {
          "type": "text",
          "data": "-­ دائرة تسجيل الوقوعات. ­"
        },
        {
          "type": "text",
          "data": "- دائرة المندوبين والمراقبين الامنيين."
        },
        {
          "type": "text",
          "data": "يمكن ان يرأس كل دائرة ضابط برتبة ملازم اول على الاقل من ضباط قوى الامن الداخلي يتم انتدابه وفقا للاحكام القانونية النافذة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تسجيل الوقوعات:"
        },
        {
          "type": "text",
          "data": "-­ مسك سجلات الاحوال الشخصية. ­"
        },
        {
          "type": "text",
          "data": "- استلام التصاريح ووثائق الوقوعات والتدقيق فيها وتسجيلها واعطاء نسخ طبق الاصل وخلاصات عنها. ­"
        },
        {
          "type": "text",
          "data": "- تنظيم جداول شهرية باسماء المواليد والمتوفين وبوقوعات الاحوال الشخصية, واحالتها الى المراجع المختصة عند طلبها. ­"
        },
        {
          "type": "text",
          "data": "- تنظيم بطاقات الهوية واعطائها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المندويين والمراقبين الامنيين:"
        },
        {
          "type": "text",
          "data": "-­ الاشراف على اعمال المندوبين في المحافظات وعلى اعمال مراقبي المخيمات. ­"
        },
        {
          "type": "text",
          "data": "- مراقبة احوال اللاجئين وشؤونهم الاجتماعية والصحية."
        },
        {
          "type": "text",
          "data": "-­ مراقبة حركات اللاجئين السياسية (الاحزاب والتنظيمات والجمعيات)."
        },
        {
          "type": "text",
          "data": "-­ تأمين الاتصال بالسلطات الادارية في المحافظة واطلاعها على جميع الامور المتعلقة بالامن. ­"
        },
        {
          "type": "text",
          "data": "- رصد الاعمال المخلة بالامن واعمال المشبوهين من اللاجئين. ­"
        },
        {
          "type": "text",
          "data": "- تسلم البريد الوارد من المخيمات ودراسته والبت بالامور العادية ورفع الباقي الى المدير العام."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يمكن للوزير بناء على اقتراح مدير عام قوى الامن الداخلي ان يكلف عددا من رتباء قوى الامن الداخلي من رتبة معاون على الاقل مساعدة موظفي دائرة المندوبين والمراقبين الامنيين للقيام بمهام مندوبين امنيين وذلك ضمن العدد المحدد من ملاك الدائرة المذكورة على ان يستمر هؤلاء المكلفون بتقاضي رواتبهم وتعويضاتهم من ادارتهم الاصلية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يلحق بكل مندوب امني مراقبون للمخيمات مهمتهم:"
        },
        {
          "type": "text",
          "data": "- ­ تسلم طلبات اللاجئين في المخيم ورفعها الى المندوب في المحافظة. ­"
        },
        {
          "type": "text",
          "data": "- مراقبة احوال اللاجئين وشؤونهم الاجتماعية والصحية. ­"
        },
        {
          "type": "text",
          "data": "- مراقبة حركات اللاجئين السياسية. ­"
        },
        {
          "type": "text",
          "data": "- رصد الامور والاعمال المخلة بالامن ومراقبة المشبوهين من اللاجئين."
        },
        {
          "type": "text",
          "data": "- رفع تقارير دورية شهرية الى المندوب في المحافظة عن نتيجة المراقبة وتقارير فورية عن الاعمال المخلة بالامن. يرفع المندوب الامني جميع التقارير مع التعليق عليها الى المدير العام."
        },
        {
          "type": "text",
          "data": "-­ الاتصال الفوري بالمندوب عند وقوع حوادث مخلة بالامن."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للادارات والمجالس المحلية من:"
        },
        {
          "type": "text",
          "data": "- مصلحة شؤون المحافظات والمجالس المحلية."
        },
        {
          "type": "text",
          "data": "-­ مصلحة الشؤون الفنية. ­"
        },
        {
          "type": "text",
          "data": "- مصلحة الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة شؤون المحافظات والمجالس المحلية تحت رقابة المدير العام ما يلي:"
        },
        {
          "type": "text",
          "data": "-­ تأمين التنسيق بين الادارة المركزية والمحافظات والاقضية وسائر الوحدات الاقليمية. ­"
        },
        {
          "type": "text",
          "data": "- متابعة تطبيق القوانين والانظمة المتعلقة بالشؤون المحلية والبلديات واتحادات البلديات والمختارين والمجالس الاختيارية وسائر المجالس المحلية واقتراح الخطط واعداد الدراسات الايلة الى انماء الحياة المحلية وتوسيع مشاركة المواطنين فيها ورفعها الى الوزير تسلسلا. ­ - مساعدة وحدات المحافظات والاقضية بالاشراف على اعمال الرقابة على البلديات واتحادات البلديات والمجالس المحلية. ­"
        },
        {
          "type": "text",
          "data": "- يلحق مصلحة شؤون المحافظات والمجالس المحلية عدد من المراقبين العامين يتولون مهام الرقابة على اعمال البلديات واتحادات البلديات, والتدقيق فيها لجهة مدى انطباقها على القوانين والانظمة ويمارسون بصورة خاصة الرقابة على المعاملات المالية وكيفية انفاق الاموال البلدية. يجري توزيعهم بقرار من وزير الداخلية والبلديات ويؤمن رئيس المصلحة الاشراف على اعمالهم والتنسيق فيما بينهم يعاونه جهاز المراقبة الملحق به لهذه الغاية."
        },
        {
          "type": "text",
          "data": "­ ويمكن في حال عدم توفر العدد اللازم من المراقبين العامين الذين تتوفر فيهم الشروط المحددة في المادة 96 من قانون البلديات التعاقد وفقا للاصول المرعية الاجراء مع اشخاص من خارج الملاك من حملة الاجازة في الحقوق او العلوم السياسية او ادارة الاعمال او ما يعادل كلا منها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة شؤون المحافظات والأقضية والمجالس المحلية ­من:"
        },
        {
          "type": "text",
          "data": "- دائرة شؤون الوحدات الاقليمية."
        },
        {
          "type": "text",
          "data": "-­ دائرة البلديات واتحادات البلديات."
        },
        {
          "type": "text",
          "data": "-­ دائرة المختارين واللجان. ­"
        },
        {
          "type": "text",
          "data": "- دائرة التوجيه والتحقيق."
        }
      ]
    },
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة شؤون الوحدات الاقليمية:"
        },
        {
          "type": "text",
          "data": "­- متابعة اعمال جميع الوحدات الادارية والفنية وغيرها الملحقة بالمحافظات والاقضية \"تحت رقابة واشراف رئيس المصلحة\" ورفع تقارير شهرية عن سير اعمالها الى الوزير تسلسلا. ­"
        },
        {
          "type": "text",
          "data": "- استلام نسخ عن المخابرات العادية التي تتبادلها دوائر المحافظة مباشرة مع ادارتها المركزية ودراستها والتعليق على ما يرد فيها, وفي حال وجود مخالفة, يلفت رئيس الدائرة رؤساءه التسلسليين الى المخالفة الحاصلة لاتخاذ المناسب بشأنها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة البلديات واتحادات البلديات:"
        },
        {
          "type": "text",
          "data": "- ­ متابعة نتائج تطبيق قانون البلديات وسائر النصوص القانونية والتنظيمية المتعلقة بالشؤون البلدية المحلية, تحت اشراف رئيس المصلحة, ودرس القرارات البلدية التي يعود تصديقها للوزير والتعليق عليها ومن ثم رفعها الى الوزير تسلسلا للتصديق عليها. ­"
        },
        {
          "type": "text",
          "data": "- دراسة التقارير التي يحيلها اليها المدير العام بنتيجة التنسيق بينه وبين المحافظين والقائمقامين حول كيفية ممارسة الرقابة الادارية على البلديات واتحادات البلديات دون تدخل في شؤونها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المختارين واللجان: ­"
        },
        {
          "type": "text",
          "data": "- متابعة نتائج تطبيق قانون المختارين والمجالس الاختيارية."
        },
        {
          "type": "text",
          "data": "- ­ دراسة التقارير التي يحيلها اليها المدير العام بنتيجه التنسيق بينه وبين المحافظين والقائمقامين والمتعلقة برقابتهم على اعمال المختارين والمجالس الاختيارية. ­"
        },
        {
          "type": "text",
          "data": "- دراسة التقارير المرفوعة من المحافظين او القائمقامين الى الوزير تطبيقا لاحكام المادة 21 من قانون المختارين واقتراح المناسب بشانها وعرضها على الوزير, تسلسلا, تمهيدا لاتخاذ القرار اللازم في شأنها. ­"
        },
        {
          "type": "text",
          "data": "- اقتراح النصوص والتدابير اللازمة للعمل على انماء الحياة المحلية وانعاش القرى التي ليس فيها بلديات وذلك تحت اشراف رئيس المصلحة."
        },
        {
          "type": "text",
          "data": "-­ التعاون مع الادارات المختصة لانعاش القرية ورفع مستواها."
        },
        {
          "type": "text",
          "data": "- الاشراف على اعمال اللجان المحلية ايا كان نشاطها."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التوجيه والتحقيق: ­"
        },
        {
          "type": "text",
          "data": "- الاشراف على اعمال المرشدين البلديين المنصوص عنهم في قانون البلديات وتأمين التنسيق والتعاون بينهم وتوجيههم لجهة كيفية قيامهم بمهامهم وفقا للنصوص التي ترعى شؤون التوجيه والارشاد البلديين المنصوص عنهما في القانون المذكور. ­"
        },
        {
          "type": "text",
          "data": "- التحقيق باي شكوى او مخالفة تتعلق بالبلديات او بالمختارين ورفع نتائج التحقيق واقتراح المناسب بشأنها الى المرجع الصالح لبتها."
        },
        {
          "type": "text",
          "data": "-­ يلحق المرشدون البلديون في البلديات وهم من الفئة الثالثة برتبة رئيس قسم, بهذه الدائرة."
        },
        {
          "type": "text",
          "data": "­ - يلحق بهذه الدائرة عدد من المحققين من الفئة الثالثة برتبة رئيس قسم يتولون التحقيق في الشكاوى والمخالفات التي يكلفون بها والمتعلقة بالبلديات واتحادات البلديات ويرفعون تقاريرهم الى الوزير تسلسلا. ­"
        },
        {
          "type": "text",
          "data": "يتم توزيع المرشدين البلديين والمحققين وتحديد مهامهم وصلاحياتهم بقرار من وزير الداخلية والبلديات بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تتألف المصلحة الفنية من:"
        },
        {
          "type": "text",
          "data": "-­ دائرة الدروس ­"
        },
        {
          "type": "text",
          "data": "- دائرة التنفيذ ­"
        },
        {
          "type": "text",
          "data": "- دائرة البارود والمتفجرات"
        },
        {
          "type": "text",
          "data": "­ دائرة المقالع والكسارات"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الدروس :"
        },
        {
          "type": "text",
          "data": "- ­ معاونة الاجهزة الفنية في المجالس المحلية (بلديات واتحادات بلديات وغيرها بناء للطلب) في وضع الدروس اللازمة لممارسة صلاحياتها المحددة في قانون البلديات وهي على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "- ابداء الرأي وتأمين الارتباط مع الادارات والمؤسسات العامة المختصة في الامور المبينة ادناه: ­"
        },
        {
          "type": "text",
          "data": "- وضع دفتر الشروط النموذجي لصفقات اللوازم والاشغال والخدمات. ­"
        },
        {
          "type": "text",
          "data": "- وضع دفتر الشروط النموذجي لبيع املاك البلدية. ­"
        },
        {
          "type": "text",
          "data": "- اسقاط الملك البلدي العام الى ملك بلدي خاص ."
        },
        {
          "type": "text",
          "data": "- ­ الموافقة على اعتبار الطرقات الناتجة عن مشروع افراز والتي يستفيد منها اكثر من ستة عقارات لمالكين مختلفين كالاملاك العامة البلدية والتي يحق للبلدية اجراء الاشغال عليها. ­"
        },
        {
          "type": "text",
          "data": "- دراسة المخططات والتصاميم التوجيهية وانشاء المؤسسات الصناعية لاستكمال المعاملات اللازمة لتصديقها. ­"
        },
        {
          "type": "text",
          "data": "- اجراء كافة الدراسات التي يكلفها بها الوزير. ­"
        },
        {
          "type": "text",
          "data": "- دراسة شبكات المجارير ومحطات تكرير المياه المبتذلة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة التنفتيش : ­"
        },
        {
          "type": "text",
          "data": "- مساعدة البلديات عند طلبها على مراقبة تنفيذ المشاريع البلدية."
        },
        {
          "type": "text",
          "data": "-­ مساعدة المجالس والهيئات الرسمية المحلية في تنفيذ ومراقبة وصيانة الانشاءات التي تمولها هذه المجالس او الهيئات او تستثمرها."
        },
        {
          "type": "text",
          "data": "-­ مراقبة تنفيذ الاشغال التي تكلف بها من قبل الوزير."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة البارود والمتفجرات تأمين تنفيذ احكام قانون الاسلحة والذخائر الداخلة ضمن اختصاص وزارة الداخلية والبلديات واقتراح الترخيص باستعمال المواد المتفجرة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المقالع والكسارات مراقبة تطبيق النصوص المتعلقة باعطاء التراخيص والمهل الادارية لانشائها واستثمارها, ورفع تقارير دورية في هذا الشأن الى الوزير, بالتسلسل الاداري."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الصندوق البلدي المستقل الاشراف على تنفيذ احكام قانون البلديات والمراسيم التنظيمية المتعلقة بتحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الصندوق البلدي المستقل من: ­"
        },
        {
          "type": "text",
          "data": "- دائرة الحسابات والتوزيع."
        },
        {
          "type": "text",
          "data": "- ­ دائرة المشاريع المشتركة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الحسابات:"
        },
        {
          "type": "text",
          "data": "-­ مسك حسابات اموال الصندوق المنصوص عنها في المادتين 2 و3 من المرسوم رقم 1917 تاريخ 6 نيسان 1979 ومتابعتها مع محتسب الخزينة المركزي في وزارة المالية والمحتسب المركزي في ادارة الجمارك ومع مصرف لبنان ومع غيرها... ­"
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع المراسيم وملاحقة توزيع الحصص على اتحادات البلديات وعلى البلديات ومراقبة انفاقها بما يتفق واحكام النصوص المحددة في الفصلين الاول والثاني من المرسوم رقم 1917 تاريخ 6 نيسان 1979 ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المشاريع المشتركة: ­"
        },
        {
          "type": "text",
          "data": "- الاشراف على تنفيذ المشاريع المشتركة التي يتقرر تنفيذها من اموال الصندوق ومتابعتها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للدفاع المدني جميع المهام والصلاحيات المناطة بالدفاع المدني والمحددة بالقوانين والانظمة المتعلقة به ولا سيما بالمرسوم الاشتراعي رقم 50 تاريخ 5 آب 1967 وتعديلاته (نظام وتنظيم الدفاع المدني)."
        },
        {
          "type": "text",
          "data": "يبقى معمولا بالنصوص المتعلقة بالدفاع المدني والعاملين فيه في كل ما لا يتعارض مع احكام هذا التنظيم."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "يعين مدير عام الدفاع المدني وفقا لاصول وشروط تعيين موظفي الفئة الاولى في الملاك الاداري العام."
        },
        {
          "type": "text",
          "data": "يمكن انتداب ضابط من الجيش او من قوى الامن الداخلي برتبة ضابط قائد على الاقل لشغل هذا المركز وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني فيما خص ضباط الجيش , على ان تراعى الاحكام القانونية النافذة في هذا الشأن."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للدفاع المدني من: ­"
        },
        {
          "type": "text",
          "data": "- ادارة مركزية."
        },
        {
          "type": "text",
          "data": "-­ وحدات دفاع مدني موزعة على كافة الاراضي اللبنانية تحدد مواقعها بقرار من وزير الداخلية والبلديات بناء على اقتراح مدير عام الدفاع المدني."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تضم الادارة المركزية: ­"
        },
        {
          "type": "text",
          "data": "- الوحدة الادارية."
        },
        {
          "type": "text",
          "data": "-­ الوحدة الفنية. ­"
        },
        {
          "type": "text",
          "data": "- الوحدة التقنية. ­"
        },
        {
          "type": "text",
          "data": "- وحدة النقل والمشاغل."
        }
      ]
    },
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدة الادارية شؤون الادارة وشؤون الموظفين واللوازم والمحاسبة والمحفوظات."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدة الفنية: ­"
        },
        {
          "type": "text",
          "data": "- تصاميم الملاجىء ضد الاسلحة على اختلافها. ­"
        },
        {
          "type": "text",
          "data": "- درس الملفات العائدة للرخص . ­"
        },
        {
          "type": "text",
          "data": "- تحضير المواصفات الفنية لدفاتر الشروط. ­"
        },
        {
          "type": "text",
          "data": "- القيام بالكشوفات."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدة التقنية: ­"
        },
        {
          "type": "text",
          "data": "- الاشراف على ادارة العمليات. ­"
        },
        {
          "type": "text",
          "data": "- اعداد مناهج التدريب والتعليم."
        },
        {
          "type": "text",
          "data": "- ­ تنظيم الدورات التدريبية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "تتولى وحدة النقل والمشاغل: ­"
        },
        {
          "type": "text",
          "data": "- مسك سجل خاص بكل آلية. ­"
        },
        {
          "type": "text",
          "data": "- توزيع مهمات الآليات."
        },
        {
          "type": "text",
          "data": "-­ تأمين المحروقات. ­"
        },
        {
          "type": "text",
          "data": "- مسك سجل خاص باستهلاك المحروقات والزيوت ومراقبة هذا الاستهلاك."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يرأس كل من وحدات الدفاع المدني في المناطق موظف من الفئة الثالثة برتبة رئيس دائرة."
        },
        {
          "type": "text",
          "data": "يمكن ان يرأس هذا المركز ضابط من الجيش او من قوى الامن الداخلي برتبة ملازم اول على الاقل يتم انتدابه بمرسوم بناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني فيما خص ضباط الجيش , على ان تراعى الاحكام القانونية النافذة في هذا الشأن."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة مركزها بيروت تدعى \"هيئة ادارة السير والآليات والمركبات\" تتمتع بالشخصية المعنوية والاستقلال الاداري والمالي, وتعرف فيما يلي بـ \"المؤسسة\" وتخضع لاحكام النظام العام للمؤسسات العامة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "ترتبط المؤسسة بوزير الداخلية والبلديات الذي يمارس عليها الوصاية الادارية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تتولى المؤسسة المهام التالية: ­"
        },
        {
          "type": "text",
          "data": "- السهر على تطبيق القوانين والانظمة المتعلقة بالسير وتسجيل الآليات والسيارات والمركبات على اختلافها."
        },
        {
          "type": "text",
          "data": "-­ ادارة اشارات السير ومراقبتها:"
        },
        {
          "type": "text",
          "data": "- ادارة نظام الاشارات الضوئية وتشغليها وصيانتها, ووضع خطط لتشغيل الاشارات بالتوقيت الافضل, ومعايرة معلومات المحبسات واعداد قاعدة.\n- المعلومات عن الاشارات الضوئية ومراقبة عمل مقاولي الصيانة للتأكد من قيامهم بالصيانة الدورية والطارئة على احسن وجه.\n- واستخدام نظام المراقبة بواسطة الفيديو لمتابعة حركة السير للكشف والتحقق من الحوادث والاحداث, وتقييم اثر خطط المعالجة والتأكد من عودة الاحوال الى طبيعتها بعد زوال مسببات العرقلة."
        },
        {
          "type": "text",
          "data": "­ دراسة هندسة السير:"
        },
        {
          "type": "text",
          "data": "- دراسة وتقييم لوحات وعلامات سطح الطريق وجميع وسائل ضبط وارشاد السير من اشارات ضوئية وغيرها وكيفية تشغيلها, واقتراح التعديلات عليها."
        },
        {
          "type": "text",
          "data": "وبالتالي جمع المعلومات عن حركة السير بواسطة المجسات للاستفادة منها في دراسات السير والتخطيط لنظم النقل التي تقوم بها سائر الجهات المختصة."
        },
        {
          "type": "text",
          "data": "-­ تخطيط السير التشغيلي:"
        },
        {
          "type": "text",
          "data": "تطوير استراتيجيات ادارة السير وخطط تدفقاته وتحليل المتطلبات الخاصة الناشئة عن مناسبات خاصة وكذلك اغلاق بعض المسارب التي تتطلبها الاشغال, وتحضير خطط معالجة الاختناقات التي تنشأ عن الحوادث والاحداث."
        },
        {
          "type": "text",
          "data": "-­ الوقوف على جوانب الطرق: العمل بالتنسيق مع البلديات وسائر الاجهزة المختصة (قوى الامن, الشرطة البلدية, وسواها...) على وضع سياسة لتنظيم الوقوف على جوانب الطرقات وتحديد الاماكن المخصصة للوقوف المسموح او الممنوع, ووضع نظام خاص لادارة برامج الوقوف على جوانب الطرق باستخدام العدادات الخاصة بما في ذلك تركيبها وصيانتها, وازالة المخالفات, كما يمكن للمؤسسة ان تتعاقد مع البلديات المعنية لاستثمار هذه العدادات مع توزيع الحصص العائدة للمؤسسة ولكل بلدية من الرسوم المحصلة. ­"
        },
        {
          "type": "text",
          "data": "- الاعلام والتوجيه: تتولى \"المؤسسة\" تزويد الجمهور ووسائل الاعلام والمسؤولين بالمعلومات عن احوال السير والطرق. كما سيتم لاحقا استخدام وسائل متطورة لانشاء نظام لارشاد مستعملي الطرق. وتتولى هذه \"المؤسسة\" اجراء الحملات الاعلامية الارشادية للسائقين والمنتفعين حول نظم ادارة السير الحديثة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تتكون موارد المؤسسة من: ­"
        },
        {
          "type": "text",
          "data": "- الاعتمادات الملحوظة لها في الموازنة العامة. ­"
        },
        {
          "type": "text",
          "data": "- وارداتها الذاتية. ­"
        },
        {
          "type": "text",
          "data": "- سلفات الخزينة المقررة لها وفقا للقوانين والانظمة المرعية الاجراء. ­"
        },
        {
          "type": "text",
          "data": "- الهبات والتبرعات والوصايا."
        },
        {
          "type": "text",
          "data": "-­ اية موارد اخرى تلحظها نصوص خاصة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تمارس المديرية الادارية المشتركة المهام والصلاحيات التي تنيطها بها القوانين والانظمة, باستثناء الاجهزة والادارات التي تخضع لانظمتها الخاصة."
        }
      ]
    },
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرأس هذه المديرية موظف من الفئة الثانية من الملاك الاداري العام برتبة مدير ويمكن انتداب ضابط من الجيش او من قوى الامن الداخلي برتبة ضابط قائد على الاقل لشغل هذا المركز وذلك بمرسوم بناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني فيما خص ضباط الجيش , على ان تراعى الاحكام القانونية النافذة في هذا الشأن."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية الادارية المشتركة من:"
        },
        {
          "type": "text",
          "data": "-­ مصلحة الشؤون الادارية."
        },
        {
          "type": "text",
          "data": "-­ مصلحة الشؤون المالية والقانونية. ­"
        },
        {
          "type": "text",
          "data": "- مصلحة امانة سر وبريد الوزير. ­"
        },
        {
          "type": "text",
          "data": "- دائرة الرقابة على الشركات الامنية."
        },
        {
          "type": "text",
          "data": "يرأس كل من هذه المصالح موظف من الفئة الثانية ويمكن انتداب ضابط من قوى الامن الداخلي برتبة ضابط قائد على الاقل لشغل هذا المركز وذلك بمرسوم بناء على اقتراح وزير الداخلية والبلديات, على ان تراعى الاحكام القانونية النافذة في هذا الشأن."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الشؤون الادارية الاعمال القلمية وشؤون الموظفين والمحفوظات."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون الادارية من:"
        },
        {
          "type": "text",
          "data": "- ­ دائرة الاعمال القلمية والتسجيل."
        },
        {
          "type": "text",
          "data": "- ­ دائرة المحفوظات."
        },
        {
          "type": "text",
          "data": "-­ دائرة شؤون الموظفين."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاعمال القلمية والتسجيل:"
        },
        {
          "type": "text",
          "data": "­- تسجيل البريد الوارد والصادر وتأمين توزيعه."
        },
        {
          "type": "text",
          "data": "-­ اعمال التحرير والترجمة."
        }
      ]
    },
    {
      "number": "84 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المحفوظات:"
        },
        {
          "type": "text",
          "data": "-­ تنظيم وحفظ كافة الاوراق والمستندات والملفات. ­"
        },
        {
          "type": "text",
          "data": "- اعطاء نسخ عن الاوراق والمستندات والملفات والمحفوظات للمراجع الرئاسية التسلسلية المختصة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة شؤون الموظفين:"
        },
        {
          "type": "text",
          "data": "-­ اعداد المعاملات الخاصة لكل ما له علاقة بشؤون الموظفين الذاتية. ­"
        },
        {
          "type": "text",
          "data": "- تنظيم ملفات الموظفين الشخصية. ­"
        },
        {
          "type": "text",
          "data": "- تحضير جداول التدرج استنادا الى اقتراحات الدوائر المختصة وبصورة عامة جميع المعاملات التي لها علاقة بنظام الموظفين."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون المالية والقانونية من:"
        },
        {
          "type": "text",
          "data": "-­ دائرة الشؤون المالية والمحاسبة."
        },
        {
          "type": "text",
          "data": "-­ دائرة اللوازم."
        },
        {
          "type": "text",
          "data": "-­ دائرة الشؤون القانونية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون المالية والمحاسبة:"
        },
        {
          "type": "text",
          "data": "-­ اعداد مشروع الموازنة بالاستناد الى اقتراحات الوحدات المختصة."
        },
        {
          "type": "text",
          "data": "-­ المعاملات التي لها علاقة بتحضير الموازنة ومسك حساباتها ­"
        },
        {
          "type": "text",
          "data": "- تنظيم مشاريع عقد النفقة استنادا الى طلبات رؤساء الوحدات المختصة. ­"
        },
        {
          "type": "text",
          "data": "- تنظيم جداول الرواتب والاجور والتعويضات والمكافآت والمساعدات وتأمين دفع المستحق منها في اوقاته. ­"
        },
        {
          "type": "text",
          "data": "- القيام بمعاملات التصفية."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة اللوازم:"
        },
        {
          "type": "text",
          "data": "-­ المفروشات والالبسة والادوات المكتبية والمطبوعات."
        },
        {
          "type": "text",
          "data": "-­ صيانة الابنية وتأمين حاجاتها. ­"
        },
        {
          "type": "text",
          "data": "-  تأمين حراسة الابنية ونظافتها."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون القانونية:"
        },
        {
          "type": "text",
          "data": "-­ الاهتمام بالدعاوى وابداء الرأي في عقود المصالحات."
        },
        {
          "type": "text",
          "data": "-­ وضع نصوص العقود والاتفاقات في صيغتها القانونية. ­"
        },
        {
          "type": "text",
          "data": "- تقديم المشورة القانونية. ­"
        },
        {
          "type": "text",
          "data": "- القيام بالدراسات القانونية والتنظيمية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة امانة سر وبريد الوزير تنظيم مقابلات الوزير والدعوات الخاصة والمواعيد وتأمين الاتصالات على انواعها (هاتف­ فاكس ­ الخ...) واجراء المراجعات الشخصية وبصورة عامة كل ما يطلبه منها."
        },
        {
          "type": "text",
          "data": "كما تتولى تحضير بريد الوزير وعرضه عليه للنظر فيه واتخاذ المناسب بشأنه."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة امانة سر وبريد الوزير من:\n- دائرة بريد الوزير.\n- دائرة العلاقات العامة.\n- دائرة الاعلام.\n- دائرة المراجعات والشكاوى.\n- دائرة الرقابة على الشركات الامنية.\n- دائرة المتابعة.\n- دائرة الشؤون الفنية.\nويمكن انتداب ضابط من قوى الامن الداخلي برتبة ملازم اول على الاقل لشغل هذا المركز, وذلك بمرسوم بناء على اقتراح وزير الداخلية والبلديات, على ان تراعى الاحكام القانونية النافذة في هذا الشأن.\n* *( تتولى دائرة المتابعة المضافة بالمرسوم 3349 تاريخ 23/2/2010  المهام التالية :\nأ - متابعة القرارات والتعاميم والكتب كافة الصادرة عن وزير الداخلية والبلديات .\nب - رفع تقارير دورية لوزير الداخلية والبلديات عن مراحل تنفيذ القرارات والتعاميم والكتب التي تمت متابعتها ونتائجها النهائية . )"
        },
        {
          "type": "text",
          "data": "**( تتولى دائرة الشؤون الفنية  المضافة بالمرسوم 8080 تاريخ 5/5/2012  المهام التالية :\n- إجراء كافة الدراسات العائدة للمعاملات الفنية الواردة الى المديرية الإدارية المشتركة .\n- أمانة سر وبريد الوزير، وكذلك إعداد مشاريع القرارات والتعاميم ذات الطابع الفني، التي تصدر عن وزير الداخلية والبلديات، بالإضافة الى الإشراف والمتابعة للأعمال الفنية ضمن مبنى الوزارة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة بريد الوزير من: ­"
        },
        {
          "type": "text",
          "data": "- قسم البريد الاداري."
        },
        {
          "type": "text",
          "data": "-­ قسم البريد الامني."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم البريد الاداري :"
        },
        {
          "type": "text",
          "data": "الاهتمام بالبريد الوارد من الادارات المدنية التابعة لوزارة الداخلية وفرزه ودراسته وابداء الرأي بشأنه."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم البريد الامني:"
        },
        {
          "type": "text",
          "data": "الاهتمام بالبريد الوارد من الادارات الامنية وفرزه ودراسته وابداء الراي بشأنه."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة العلاقات العامة:"
        },
        {
          "type": "text",
          "data": "العناية بشؤون الاستقبالات والزيارات والحفلات واستقبال الشخصيات والوفود والمدعوين الرسميين والقيام بالتعاون مع الدوائر ذات العلاقة بتنظيم الاستقبالات والحفلات والمؤتمرات والنشاطات التي تعدها الوزارة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاعلام:"
        },
        {
          "type": "text",
          "data": "­ - مطالعة المطبوعات والنشرات ومتابعة نشرات وسائل الاعلام المرئي والمسموع ووضع بيان عن اتجاهاتها وعن كل ما يتعلق بما يكتب او يبث او ينشر عن الوزير وعن الوزارة ووحداتها."
        },
        {
          "type": "text",
          "data": "­ - اعداد وترتيب مداخلات الوزير وخطاباته والبيانات الصادرة عن مكتبه. ­ تغطية نشاط الوزير الاعلامي."
        },
        {
          "type": "text",
          "data": "­ - الاشراف على النشرات والمجلات التي تصدر عن كافة الادارات التابعة للوزارة."
        },
        {
          "type": "text",
          "data": "­ - اصدار نشرات او مجلات باسم وزارة الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المراجعات والشكاوى:"
        },
        {
          "type": "text",
          "data": "- ­ تلقي مراجعات اصحاب العلاقة وشكاويهم واحالتها الى المراجع المختصة ومتابعتها لغاية نتائجها. ­"
        },
        {
          "type": "text",
          "data": "- عرض سجل المراجعات والشكاوى على الوزير. ­"
        },
        {
          "type": "text",
          "data": "- ابلاغ اصحاب العلاقة, عند الاقتضاء, النتائج التي تقترن بها مراجعاتهم وشكاويهم."
        }
      ]
    },
    {
      "number": "70  (عدلت بموجب مرسوم 8080 / 2012) (عدلت بموجب مرسوم 3349 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الرقابة على الشركات الامنية كل ما له علاقة بالشركات والمؤسسات الامنية الخاصة من ترخيص لها وتصديق انظمة العاملين فيها واجراء الرقابة على نشاطها ونشاط مستخدميها واقتراح الغاء التراخيص الممنوحة لها في حال مخالفتها للقوانين والانظمة الخاضعة لها او في حال تشكيلها خطرا على الامن."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام الفقرة (أ) من المادة الثانية عشرة من القانون رقم 247 تاريخ 7 آب 2000,"
        },
        {
          "type": "text",
          "data": "يحدد ملاك كل من الادارات المعنية باحكام هذا المرسوم بموجب الجدول رقم 1 الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "يصنف جميع الموظفين الدائمين في كل من الادارات المعنية بعملية الدمج الموجودين في الخدمة بتاريخ نفاذ هذا المرسوم التي عدلت تسمية وظائفها وهي: ­"
        },
        {
          "type": "text",
          "data": "- مديرية الداخلية العامة. ­"
        },
        {
          "type": "text",
          "data": "- المديرية العامة للاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "-­ ادارة شؤون اللاجئين الفلسطينيين."
        },
        {
          "type": "text",
          "data": "- المديرية العامة للشؤون البلدية والقروية."
        },
        {
          "type": "text",
          "data": "-­ مديرية الدفاع المدني."
        },
        {
          "type": "text",
          "data": "-­ المصلحة الادارية المشتركة."
        },
        {
          "type": "text",
          "data": "في الملاك المحدد في الجدول رقم 1 الملحق بهذا المرسوم في وظائفهم الحالية او في وظائف مماثلة لوظائفهم دون ان يؤدي هذا التصنيف الى تعديل في الفئة والرتبة والراتب مع احتفاظهم بحقهم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "يتم التصنيف بمرسوم بناء على اقتراح وزير الداخلية والبلديات وموافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "يلحق المتعاقدون والاجراء والمياومون العاملون بتاريخ نفاذ هذا المرسوم بوزارة الداخلية والبلديات بذات شروط تعاقدهم او استخدامهم الحالية ودون تعديل في وضعهم القانوني ويوزعون على وحدات الوزارة المعنية بعملية الدمج بقرار من الوزير."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط واصول ملء وظائف الفئات الثانية والثالثة الرابعة والخامسة التي ستبقى شاغرة في الملاك المحدد في الجدول رقم 1 الملحق بعد اتمام عملية تصنيف الموظفين موضوع المادة 82 من هذا المرسوم من بين الموظفين الدائمين والمتعاقدين والاجراء والعاملين في الوزارة بتاريخ نفاذ هذا المرسوم وفقا لما ياتي, وذلك مع مراعاة امكانية انتداب ضباط من الجيش او من قوى الامن الداخلي لرئاسة الادارات والوحدات وفقا لما هو منصوص عنه في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "اولا: بالنسبة لوظائف الفئة الثانية الفنية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للاولويات التالية:"
        },
        {
          "type": "text",
          "data": "1­ - من بين الموظفين الفنيين في الفئة الثالثة الذين تتوفر فيهم شروط التعيين الفنية الخاصة للوظيفة المعنية.\n2­ - من بين المتعاقدين الذي تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة لوظائف الفئة الثالثة الفنية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للاولويات التالية:"
        },
        {
          "type": "text",
          "data": "1- من بين الموظفين الفنيين في الفئة الرابعة الذين تتوفر فيهم شروط التعيين الخاصة للوظيفة المعنية.\n2 - من بين المتعاقدين والاجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "ثالثا: بالنسبة لوظائف الفئة الرابعة الفنية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للاولويات التالية:"
        },
        {
          "type": "text",
          "data": "1- من بين موظفي الفئتين الرابعة والخامسة الذين تتوفر فيهم شروط التعيين الخاصة للوظيفة المعنية.\n2 - من بين المتعاقدين والاجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "رابعا: بالنسبة لوظائف الفئة الثانية الادارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف من بين موظفي الفئة الثالثة الذين تتوفر فيهم الشروط المحددة في الفقرة الرابعة من المادة الخامسة من القانون رقم 717 تاريخ 05/11/1998 ."
        },
        {
          "type": "text",
          "data": "خامسا: بالنسبة لوظائف الفئة الثالثة الادارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للاولويات التالية:"
        },
        {
          "type": "text",
          "data": "1- من بين موظفي الفئة الرابعة الذين تتوفر فيهم شروط الاشتراك في المباراة التي تجريها ادارة الموظفين لوظائف الفئة الثالثة الادارية.\n2 - من بين المتعاقدين والاجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة لوظيفة فئة ثالثة ادارية."
        },
        {
          "type": "text",
          "data": "سادسا: بالنسبة لوظائف الفئة الرابعة الادارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف وفقا للاولويات التالية:"
        },
        {
          "type": "text",
          "data": "1- من بين موظفي الفئة الخامسة الذين تتوفر فيهم شروط الاشتراك في المباراة التي تجريها ادارة الموظفين للوظيفة المعنية.\n2 - من بين المتعاقدين والاجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "سابعا: بالنسبة لوظائف الفئة الخامسة الادارية:"
        },
        {
          "type": "text",
          "data": "تملأ هذه الوظائف من بين المتعاقدين والاجراء الذين تتوفر فيهم شروط التعيين العامة والخاصة للوظيفة المعنية."
        },
        {
          "type": "text",
          "data": "تستثنى من شروط التعيين العامة شرط السن والمباراة في تطبيق احكام هذه المادة تطبيقا لاحكام الفقرة (ج) من المادة الثانية عشرة من القانون رقم 247 تاريخ 7 آب 2000 ."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "يجري التعيين في الوظائف الشاغرة المحددة شروطه في المادة السابقة بمرسوم بناء على اقتراح وزير الداخلية والبلديات بعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الداخلية والبلديات\nالامضاء: ميشال المر"
}