{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196002",
  "title": "منح اتحاد البورصات وهيئات سوق المال العربية بعض الاعفاءات من الضرائب والرسوم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4092",
    "date": " 16/10/2000",
    "oj_number": "48",
    "oj_publish_date": "20/10/2000",
    "oj_page": "4073-4074"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 114 تاريخ 07/12/1991 (منح بعض الاعفاءات والمزايا والحصانات للمنظمات العربية الدولية غير الحكومية او الاتحادات الاقليمية),\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الخارجية والمغتربين والمالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 299/99-2000 تاريخ 14/09/2000),\nوبعد موافقة مجلس الوزراء بتاريخ 09/08/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "منح اتحاد البورصات وهيئات سوق المال العربية الاعفاء من الضرائب والرسوم الآتية:"
        },
        {
          "type": "text",
          "data": "1- الضريبة على دخل رؤوس الاموال المنقولة المنصوص عنها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 ."
        },
        {
          "type": "text",
          "data": "2- ضريبة الاملاك المبنية المنصوص عليها في قانون 17/09/1962 على ان يتناول الاعفاء الابنية التي يملكها الاتحاد والتي تكون مخصصة مباشرة لنشاطه."
        },
        {
          "type": "text",
          "data": "3- رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 ."
        },
        {
          "type": "text",
          "data": "4- الرسوم الجمركية عن السيارات والآليات الواردة للاتحاد لاستعماله الرسمي على ان لا يتجاوز عددها الثلاثة."
        },
        {
          "type": "text",
          "data": "5- الرسوم الجمركية عن سيارة خاصة لكل من المسؤولين الاول والثاني في الاتحاد."
        },
        {
          "type": "text",
          "data": "6- الرسوم الجمركية عن تجهيزات مكاتب الاتحاد ما عدا الاثاث, وبعد موافقة وزارة الخارجية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من الضريبة على الرواتب والاجور ومعاشات التقاعد المنصوص عنها في المادة 46 من المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 جميع الرواتب وملحقاتها والمخصصات ومعاشات التقاعد التي يتقاضاها موظفو الاتحاد باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "منح اتحاد البورصات وهيئات سوق المال العربية وموظفوه جميع المزايا والحصانات اللازمة لاداء مهامهم اسوة بالمنظمات الدولية والاقليمية العاملة في اطار الامم المتحدة باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد الرعايا اللبنانيون من الاعفاءات المنصوص عنها في المادتين الاولى والثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الخارجة والمغتربين\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}