{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196005",
  "title": "نظام عمل المكاتب السياحية في الخارج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4123",
    "date": " 17/10/2000",
    "oj_number": "48",
    "oj_publish_date": "20/10/2000",
    "oj_page": "4080-4082"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 وتعديلاته (نظام الموظفين)\nبناء على القانون رقم 21/66 تاريخ 29 اذار 1966 (انشاء وزارة السياحة)\nبناء على القانون رقم 215/93 تاريخ 2 نيسان 1993 لا سيما المادة الخامسة منه (احداث وزارة الثقافة)\nبناء على المرسوم رقم 2829 تاريخ 15/10/1992 القاضي بالغاء المرسوم رقم 7143 تاريخ 20 نيسان 1967 (تنظيم علاقة وزارة السياحة بالمجلس الوطني لانماء السياحة) وتعديلاته بموجب المرسوم رقم 4192 تاريخ 23/10/1993\nبناء على كتاب وزارة الخارجية والمغتربين رقم 1621/6 تاريخ 11 تموز 1975 (تنظيم علاقات مكاتب وزارة السياحة في الخارج بالبعثات الدبلوماسية)\nبناء على قرار رئيس مجلس الوزراء رقم 198/99 تاريخ 06/12/1999 (تأليف لجنة لوضع نظام خاص بعمل المكاتب السياحية في الخارج)\nبناء على اقتراح كل من وزيري السياحة والخارجية والمغتربين\nوبعد موافقة مجلس الخدمة المدنية (قراررقم 1096 تاريخ 13/09/2000\nوبعد استشارة مجلس شورى الدولة (رأي رقم 319/99-2000 تاريخ 02/10/2000\nوبعد موافقة مجلس الوزراء في جلستيه المنعقدتين بتاريخ 04/10/2000 و10/10/2000\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة السياحة - المديرية العامة للشؤون السياحية - ادارة المكاتب السياحية القائمة حاليا في الخارج والتي ستقام في المستقبل وتمارس صلاحياتها ومهامها كافة على تلك المكاتب وفقا لقانون انشائها, ومراسيم تحديد تلك المهام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدث المكاتب السياحية في الخارج وتلغى بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير السياحة وبعد موافقة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مهام المكاتب السياحية:"
        },
        {
          "type": "text",
          "data": "تتولى ادارة المكاتب السياحية في الخارج الامور التالية وذلك بعد موافقة وزارة السياحة."
        },
        {
          "type": "text",
          "data": "- اعداد روزنامة سنوية بالنشاطات للعام التالي وتقديمها الى وزارة السياحة قبل اول ايار من كل عام تتضمن الكلفة المطلوبة لجهة النفقات الادارية والانمائية."
        },
        {
          "type": "text",
          "data": "- تنظيم الدعاية والترويج في الخارج شرط ان لا تتعارض مع النظم المحلية."
        },
        {
          "type": "text",
          "data": "- التعريف عن الاماكن الاثرية والسياحية في لبنان."
        },
        {
          "type": "text",
          "data": "- تنظيم الحملات الدعائية في الخارج بمختلف وسائل الاعلام."
        },
        {
          "type": "text",
          "data": "- تنظيم المعارض والمهرجانات في الخارج."
        },
        {
          "type": "text",
          "data": "- التنسيق مع وكالات السفر المحلية او الممثلة في البلد المضيف لتنظيم رحلات سياحية الى لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ملاك المكتب, وشروط التعاقد فيه:"
        },
        {
          "type": "text",
          "data": "اولا: ملاك المكتب:"
        },
        {
          "type": "text",
          "data": "يتألف المكتب من:\n- رئيس عدد 1\n- مضيف عدد 1\n- مستكتب عدد 1\n- حاجب عدد 1"
        },
        {
          "type": "text",
          "data": "ثانيا: شروط التعاقد:"
        },
        {
          "type": "text",
          "data": "يحق لوزير السياحة بعد استطلاع رأي وزير الخارجية والمغتربين وموافقة مجلس الخدمة المدنية التعاقد مع اشخاص للعمل في المكاتب السياحية في الخارج وفقا لاحكام المرسوم رقم 10183 تاريخ 02/05/97 وتعديلاته (تحديد اصول التعاقد) باستثناء المادة الخامسة منه,"
        },
        {
          "type": "text",
          "data": "على ان تتوفر في طالب التعاقد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- رئيس المكتب:"
        },
        {
          "type": "text",
          "data": "بالاضافة الى شروط التوظيف العامة الواردة في المادة 4 من المرسوم الاشتراعي رقم 112 تاريخ 12/06/59 ,"
        },
        {
          "type": "text",
          "data": "يشترط في المرشح للتعاقد:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزا لاجازة في العلوم الاقتصادية او السياحية او السياسية او في ادارة الاعمال او في الحقوق او في التسويق والاعلان او في علوم الآثار مع خبرة لا تقل عن ثلاث سنوات في مجال الاختصاص او اجازة جامعية مع خبرة لا تقل عن خمس سنوات في مجال السياحة وترويجها.\n- ان يتقن اللغة العربية واحدى اللغتين الفرنسية او الانكليزية.\n- ان يتقن لغة البلد المضيف.\n- ان لا يقل عمره عن 30 عاما."
        },
        {
          "type": "text",
          "data": "2- مضيف:"
        },
        {
          "type": "text",
          "data": "- شهادة الامتياز الفني في العلوم السياحية او اجازة دليل سياحي صادرة عن وزارة السياحة.\n- اتقان اللغة العربية واحدى اللغتين:\nالفرنسية او الانكليزية.\n- اتقان لغة البلد المضيف.\n- ان لا يتجاوز عمره 30 سنة."
        },
        {
          "type": "text",
          "data": "3- مستكتب:"
        },
        {
          "type": "text",
          "data": "- اتقان الطبع على الآلة الكاتبة باللغة العربية وباحدى اللغتين الفرنسية او الانكليزية, بالاضافة الى لغة البلد المضيف, مع خبرة كافية في استخدام الكمبيوتر."
        },
        {
          "type": "text",
          "data": "4- حاجب:"
        },
        {
          "type": "text",
          "data": "- ان يحسن القراءة والكتابة بلغة البلد المضيف."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يؤدي رؤساء المكاتب السياحية في الخارج مهامهم باشراف ومراقبة رئيس البعثة او من ينوب عنه في اطار ما تجيزه قوانين الدولة المضيفة ويتقيدون بتوجيهات رئيس البعثة المذكورة في الشؤون المسلكية والبروتوكولية وبتعليماته في الامور التي من شأنها عدم الاساءة الى لبنان في الخارج والى علاقاته الدولية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى رئيس المكتب تعويضا مقطوعا وفقا لما محدد في الجدول رقم 16 الملحق بالقانون رقم 717 تاريخ 05/11/1999, كما يدفع له بدل الاغتراب بالاضافة الى التعويض العائلي الشهري الوارد في المرسوم رقم 1053 تاريخ 05/08/1999 وتعويض السكن المعدل بالمرسوم 1087 تاريخ 09/08/1999 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان شروط التعاقد المنصوص عنها في المادة الرابعة من هذا المرسوم لا تطبق على رؤساء المكاتب والعاملين فيها بتاريخ صدور هذا المرسوم ويستمرون بالقيام باعمالهم وفقا لشروط تعيينهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المتعاقدين للعمل في المكاتب السياحية في الخارج احكام المادة 68 معدلة من المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم والتي لا تتفق مع مضمونه وتحدد دقائق تطبيق هذا المرسوم بقرارات صادرة عن وزير السياحة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير السياحة\nالامضاء: ارثيور نظريان\nوزير الخارجية والمغتربين\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}