{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244762",
  "title": "تعديل المرسوم رقم 2642 تاريخ 21/09/1965 تنظيم دراسة الحقوق في المعاهد الخاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4224",
    "date": " 23/10/2000",
    "oj_number": "50",
    "oj_publish_date": "02/11/2000",
    "oj_page": "4408-4409"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون التعليم العالي الصادر بتاريخ 26/12/1961 لا سيما المادة 14 منه والمعدل بموجب القانون رقم 63/63 تاريخ 25/11/1963,\nبناء على المرسوم رقم 2516 تاريخ 14/11/1959 (نظام كلية الحقوق والعلوم الاقتصادية والسياسية والادارية في الجامعة اللبنانية) لا سيما المادتين 23 و25 منه,\nبناء على المرسوم رقم 2642 تاريخ 21/09/1965 (تنظيم دراسة الحقوق في المعاهد الخاصة) ولا سيما المادتين السابعة والعاشرة منه وتعديلاته,\nبناء على اقتراح وزير التربية والتعليم العالي,\nوبعد استطلاع رأي مجلس شورى الدولة رقم 259/99-2000 تاريخ 27/07/2000,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 10/10/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية وتلغى جميع احكام المراسيم والقرارات المخالفة لاحكامه او غير المتوافقة معها.",
      "content": [
        {
          "type": "text",
          "data": "يمكن تجزئة مواد القسم الثاني المنصوص عنها في المادة السابعة من المرسوم رقم 2642 تاريخ 21/09/1965 المتضمن مواد الاجازة في الحقوق اللبنانية التي تعلم في معاهد وكليات الحقوق التابعة لمؤسسات التعليم العالي الخاص الى اجزاء تلائم مناهج التعليم في هذه المؤسسات شرط المحافظة على مجمل المواد باكملها واعلام وزارة التربية والتعليم العالي بذلك, يشترط لتجزئة المواد المدرجة ادناه ان يكون الطالب قد نجح في المتطلبات الاساسية (Pre-Requisite) المبينة بجانبها:"
        },
        {
          "type": "text",
          "data": "اسم المادة المتطلب الاساسي ­ قانون الاداري - القانون الاداري الخاص العام - العقود الخاصة - النظرية العامة للموجبات والعقود - قانون العقوبات - قانون العقوبات الخاص العام واصول المحاكمات الجزائية - اصول التنفيذ - قانون اصول المحاكمات المدنية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجري الامتحانات تحت اشراف وزارة التربية والتعليم العالي وفق احكام المادة العاشرة من المرسوم رقم 2642 تاريخ 21/09/1965 فصليا لدورة واحدة في نهاية كل جزء من الاجزاء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للطالب ان يحمل في كل سنة جامعية اكثر من ثلاث مواد من مواد السنوات السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تحسب علامة النجاح بنسبة سبعين بالماية 70% كحد اقصى للامتحان النهائي وثلاثين بالماية كحد اقصى للمواظبة وللاعمال الموجهة وللاعمال التطبيقية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا المرسوم على الطلاب الذين هم في السنة الثانية وما فوق بتاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية وتلغى جميع احكام المراسيم والقرارات المخالفة لاحكامه او غير المتوافقة معها."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير التربية والتعليم العالي\nالامضاء: محمد يوسف بيضون"
}