{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197405",
  "title": "تحديد اسس الحاق ونقل افراد الهيئة التعليمية في ملاكات وزارة التربية والتعليم العالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4234",
    "date": " 24/10/2000",
    "oj_number": "50",
    "oj_publish_date": "02/11/2000",
    "oj_page": "4409-4412"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/06/1959 (تنظيم الادارات العامة),\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين),\nبناء على المرسوم الاشتراعي رقم 134 تاريخ 12/06/1959 (شروط التعيين في وزارة التربية الوطنية),\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 (تنظيم وزارة التربية الوطنية),\nبناء على القانون رقم 22/82 تاريخ 03/08/1982 (احكام خاصة بافراد الهيئة التعليمية في وزارة التربية),\nبناء على مشروع القانون الصادر بالمرسوم رقم 3252 تاريخ 17/05/1972 (انشاء جهاز للارشاد التربوي واحداث مناطق تربوية),\nبناء على اقتراح وزير التربية والتعليم العالي,\nوبعد موافقة مجلس الخدمة المدنية في قراره رقم 1041 تاريخ 30/08/2000,\nوبعد استشارة مجلس شورى الدولة (رأي رقم 291/99-2000 تاريخ 12/09/2000),\nوبعد موافقة مجلس الوزراء بجلسته المنعقدة بتاريخ 04/10/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "19  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق المادة الرابعة من القانون رقم 22 تاريخ 03/08/1982 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم نقل اساتذة التعليم الثانوي او الحاقهم بالثانويات التي تثبت حاجتها الى خدماتهم بقرار من الوزير بناء على اقتراح المدير العام للتريية وبعد استطلاع رأي مدير التعليم الثانوي المستند الى دراسة ميدانية لحاجات الثانويات تجريها المنطقة التربوية المختصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم نقل المعلمين والمدرسين او الحاقهم بالمدارس التي تثبت حاجتها الى خدماتهم بقرار من المدير العام للتربية بناء على اقتراح مدير التعليم الابتدائي وبالاستناد الى دراسة ميدانية تجريها المنطقة التربوية المختصة تتناول حاجات المدارس الى مدرسين لمرحلتي الروضة والتعليم الاساسي ولمواد التدريس كافة الملحوظة في المناهج الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحظر نقل اي استاذ او معلم او مدرس اذا لم تكن المدرسة المقترح النقل اليها بحاجة حقيقية الى خدماته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم التحقق من الحاجة الحقيقية المذكورة اعلاه بالاطلاع على جميع الاحصاءات المتوافرة في المدرسة وباستشفاف التوقعات التي يمكن ان تطرأ على اوضاع المدرسة خلال العام الدراسي التالي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بعد صدور قرارات النقل يمنع منعا باتا, وتحت اي تسمية (تسوية اوضاع, تامين عمل, نقل مؤقت...) نقل اي استاذ او معلم او مدرس , وبخاصة خلال العام الدراسي, الا في الحالات الاستثنائية الطارئة وبناء على اقتراح معلل من مدير التعليم المختص بالاستناد الى دراسة ميدانية واضحة من رئيس المنطقة التربوية المختص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للادارة ان تنقل الاساتذة والمعلمين والمدرسين الذين يستلزم حسن سير العمل التعليمي نقلهم وان لم يتقدموا بطلبات نقل وذلك بناء على اقتراح معلل من مدير التعليم المختص بالاستناد الى دراسة ميدانية واضحة من رئيس المنطقة التربوية المختص ومع مراعاة الاحكام الواردة في المادة التاسعة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نقل اي استاذ الا بقرار من الوزير كما لا يجوز نقل اي معلم او مدرس الا بقرار من المدير العام للتربية الوطنية وكل قرار نقل صادر عن مرجع غير ذي صلاحية لا يعتد به, ويحظر على مديري المدارس الاخذ به واعطاؤه الصيغة التنفيذية (مغادرة او مباشرة عمل)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال طلب اكثر من استاذ او معلم او مدرس النقل الى مدرسة ما تعطى الافضلية في النقل لقدامى العاملين في المدرسة المطلوب النقل منها مع مراعاة الاولويات التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - صاحب اعلى مجموع من العلامات الايجابية وادنى مجموع من العلامات السلبية وفق البيان التالي:"
        },
        {
          "type": "text",
          "data": "الشهادة                            العلامة الايجابية"
        },
        {
          "type": "text",
          "data": "­ دكتوراه دولة او ما يعادلها        8 علامات"
        },
        {
          "type": "text",
          "data": "­ دكتوراه جامعية او حلقة ثالثة     6 علامات او ما يعادلهما"
        },
        {
          "type": "text",
          "data": "­ اجازة تعليمية او ما يعادلها       5 علامات ­"
        },
        {
          "type": "text",
          "data": "التعليمية المتوسطة                 4 علامات او ما يعادلها"
        },
        {
          "type": "text",
          "data": "­التعليمية الابتدائية                  3 علامات ­"
        },
        {
          "type": "text",
          "data": "الاجازة الجامعية او ما يعادلها    3 علامات"
        },
        {
          "type": "text",
          "data": "­ البكالوريا اللبنانية القسم الثاني او ما يعادلها علامتان"
        },
        {
          "type": "text",
          "data": "­ البكالوريا اللبنانية القسم الاول او ما يعادلها ­ علامة واحدة"
        },
        {
          "type": "text",
          "data": "كل خمس سنوات خدمة          علامة واحدة ­"
        },
        {
          "type": "text",
          "data": "كتاب تقدير او تنويه من الوزير او المدير العام او هيئة التفتيش المركزي علامة واحدة"
        },
        {
          "type": "text",
          "data": "­ خلو الملف الشخصي من العقوبات علامتان ­ خلو الملف الشخصي من الاجازات علامتان"
        },
        {
          "type": "text",
          "data": "بدون راتب."
        },
        {
          "type": "text",
          "data": "العقوبات العلامات السلبية تحسم:"
        },
        {
          "type": "text",
          "data": "­ - عن كل عقوبة حسم راتب لا يتعدى علامتان الخمسة ايام"
        },
        {
          "type": "text",
          "data": "­ - عن كل عقوبة حسم راتب لا يتعدى العشرة ايام او تأخير تدرج لا يتعدى الشهرين 5 علامات ­"
        },
        {
          "type": "text",
          "data": "- عن كل عقوبة حسم راتب تفوق العشرة ايام او تأخير تدرج يفوق الشهرين 10 علامات"
        },
        {
          "type": "text",
          "data": "ب­  - يتم نقل: ­"
        },
        {
          "type": "text",
          "data": "المتزوجة مع اولاد قبل سواها من الاناث."
        },
        {
          "type": "text",
          "data": "­ المتزوجة بدون اولاد قبل العزباء."
        },
        {
          "type": "text",
          "data": "­ العزباء قبل المتزوج. ­"
        },
        {
          "type": "text",
          "data": "المتزوج مع اولاد قبل سواه من الذكور. ­"
        },
        {
          "type": "text",
          "data": "المتزوج بدون اولاد قبل الاعزب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الاولوية المعاكسة اذا لم يكن النقل نتيجة طلب صاحب العلاقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات النقل من قبل افراد الهيئة التعليمية الراغبين بذلك الى رئيسهم المباشر (المسؤول عن الثانوية او المدرسة) خلال الاسبوعين الاولين من شهر شباط من كل عام ويهمل كل طلب يقدم بعد ذلك الا اذا كان مبررا بعذر شرعي يعود تقديره الى مدير التعليم المختص بعد استطلاع رأي رئيس المنطقة التربوية المختص ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يبدي المسؤول عن المدرسة رأيه الصريح في كل طلب نقل فيذكر, بشكل خاص , ما اذا كانت المدرسة تستغني عن خدمات طالب النقل دون حاجة الى بديل, كما يشير الى سلوكه الوظيفي والعقوبات والمكافآت التي استحقها, والاجازات (على مختلف انواعها) التي نالها, والمدارس التي سبق ان عمل فيها وتاريخ ذلك."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يقوم المسؤول عن المدرسة بتسليم المنطقة التربوية المختصة, وباليد, طلبات النقل المقدمة اليه, دفعة واحدة, وفي مهلة لا تتعدى العشرين من شهر شباط مع بيان مفصل بوضع المدرسة وباسماء جميع الاساتذة او المعلمين او المدرسين العاملين فيها وعمل كل منهم, بالاضافة الى الاحصاءات الكاملة عن المدرسة (عدد السنوات المنهجية وعدد الشعب, عدد التلامذة في كل شعبة, عدد التلامذة الاجمالي, عدد النظار, عدد محضري المختبر وامناء المكتبة... الخ)."
        },
        {
          "type": "text",
          "data": "يهمل كل طلب لا يتضمن رأي المسؤول عن المدرسة ويتعرض المتقاعس اذ ذاك للعقوبات المسلكية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنتهي المنطقة التربوية المختصة من دراسة طلبات النقل الواردة اليها في مهلة اقصاها اخر شهر اذار وتبدي رأيها الصريح في كل طلب وبخاصة لجهة حاجة المدرسة المطلوب النقل منها وحاجة المدرسة المطلوب النقل اليها (اذا كانت في نطاق صلاحيتها) ولجهة احقية طالب النقل, مراعية في ذلك الاولويات الواردة في المادة التاسعة من هذا المرسوم, ولها من اجل ذلك, ان تستأنس برأي المفتشين التربويين المختصين, ثم تحيل هذه الطلبات, مرفقة بتقرير عام وبيان تفصيلي بحاجة كل من مدارس المحافظة الى اساتذة ومعلمين ومدرسين, الى مديرية التعليم المختصة (الثانوي او الابتدائي)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تنتهي مديرية التعليم المختصة من دراسة طلبات النقل المحالة اليها في مهلة اقصاها الخامس عشر من شهر ايار وتبدي رأيها الصريح في كل واحد منها آخذة بالاعتبار التوصيات الواردة اليها من التفتيش المركزي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعقد, ابتداء من الخامس عشر من شهر ايار, وبدعوة من المدير العام للتربية الوطنية, اجتماعات متتالية تضم مدير التعليم الثانوي ومن يختار من مساعديه (عند دراسة طلبات نقل اساتذة التعليم الثانوي) ومدير التعليم الابتدائي ومن يختار من مساعديه (عند دراسة طلبات نقل المعلمين والمدرسين). وذلك لدراسة مشروع قرار النقل ووضعه في صيغته النهائية قبل الخامس عشر من شهر حزيران, وللمدير العام للتربية الوطنية ان يدعو الى هذه الاجتماعات من يراه ضروريا من رؤساء المناطق التريوية للاستئناس بآرائهم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يقوم المدير العام للتريية الوطنية برفع مشروع القرار الخاص بنقل اساتذة التعليم الثانوي الى الوزير مع اقتراحاته الصريحة ليتم اصداره قبل نهاية شهر حزيران. كما يتولى اصدار القرار الخاص بنقل المعلمين والمدرسين, بعد تأشير مدير التعليم الابتدائي عليه, قبل نهاية شهر حزيران."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير التربية والتعليم العالي\nالامضاء: محمد يوسف بيضون"
}