{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197409",
  "title": "تعديل التصميم التوجيهي العام والنظام التفصيلي لوسط بيروت التجاري",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4246",
    "date": " 24/10/2000",
    "oj_number": "50",
    "oj_publish_date": "02/11/2000",
    "oj_page": "4395-4396"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 69\nتاريخ 09/09/1983 (قانون التنظيم\nالمدني),\nبناء على المرسوم رقم 4830 تاريخ\n04/03/1994 (تصديق نظام وترتيب\nمنطقة وسط بيروت التجاري وقطاعاتها\nالتنظيمية) وتعديلاته,\nوبعد الاطلاع على قرار مجلس بلدية\nبيروت رقم 230 تاريخ 15/05/1999,\nبناء على قرار المجلس الاعلى\nللتنظيم المدني بتاريخ\n15/03/2000 محضر رقم 10,\nبناء على اقتراح وزير الاشغال\nالعامة والنقل,\nوبعد موافقة مجلس الوزراء في\nجلسته بتاريخ 27/09/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تشكل الخريطة (R5-A) التي تمثل التصميم التفصيلي للمساحات المحددة بشارع اللنبي شرقا وشارع ويغان جنوبا وشارع البطريرك حويك غربا وجادة البارك (boulevard de parc) شمالا, تعديلا لجزء من الخريطة (R5) العائدة للقطاع التنظيمي (E) الصادرة ضمن خرائط التصميم التوجيهي العام والنظام التفصيلي لوسط مدينة بيروت المصدق بموجب المرسوم رقم 4830 تاريخ 04/03/1994 المعدل بالمرسوم رقم 5609 تاريخ 03/09/1994 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند 4­ 2 من المادة (4) E المتعلقة بالجزء التنظيمي EB من القطاع التنظيمي Eُمن الباب الثاني 11/E لنظام وترتيب منطقة وسط بيروت التجاري, ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يمنع افراز العقارات الواقعة ضمن هذا الجزء التنظيمي, ويجوز اجراء عمليات ضم لاثنين او اكثر من العقارات القائمة فيه بعد موافقة المجلس الاعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة الثانية من البند 5­ 1 من المادة (5) E المتعلقة بالجزء التنظيمي Ea من القطاع التنطيمي E من الباب الثاني لها 11/E لنظام وترتيب منطقة وسط بيروت التجاري, ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "اما بالنسبة لبلوكات التطوير الاخرى, يحدد الاستثمار السطحي لكل عقار فيها بنسبة 100% (مئة بالمئة). مع مراعاة تطبيق احكام قانون البناء والمرسوم التطبيقي العائد له."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند 5-2 من المادة (5) E المتعلقة بالجزء التنظيمي Eb من الباب الثاني لنظام وترتيب منطقة وسط بيروت التجاري, ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يحدد معدل الاستثمار السطحي لكل عقار في هذا الجزء التنظيمي بنسبة 100% (مئة بالمئة) مع مراعاة تطبيق احكام قانون البناء والمرسوم التطبيقي العائد له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تضاف المادة 12 على الباب الثاني 11/E ­ القطاع التنظيمي (E) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "12­1: تطبق احكام هذه المادة فقط على الجزء من القطاع التنظيمي E المحدد بالخريطة (R5-A)."
        },
        {
          "type": "text",
          "data": "12-2: عملا باحكام المادة 11-4 من الباب الاول من هذا النظام, يسمح بعدم انشاء مرآب للسيارات في الطوابق السفلية للبناءين \"U\" و \"V\"المخصص استعمالها لدور سينما المحدد موقعهما على الخريطة (R5-A), قاعات حفلات, الخ.. والاستعاضة عنه بمواقف السيارات المتوفرة في الطوابق السفلية للبناءين \"S\" و \"T\"المخصص استعمالها للمخازن والمنشآت التجارية, والمحدد موقعهما على الخريطة (R5-A)."
        },
        {
          "type": "text",
          "data": "12-3: يستثنى كل من المبنى \"S\"و \"T\" المعدين لاستعمالات تجارية متنوعة والمبينين على الخريطة (R5-A) من تطبيق الاحكام المتعلقة بضرورة توفير التهوئة والانارة الطبيعية ومدى وقوع النظر."
        },
        {
          "type": "text",
          "data": "12-4: لا تحتسب من ضمن المساحة المبنية الصافية الفراغات العائدة للمداخل والممرات وقاعات السينما التي يتعدى علوها الحر خمسة امتار ونصف."
        },
        {
          "type": "text",
          "data": "12-5: يسمح بانشاء ممرات للمشاة ضمن نطاق مشروع الاسواق التقليدية بعضها مسقوف او شبه مسقوف بعرض يقل عن الاربعة امتار ونصف, كما هو مبين على الخريطة (R5-A) وتعفى الابنية المحاذية لتلك الممرات من شروط مدى وقوع النظر."
        },
        {
          "type": "text",
          "data": "12-6: لا تحتسب من ضمن المساحة المبنية الصافية المساحات المخصصة لمواقف السيارات وذلك في كل من الطابقين الناتجين عن الانحدار الطبيعي للارض , وذلك في البناء المنوي تشييده على العقار رقم 1479/ المرفأ, الواقع جنوب شارع طرابلس ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "احكام عامة:"
        },
        {
          "type": "text",
          "data": "أ­ - يجب ان لا تتجاوز المساحات المبنية في القطاع (E) المساحات المسموحة بموجب المرسوم 4830/94 بما فيها المساحات المبنية العائدة لهذا المشروع."
        },
        {
          "type": "text",
          "data": "ب­ - يستثنى من شرط تأمين مدى وقوع النظر والتهوئة المحلات التجارية والممرات, وكذلك كافة الانشاءات المذكورة في البند (4) من المادة السابعة من المرسوم رقم 2791/92 ."
        },
        {
          "type": "text",
          "data": "ج­ - يجب التقيد بالانظمة المرعية الاجراء فيما يعود لتأمين العدد المتوجب قانونا لمواقف السيارات."
        },
        {
          "type": "text",
          "data": "د­ - لا يستثنى من العلو الحر المحدد بخمسة امتار ونصف الا المداخل والممرات وقاعات السينما."
        },
        {
          "type": "text",
          "data": "وتحتسب مساحة الاجزاء الاخرى من الابنية التي يتجاوز علوها الحر هذا الارتفاع اكثر من مرة في عامل الاستثمار العام تبعا لارتفاعاتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يسمح باقامة ممر للسيارات والانشاءات اللازمة لخدمته تحت شارع طرابلس لتأمين الوصول الى المرآب المحدد موقعه على الخريطة (R5-A), على ان تدفع شركة سوليدير بدل رسم الى الجهات المختصة عن المساحة موضوع الاشغال عملا باحكام الانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الاشغال العامة والنقل\nالامضاء: محمد نجيب ميقاتي"
}