{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244763",
  "title": "اصول تطبيق الاتفاقية الموقعة بين الحكومة اللبنانية ومنظمة الامم المتحدة للتربية والعلم والثقافة (الاونسكو) والمتعلقة بانشاء مركز دولي لعلوم الانسان في جبيل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4266",
    "date": " 25/10/2000",
    "oj_number": "50",
    "oj_publish_date": "02/11/2000",
    "oj_page": "4413-4417"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 27 تاريخ 23 شباط 1999 (المتعلق بالاجازة للحكومة ابرام الاتفاقية الموقعة بينها وبين منظمة الامم المتحدة للتربية والعلم والثقافة (الاونسكو),\nوبعد استطلاع رأي مدير عام الاونسكو وادارة المركز,\nوبناء على اقتراح وزير التربية والتعليم العالي,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 9/2000-2001 تاريخ 10/10/2000),\nوبعد موافقة مجلس الوزراء بتاريخ 11/10/2000,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعريفات"
        },
        {
          "type": "text",
          "data": "تعني الكلمات والعبارات الاتية حيثما ترد في هذا المرسوم وفي جميع الانظمة المعتمدة بناء عليه، المعاني التالية، ما عدا في الحالات التي يفرض سياق النص معنى اخر:"
        },
        {
          "type": "text",
          "data": "(أ) \"الحكومة\": حكومة الجمهورية اللبنانية;"
        },
        {
          "type": "text",
          "data": "(ب) \"الاونسكو\": منظمة الامم المتحدة للتربية والعلم والثقافة;"
        },
        {
          "type": "text",
          "data": "(ج) \"المركز\": المركز الدولي لعلوم الانسان المنشأ بموجب المادة الثانية من هذا المرسوم;"
        },
        {
          "type": "text",
          "data": "(د) \"الوزير\": الوزير المسؤول عن التعليم العالي في الحكومة اللبنانية;"
        },
        {
          "type": "text",
          "data": "(هـ) \"اللجنة العلمية\": اللجنة العلمية الاستشارية الدولية المنصوص عنها في المادة الحادية عشرة من هذا المرسوم;"
        },
        {
          "type": "text",
          "data": "(و) \"الاتفاقية\": الاتفاقية الموقعة بين الحكومة اللبنانية ومنظمة الامم المتحدة للتربية والعلم والثقافة (الاونسكو) المصدقة بالقانون رقم 27 تاريخ 23 شباط 1999 والمتعلقة بانشاء المركز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ماهية المركز"
        },
        {
          "type": "text",
          "data": "تنشأ مؤسسة عامة تدعى \"المركز الدولي لعلوم الانسان\" تتمتع بالاستقلال الاداري والمالي وبالشخصية المعنوية وتنتمي الى فئة الاشخاص المعنويين وفقا للقانون اللبناني, وتخضع لقانون انشائها والنظام العام للمؤسسات العامة ولاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "موقع المركز"
        },
        {
          "type": "text",
          "data": "يكون مقر المركز في مدينة جبيل او في محيطها المباشر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "استقلالية المركز الاكاديمية:"
        },
        {
          "type": "text",
          "data": "يتمتع المركز بالحريات الاكاديمية التي تنص عليها الوثائق الصادرة عن الاونسكو, ولا سيما حرية البحث والتأليف ونشر المعرفة في نطاق اهدافه بجميع الوسائل المتاحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اهداف المركز"
        },
        {
          "type": "text",
          "data": "يهدف المركز الى دراسة الانسان المعاصر في علاقاته بالطبيعة والمجتمع, والمسائل المرتبطة بالتنمية بشتى مظاهرها وبثقافة السلام في العالم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المبادىء الاساسية لعمل المركز"
        },
        {
          "type": "text",
          "data": "1­- يمارس المركز نشاطه على الاصعدة الدولية والاقليمية والوطنية مركزا بنوع خاص على الاطار المتوسطي وعليه، في هذا الاطار، ان يسهم في اقتراح الحلول الاكثر ملاءمة لتحقيق التنمية والسلام."
        },
        {
          "type": "text",
          "data": "2-­ يعمل المركز على معالجة القضايا التي تثيرها التربية، والعلم، والثقافة، وعلاقة الانسان ببيئته، والتعايش بين الشعوب المنتمية الى ثقافات ولغات وانظمة اجتماعية مختلفة، لتلاقي الحضارات القديمة والحديثة، والعلاقات السلمية بين الدول، والحفاظ على السلام والامن وتوطيدهما بغية تأمين افضل اشكال التطور الروحي والمادي المتناغم للجماعات البشرية واندماجها الاجتماعي وقيامها برسالتها الانسانية; كما يسعى الى توثيق التفاهم والتضامن الدوليين في المجالين الفكري والاخلاقي، والى تعزيز قيم التسامح والعدالة."
        },
        {
          "type": "text",
          "data": "3-­ يستخدم المركز في عمله تعددية الاختصاصات والاساليب المنضوية تحت تسمية العلوم الانسانية والعلوم الاجتماعية، وبخاصة علم الاجتماع، وعلم الثقافات البشرية (Ethnologie)، والالسنية، والتاريخ، والعلوم السياسية، والعلوم الاقتصادية، والفلسفة، وحقوق الانسان، والقانون الدولي، ودراسة الاديان."
        },
        {
          "type": "text",
          "data": "4-­ يشجع المركز، على وجه الاولوية، انشاء شبكات للابحاث وينظم التعاون بينها."
        },
        {
          "type": "text",
          "data": "5­- يخصص المركز منحا للابحاث ما بعد الدكتوراه على ان يلتزم الباحثون المستفيدون منها بتقديم نتائج ابحاثهم للمركز بغية نشرها."
        },
        {
          "type": "text",
          "data": "6­- يستعين المركز لبلوغ اهدافه باشخاص مشهود لهم بالكفاءة ويتمتعون بتقدير عال في الاوساط التي يمارسون نشاطهم فيها."
        },
        {
          "type": "text",
          "data": "7­- يسعى المركز الى الافادة من البرامج التي تنفذها الاونسكو في اطار برنامجها العادي وبرنامج المساهمة والبرامج الخارجة عن الموازنة العادية، كما يسعى الى المشاركة في الانشطة التي تقوم بها في مجالات اختصاصه والى الاستفادة من مؤازرة خبرائها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مهام المركز يقوم المركز بالمهام الاتية:"
        },
        {
          "type": "text",
          "data": "1­- اجراء الابحاث والقيام بالتدريب وتنظيمهما وتعزيزهما في مجالات علوم الانسان والمجتمع; ويقترح المركز لهذه الغاية اليات للتعاون مع الجامعات العاملة في لبنان وجامعات المنطقة واي مركز اخر متخصص فى هذه الميادين في ارجاء العالم كافة;"
        },
        {
          "type": "text",
          "data": "2-­ انشاء مركز توثيق واعلام ومكتبة متخصصة;"
        },
        {
          "type": "text",
          "data": "3-­ اصدار ونشر الدراسات والابحاث المنجزة في المركز او تلك التي تندرج ضمن مجالات البحث التي اختارها;"
        },
        {
          "type": "text",
          "data": "4-­ تنظيم ندوة على الاقل كل سنة حول نتائج الابحاث التي انجزها;"
        },
        {
          "type": "text",
          "data": "5­- اي مهمة اخرى تتعلق باهدافه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ادارة المركز"
        },
        {
          "type": "text",
          "data": "يدير المركز مجلس ادارة مؤلف من الاشخاص الاتية صفاتهم."
        },
        {
          "type": "text",
          "data": "أ-­ ممثل عن الوزارة المسؤولة عن التعليم العالي من الفئة الاولى، رئيسا;"
        },
        {
          "type": "text",
          "data": "ب-­ ممثل عن وزارة الخارجية اللبنانية، من الفئة الثالثة على الاقل;"
        },
        {
          "type": "text",
          "data": "ج-­ ممثل عن مدير عام الاونسكو;"
        },
        {
          "type": "text",
          "data": "د-­ مدير مكتب الاونسكو في بيروت;"
        },
        {
          "type": "text",
          "data": "هـ مدير المركز;"
        },
        {
          "type": "text",
          "data": "و-­ المدير المساعد للمركز."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مهام مجلس الادارة"
        },
        {
          "type": "text",
          "data": "يتولى مجلس الادارة الاشراف على الشؤون الادارية والمالية والاكاديمية للمركز، فيرسم سياساته العامة ويقر انظمته وخططه وبرامجه ويراقب تنفيذها. وفي هذا الاطار، يقوم مجلس الادارة، على سبيل المثال لا الحصر، بالمهام الاتية:"
        },
        {
          "type": "text",
          "data": "1-­ اقرار النظام المالي للمركز ونظامه الداخلي;"
        },
        {
          "type": "text",
          "data": "2-­ اقرار هيكلية المركز وملاكه ونظام موظفيه والمتعاقدين معه وسلاسل الرتب والرواتب;"
        },
        {
          "type": "text",
          "data": "3-­ اقرار الخطة متوسطة المدى للمركز;"
        },
        {
          "type": "text",
          "data": "4-­ اقرار برنامج عمل المركز;"
        },
        {
          "type": "text",
          "data": "5-­ اقرار موازنة المركز السنوية بغية رفعها الى المراجع المختصة;"
        },
        {
          "type": "text",
          "data": "6­- رسم سياسة التعاون والتبادل مع المؤسسات العامة والخاصة في لبنان والخارج;"
        },
        {
          "type": "text",
          "data": "7­- اقرار خطة المركز المتعلقة بالبحث عن تمويل من خارج مساهمات الحكومة والاونسكو;"
        },
        {
          "type": "text",
          "data": "8­- الموافقة على الاتفاقيات والعقود مع المؤسسات العامة والخاصة، الوطنية والاقليمية والدولية، وعلى المساهمات التي يحصل المركز عليها من مصادر تمويل وطنية، او اقليمية او دولية، خاصة او عامة، من اجل تنفيذ برامجه أو برامج خاصة;"
        },
        {
          "type": "text",
          "data": "9­- تحديد احتياجات المركز من مباني وانشاءات وتجهيزات واقرار الموازنة الخاصة بالتجهيزات;"
        },
        {
          "type": "text",
          "data": "10-­ اقرار الانظمة المتعلقة بادارة الممتلكات المنقولة وغير المنقولة الموضوعة بتصرف المركز او التي يملكها;"
        },
        {
          "type": "text",
          "data": "11­- اقتراح تعويضات الوظيفة وبدلات نقل واقامة اعضاء اللجنة العلمية المنصوص عنها في المادة الحادية عشرة من هذا المرسوم;"
        },
        {
          "type": "text",
          "data": "12­- اقرار التعويضات المالية للموظفين الذين تعينهم الحكومة بالمركز والمنتدبين للعمل فيه ممن ليسوا من موظفي ملاكه، بناء لاقتراح مدير المركز;"
        },
        {
          "type": "text",
          "data": "13­- قبول المنح والتبرعات والتقديمات والهبات;"
        },
        {
          "type": "text",
          "data": "14­- مناقشة التقرير السنوي الذي يعده مدير المركز;"
        },
        {
          "type": "text",
          "data": "15­- المصادقة على قطع حساب الموازنة وابراء ذمة مدير المركز والمسؤولين الماليين فيه;"
        },
        {
          "type": "text",
          "data": "16-­ الموافقة على رفع الدعاوى والمقاضاة واجراء المصالحات;"
        },
        {
          "type": "text",
          "data": "17-­ القيام بسائر المهام التي يقتضيها تحقيق اهداف المركز وتلك المنصوص عنها في القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات مجلس الادارة"
        },
        {
          "type": "text",
          "data": "1­- يلتئم مجلس الادارة كلما دعت الحاجة بدعوة من رئيسه وفي المكان والموعد اللذين يحددهما هذا الاخير، على الا تقل اجتماعاته عن مرة واحدة في السنة."
        },
        {
          "type": "text",
          "data": "2­- لا تكون جلسات مجلس الادارة قانونية الا اذا حضرها اربعة اعضاء على الاقل بمن فيهم الرئيس."
        },
        {
          "type": "text",
          "data": "3-­ تتخذ القرارات بالتوافق بين اعضاء مجلس الادارة والا بالاغلبية المطلقة من عدد اصوات الاعضاء الحاضرين; اما اذا تساوت الاصوات فيكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اللجنة العلمية الدولية"
        },
        {
          "type": "text",
          "data": "1­- تعاون المركز في وضع سياسته العلمية وتوجيه نشاطاته لجنة علمية استشارية دولية مؤلفة من اعضاء بارزين في المجتمع العلمي الدولي."
        },
        {
          "type": "text",
          "data": "2-­ يعين مدير عام الاونسكو اعضاء اللجنة العلمية بالاتفاق مع الحكومة."
        },
        {
          "type": "text",
          "data": "3­- تكون وظائف اعضاء اللجنة العلمية شرفية; الا انهم يتقاضون، عند الاقتضاء تعويضات وظيفة وبدلات نقل واقامة تحدد بناء على الالية الملحوظة في الاتفاقية."
        },
        {
          "type": "text",
          "data": "4­- تجتمع اللجنة العلمية الدولية مرة في السنة على الاقل بدعوة من مدير عام الاونسكو في المكان والموعد اللذين يحددهما هذا الاخير بناء على طلب مدير المركز لابداء رأيها في البرامج المنوي تنفيذها وفي قيمة الاعمال التي يقوم بها المركز."
        },
        {
          "type": "text",
          "data": "5­- يضع مجلس الادارة بتصرف اعضاء اللجنة العلمية الوثائق والمعلومات اللازمة التي تمكنها من اداء مهامها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مدير المركز والمدير المساعد"
        },
        {
          "type": "text",
          "data": "1­- يؤمن ادارة المركز مدير يعينه مدير عام الاونسكو بعد التشاور مع الحكومة، على ان تتحمل الاونسكو الاعباء المالية وغيرها من الاعباء المترتبة على هذا التعيين."
        },
        {
          "type": "text",
          "data": "2­- يتولى المدير ادارة المركز من النواحي الادارية والمالية والعلمية. ويساعده في ذلك مدير مساعد تعينه الحكومة بالاتفاق مع المدير، وينوب عنه في حال غيابه."
        },
        {
          "type": "text",
          "data": "3­- يعد المدير بمعاونة المدير المساعد برامج ابحاث المركز بعد استشارة اللجنة العلمية الدولية ويؤمن تنفيذها بعد موافقة مجلس الادارة عليها."
        },
        {
          "type": "text",
          "data": "4­- يعد المدير بمعاونة المدير المساعد جميع الوثائق والمشاريع الخاصة بالمركز بغية طرحها على مجلس الادارة، ولا سيما تلك التي تتطلب قرارا من مجلس الادارة بموجب المادة التاسعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "موارد المركز المادية"
        },
        {
          "type": "text",
          "data": "1­- تضع الحكومة بتصرف المركز مباني وانشاءات اما من املاك الدولة او عن طريق الاستئجار او اي وسيلة قانونية اخرى وذلك بناء على طلب مجلس الادارة وموافقة وزير الوصاية الادارية."
        },
        {
          "type": "text",
          "data": "2­- يقدم مجلس الادارة طلبا بهذا الشأن يحدد احتياجات المركز، ويتخذ الوزير الاجراءات اللازمة لتأمينها."
        },
        {
          "type": "text",
          "data": "3­- تعتمد الآلية ذاتها في حالات ضرورة القيام بتأهيل المباني والانشاءات."
        },
        {
          "type": "text",
          "data": "4­- يقوم المركز بتأمين التجهيزات اللازمة لعمله في اطار الموازنة التي يقرها مجلس الادارة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "موارد المركز البشرية"
        },
        {
          "type": "text",
          "data": "1­- بالاضافة الى مدير المركز والمدير المساعد وسائر اعضاء مجلس الادارة واعضاء اللجنة العلمية، تتكون موارد المركز البشرية من الفئات التالية:"
        },
        {
          "type": "text",
          "data": "أ-­ موظفي المركز الذين تعينهم الحكومة بالاتفاف مع مدير المركز، ويخضعون للنظام الداخلي للمركز الذي يقره مجلس الادارة وذلك تطبيقا لاحكام المادتين 10 و 15 من الاتفاقية;"
        },
        {
          "type": "text",
          "data": "ب-­ المتعاقدين الذين يعينهم مجلس الادارة ضمن الهيكلية المعتمدة للمركز;"
        },
        {
          "type": "text",
          "data": "ج­- الباحثين من جامعات لبنان وبخاصة من الجامعة اللبنانية ومن مراكز الابحاث المختصة الذين يلحقهم الوزير بالمركز بناء على طلبهم او على ترشيح من مؤسستهم بعد اعلان المركز عن احتياجاته لمثل هؤلاء الباحثين مع بيان بالمؤهلات المطلوبة; ويكون الالحاق في مطلق الاحوال بعد موافقة المراجع المعنية في المؤسسة التي ينتمي اليها الباحث بناء على الاصول المعتمدة وموافقة مدير المركز; ويمكن ان يكون هذا الالحاق لدوام كامل او جزئي;"
        },
        {
          "type": "text",
          "data": "د-­ الباحثين المشاركين من الدول الاخرى الذين يلتحقون بالمركز بناء على نظامه الداخلي;"
        },
        {
          "type": "text",
          "data": "هـ­ الخبراء الذين تلحقهم الاونسكو للعمل في المركز;"
        },
        {
          "type": "text",
          "data": "و-­ الباحثين والعاملين الذين يتعاقد معهم المركز للقيام بمهام محددة;"
        },
        {
          "type": "text",
          "data": "ز-­ الخبراء الذين يشاركون في انشطة المركز ضمن برنامج عمله."
        },
        {
          "type": "text",
          "data": "2-­ تطبيقا للمادة 16 من الاتفاقية، يتمتع موظفو الاونسكو وخبراؤها، بمن فيهم اولئك الذين يوضعون بتصرف المركز، والخبراء المشاركون في انشطته والذين هم من رعايا دول اخرى اعضاء كانت او غير اعضاء في المنظمة بالامتيازات والحصانات وفقا للاتفاق المقر الموقع بين لبنان والاونسكو بتاريخ 22 كانون الاول 1972 ."
        },
        {
          "type": "text",
          "data": "3­- يتوجب على الاشخاص الذين ينتمون الى الفئات المذكورة في البند الاول من هذه المادة ان يتقيدوا في كل وقت بالرزانة التي تفرضها عليهم مكانة المركز الدولية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "موارد المركز المالية"
        },
        {
          "type": "text",
          "data": "1-­ تتكون واردات المركز من المصادر الاتية:"
        },
        {
          "type": "text",
          "data": "أ-­ الاعتمادات التي ترصد له في الموازنة العامة;"
        },
        {
          "type": "text",
          "data": "ب-­ المساهمة المالية التي يمكن ان تقدمها له الاونسكو في اطار برنامجها العادي وبرنامج المشاركة والبرامج الخارجة عن الموازنة العادية;"
        },
        {
          "type": "text",
          "data": "ج-­ المساهمات التي يحصل عليها من مصادر تمويل وطنية، او اقليمية او دولية، خاصة او عامة، من اجل تنفيذ برامجه او برامج خاصة يتم الاتفاق عليها مع الجهة المانحة بعد موافقة مجلس الادارة;"
        },
        {
          "type": "text",
          "data": "د­- المنح والتبرعات والهبات;"
        },
        {
          "type": "text",
          "data": "هـ­ حاصلات بيع منشوراته وسائر انتاجاته;"
        },
        {
          "type": "text",
          "data": "و-­ حاصلات الخدمات والدراسات والمشاريع والاستشارات التي يقوم بها;"
        },
        {
          "type": "text",
          "data": "2­- يسعى المركز من اجل الافادة القصوى من الامكانات التي يتيحها البرنامج العادي للاونسكو وبرنامج المساهمة، ويتعاون لتحقيق هذا الامر مع اللجنة الوطنية اللبنانية للاونسكو ومن خلالها مع اللجان الوطنية الاخرى للاونسكو. كما يسعى مع الاونسكو للبحث عن مصادر تمويل اخرى بناء على الخطة الخاصة بهذا الشأن التي يعتمدها مجلس الادارة."
        },
        {
          "type": "text",
          "data": "3-­ يرفع مجلس الادارة في كل سنة الى الوزير في الموعد الذي يحدده هذا الاخير وبناء على الاصول المعتمدة مشروع موازنة المركز مع الموارد المرتقبة من مصادر خارجية ومن عائدات انشطته مع تحديد قيمة المساهمة المالية المطلوب"
        },
        {
          "type": "text",
          "data": "تخصيصها للمركز من الموازنة العامة."
        },
        {
          "type": "text",
          "data": "4­- يحدد النظام المالي للمركز الاصول الواجب اتباعها في اعداد موازنته وتنفيذها ومراقبة التنفيذ ومسك حساباتها وقطع حسابها السنوي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يقوم هذا المرسوم مقام الملحق المنصوص عنه في الفقرة الثانية من المادة السابعة عشرة من الاتفاقية الموقعة بهذا الشأن بين الحكومة والاونسكو."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمارس وزير التربية والتعليم العالي سلطة الوصاية الادارية على المركز مع احترام ما نص عليه هذا المرسوم بشأن استقلالية المركز وعلاقته بالاونسكو."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير التربية والتعليم العالي\nالامضاء: محمد يوسف بيضون\nوزير الخارجية والمغتربين\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}