{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197380",
  "title": "تحديد شروط تعيين وتعويضات وبعض مهام رئيس واعضاء مجلس ادارة معهد الادارةالعامة والمدير العام للمعهد ومفوض الحكومة لديه وطريقة ادارة اموال المعهد المذكور",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4329",
    "date": " 25/10/2000",
    "oj_number": "50",
    "oj_publish_date": "02/11/2000",
    "oj_page": "4329-4332"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 222 تاريخ 29/05/2000 (انشاء مؤسسة عامة باسم معهد الادارة العامة وتعديل بعض الاحكام الواردة في المراسيم الاشتراعية رقم 112 و114 و115 تاريخ 12/06/1959) ولا سيما المادة الرابعة عشرة منه\nبناء على المرسوم الاشتراعي رقم 114 تاريخ 12/06/1959 وتعديلاته (انشاء مجلس الخدمة المدنية)\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 1065 تاريخ 06/09/2000)\nوبعد استشارة مجلس شورى الدولة (الراي رقم 306/99-2000 تاريخ 02/10/2000\nوبعد موافقة مجلس الوزراء بتاريخ 11/10/2000\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم شروط تعيين وتعويضات وبعض مهام رئيس واعضاء مجلس ادارة معهد الادارة العامة والمدير العام للمعهد ومفوض الحكومة لديه وطريقة ادارة اموال المعهد المذكور, ويشار الى معهد الادارة العامة فيما يلي بكلمة \"المعهد\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى إدارة المعهد مجلس إدارة يتألف من رئيس متفرغ وخمسة أعضاء غير متفرغين يعين من بينهم نائب للرئيس."
        },
        {
          "type": "text",
          "data": "يمكن تعيين رئيس مجلس الإدارة مديرا عاما للمؤسسة."
        },
        {
          "type": "text",
          "data": "يقوم بمهمة أمين سر مجلس الإدارة أحد مستخدمي المعهد من الفئة الثالثة على الأقل, يعين بقرار من رئيس مجلس الإدارة."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 8346 / 2002) (عدلت بموجب مرسوم 5390 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يعين رئيس مجلس الادارة ونائب رئيسه واعضاؤه لمدة ثلاث سنوات قابلة للتجديد او التمديد وذلك بمرسوم يتخذ في مجلس الوزراء بناء على انهاء هيئة مجلس الخدمة المدنية واقتراح رئيس مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "للحكومة ان تنهي في اي وقت كان, بالطريقة ذاتها, خدمة رئيس مجلس الادارة ونائب رئيسه واعضائه."
        },
        {
          "type": "text",
          "data": "على سلطة الوصاية, قبل انتهاء ولاية مجلس الادارة بشهرين على الاقل, ان ترفع الى مجلس الوزراء اقتراحا بتأليف مجلس ادارة جديد."
        },
        {
          "type": "text",
          "data": "يستمر مجلس الادارة القائم, بمتابعة اعماله حتى تعيين مجلس ادارة جديد."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 5390 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوافر في المرشح لرئاسة مجلس الادارة وعضويته, الشروط العامة المنصوص عنها في الفقرات (أ), (ج) و (د) من البند (3) من المادة الخامسة من المرسوم رقم 4517 تاريخ 13/12/1972,"
        },
        {
          "type": "text",
          "data": "وان يكون غير معزول او مصروف من وظيفة او خدمة في احدى الادارات العامة او المؤسسات العامة او البلديات بقرار من احد مجالس التدريب ان لا يكون قد انهيت خدمته بموجب اية قوانين خاصة او استثنائية, . ­ اضافة الى الشروط المذكورة اعلاه, يجب ان تتوافر في المرشح لرئاسة مجلس الادارة وعضويته الشروط الخاصة التالية:"
        },
        {
          "type": "text",
          "data": "­ - دكتوراه دولة في الحقوق او في العلوم السياسية والادارية او في الاقتصاد او في الادارة العامة او في ادارة الاعمال مبنية على اجازة جامعية. ­ مع خبرة لا تقل عن خمس سنوات في احدى القطاعات المذكورة اعلاه بعد نيله الاجازة الجامعية."
        },
        {
          "type": "text",
          "data": "- أو ­ اجازة في الحقوق اللبنانية او في العلوم السياسية والادارية او في الاقتصاد او في الادارة العامة او في ادارة الاعمال. ­ مع خبرة لا تقل عن عشر سنوات, بعد نيل الاجازة الجامعية, في احدى القطاعات المذكورة اعلاه وله مؤلفات ودراسات موثقة ومنشورة في الاختصاص المطلوب. أو ­ من بين الاشخاص المجازين ذوي الكفاءة العلمية, المشهود لهم بخبرتهم في احدى الادارات أو المؤسسات العامة او الخاصة الكبرى وذلك لفترة لا تقل عن عشر سنوات. ­ واذا كان من الموظفين, فيقتضي ان يكون على الاقل من الفئة الثانية الدرجة الرابعة, في الادارات العامة أو ما يماثلها في المؤسسات العامة, ممن تتوفر فيهم الشروط الخاصة المذكورة اعلاه.او"
        },
        {
          "type": "text",
          "data": "او من بين خريجي معاهد الادارة العامة الكبرى في الخارج, موظفين كانوا ام غير موظفين, شرط ان يكونوا قد امضوا فيها تسعة اشهر على الاقل من الدراسة المتواصلة في الشؤون الادارية التي تجمع بين التدريب النظري والعملي مع خبرة لا تقل عن ثلاث سنوات في احدى القطاعات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 5695 / 2001) (عدلت بموجب مرسوم 5390 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يمارس مجلس الادارة جميع سلطات الادارة الضرورية لتحقيق اهداف \"المعهد\" وتنفيذ مهامه. يبادر مجلس الادارة حال تكوينه الى وضع نظامه الداخلي, ونظام المعهد, وملاكه, ونظام مستخدميه ورواتبهم وتعويضاتهم, يعرضها على موافقة مجلس الخدمة المدنية, وتصبح نافذة بعد تصديقها بمراسيم تصدر عن مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "يمثل رئيس مجلس الادارة \"المعهد\" امام القضاء سواء اكان مدعيا او مدعى عليه وفي سائر الاعمال التي تربط المجلس من الناحيتين القانونية والمالية ضمن حدود صلاحيات المعهد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يؤمن اعمال ادارة \"المعهد\" التنفيذية مدير عام يعين بمرسوم يتخذ في مجلس الوزراء بناء على انهاء هيئة مجلس الخدمة المدنية واقتراح رئيس مجلس الوزراء.\nويمكن ان يعين المدير العام, بناء على انهاء هيئة مجلس الخدمة المدنية واقتراح رئيس مجلس الوزراء, بالتعاقد لمدة خمس سنوات قابلة للتجديد او التمديد على ان تحدد تعويضاته في العقد وعلى ان يعطى هذا العقد الصيغة التنفيذية بمرسوم يتخذ في مجلس الوزراء,\nيتم اختيار المدير العام ممن تتوافر فيهم الشروط المفروضة على رئيس واعضاء مجلس الادارة, ويطبق عليه نظام مستخدمي المعهد وسلسلة الرواتب العائدة له."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 5390 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "يحضر المدير العام اجتماعات مجلس الادارة, الا عندما ينظر المجلس في قضايا تتصل به شخصيا, وله حق ابداء الرأي والمناقشة دون التصويت, ويتولى تنفيذ مقررات مجلس الادارة. للحكومة في اي وقت كان, وبالطريقة ذاتها المذكورة في المادة الثالثة من هذا المرسوم, ان تنهي خدمة المدير العام."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 5390 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المدير العام, اضافة الى الاحكام السابقة, المواد 17, 18, 19 و 20 من المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة) وذلك في كل ما لا يتعارض واحكام قانون انشاء المعهد واحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمعهد, بعد موافقة هيئة مجلس الخدمة المدنية المسبقة, ان يقبل الهبات والوصايا المقدمة من اشخاص حقيقيين او معنويين من اللبنانيين او الاجانب او الهيئات الدولية او الاقليمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعين هيئة مجلس الخدمة المدنية - سلطة الوصاية على معهد الادارة العامة - بقرار يصدر عنها, مفوضا للحكومة لدى المعهد من بين موظفي الفئة الثالثة على الاقل في مجلس الخدمة المدنية, شرط ان يكون حائزا الاجازة في الحقوق اللبنانية. واذا كان من الفئة الثالثة, فيجب ان يكون في الدرجة الرابعة من الفئة المذكورة على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على مفوض الحكومة ان يحضر جلسات مجلس الادارة ويكون له فيها حق التصويت, وله ان يطلب تدوين رأيه في محضر الجلسة, على ان يجري تبليغه دعوات وجداول اعمال ومحاضر الجلسات بالطرق نفسها التي يبلغ فيها اعضاء مجلس الادارة. وعلى مفوض الحكومة ان يقدم لرئاسة مجلس الخدمة المدنية تقارير نصف سنوية عن اعمال المجلس وادارته. لا يتقاضى مفوض الحكومة من موازنة المعهد اي راتب او تعويض او مكافأة مهما كان نوعها, الا تعويض الحضور."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على مدير عام المعهد ان يبلغ مجلس الخدمة المدنية بواسطة مفوض الحكومة نسخة عن محاضر جلسات مجلس الادارة, خلال مهلة ثمانية ايام من تاريخ تصديق هذا الاخير عليها."
        },
        {
          "type": "text",
          "data": "­ على مفوض الحكومة ان يبلغ بواسطة سلطة الوصاية نسخا عن جميع محاضر جلسات مجلس الادارة كلا من: ديوان المحاسبة والتفتيش المركزي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "عندما يعترض مفوض الحكومة على احد قرارات مجلس الادارة كليا او جزئيا, عليه ان يطلب خطيا الى رئيس مجلس الادارة في غضون ثلاثة ايام من تاريخ انعقاد الجلسة التي اتخذ فيها القرار, اعادة النظر في القرار المعترض عليه. ويبت مجلس الادارة في موضوع الطلب في اول جلسة لاحقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمفوض الحكومة ان يطلب من المدير العام ايداعه جميع المعلومات والمستندات عن اعمال وانشطة المعهد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد رواتب وتعويضات رئيس ونائب رئيس واعضاء مجلس ادارة المعهد بمرسوم تعيينهم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى مفوض الحكومة تعويض حضور جلسات مجلس الادارة يحدد مقداره بمرسوم يتخذ في مجلس الوزراء بناء على انهاء هيئة مجلس الخدمة المدنية واقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المعهد, احكام المواد 32, 33, 34, و 39 من النظام العام للمؤسسات العامة (المرسوم رقم 4517/72) وذلك في كل ما لا يتعارض مع قانون انشائه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الاول 2000\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}