{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=190252",
  "title": "تاسيس جمعية باسم: \"رابطة مخاتير قضاء صور\" مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "4",
    "date": " 18/01/2000",
    "oj_number": "4",
    "oj_publish_date": "27/01/2000",
    "oj_page": "416-417"
  },
  "preamble": "ان وزير الداخلية\nبناء على المرسوم رقم 4 تاريخ 04/12/1998\nبناء على قانون الجمعيات الصادر في 3 اب 1909 ولا سيما المادة السادسة منه\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة: \"رابطة مخاتير قضاء صور\" والمسجل لدى مصلحة الشؤون السياسية والادارية برقم 3497/2 تاريخ 03/06/1999\nوبعد موافقة المراجع المعنية\nبناء على اقتراح مدير الداخلية العام\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "3 يبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت، في 18 كانون الثاني 2000\r\nوزير الداخلية ميشال المر",
      "content": [
        {
          "type": "text",
          "data": "يعطى العلم والخبر للجمعية المسماة: «رابطة مخاتير قضاء صور». مركزها: صور ـ محافظة لبنان الجنوبي. غايتها:"
        },
        {
          "type": "text",
          "data": "أ ـ إعانة مخاتير قضاء صور المنتسبين إلى الرابطة رسمياً، على حلّ مشاكلهم الخاصة ومساعدتهم على تطوير عملهم الإداري مما يخدم المصلحة العامة."
        },
        {
          "type": "text",
          "data": "ب ـ العمل على توفير أفضل السبل الكفيلة بإيجاد أطر سليمة للتعاون بين مخاتير القضاء فيما بينهم، من جهة، وبينهم وبين السكان من جهة ثانية، بما يخدم المصلحة العامة. على أن تطبق البنود المذكورة وفقاً للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة: وليد محمد الملاح. يحيى وجيه زين. خضر إبراهيم الدواد. جورج أنطون برادعي. علي أحمد إسماعيل. يولا يوسف الخوري. خضر حسين نجدي. حسين محمد جعفر. عبد المحسن عجيني حسن عجيني. خليل محمد زين. رضا حمد عون. وهبي خليل دهيني."
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد خليل محمد زين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بيروت، في 18 كانون الثاني 2000"
        },
        {
          "type": "text",
          "data": "وزير الداخلية ميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}