{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171112",
  "title": "اصدار طوابع بريدية عادية بالتنسيق مع شركة ليبان بوست",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "505",
    "date": " 28/03/2000",
    "oj_number": "17",
    "oj_publish_date": "20/04/2000",
    "oj_page": "1416-1417"
  },
  "preamble": "ان وزير البريد والمواصلات السلكية واللاسلكية,\nبناء على المرسوم الرقم 4 تاريخ 04/12/1998\n(تشكيل الحكومة),\nوبناء على المرسوم الاشتراعي الرقم 126 تاريخ\n12/06/1959 وتعديلاته (تنظيم الاصول الادارية\nوالمالية في المديرية العامة للبريد) لا سيما\nالمواد 25 و27 و28 منه,\nوبناء على قرار مجلس الوزراء الرقم 10 تاريخ\n09/06/1999 (رقم المحضر 27) لا سيما البند 12\nمنه العائد لمسؤولية اصدار وصنع الطوابع البريدية,\nوبناء على القرار الرقم 1190/1 تاريخ 14/08/1999\n(تأليف لجنة مراقبة صنع الطوابع البريدية او\nتوشيحها او تعديلها في لبنان) المعدل بالقرار\nالرقم 2548/1 تاريخ 20/12/1999,\nوبناء على كتاب شركة ليبان بوست الرقم CFD00-41\nتاريخ 24/02/2000 المتعلق بطلب الموافقة على\nاصدار كمية من الطوابع البريدية العادية المعدة\nللتخليص على المواد البريدية,\nوبناء على اقتراح المدير العام للبريد,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار الطوابع البريدية العادية المعدة للتخليص على المواد البريدية المبينة فئاتها وعددها ومقاسها على الشكل الاتي:"
        },
        {
          "type": "text",
          "data": "فئة الطابع       عدد الطوابع          المقاس"
        },
        {
          "type": "text",
          "data": "100 ل.ل          1,600,000          20 * 20 ملم"
        },
        {
          "type": "text",
          "data": "300 ل.ل          1,500,000          20 * 20 ملم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية العادية المبينة في المادة الاولى في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها تحت اشراف لجنة مراقبة صنع الطوابع البريدية او توشيحها او تعديلها في لبنان المشكلة بموجب القرار الرقم 1190/1 تاريخ 14/08/1999 المعدل بالقرار الرقم 2548/1 تاريخ 20/12/1999 ووفقا للتعليمات الواردة في القرارين المذكورين التي لا تتعارض مع احكام هذا القرار، على ان يبقى حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية اللازمة لصنع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجنة مراقبة صنع الطوابع البريدية او توشيحها او تعديلها في لبنان تسليم لجنة استلام الطوابع البريدية في المديرية العامة للبريد داخل المطبعة الطوابع البريدية الصالحة للتخليص بكاملها وخبريات هذا الاصدار وبطاقات النماذج (صالح للطبع) ومئة طابع من كل فئة من فئتي هذا الاصدار معطلة بعبارة (SPECIMEN) وذلك باشراف رئيس مصلحة الشؤون المالية (المحتسب المركزي للبريد) ولقاء محضر رسمي يوقع من جميع الاطراف المذكورة وممثل عن الملتزم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسلم لجنة الاستلام كمية الطوابع البريدية المخصصة لاحتياط المديرية العامة للبريد والحصتين المقررتين للجنة العربية الدائمة للبريد والاتحاد البريدي العالمي وخبريات هذا الاصدار وبطاقات النماذج (صالح للطبع) وطلاحي الطوابع المعطلة بعبارة (SPECIMEN) الى رئيس قسم الطوابع البريدية في المديرية العامة للبريد داخل مستودع القسم المذكور لايداعها وحفظها في هذا المستودع بانتظار ارسال الكميات اللازمة منها الى مواردها وفقا للاصول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تسلم لجنة الاستلام باقي كمية الطوابع البريدية الصالحة للتخليص داخل المطبعة الى مندوب شركة ليبان بوست باشراف رئيس مصلحة الشؤون المالية (المحتسب المركزي للبريد) لقاء محضر رسمي يوقع من جميع الاطراف المذكورة, وتصبح عندها الشركة المذكورة مسؤولة عنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في: 28 اذار 2000\nوزير البريد والمواصلات السلكية واللاسلكية\nعصام نعمان"
}