{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206272",
  "title": "تنظيم انشاء المشاتل الخاصة وانتاجها ومراقبتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "52",
    "date": " 21/02/2000",
    "oj_number": "9",
    "oj_publish_date": "24/02/2000",
    "oj_page": "1046-1049"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998 (تشكيل الحكومة),\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/09/1983 (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 (تنظيم وزارة الزراعة وتحديد ملاكها..),\nبناء على تقرير اللجنة الفنية المشكلة بموجب القرار رقم 46/1 تاريخ 13/04/1999 (تنظيم انشاء المشاتل الخاصة وانتاجها ومراقبتها...),\nبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالمشتل الخاص لانتاج الاغراس المثمرة والحرجية ونباتات الزينة منفردة او مجتمعة:"
        },
        {
          "type": "text",
          "data": "المشتل المستثمر من قبل الافراد او المؤسسات او الشركات او غيرها من الهيئات الاعتبارية, والغير تابع لاية ادارة عامة او مؤسسة عامة رسمية, وترعاه نصوص خاصة بهذه الادارات او المؤسسات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع تأسيس المشتل الخاص لترخيص يصدر عن وزير الزراعة او من يفوضه وفقا لاستمارة خاصة (نموذج رقم 1)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ - يشترط للحصول على الترخيص لانشاء المشتل الخاص ما يلي:"
        },
        {
          "type": "text",
          "data": "- ان يكون طالب الترخيص مهندسا زراعيا او متعاقدا مع مهندس زراعي منتسب الى نقابة المهندسين للعمل في المشتل, وذا خبرة لمدة سنة كاملة على الاقل.\n- او ان يكون طالب الترخيص حاملا الشهادة الزراعية الثانوية الرسمية (البكالوريا الزراعية) ومن ذوي الخبرة لا تقل عن /3/ ثلاث سنوات في انتاج وتربية الشتول,\n- او متعاقدا مع احد حملة الشهادات الزراعية الثانوية الرسمية (البكالوريا الزراعية) على الاقل, مع خبرة ثلاث سنوات. ­\nتعطى افادة الخبرة من المؤسسة التي مورس فيها العمل فعليا, او الشخص الذي عمل عنده وتخضع هذه الافادة لتصديق رئيس المصلحة الزراعية الاقليمية."
        },
        {
          "type": "text",
          "data": "ب­ - ان لا تقل مساحة المشتل عن نصف دونم لنباتات الزينة ودونم واحد للاغراس المختلفة (مثمرة­ حرجية­ زينة الخ...)."
        },
        {
          "type": "text",
          "data": "ج­ - ان تكون تربة المشتل مناسبة لهذا الانتاج بعد تحليلها فيزيائيا وكيمائيا وميكروبيولوجيا والتأكد من خلوها من الامراض والافات الزراعية المختلفة المذكورة بموجب الملحق رقم (1) بهذا القرار."
        },
        {
          "type": "text",
          "data": "­ تعطى افادة تحليل التربة من المختبرات التابعة لوزارة الزراعة او المعتمدة من قبلها في لبنان."
        },
        {
          "type": "text",
          "data": "د­ - ان يؤمن صاحب المشتل مصدرا مائيا دائما صالحا للري حسب المعايير المحددة بموجب الملحق رقم (2) بهذا القرار, وخاليا من النيماتود."
        },
        {
          "type": "text",
          "data": "هـ­ ان يتعهد بالحصول على موافقة مسبقة من وزارة الزراعة, على تحديد مصدر المطاعيم والبذور والاغراس البذرية, واصول الامهات, قبل شرائها."
        },
        {
          "type": "text",
          "data": "و­- ان يتعهد بتأمين مستلزمات العمل والتطعيم وادوات المكافحة ووسائل الوقاية والسلامة العامة والاسعاف الاولي وغيرها من المستلزمات التي ترى وزارة الزراعة ضرورة تامينها وتعلن عنها لاحقا, بموجب بلاغ او تعميم يصدر عن المدير العام للوزارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقديم الطلب:"
        },
        {
          "type": "text",
          "data": "يتقدم طالب الرخصة بطلب الى المصلحة الاقليمية الزراعية في المحافظة وفق استمارة خاصة (نموذج رقم 2) يبين فيها عنوانه وموقع المشتل ويرفق بالطلب الاوراق الثبوتية التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - صورة مصدقة عن الشهادة الزراعية المطلوبة او العقد المنظم مع احد حملة الشهادات الزراعية المعترف بها والمشار اليها في هذا القرار, للعمل بتفرغ وللاشراف الفني على المشتل, مع افادة بالخبرة المشار اليها في الفقرة (ا) من المادة (3) من هذا القرار."
        },
        {
          "type": "text",
          "data": "ب­ - صورة عن مستندات ملكية او عقد ايجار, او استثمار لا تقل مدته عن /5/ سنوات, مع خريطة للارض المراد اقامة المشتل عليها تبين الموقع والمساحة ومصدر الري والملحقات التابعة للمشتل."
        },
        {
          "type": "text",
          "data": "ج­ - صورة مصدقة عن اخراج قيد افرادي (او بطاقة الهوية) وثلاث صور شمسية."
        },
        {
          "type": "text",
          "data": "د­ - تعهد خطي من طالب الترخيص بالالتزام بانتاج انواع واصناف من الاغراس وفق المواصفات الفنية المحددة من قبل وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "هـ­  تعهد خطي بتطبيق جميع مواد هذا القرار والنماذج والملاحق التابعة له, والالتزام بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تشكيل لجان فنية اقليمية:"
        },
        {
          "type": "text",
          "data": "أ­ - تشكل لجان فنية في المصالح الزراعية الاقليمية من:"
        },
        {
          "type": "text",
          "data": "- رئيس المصلحة (رئيسا) ­ رئيس دائرة الثروة الزراعية (عضوا) ­ رئيس دائرة التنمية الريفية (عضوا) ­ احد المهندسين يسميه رئيس المصلحة (عضوا) ­ مساعد فني زراعي (يسميه رئيس المصلحة) (مقررا)."
        },
        {
          "type": "text",
          "data": "مهنة هذه اللجنة:"
        },
        {
          "type": "text",
          "data": "اجراء الكشف الحسي على الموقع والتثبت من صحة المستندات المقدمة وتوافر الشروط المطلوبة, ثم تقديم تقرير مفصل عن مدى صلاحية الموقع لاقامة مشتل عليه, وترفع تقريرها الى اللجنة الفنية العليا للمشاتل وفق استمارة خاصة (نموذج رقم 3) مع ابداء رايها بالطلب."
        },
        {
          "type": "text",
          "data": "ب­ - تشكل لجنة فنية عليا للمشاتل من:"
        },
        {
          "type": "text",
          "data": "- المدير العام (رئيسا) ."
        },
        {
          "type": "text",
          "data": "- مدير الثروة الزراعية (عضوا) ."
        },
        {
          "type": "text",
          "data": "- مدير التنمية الريفية (عضوا) ­."
        },
        {
          "type": "text",
          "data": "- ممثل فني عن مصلحة الابحاث الزراعية (عضوا) ."
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة البستنة والمحاصيل الحقلية (عضوا) ."
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة الاحراج (عضوا) ."
        },
        {
          "type": "text",
          "data": "- رئيس دائرة المشاتل في مصلحة البستنة (عضوا) ."
        },
        {
          "type": "text",
          "data": "- رئيس دائرة المشاتل في مصلحة الاحراج (عضوا) ­."
        },
        {
          "type": "text",
          "data": "- مساعد فني زراعي (يسميه المدير العام) (مقررا)."
        },
        {
          "type": "text",
          "data": "مهمتها: درس التقارير التي ترفعها اللجنة الفنية الاقليمية, واقتراح المناسب ورفعه مع الملف الى معالي الوزير او من يفوضه لاصدار القرار الملائم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على صاحب المشتل المرخص له ان يبلغ المصلحة الزراعية الاقليمية بما يلي:"
        },
        {
          "type": "text",
          "data": "1­ - كميات البذور والاغراس البذرية والعقل المقرر زراعتها في مشتله سواء المزروعة فى ارض المشتل او في الاكياس البلاستيكية او الاواني المعدنية, ومصدر هذه البذور والعقل وذلك مع اول شهر تشرين الاول ولغاية نهاية تشرين الثاني ضمنا من كل سنة."
        },
        {
          "type": "text",
          "data": "2­ - كميات الاغراس البذرية الجاهزة للتطعيم وخطة تطعيمها حسب الانواع والاصناف خلال الفترة المذكورة اعلاه (تشرين الاول وتشرين الثاني من كل سنة)."
        },
        {
          "type": "text",
          "data": "3­ - كميات الاغراس ونباتات الزينة الجاهزة للبيع موزعة حسب الانواع والاصناف مع بيان عمر الاصل والطعم وطريقة التطعيم وقيمة الغرسة, وذلك خلال تشرين الاول وتشرين الثاني من كل سنة حتى يتم اعتماد قيمة الاغراس من الجهات المختصة في الوزارة, وللمصلحة المختصة التاكد من البيانات المقدمة."
        },
        {
          "type": "text",
          "data": "4­ - على صاحب المشتل المرخص له مسك سجل مرقم وممهور من قبل وزارة الزراعة (دائرة المشاتل في الثروة الزراعية او التنمية الريفية) للبذور والعقل والاغراس البذرية والمطعمة ونباتات الزينة وفق استمارة خاصة (نموذح رقم 4) تدون فيه المعلومات المطلوبة, والسماح للفنيين المكلفين مراقبة المشاتل الخاصة بتدقيق هذه المعلومات وتثبيت نتائج تدقيقهم على السجل وابلاغ ملاحظاتهم الى صاحب المشتل, خطيا."
        },
        {
          "type": "text",
          "data": "5­ - على صاحب المشتل المرخص له تأمين دفاتر فواتير بيع من ثلاث نسخ, على ان تطبع هذه الدفاتر بارقام متسلسلة, وان تطبع الفاتورة وفقا لنص خاص (نموذج رقم 5)."
        },
        {
          "type": "text",
          "data": "6­ - وضع ملصقات مطبوعة مناسبة يكتب عليها اسم المشتل والنوع والصنف المنتج وخلوها من الامراض حسب النص المحدد بموجب الملحق رقم (3) بهذا القرار وتوضع هذه الملصقة على كل غرسة جاهزة للبيع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقوم المصلحة الزراعية الاقليمية بالكشف الدوري على المشاتل الخاصة, مرة على الاقل كل شهر وعند الاقنضاء, للتاكد من ان الانتاج يتم وفقا للاسس الفنية الصحيحة المعتمدة, ومطابقة للانواع والاصناف المطلوبة, كما يتم تقديم الارشادات اللازمة عند الحاجة, وتضع تقريرا شهريا مفصلا بالكشوفات والاجراءات المنفذة ترفعه الى المدير العام بواسطة المديرية المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للمصلحة الزراعية الاقليمية حق اتلاف الانتاج غير المطابق للنوع او الصنف المصاب بالاوبئة او الافات المتعذر علاجها, وذلك دون اي تعويض على صاحب المشتل, وذلك بناء على قرار يصدر عن اللجنة الفنية العليا استنادا الى تقرير اللجنة الفنية الاقليمية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الزراعة بناء على مطالعة رئيس المصلحة الزراعية الاقليمية واقتراح المدير المختص وقف الترخيص المعطى في حال مخالفة احكام هذا القرار, لمدة مؤقتة ومحددة اقلها ثلاثة اشهر, او الغاء الترخيص في حال التكرار وثبوت ان المخالفة مقصودة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن وزارة الزراعة اقامة معارض ومسابقات جودة انتاج بين المشاتل الخاصة ومنح المتفوقين شهادات كفاءة وتقدير او مكافآت عينية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخضع المشاتل الخاصة لنظام المكافحة الاجباري من الاوبئة الزراعية العامة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعود لوزارة الزراعة حق الغاء الترخيص, اذا ثبت قضائيا بواسطة حكم صادر عن المحكمة المختصة, بان صاحب المشتل باع من المدعي (الشاري للاغراس), اغراسا مثمرة ثبت خلال ست سنوات من شرائها انها مخالفة للمواصفات المذكورة في فاتورة البيع من ناحية النوع والصنف والاصل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحصر بيع الشتول والاغراس ضمن حرم المشاتل المرخصة, ويمنع بيعها خارجها او على الطرقات, تحت طائلة مصادرتها واتلافها فورا من قبل موظفي وزارة الزراعة المكلفين مراقبة المشاتل الخاصة والذين يمكنهم الاستعانة بعناصر قوى الامن الداخلي لهذه الغاية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعطى المشاتل القائمة والغير مستوفية الشروط الواردة في هذا القرار, مهلة سنة من تاريخ نشر هذا القرار في الجريدة الرسمية, لتسوية اوضاعها القانونية او تصفية المشتل والغائه, تحت طائلة اتخاذ الاجراءات والتدابير الادارية والقانونية الملائمة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/2/2000\nوزير الزراعة\nسليمان فرنجية"
}