{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174879",
  "title": "تأسيس جمعية باسم: \"ملتقى رجال الاعمال اللبنانيين - الليبيين\"\r\nمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "60",
    "date": " 11/05/2000",
    "oj_number": "21",
    "oj_publish_date": "18/05/2000",
    "oj_page": "1579-1580"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\n\"ملتقى رجال الاعمال اللبنانيين - الليبيين\"\nوالمسجل لدى مصلحة الشؤون السياسية والادارية\nبرقم 1542/2 تاريخ 29/01/2000\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 11 أيار 2000\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «ملتقى رجال الأعمال اللبنانيين ـ الليبيين».\r\nمركزها: بيروت ـ شارع الصنايع ـ سنتر اريسكو ـ الطابق الثاني.\r\nغايتها: 1 ـ تقديم جميع الخدمات التجارية بهدف تشجيع التبادل التجاري والتعريف الدائم عن الشركات والمنتجات لكل من لبنان وشمالي افريقيا وذلك بتنظيم لقاءات بين الشركات ورجال الأعمال، كذلك إقامة معارض متخصصة ومكتب دائم في بيروت وطرابلس.\r\n2 ـ تقديم الدراسات الاقتصادية من خلال تنظيم ندوات علمية اقتصادية لكل الدول المشاركة.\r\n3 ـ تشجيع تبادل الاستثمارات والاستثمارات المشتركة وتوضيح الرؤية للمهتمين حول إمكانية الشراكة في الاستثمارات الخاصة والعامة.\r\n4 ـ إصدار دليل تجاري مشترك ومتخصص يساعد الاطلاع على القطاعات المنتجة والصناعية والتجارية في كل البلدان المشاركة في الملتقى.\r\n5 ـ المساعدة في تقديم الخدمات المفيدة لتشجيع تسويق منتجات لدول المشاركة في الملتقى وتعزيز تبادلها التجاري.\r\n6 ـ ترشيد وتوجيه المستثمر على الفرص الاستثمارية المتاحة في كل البلدان المشاركة وتزويدهم بالمعلومات المفيدة لهذه الغاية.\r\nالمؤسسون السادة:\r\nعاطف وفيق ادريس\r\nجهاد الشيخ زين الخطيب\r\nمصطفى صالح جبريل السعيدي\r\nمحمد فريد مطر\r\nمحمد محمود سنو\r\nجوزف جورج غره\r\nأحمد عبد اللطيف عيتاني\r\nممثل الجمعية تجاه الحكومة: الأستاذ محمد فريد مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 11 أيار 2000\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}