{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174850",
  "title": "تأسيس جمعية باسم: \"جمعية الطفل Children Association مركزها: الدكوانة -\r\nقضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "61",
    "date": " 11/05/2000",
    "oj_number": "21",
    "oj_publish_date": "18/05/2000",
    "oj_page": "1580"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\nجمعية الطفل Children Association والمسجل لدى\nمصلحة الشؤون السياسية والادارية برقم 4862/2\nتاريخ 19/11/1999\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 11 أيار 2000\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «جمعية الطفل Children Association».\r\nمركزها: الدكوانة ـ حي مار الياس ـ ملك وقف مار الياس للروم الكاثوليك ـ قضاء المتن.\r\nغايتها: 1 ـ تعمل الجمعية على الاهتمام بالطفل بشكل عام وتأمين سبل عيش كريم وأفضل للأطفال والأولاد اللبنانيين المحتاجين وذلك بالتعاون مع الجهات المختصة.\r\n2 ـ المساعدة في تأمين وتسهيل العلاج الطبي والخدمة الاجتماعية للأطفال والأولاد المرضى.\r\n3 ـ المساهمة والمساعدة في تأمين الإعانة المدرسية للأطفال والأولاد التلامذة وإدخالهم وتسجيلهم في المدارس.\r\n4 ـ المساهمة في تأمين العلاج والخدمات المتخصصة الخاصة بالأطفال والأولاد المعاقين وتأمين الأدوية المناسبة لهم.\r\n5 ـ السعي مع الجهات المختصة لإنشاء مؤسسات تربوية صحية ثقافية.\r\n6 ـ القيام بجميع الأعمال الإنسانية والاجتماعية والخيرية ومساعدة الجمعيات والمؤسسات الخيرية التي ينطبق هدفها مع هذه الأهداف على أن تطبق البنود المذكورة أعلاه وفقاً للأنظمة المرعية الإجراء وبعد موافقة السلطات المختصة.\r\nالمؤسسون السادة:\r\nحكمة كريم توما\r\nفريدة ألبير مارون أنطوان مارون\r\nفلادمير ميشال عبوش\r\nأليس حميد قيصر الدويهي\r\nمدلان نقولا الشمالي\r\nممثل الجمعية تجاه الحكومة: السيد فلادمير ميشال عبوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 11 أيار 2000\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}