{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167329",
  "title": "شروط تأسيس وممارسة عمل شركات \"الايجار التمويلي\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7540",
    "date": " 04/03/2000",
    "oj_number": "11",
    "oj_publish_date": "09/03/2000",
    "oj_page": "1157-1160"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادة 70 منه,\nوبناء على القانون رقم 160 تاريخ 27/12/1999 ولا سيما المواد 13 وما يليها منه,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 1/3/2000\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار الوسيط 13440 ت 27/5/2022 ج.ر 25\nيقدم طلب الحصول على ترخيص بتأسيس شركة \"الايجار التمويلي\" اللبنانية، الى مصرف لبنان موقعا من\nالمؤسسين ومرفقا به نسخة اصلية وثلاث صور عن كل من المستندات التالية:\n1- مستند مثبت لهوية المؤسسين واصحاب الحق الاقتصادي والاشخاص الذين سيساهمون بالاكتتاب وبتحرير رأسمال الشركة والاشخاص المتوقع تكليفهم بمهام ادارية عليا اخراج (قيد افرادي/ هوية جواز سفر/نسخة عن ملف التسجيل في السجل التجاري اذا كان اي من المؤسسين او المساهمين شخصا معنويا.\n2­- بيانات موقعة من كل من الاشخاص المحددين اعلاه تتضمن سيرتهم الذاتية الشهادات والخبرات وغيرها من المعلومات المادية والمعنوية وتقييم دقيق لذممهم المالية.\n3­- مستخرج لا يعود تاريخه لاكثر من ثلاثة اشهر عن السجل العدلي العائد لكل من هؤلاء الاشخاص .\n4­- بيان بنسبة المساهمة المحددة لكل من المكتتبين في رأسمال الشركة، على ان يتضمن فئة الاسهم وكيفية توزيعها بين لبناني وغير لبناني، مقيم وغير مقيم.\n-5­ دراسة جدوى تتعلق بتأسيس الشركة تغطي فترة ثلاث سنوات مقبلة وتشتمل بصورة مفصلة على ما يلي:\nأ­- مصادر تمويلها واوجه استثماراتها.\nب­- بيان الارباح والخسائر المرتقبة.\nج­- الميزانيات المرتقبة.\nد-­ التدفق النقدي المرتقب.\n6­- بيان يوضح، اطار اي ارتباط، مباشر او غير مباشر، اذا وجد، بين الشركة المزمع تأسيسها وبين مؤسسة او مجموعة او مجموعات اقتصادية معينة، في لبنان والخارج.\n7­- مشروع كل من\nأ­- النظام الاساسي للشركة.\nب­- الهيكلية الادارية المزمع اعتمادها.\nج-­ اسس تنظيم الرقابة والضوابط الداخلية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الحصول على ترخيص بتأسيس فرع شركة \"الايجار التمويلي\" الاجنبية، الى مصرف لبنان موقعا وفقا للاصول ومرفقا به نسخة اصلية وثلاث صور عن كل من المستندات التالية:\n1-النطام الاساسي للشركة الاجنبية، مصدقا وفقا للاصول.\n2­- المستندات والبيانات المنصوص عليها في البنود\" 1\"و \"2\" و \"3\" من المادة الاولى من هذا القرار والمتعلقة بممثل الشركة فى لبنان  بالاشخاص المتوقع تكليفهم بمهام ادارية عليا عند الاقتضاء.\n3­- شهادة تسجيل الشركة في بلد المنشأ او الترخيص المعطى لها من السلطات المختصة لممارسة عمليات الايجار التمويلي بصورة اساسية، مصدقين وفقا للاصول.\n4­- قرار، مصدقا وفقا للاصول، صادرا عن مجلس ادارة الشركة الاجنبية يتضمن:"
        },
        {
          "type": "text",
          "data": "أ­ -الموافقة على فتح فرع لها في لبنان، موضوعه الاساسي القيام بعمليات الايجار التمويلي.\nب­- تعيين ممثل الشركة في لبنان وتحديد صلاحياته."
        },
        {
          "type": "text",
          "data": "5-المستندات والبيانات المنصوص عليها في البندين \"5\" و \"6\" والفقرتين \"ب\" و \"ج\" من البند \"7\" من المادة الاولى من هذا القرار.\n6­ -التقارير السنوية المدققة عن اعمالها للسنوات الثلاث الاخيرة مع الميزانية وحساب الارباح والخسائر المتعلقة بكل من هذه السنوات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار الوسيط 13440 ت 27/5/2022 ج.ر 25\nعلي شركة \"الايجار التمويلي\" المرخص بتأسيسها من قبل المجلس المركزي لمصرف لبنان ان تستكمل معاملات تأسيسها وان تباشر عمليا الفعلي ضمن مهلة اقصاها ستة اشهر من تاريخ تبلغها قرار الترخيص , تحت طائلة الغاء هذا الترخيص .\nيمنح المجلس المركزي لمصرف لبنان الترخيص بتأسيس شركة \"ايجار تمويلي\" بقدر ما يرى انه يخدم المصلحة العامة المقدرة وبعد التأكد من\nالكفاءة المادية والمعنوية للمؤسسين ولاصحاب الحق الاقتصادي وللمكتتبين براسمال المؤسسة وللاشخاص المنوي تكليفهم بمهام ادارية عليا وخصوصا لجهة عدم صدور بحق اي منهم او من شركائهم في لبنان والخارج اية احكام جزائية او مدنية لارتكاب اية جناية عادية او سرقة او سوء ائتمان او احتيال او تبييض اموال او تمويل ارهاب او اعلان افلاس او لجهة ادراج اي منهم على لوائح العقوبات المحلية او الاممية ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا يقل رأسمال شركة \"الايجار التمويلي\"ومخصصات فروع الشركات الاجنبية عن ملياري ليرة لبنانية, ويدفع بكامله نقدا في مصرف لبنان. كما عليها ان تكون مالا احتياطيا باقتطاع 10% من ارباحها السنوية الصافية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تنعقد الجمعيات العمومية السنوية لشركة \"الايجار التمويلي\" اللبنانية المدعوة للنظر في حسابات السنة المالية المنصرمة قبل انقضاء الاشهر الستة الاولى من كل سنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار 8944 ت 8/1/2005 ج ر 3\nيجب ان تكون اسهم شركة \"الايجار التمويلي\" اللبنانية كافة اسهما اسمية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار 8944 ت 8/1/2005 ج ر 3 وبالقرار 9422 تاريخ 29/9/2006 ج .ر 48 وبالقرار 12194 ت 29/2/2016\n1- يخضع التفرغ عن الاسهم في رأسمال اية شركة \"ايجار تمويلي \" لترخيص مسبق من المجلس المركزي لمصرف لبنان وذلك في الحالات التالية :"
        },
        {
          "type": "text",
          "data": "-اذا ادى التفرغ الى اكتساب احد الاشخاص بصورة مباشرة او غير مباشرة نسبة تفوق 10%(عشرة بالماية) من مجموع اسهم شركة \"الايجار التمويلي\" هذه.\n-اذا كان المتفرغ اوالمتفرغ له احد اعضاء مجلس الادارة الحاليين او المنتخبين ومهما كان عدد الاسهم المتفرغ عنها .\nلا يعتبر تفرغا عن اسهم بمفهوم هذه المادة انتقال الاسهم عن طريق الارث او التفرغ بين الزوجين او بين  الاصول والفروع."
        },
        {
          "type": "text",
          "data": "2- على شركات الاموال  التي تمتلك اسهما في راسمال شركة \"الايجار التمويلي\" تضمين نظامها الاساسي ما يفيد ان جميع اسهمها اسمية ومملوكة بشكل مباشر او غير مباشر بالكامل وعلى الدوام من قبل اشخاص طبيعيين او شركات تكون اسهمها اسمية ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على شركة \"الايجار التمويلي\" ان تبرز قرار ادراجها على لائحة شركات \"الايجار التمويلي\" التي يصدرها مصرف لبنان في مكان ظاهر للجمهور في مركزها الرئيسي وفي سائر فروعها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- ان فتح او نقل اي فرع لشركة \"الايجار التمويلي\" في لبنان والخارج يخضع لموافقة مسبقة من المجلس المركزي لمصرف لبنان.\n2- يعلق المجلس المركزي موافقته على توافر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- وجود جدوى من جراء فتح او نقل الفرع.\nب- مقدرة الشركة على تحمل الاعباء الناتجة عن فتح او نقل الفرع.\nج- تطابق وضع الشركة مع احكام القوانين والانظمة المرعية الاجراء ومع تعليمات وتوصيات مصرف لبنان ولجنة الرقابة على المصارف.\nد- سلامة الوضعين الاداري والمالي للشركة المعنية."
        },
        {
          "type": "text",
          "data": "3- يحظر على شركة \"الايجار التمويلي\" ذكر عبارة \"فرع قيد التأسيس \" او اي عبارة مشابهة على اوراقها وفي اعلاناتها وبياناتها او اي مستند عائد لها ما لم يكن قد سبق وصدرت موافقة صريحة من قبل المجلس المركزي لمصرف لبنان بفتح الفرع المعني.\n4- ان كل ترخيص لشركة \"الايجار التمويلي\" بفتح فرع جديد لها في لبنان او في الخارج يبقى صالحا لمدة سنة من تاريخ صدور قرار المجلس المركزي ويتوجب عليها بالتالي فتح الفرع ومزاولة الاعمال فيه مع العموم قبل انقضاء هذه المهلة والا سقطت الموافقة حكما.\n5- يعود للمجلس المركزي, بناء على اقتراح لجنة الرقابة على المصارف, الغاء الموافقة الممنوحة لفتح اي فرع لشركة \"الايجار التمويلي\" يتبين انه يحمل الشركة اعباء تؤثر على وضعها العام بشكل جدي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "أولاً: على شركات «الايجار التمويلي» أن تتقيد بأحكام قانون مكافحة تبييض الاموال وتمويل الارهاب وبالنصوص التنظيمية الصادرة عن مصرف لبنان بهذا الخصوص بما فيه تعريف وتحديد هوية «صاحب الحق الاقتصادي\".\nثانياً: يحظر على شركات «الايجار التمويلي» القيام بأي عمليات من أي نوع كان، مالية أو غير مالية، مسجلة داخل ميزانياتها أو خارجها، مع الشركات أو الصناديق المشتركة للاستثمار التي تكون اسهمها أو حصصها، كلياً أو جزئياً، لحامله.\nأو مملوكة، بصورة مباشرة أو غير مباشرة، من قبل شركات أو صناديق مشتركة للاستثمار اسهمها أو حصصها، كلياً أو جزئياً، لحامله.»"
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار وسيط 12826 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "يطلب من شركات \"الايجار التمويلي\" اللبنانية ان تودع مديرية الشؤون القانونية لدى مصرف لبنان، باقرب مهلة بعد انعقاد جمعياتها العمومية السنوية وقبل 30 ايلول من كل سنة على\nاقصى حد، ثلاث نسخ، احداها اصلية موقعة ومصدقة حسب الاصول، عن المستندات التالية:\n1­- تقرير مجلس الادارة السنوي المقدم لجمعية المساهمين العمومية العادية السنوية.\n2­ - تقرير مفوضي المراقبة السنوي المقدم للجمعية ذاتها والمنظم وفقا للمادة 175 من قانون التجارة.\n3­ - تقرير مجلس الادارة الخاص المقدم للجمعية العمومية وفقا للمادة 158 من قانون التجارة على ان يتضمن، من جملة ما يتضمنه:"
        },
        {
          "type": "text",
          "data": "-عرضا لكيفية تنفيذ الاتفاقات المعقودة سابقا مع اعضاء مجلس الادارة.\n-عرضا وافيا للاتفاقات المطلوب الترخيص بعقدها."
        },
        {
          "type": "text",
          "data": "4­ - تقرير مفوضي المراقبة الخاص المنصوص عليه بالمادة 158 من قانون التجارة.\n5­ - محضر الجمعية العمومية العادية السنوية وورقة حضورها على ان يكونا مصدقين من امانة السجل التجاري في حال\nتم انتخاب اعضاء مجلس الادارة فى الجمعية المذكورة.\n6­ - عند الاقتضاء، محضر جلسة مجلس الادارة اذا كان يتضمن انتخاب رئيس المجلس او تثبيت او تعيين المدير العام\nالمساعد للرئيس ، مصدقا من امانة السجل التجاري.\n7­ - لائحة، موقعة من قبل رئيس مجلس الادارة، باسماء رئيس واعضاء مجلس الادارة للسنة الجارية، واسماء كبار المساهمين واسماء المدير العام المساعد للرئيس والمدراء والمدارء المساعدين، متضمنة المعلومات التالية:\nاسم وشهرة وجنسية كل منهم.\nالشركات على انواعها كافة التي يشترك ايا كان منهم فيها او يرأسها مع بيان نوع هذه الشركات ونوع العلاقة الني تربطه بها\nرئيس مجلس الادارة­ عضو مجلس الادارة مدير­ مساهم كبير­ شريك­ مفوض­ الخ... .\n8­ - مستخرج عن السجل العدلي، لا يعود تاريخه لاكثر من ثلاثة اشهر، لكل من اعضاء مجلس ادارتها ومدرائها ومفوضي المراقبة على اعمالها."
        }
      ]
    },
    {
      "number": "16 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يطلب من شركات \"الايجار التمويلي\" الاجنبية ايداع مديرية الشؤون القانونية لدى مصرف لبنان، قبل 30 ايلول من كل سنة على اقصى حد، المستندات التالية:\n1­- نسختين عن النشرة السنوية الصادرة عن مركز الشركة الرئيسي والمتضمنة تقرير مجلس الادارة والميزانية ومقررات الجمعية العمومية وغيرها من المعلومات.\n2­- نسختين عن قرارها بتعيين مفوض المراقبة لفرعها في لبنان.\n3­ - نسخة واحدة عن مستخرج عن السجل العدلي العائد لكل من ممثليها ومدرائها ومفوضي المراقبة على اعمالها، لا يعود تاريخها لاكثر من ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقوم مديرية الشؤون القانونية بتسليم كل من لجنة الرقابة على المصارف ومديرية الاسواق المالية نسخة عن كل من المستندات المعددة اعلاه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على شـركـات الايجار التمويلي اعداد بياناتها الـمالية (الـموجودات"
        },
        {
          "type": "text",
          "data": "ــ الـمطلوبات ــ خارج الـميزانية ــ ملحق الـموجودات ــ ملحق الـمطلوبات) وفقا للانموذج 2010 الـمرفـق بالقرار الاساسي رقـم 7723 تـاريـخ 2/12/2000 والـموضوع على اسطوانة مدمجة ("
        },
        {
          "type": "text",
          "data": "CD"
        },
        {
          "type": "text",
          "data": ") يتم الاستحصال عليها من مديرية الـمعلوماتية لدى مصرف لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تسلـم هذه البيانات الى مديرية الاحصاءات والابحاث الاقتصادية على اسطوانة مدمجة ("
        },
        {
          "type": "text",
          "data": "CD"
        },
        {
          "type": "text",
          "data": ") وذلك"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ شهريا، ضمن مهلة عشرة ايام من التاريخ الـموقوفة به هذه البيانات .\nــ سنويا، ضمن مهلة ستة اشهر من تاريخ انتهاء الدورة الـمالية\n.\""
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قرار وسيط 12750 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 4 اذار 2000\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}