{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192849",
  "title": "الشروط البيئة لرخص الانشاء و/او الاستثمار لمصنع دباغة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "75",
    "date": " 05/09/2000",
    "oj_number": "43",
    "oj_publish_date": "21/09/2000",
    "oj_page": "3656-3658"
  },
  "preamble": "ان وزير البيئة\nبناء على القانون رقم 216 تاريخ 2 نيسان 1993 (انشاء وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29 كانون الاول 1997)\nبناء على المرسوم رقم 4 تاريخ 04/12/98 (تشكيل الحكومة)\nبناء على المرسوم رقم 4917 تاريخ 24 اذار 1992 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة) ولا سيما البند رقم 81 الفقرة رقم 2.\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن العملية الانتاجية لدباغة الجلود."
        },
        {
          "type": "text",
          "data": "الدباغة هي عملية تحويل جلود الحيوان (احدى انواع النفايات الناتجة عن المسالخ) الى جلود مدبوغة."
        },
        {
          "type": "text",
          "data": "تتعدد التقنيات المعتمدة تبعا لانواع الجلد المستعمل وتبعا للغاية من استعماله لاحقا, مع ذلك, تتشابه الطرق الاساسية المتبعة في عملية الدباغة."
        },
        {
          "type": "text",
          "data": "هناك ثلاثة مراحل في عملية دباغة الجلود (كما هو موضح في الرسم البياني الاول المرفق ربطا)."
        },
        {
          "type": "text",
          "data": "1-1 المرحلة الاولى (اعداد الجلود):"
        },
        {
          "type": "text",
          "data": "تشمل هذه المرحلة سبع خطوات, الخطوة الاولى نقع الجلود, الخطوة الثانية الشطف, الخطوة الثالثة التكليس , الخطوة الرابعة ازالة الدهون, الخطوة الخامسةالشطف, الخطوة السادسة ازالة الجير والخطوة السابعة التخليل."
        },
        {
          "type": "text",
          "data": "1-2 المرحلة الثانية (تثبيت تركيبة الكولاجين للجلود بواسطة الكروم او المواد النباتية):"
        },
        {
          "type": "text",
          "data": "تشمل هذه المرحلة ثلاث خطوات, الخطوة الاولى الدباغة الخطوة الثانية الفلق والخطوة الثالثة الحلاقة."
        },
        {
          "type": "text",
          "data": "1-3 المرحلة الثالثة (التجميل):"
        },
        {
          "type": "text",
          "data": "تشمل هذه المرحلة خطوتين الاولى اعادة الدبغ والخطوة الثانية التشطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن العملية الانتاجية عن العملية الانتاجية لدباغة الجلود (الموضح في الرسم البياني الثاني المرفق ربطا). ان معظم ملوثات هذا القطاع هي بسبب الاستعمال الفائض للمواد الكيميائية مثل المبيدات, المحاليل المذيبة, الاصبغة والادبغة, فينتج عنها النفايات السائلة الصناعية, الملوثات الهوائية والنفايات الصلبة."
        },
        {
          "type": "text",
          "data": "2-1 النفايات الصناعية السائلة:"
        },
        {
          "type": "text",
          "data": "تؤثر النفايات السائلة غير المعالجة الناتجة عن الدباغة على المياه السطحية والجوفية, اذ تحتوي هذه المياه على العديد من الملوثات منها محاليل حمضية وقلوية, كروم, كبريتيدات, نيتروجين كلي, كلورايدات, الخ, كما يمكن ان تحتوي هذه المياه على بقايا المبيدات التي تستعمل بهدف حماية الجلود من تآكل الحشرات خلال النقل والتخزين."
        },
        {
          "type": "text",
          "data": "2­-2 النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "عند انتهاء عملية الدباغة, يتحول حوالي 70% من وزن الجلود الاساسي الى نفايات صلبة (فضلات واطراف الجلود, مواد دهنية وشحوم, شعر مختلط بمواد كيميائية, الخ)."
        },
        {
          "type": "text",
          "data": "3-2 الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "تتسبب عملية الدباغة بتلوث هوائي ناتج عن انبعاث الروائح, الابخرة العضوية, غاز الامونيا, ابخرة المحاليل الكيميائية, اكسيدات الكبريت, اكسيدات النيتروجين وغاز سولفيد الهيدروجين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوبة في مصانع الدباغة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "3-1"
        },
        {
          "type": "text",
          "data": "ادارة المياه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3-1-1 ترشيد استعمال المياه في جميع المراحل الانتاجية\n:\n3-1-2 وضع المستوعبات\n(drums)\nالمستعملة في مراحل عملية الدباغة بشكل منحني عوضا عن وضعها بشكل عامودي، للتقليل من حجم المياه المستعملة\n.\n3-1-3 اعادة استعمال المياه الصادرة عن الخطوة الاولى (الدباغة) من المرحلة الثانية (تثبيت تركيبة الكولاجين للجلود) وذلك بعد تصفيتها من المواد الصلبة العالقة وتصحيح تركيز المواد الكيميائية فيها، بما يتناسب مع دورة الانتاج، على ان تتم معالجتها حين تتعذر امكانية اعادة استعمالها\n.\n3-1-4 استعمال المستوعبات بدلا من الحفر\n(Pits)\nلنقع الجلود\n.\n3-1-5 اعادة استعمال المياه الناتجة عن الخطوة الثالثة (ازالة الشعر) من المرحلة الاولى (اعداد الجلود) في نفس الخطوة من مرحلة انتاج جديدة، وذلك بعد تصفيتها من المواد الصلبة العالقة وتصحيح تركيز المواد الكيميائية فيها، بما يتناسب مع دورة الانتاج، على ان تتم معالجتها حين تتعذر امكانية اعادة استعمالها\n.\n3-1-6 اعادة استعمال مياه الخطوة الثانية (غسل الجلود) من المرحلة الاولى (اعداد الجلود) في الخطوة الاولى (النقع) من المرحلة ذاتها\n."
        },
        {
          "type": "text",
          "data": "3-2"
        },
        {
          "type": "text",
          "data": "ادارة النفايات الصناعية السائلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3-2-1 استعمال الجلود الطازجة في عملية الدباغة للتقليل من كمية الاملاح المستعملة واعتماد التبريد كوسيلة لحفظ الجلود بدلا من المبيدات والاملاح\n.\n3-2-2 استعمال المبيدات غير الخطرة الخالية من الزئبق، الزرنيخ، الليندين، خماسي كلور الفينول وغيرها من المركبات التي تحتوي على الكلور\n.\n3-2-3 نفض الجلود المملحة يدويا قبل البدء بالخطوة الاولى من دورة انتاج الجلود (النقع) للتقليل من الاملاح في المياه المبتذلة، في حال تعذر اعتماد البند رقم 3\n-\n2\n-\n1\n.\n3-2-4\nاستعمال الكبريت والكلس بنسبة 20\n-\n50%\nللتقليل من معدلات الكبريت في المياه الصناعية السائلة\n.\n3-2-5 استعمال الوسائل الميكانيكية لازالة الشعر عن الجلد، قدر المستطاع\n.\n3-2-6\nوضع طلاء واقي على الجلود لحماية الشعر من التآكل، بحيث يمكن تصفيته بسهولة للتقليل من معدلات المواد الصلبة العالقة في النفايات الصناعية السائلة\n.\n3-2-7 اجراء عملية فلق الجلود (الخطوة الثانية من المرحلة الثانية) بعد مرحلة التكليس (الخطوة الثالثة من المرحلة الاولى) مباشرة، تلافيا لاستعمال كميات فائضة من الكروم في الدباغة\n.\n3-2-8\nاستعمال الكروم الثلاثي بدلا من الكروم السداسي\n.\n3-2-9\nحقن محلول الدبغ مباشرة في الجلود باستعمال فوهات الضغط المرتفع\n.\n3-2-10\nاستعمال مواد قابلة للتحلل بيولوجيا ومحاليل مائية قدر الامكان\n.\n3-2-11\nتصفية النفايات السائلة الصناعية للتقليل من المواد الصلبة العالقة فيها ومن ثم العمل على اعادة الاستحصال على الكروم بغية الاستفادة منه مجددا\n.\n3-2-12\nمعالجة النفايات السائلة الصناعية الناتجة عن اي مرحلة من المراحل بطريقة علمية محددة يضمن معالجة فعالة تؤدي الى انتاج مياه صرف مطابقة للمعايير البيئية الموضوعة لها\n."
        },
        {
          "type": "text",
          "data": "3-3"
        },
        {
          "type": "text",
          "data": "ادارة النفايات الصلبة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3-3-1\nازالة الدهون المؤلفة للطبقة الداخلية للجلود مباشرة بعد الخطوتين الاولى والثانية من دورة انتاج الجلود (الغسيل والنقع)، وذلك تفاديا لاختلاطها بالمواد الكيميائية المستعملة في الخطوات الاخرى من الانتاج، على ان تسلم هذه الدهون لمعامل مرخصة في اعادة استعمال هكذا مواد\n.\n3-3-2\nالتخلص من الاجزاء الصلبة للجلود الناتجة عن مرحلة ما بعد الدبغ عبر تسليمها، بواسطة شاحنات مقفلة، لمعامل مرخصة ناشطة في اعادة استعمال هكذا مواد\n.\n3-3-3\nالتخلص من النفايات الصلبة المتبقية بطريقة سليمة بيئيا\n."
        },
        {
          "type": "text",
          "data": "3-4"
        },
        {
          "type": "text",
          "data": "ادارة التلوث الهوائي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3-4-1\nتأمين شفاط مع فلتر خاص يضمن ازالة الروائح الناتجة عن نشاط مؤسسات الدباغة\n.\n3-4-2\nتخزين المواد الاولية والناتج الصناعي في غرف خاصة مقفلة مزودة بتهوية اصطناعية مستمرة\n.\n3-4-3\nمنع اختلاط النفايات السائلة الناتجة عن خطوة التكليس في المرحلة الاولى وخطوة الدباغة بواسطة الكروم في المرحلة الثانية، تفاديا لتكون غاز كبريتيد الهيدروجين\n."
        },
        {
          "type": "text",
          "data": "5-3"
        },
        {
          "type": "text",
          "data": "شروط عامة اخرى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3-5-1\nتزويد العمال بوسائل حماية شخصية (كمامات، البسة خاصة، قفازات، احذية مناسبة\n).\n3-5-2 اعتماد دليل حسن الادارة البيئية\n.\n3-5-3\nوضع المولد الكهربائي والمرجل البخاري ضمن غرفة خاصة مستقلة، على ان يتم تزويدها بمصافي للعوادم وتامين عوازل خاصة للضجيج\n.\n3-5-4\nتشجير محيط العقار بنسبة لا تقل عن 10% من مساحته الاجمالية\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد وزارة البيئة الشروط البيئية النهائية المطلوبة لانشاء استثمار المؤسسة المصنفة وفقا لموقع عقار المصنع, العملية الانتاجية ومراحلها والملوثات الناتجة عنها (وذلك عبر تعديل بعض الشروط الواردة في المادة الثالثة اعلاه)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحتفط وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الرسم البياني رقم 1 و 2 جزء لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "انطلياس , في 05/09/2000\nوزير البيئة\nارثور نظريان"
}