{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198214",
  "title": "نسبة الاموال الجاهزة الصافية بالعملات الاجنبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7693",
    "date": " 18/10/2000",
    "oj_number": "51",
    "oj_publish_date": "09/11/2000",
    "oj_page": "4626-4627"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المواد 79 و174 و177 منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 18/10/2000,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "\"1- على جميع المصارف العاملة في لبنان الابقاء على نسبة 10% من العناصر التالية المكونة بالعملات الاجنبية, أموالا جاهزة صافية بهذه العملات:"
        },
        {
          "type": "text",
          "data": "- جميع انواع الودائع التي تتلقاها مهما كانت طبيعتها."
        },
        {
          "type": "text",
          "data": "- سندات الدين وشهادات الايداع والشهادات المصرفية التي تصدرها والقروض التي تستحصل عليها من القطاع المالي ولم يبق على تاريخ استحقاق كل منها سوى سنة أو أقل."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 8068 / 2002) (عدلت بموجب قرار وسيط 8068 / 2002) (عدلت بموجب قرار 7927 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "لغاية احتساب النسبتين المنصوص عليهما في المادة الاولى من هذا القرار."
        },
        {
          "type": "text",
          "data": "1­ - يجري تقييم سندات الخزينة المشار اليها في البند (2) من المادة الاولى اعلاه شهريا على اساس قيمتها السوقية، علما بان طريقة التقييم هذه غير متوجبة بالنسبة لسائر سندات الخزينة المكونة، على سبيل الاستثمار، في محفظة المصرف المالية،"
        },
        {
          "type": "text",
          "data": "2­ - تعتبر اموالا نقدية، السيولة الجاهزة في صناديق المصرف والاموال المودعة لدى مصرف لبنان او المصارف الاخرى ولم يبق على تاريخ استحقاقها سوى سنة او اقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن لفروع المصارف الاجنبية العاملة في لبنان عدم التقيد بنسبة الاموال الجاهزة الصافية بالعملات الاجنبية المحددة في البند"
        },
        {
          "type": "text",
          "data": "(1) من المادة الاولى من هذا القرار شرط الموافقة المسبقة من المصرف الام بشكل خطي ومطلق وغير مشروط وغير قابل للرجوع على التجاوز الحاصل، وعند الحاجة، على تغطية النقص فورا، وبمطلق الاحوال، عند اول طلب من مصرف لبنان.."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف باصدار تعميم تطبيقي لما نص عليه هذا القرار."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب قرار وسيط 8068 / 2002) (عدلت بموجب قرار 7927 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الرابعة من هذا القرار، يتوجب على كل مصرف ان يودع احتياطا ادنى خاصا لدى مصرف لبنان، في حساب خاص لا ينتج فوائد، يعادل قيمة التدني الحاصل على النسبة المشار اليها في البند (1) من المادة الاولى من هذا القرار، وذلك طوال الاشهر التي يظهر اخر بيان وضعية سابق لها تدنيا على هذه النسبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستوفي مصرف لبنان من المصارف التي لا تتقيد بموجب ايداع الاحتياطي الادنى الخاص وفقا للمادة السابعة من هذا القرار، فائدة جزائية محتسبة وفقا لاحكام المادة 77 من قانون النقد والتسليف واحكام النصوص التنظيمية الصادرة عن مصرف لبنان بهذا الشأن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 7254 تاريخ 18 اذار 1999 المرفق بالتعميم للمصارف رقم 1709 تاريخ 18 اذار 1999,"
        },
        {
          "type": "text",
          "data": "والقرار رقم 7425 تاريخ 18/10/1999 المرفق بالتعميم للمصارف رقم 1764 تاريخ 18 تشرين الاول 1999 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 18 تشرين الاول 2000\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}