{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201384",
  "title": "الطلب من جميع المصارف العاملة في لبنان تنظيم الوضعية الشهرية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7723",
    "date": " 02/12/2000",
    "oj_number": "58",
    "oj_publish_date": "14/12/2000",
    "oj_page": "5139-5140"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادة 146 منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 30/11/2000,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الثانية من هذا القرار خلال مهلة اقصاها 20/5/2008 .  )",
      "content": [
        {
          "type": "text",
          "data": "يطلب من جميع الـمصارف العاملة في لبنان اعتماد الانموذج 2010 (موجودات ــ مطلوبات ــ خارج الـميزانية ــ ملحق الـموجودات ــ ملحق الـمطلوبات)"
        },
        {
          "type": "text",
          "data": "الـمعد من قبل مصرف لبنان ولجنة الرقابة على الـمصارف وذلك بغية تنظيم"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "6 -\nالوضعية الشهرية لفروع لبنان الخاصة بالاموال الجديدة بمفهوم القرار الاساسي رقم 13217 تاريخ 9/4/2020 والتي حولت من الخارج و/أو تم تلقيها نقدا بالعملات الاجنبية بعد تاريخ 17/11/2019 ."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 13370 / 2021) (عدلت بموجب قرار وسيط 12750 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "على المصارف تزويد كل من لجنة الرقابة على المصارف ومديرية الاحصاءات والابحاث الاقتصادية في"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1-\nالوضعيات الشهرية المحددة في البنود (1) و(2) و(3) و(4) و(6) من المادة الاولى اعلاه الكترونيا بواسطة المشروع الخاص بالارسال الالكتروني للتقارير الاحصائية\n(eSTR)\nضمن مهلة عشرة ايام ومطبوعة خطيا ضمن مهلة اثني عشر يوما من التاريخ الموقوفة فيه هذه الوضعيات\n.\n2\n-الوضعيات السنوية النهائية الـمحددة في البنود (1) و(2) و(3) و(4) من الـمادة الاولى من هذا القرار، الكترونياً، بواسطة الـمشروع الخاص بالارسال الالكتروني للتقارير الاحصائية (\neSTR\n) ومطبوعة خطياً خلال مهلة اقصاها نهاية شهر حزيران من كل عام\n.\n3 - الوضعيات الشهرية المحددة في البند (5) من المادة الاولى من هذا القرار الكترونيا بواسطة المشروع الخاص بالارسال الاكتروني للتقارير الاحصائية (eSTR ) وذلك ضمن مهلة عشرة ايام ومطبوعة خطيا ضمن مهلة اثني عشر يوما من التاريخ الموقوفة فيه هذه الوضعيات .\n4 - الوضعيات السنوية النهائية المحددة في البند (5) من المادة الاولى من هذا القرار الكترونيا ، بواسطة المشروع الخاص بالارسال الاكتروني للتقارير الاحصائية ( eSTR) ومطبوعة خطيا خلال مهلة اقصاها نهاية شهر حزيران من كل عام .\n5 - لائحة \"الوحدات التابعة \" المعدة وفقا للانموذج الملحق بهذا القرار ترفق بالوضعيات الشهرية والسنوية النهائية المشار اليها في البند (5) من المادة الاولى من هذا القرار وعند اي تعديل يطرأ على هذه اللائحة ."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 13370 / 2021) (عدلت بموجب قرار وسيط 12750 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "مضافة بموجب القرار 9902 تاريخ 14/5/2008 ج.ر 21\nعلى المصارف :\n1- اعداد البيانات المالية \"للوحدات التابعة \"في الخارج على اساس افرادي او على اساس مجمع حيث ينطبق اي في حال وجود فروع \" للوحدة التابعة\" او وجود مصارف او مؤسسات مالية او اي شركات اخرى تخضع بياناتها المالية لموجب التجميع مع البيانات العائدة \"للوحدة التابعة \" المعنية .\n2 - ادراج جميع الحسابات ، في \"الوحدات التابعة \" المسجلة بعملة البلد المضيف وسائر العملات الاجنبية تحت خانة \"غير المقيمين بما يوازي العملات الاجنبية بالليرات اللبنانية \" ام الحسابات بالليرة اللبنانية في هذه الوحدات فتدرج في خانة \" غير المقيمين بالليرات اللبنانية \" وذلك فيما خص وضعية \" الوحدات التابعة \" في الخارج أو الوضعيات التي تتضمن حسابات \" الوحدات التابعة \" ( فروع الخارج فروع لبنان والخارج الوضعيات المجمعة ) \" ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان\n1­ التعميم للمصارف رقم 484 تاريخ 22/6/1984\n2- التعميم للمصارف رقم 808 تاريخ 14/6/1988\n3- التعميم للمصارف رقم 991 تاريخ 26/11/1990\n4- التعميم للمصارف وللمؤسسات المالية رقم 1160 تاريخ 26/3/1993\n5­- التعميم للمصارف وللمؤسسات المالية رقم 1201 تاريخ 19/10/1993\n6­ -القرار رقم 7273 تاريخ 15/4/1999 موضوع التعميم للمصارف رقم 1718 تاريخ 15/4/1999\n7­- القرار رقم 7550 تاريخ 30/3/2000 موضوع التعميم للمصارف رقم 1812 تاريخ 30/3/2000"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "(المادة 5 من القرار 9902 تاريخ 14/5/2008\nيعمل بهذه التعديلات اعتبارا من الوضعية الموقوفة بتاريخ 31/5/2008 على ان ترسل استثنائيا :\n1 - الوضعية المشار اليها في البند (5) من المادة الاولى من هذا القرار والموقوفة بتاريخ 31/12/2007 خلال مهلة اقصاها 31/5/2008\n2 - لائحة \" الوحدات التابعة \" المشار اليها في البند (5) من المادة الثانية من هذا القرار خلال مهلة اقصاها 20/5/2008 .  )"
        }
      ]
    }
  ],
  "signature": "بيروت:في 2 كانون الاول 2000\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}