{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169445",
  "title": "شروط تأسيس المصارف في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7739",
    "date": " 21/12/2000",
    "oj_number": "14",
    "oj_publish_date": "29/03/2001",
    "oj_page": "943-945"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المواد 121 حتى 135 منه,\nوبناء على سائر القوانين والانظمة والمصرفية النافذة ولا سيما القانون رقم 99 تاريخ 06/11/1991 والقوانين الخاصة بالتداول باسهم المصارف اللبنانية,\nوبناء على المرسوم الاشتراعي رقم 50 تاريخ 15 تموز 1983 (مصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل),\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 20/12/2000,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1  - يحدد الرأسمال ا لادنى للمصارف اللبنانية والرأسمال الواجب تخصيصه لفروع المصارف الاجنبية المرخص لها بالعمل في لبنان بمبلغ مقداره عشرة مليارات ليرة لبنانية يجمد من اصله نسبة يحددها المجلس المركزي كأمانة لحسابه لدى الخزينة اللبنانية، تعاد اليه بدون فائدة عند تصفية اعماله ."
        },
        {
          "type": "text",
          "data": "2­ - يحدد الرأسمال الادنى للمصارف اللبنانية المتخصصة (مصارف الاعمال و مصارف التسليف المتوسط والطويل الاجل) والرأسمال الواجب تخصيصه لفروع المصارف الاجنبية المتخصصة المرخص لها بالعمل في لبنان بمبلغ مقداره ثلاثين مليار ليرة لبنانية يجمد من اصله نسبة يحددها المجلس المركزي كامانة لحسابه لدى الخزينة اللبنانية، تعاد اليه بدون فائدة عند تصفيةاعماله."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 9455 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار الوسيط 13440 ت27/5/2022 ج.ر25"
        },
        {
          "type": "text",
          "data": "يقدم طلب الحصول على ترخيص بتأسيس مصرف لبناني الى مصرف لبنان موقعا من المؤسسين ومرفقا به نسخة اصلية وثلاث صور عن كل من المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1­ - مستند مثبت لهوية المؤسسين واصحاب الحق الاقتصادي والاشخاص الذين سيساهمون بالاكتتاب وبتحرير رأسمال المصرف والاشخاص"
        },
        {
          "type": "text",
          "data": "المتوقع تكليفهم بمهام ادارية عليا \"اخراح قيد افرادي\" \"هوية\" \"جواز سفر\" نسخة عن ملف التسجيل في السجل التجاري اذا كان اي من المؤسسين او المساهمين شخصا معنويا."
        },
        {
          "type": "text",
          "data": "2­ - بيانات موقعة من كل من الاشخاص المحددين اعلاه تتضمن سيرتهم الذاتية \"الشهادات والخبرات وغيرها من المعلومات المادية والمعنوية\" وتقييم دقيق لذممهم المالية."
        },
        {
          "type": "text",
          "data": "3­ - خلاصة لا يعود تاريخها لاكثر من ثلاثة اشهر عن السجل العدلي العائد لكل من الاشخاص المذكورين اعلاه."
        },
        {
          "type": "text",
          "data": "4­ - بيان بنسبة المساهمة المحددة لكل من المكتتبين العتيدين في رأسمال المصرف، على ان يتضمن فئة الاسهم وكيفية توزيعها."
        },
        {
          "type": "text",
          "data": "5­ - دراسة جدوى اقتصادية تتعلق بتأسيس المصرف تغطي فترة ثلاث سنوات مقبلة وتبين بوضوح مصادر تمويله واوجه استثماراته وتشتمل بصورة مفصلة على ما يلي:"
        },
        {
          "type": "text",
          "data": "أ­ - بيان الارباح والخسائر التقديرية.\nب ­- الميزانيات التقديرية.\nج­ - التدفق النقدي المرتقب."
        },
        {
          "type": "text",
          "data": "6­ - بيان يوضح، اطار اي ارتباط، مباشر او غير مباشر، اذا وجد، بين المصرف المزمع تأسيسه وبين مؤسسة او مجموعة او مجموعات اقتصادية معينة في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "7­ - بيان يوضح نسبة مساهمة المصرف او المؤسسين في مؤسسات اخرى مشابهة."
        },
        {
          "type": "text",
          "data": "8­ - مشروع كل من :"
        },
        {
          "type": "text",
          "data": "أ­ - النظام الاساسي للمصرف.\nب­ - الهيكلية الادارية المزمع اعتمادها.\nج­ -اسس تنظيم الرقابة والتدقيق الداخليين.\nد­ - نظام متكامل للعمليات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الحصول على ترخيص بتأسيس فرع لمصرف اجنبي، الى مصرف لبنان موقعا من ادارة المصرف الاجنبي المعني ومرفقا به نسخة اصلية وثلاث صور عن كل من المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - نسخة مصدقة وفقا للاصول عن:"
        },
        {
          "type": "text",
          "data": "أ­ - النظام الاساسي للمصرف الاجنبي.\nب­ - شهادة تسجيل المصرف في بلد المنشأ او الترخيص المعطى له من السلطات المختصة لممارسة الاعمال المصرفية.\nج -­ قرار الهيئة المختصة في المصرف الاجنبي يتضمن:"
        },
        {
          "type": "text",
          "data": "- الموافقة على فتح فرع له في لبنان، موضوعه ممارسة الاعمال المصرفية.\n- تعيين ممثل المصرف في لبنان وتحديد صلاحياته.\n- تعهد بتطبيق احكام القوانين والانظمة اللبنانية النافذة وتوصيات وتعليمات مصرف لبنان لا سيما لجهة اعادة تكوين الرأسمال المخصص للفرع في حال اصابته بخسائر."
        },
        {
          "type": "text",
          "data": "د­ - عند الاقتضاء، قرار الهيئة الرسمية المختصة في بلد المنشأ الذي يسمح بفتح الفرع المطلوب."
        },
        {
          "type": "text",
          "data": "2­ - البيانات والمستندات المنصوص عنها في البنود \"1\" و\"2\" و \"3\" من المادة الثانية من هذا القرار والمتعلقة بممثل المصرف في لبنان وبالاشخاص المتوقع تكليفهم بمهام ادارية عليا."
        },
        {
          "type": "text",
          "data": "3­ - البيانات والمستندات المنصوص عنها في البنود \"5\" و \"6\" و \"7\" وفي الفقرتين \"ب\" و \"ج\" من البند \"8\" من المادة الثانية من هذا القرار."
        },
        {
          "type": "text",
          "data": "4­ - التقارير السنوية عن اعماله للسنوات الثلاث الاخيرة مع الميزانيات المتعلقة بهذه السنوات."
        },
        {
          "type": "text",
          "data": "5­ - افادة من وزارة الاقتصاد والتجارة، مكتب مقاطعة اسرائيل، تثبت عدم وجود علاقة للمصرف الاجنبي مع اي مؤسسة اسرائيلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - يمنح المجلس المركزي لمصرف لبنان الترخيص بتأسيس المصرف بقدر ما يرى انه يخدم المصلحة"
        },
        {
          "type": "text",
          "data": "العامة المقدرة وفقا للمعايير والشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ-  الجدوى الاقتصادية والنتائج المرتقبة عن ثلاث سنوات قادمة (الارباح والخسائر المرتقبة - الميزانية المرتقبة - التدفق النقدي المرتقب)\nب - الكفاءة المادية والمعنوية للمؤسسين ولاصحاب الحق الاقتصادي وللمكتتبين براسماله وللاشخاص المنوي تكليفهم بمهام ادارية عليا وخصوصا لجهة عدم صدور بحق اي منهم او من شركائهم في لبنان والخارج اية احكام جزائية او مدنية لارتكاب اية جناية عادية او سرقة او سوء ائتمان او احتيال او تبييض اموال او تمويل ارهاب او اعلان افلاس او لجهة ادراج ي منهم على لوائح العقوبات المحلية او الاممية ."
        },
        {
          "type": "text",
          "data": "2- علاوة على ما ورد في البند 1 من هذه المادة يمنح المجلس المركزي لمصرف لبنان الترخيص بتأسيس المصرف بعد التأكد من توفر الشروط المحددة في النصوص القانونية والنظامية النافذة ولا سيما لجهة:"
        },
        {
          "type": "text",
          "data": "أ-  تأسيسه بشكل شركة مغفلة او مساهمة عملا باحكام المادة 126 من قانون النقد والتسليف\nب­ - شكل الاسهم التي تمثل رأسماله واصول التداول بها.\nج -­ الهيكلية الادارية واسس تنظيم الرقابة والتدقيق الداخليين المزمع اعتمادها\nد- ­ نسبة المساهمة في رأسماله وفئة الاسهم وكيفية توزيعها.\nهـ-­ وجود ارتباط او عدم ارتباط، بصورة مباشرة او غير مباشرة بينه وبين مؤسسات مالية اخرى او اية مجموعات اقتصادية معينة في لبنان وفي الخارج."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 8946 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "على المصرف اللبناني او فرع المصرف الاجنبي المرخص بتأسيسه من قبل المجلس المركزي لمصرف لبنان ان يستكمل معاملات تأسيسه ضمن مهلة اقصاها ستة اشهر من تاريخ تبلغه قرار الترخيص , تحت طائلة الغاء هذا الترخيص ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 21 كانون الاول 2000\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}