{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169444",
  "title": "تصفية العقارات والمساهمات وحصص الشراكة المتملكة استيفاء لديون موقوفة اومشكوك بتحصيلها عملا باحكام المادة 154 من قانون النقد والتسليف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7740",
    "date": " 21/12/2000",
    "oj_number": "14",
    "oj_publish_date": "29/03/2001",
    "oj_page": "945-948"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المادتين 154 و174 منه,\nوبناء على القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969 المتعلق باكتساب غير اللبنانيين الحقوق العينية العقارية\nفي لبنان,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 20/12/2000,\nيقرر ما ياتي:",
  "articles": [
    {
      "number": "14 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف التي ترخص لها لجنة الرقابة على المصارف، عملا باحكام المادة 154 من قانون النقد والتسليف بتملك مؤقت لعقارات استيفاء لديون موقوفة او مشكوك بتحصيلها. ان تزود مديرية الشؤون القانونية في مصرف لبنان ولجنة الرقابة على المصارف بصورة عن افادة عقارية شاملة تبين التملك المؤقت للعقارات المشتراة وفقا لاحكام المادة"
        },
        {
          "type": "text",
          "data": "154 من قانون النقد والتسليف، وذلك فور تسجيلها على اسم المصرف المعني. في حال تعذر التسجيل النهائي للعقارات"
        },
        {
          "type": "text",
          "data": "المرخص بتملكها مؤقتا يكتفى بصورة عن عقد البيع المصدق وفقا للاصول لدى الكاتب العدل والمدون لدى رئيس المكتب العقاري المعاون او لدى القاضي العقاري."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "ثانيا: في تمديد مهلة تصفية العقارات المتملكة مؤقتا.\nعلى المصارف ان تعمل اقصى ما بوسعها لتصفية العقارات او المساهمات او حصص الشراكة المتملكة مؤقتا عملا باحكام المادة 154 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يعود للمجلس المركزي أن يفرض على المصرف المعني التقيد بأي إجراء يراه ضروريا لتصفية العقارات أو المساهمات أو حصص الشراكة المتملكة مؤقتا عملا بأحكام المادة 154 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "على كل مصرف قام بتصفية العقارات أو المساهمات أو حصص الشراكة المتملكة من قبله عملا بأحكام المادة 154 من قانون النقد والتسليف أن يزود كل من مديرية الشؤون القانونية في مصرف لبنان ولجنة الرقابة على المصارف بنسخة عن المستندات المثبتة لعملية التصفية."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "1-على كل مصرف تعذر عليه تصفية العقارات او المساهمات او حصص الشراكة المتملكة من قبله عملا باحكام المادة 154 من قانون النقد والتسليف خلال مهلة السنتين المنصوص عليها في المادة المذكورة ان يكون في ميزانيته احتياطي عقارات للتصفية او احتياطي مساهمات وحصص شراكة للتصفية بالعملة اللبنانية يوازي قيمة الديون المقابلة لهذه العقارات او المساهمات او حصص الشراكة وذلك ايا كانت عملة هذه الديون.\n2- يتم تكوين الاحتياطي المشار اليه في البند 1 من هذه المادة على مدى خمس سنوات وبمعدل خمس 5/1 قيمة هذه الديون سنويا.\nتحتسب قيمة كل خمس عند تكوينه وفقا للمعدل الوسطي لسعر القطع بحسب نشرة مصرف لبنان دون ان يؤدي ذلك\nالى استرجاعية اية مبالغ تم ايداعها كاحتياطي وفقا لمعدل اعلى من المعدل المشار اليه وذلك ابتداء من:"
        },
        {
          "type": "text",
          "data": "أ- السنة المالية 1998 فيما خص العقارات التي انتهت مهلة تصفيتها قبل وخلال السنة المذكورة ولم تصف بعد.\nب - السنة المالية 1999 وكل سنة لاحقة تنتهي خلالها مهلة تصفية العقارات.\nج - السنة المالية 1999 فيما خص المساهمات وحصص الشراكة التي انتهت مهلة تصفيتها قبل وخلال السنة المذكورة\nولم تصف بعد.\nد- السنة المالية 2000 وكل سنة لاحقة تنتهي خلالها مهلة تصفية المساهمات وحصص الشراكة."
        },
        {
          "type": "text",
          "data": "3- يتم تكوين الاحتياطي المشار اليه في البند 1 من هذه المادة على مدى 20 سنة وبمعدل (20/1) سنويا مقابل العقارات او المساهمات او حصص الشراكة غير المصفاة التملكة استيفاءا للديون موضوع المقطع اولا من الفقرة ج من البند 4 من المادة الثانية من القرار الاساسي رقم 7694 ت 18/10/2000.\n4 - يمكن للمصارف ان تطلب من المجلس المركزي لمصرف لبنان الموافقة على تطبيق احكام البند (3) اعلاه على العقارات او المساهمات او حصص الشراكة غير المصفاة كافة المتملكة استيفاء لديون موقوفة او مشكوك بتحصيلها شرط ان يكون المصرف المعني قد طبق احكام البند (4) من المادة الثانية من القرار الاساسي رقم 7694 تاريخ 18/10/2000 على 50%، على الاقل من مجموع محفظته من الديون غير المنتجة المحددة في البند (4) المذكور قبل تاريخ 31/12/2007\n5 - اضيف البند 5 بموجب القرار 9457 تاريخ 9/11/2006 ج .ر55 يمكن تكوين الاحتياطي المشار اليه في البند (1) من هذه المادة على مدى عشرين سنة وبمعدل (1/20) سنويا بحدود ديون العملاء المتضررين التي يتم تسويتها عملا باحكام \"المادة الثانية مكرر \" من القرار الساسي رقم 7694 تاريخ 18/10/2000"
        },
        {
          "type": "text",
          "data": "\"6- خلافاً لما ورد في البند (2) من هذه المادة يتم تكوين الاحتياطي المشار اليه في البند (1) منها على مدى عشرين سنة وبمعدل (20/1) مقابل العقارات أو المساهمات أو حصص الشراكة غير المصفاة التي تنتهي مهلة تصفيتها بعد تاريخ 20/7/2018 ."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 12843 / 2018) (عدلت بموجب قرار 9330 / 2006) (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يبقى الاحتياطي المذكور في المادة \"الخامسة\" اعلاه قائما طالما لم تتم فعليا تصفية العقارات او المساهمات او حصص الشراكة المتملكة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 8687 / 2004) (عدلت بموجب قرار وسيط 8508 / 2003) (عدلت بموجب قرار 8003 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "على المصارف المعنية مراجعة المجلس المركزي لمصرف لبنان بشان العقارات او المساهمات او حصص الشراكة المتملكة عملا باحكام المادة 154 من قانون النقد والتسليف والتي لم تتم تصفيتها بعد انتهاء المهلة الممنوحة لتكوين كامل قيمة الاحتياطي المطلوب وفقا للحالات المنصوص عنها في المادة الخامسة اعلاه."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المصارف توزيع الارباح الناجمة عن بيع العقارات وحصص الشراكة المأخورة استيفاء لدين."
        },
        {
          "type": "text",
          "data": "يحول، تلقائيا الى بند \"احتياطي عام غير قابل للتوزيع\":"
        },
        {
          "type": "text",
          "data": "- الارباح الناتجة عن هذا البيع."
        },
        {
          "type": "text",
          "data": "- احتياطي عقارات وحصص الشراكة المأخوذة استيفاء للدين المحرر نتيجة لهذه العملية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار وسيط 13259 / 2020) (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع أحكام المادة 153 من قانون النقد والتسليف طوال"
        },
        {
          "type": "text",
          "data": "فترة تكوين \"احتياطي مساهمات وحصص شراكة للتصفية\""
        },
        {
          "type": "text",
          "data": "المشار إليه في المادة الخامسة أعلاه المساهمات وحصص"
        },
        {
          "type": "text",
          "data": "الشراكة المتملكة من قبل المصارف استيفاء لديون موقوفة أو"
        },
        {
          "type": "text",
          "data": "مشكوك بتحصيلها في رأسمال بعض الشركات."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "1- على مفوض المراقبة المعين لدى المصرف المعني التحقق بصورة دورية من حسن تطبيق احكام هذا القرار واعلام حاكم مصرف لبنان فور وقوعه على اية مخالفات لها.\n2- تكلف لجنة الرقابة على المصارف بالتحقق دوريا من تقيد المصارف المعنية باحكام هذا القرار."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار وسيط 8687 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "يحال اي مصرف يخالف احكام هذا القرار امام الهيئة المصرفية العليا ويتعرض بالتالي للعقوبات الادارية المنصوص عليها في المادة 208 من قانون النقد والتسليف كما يتعرض ايضا هو والمسؤولون عنه للملاحقة الجزائية استنادا لاحكام المادة 16 من القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 ."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قرار وسيط 8687 / 2004) (عدلت بموجب قرار وسيط 8557 / 2003) (عدلت بموجب قرار 8003 / 2001)",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "-­ القرار رقم 6909 تاريخ 26/02/1998 المرفق بالتعميم للمصارف رقم 1602 تاريخ 26/02/1998 ­."
        },
        {
          "type": "text",
          "data": "- القرار رقم 7295 تاريخ 21/05/1999 المرفق بالتعميم للمصارف رقم 1728 تاريخ 21/05/1999 ."
        },
        {
          "type": "text",
          "data": "- القرار رقم 7535 تاريخ 02/03/2000 المرفق بالتعميم للمصارف رقم 1803 تاريخ 02/03/2000 ­ ."
        },
        {
          "type": "text",
          "data": "-القرار رقم 7695 تاريخ 18/10/2000 المرفق بالتعميم للمصارف رقم 1858 تاريخ 18/10/2000."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 21 كانون الاول 2000\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}