{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180525",
  "title": "تأسيس جمعية باسم \"الكرمة LA VIGNE\" مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "85",
    "date": " 26/06/2000",
    "oj_number": "29",
    "oj_publish_date": "06/07/2000",
    "oj_page": "2342-2343"
  },
  "preamble": "ان وزير الداخلية\nبناء على المرسوم رقم 4 تاريخ 4/12/1998\nبناء على قانون الجمعيات الصادر في 3 اب\n1909 ولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية\nالمسماة: \"الكرمة LA VIGNE\" والمسجل لدى\nمصلحة الشؤون السياسية والادارية برقم\n4371/2 تاريخ 29/9/1998\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 26 حزيران 2000\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الكرمة LA VIGNE».\r\nمركزها: زحلة ـ محافظة البقاع.\r\nغايتها: تعنى الجمعية بصورة عامة بالأشخاص من كل الأعمار ذوي الحالات الصعبة أو الذين يعانون من شتى أنواع الإعاقات لا سيما (الذهنية)، (العقلية)، (التعليمية)، (الجسدية)، (والطبية) كما تساهم الجمعية في تحسين الأوضاع العائلية والاجتماعية لهؤلاء الأشخاص وتتناول على سبيل الذكر لا الحصر الأمور التالية:\r\nـ تقديم الخدمات الاجتماعية والروحية لهؤلاء الأشخاص.\r\nـ توفير الأماكن لإيوائهم وتقديم الرعاية لهم.\r\nـ تقديم العناية الطبية والمساهمة في إنشاء مستوصف ومستشفى وعيادة وفقاً للأصول القانونية.\r\nـ تقديم الخدمات التربوية والمساهمة في إنشاء المدارس والمعاهد وفقاً للأصول القانونية.\r\nـ توفير البرامج الرياضية والترفيهية والفنية والتربوية وإعداد التلاميذ غير المؤهلين عقلياً أو جسدياً للدخول إلى المدارس العادية والمتخصصة وإلى المعاهد.\r\nـ تأمين التدريب والخبرة المهنية وإنشاء شتى المشاريع الإنتاجية لا سيما المصانع والمشاغل والمزارع وتوفير العمل المناسب فيها.\r\nـ إصدار النشرات والمجلات العامة والمتخصصة.\r\nـ تنظيم المعارض والمؤتمرات والندوات واللقاءات والمشاركة فيها،..\r\nـ القيام بأي عمل له صلة بالأهداف المبينة أعلاه أو من شأنه أن يساعد في تحقيقها.\r\nعلى أن تتقيد الجمعية بكافة القوانين والأنظمة المرعية الإجراء في الجمهورية اللبنانية.\r\nالمؤسسون السادة:\r\nد. أنطوان شارل كاسيا\r\nد. ميشال نسيم سلامه\r\nجورج يوركي بحلق\r\nرولان شكري تمرز\r\nناجي يوسف جبران\r\nممثل الجمعية تجاه الحكومة: الدكتور أنطوان شارل كاسيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 26 حزيران 2000\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}