{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198823",
  "title": "الشروط البيئية لرخص الابنية السكنية الواقعة ضمن حرم الانهر الخاضعة لحماية وزارة البيئة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "90",
    "date": " 17/10/2000",
    "oj_number": "52",
    "oj_publish_date": "16/11/2000",
    "oj_page": "4639-4642"
  },
  "preamble": "ان وزير البيئة,\nبناء على القانون رقم 216 تاريخ 2 نيسان 1993 (انشاء وزارة البيئة) المعدل بالقانون رقم 667 تاريخ 29 كانون الاول 1997,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998 (تشكيل الحكومة),\nبناء على القرارات الصادرة عن وزارة البيئة المتعلقة بخضوع حرم الانهر والمواقع الطبيعية للحماية ولا سيما:\nالقرار 34/1 تاريخ 14/01/1997, القرار 2000/1 تاريخ 14/11/1997, القرار 22/1 تاريخ 24/02/1998, القرار 97/1 تاريخ 02/07/1998, القرارات 129/1 و130/1 و131/1 و132/1 تاريخ 01/09/1998, القرار 187/1 تاريخ 17/11/1998, والقرارات 188/1 و189/1 تاريخ 19/11/1998\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة البيئة موافقتها من الناحية البيئية على رخص الابنية السكنية الواقعة ضمن حرم الانهر الخاضعة لحماية وزارة البيئة شرط تطبيق عددا من الشروط البيئية (المعرفة في المادة الثانية) وذلك للحفاظ على سلامة البيئة واستدامة الموارد الطبيعية وللحد من اضرار الملوثات (المعرفة في المادة الاولى) الناتجة عنها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريف عن الملوثات العامة الناتجة عن اعمال البناء."
        },
        {
          "type": "text",
          "data": "1­- 1 النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "يشمل هذا النوع من النفايات ما ينتج عن اعمال البناء من مياه مبتذلة تحتوي على انواع عديدة من الملوثات منها الاسمنت, الباطون, الرمل, الدهان, المحاليل المذيبة والمياه الناتجة عن جلي البلاط."
        },
        {
          "type": "text",
          "data": "1­- 2 النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "تشمل هذه النفايات كل ما ينتج عن اعمال البناء من الاتربة والصخور الناتجة عن الحفريات, بقايا الخشب, الحديد, احجار الباطون, اكياس الاسمنت الفارغة, براميل الدهان الفارغة, المواد البلاستيكية الناتجة عن تمديد الاسلاك الكهريائية."
        },
        {
          "type": "text",
          "data": "1­- 3 الملوثات الهوائية:"
        },
        {
          "type": "text",
          "data": "تشمل هذه الملوثات كل ما ينتج عن اعمال البناء من الاغبرة والجزئيات المتطايرة من المواد الاولية المستعملة كالرمل والبحص والاسمنت, كذلك تسبب اعمال الدهان بانبعاث المركبات العضوية المتطايرة, كما تساهم المولدات الكهربائية المستعملة بتلويث الهواء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية العامة المطلوبة في مواقع البناء."
        },
        {
          "type": "text",
          "data": "2­-1 ادارة المياه:"
        },
        {
          "type": "text",
          "data": "2­ -1­-1 ترشيد استعمال المياه في جميع اعمال البناء."
        },
        {
          "type": "text",
          "data": "2-2 ادارة النفايات السائلة:"
        },
        {
          "type": "text",
          "data": "1-2-2 اتخاذ الاحتياطات اللازمة بهدف منع انجراف التربة والحؤول دون ترسبها في مجاري الانهر;\n2­-2­-2 عزل الرمول والاسمنت عن عوامل الطبيعة كالامطار والرياح;\n2­- 2-3 تجميع الزيوت المستعملة الناتجة عن المولد الكهربائي والجبالات في براميل خاصة ونقلها الى الجهات المختصة باعادة تصنيعها;\n2­-2­-4 منع تصريف المياه المبتذلة الى الطبيعة او على مجاري المياه الطبيعية منعا باتا ووصلها بشبكة المجارير العامة في حال وجودها او اقامة حفرة صحية بمقاييس مناسبة, على ان تتطابق مع تصميم الحفرة الصحية الخاصة بمعالجة المياه المبتذلة (انظر الرسم البياني رقم 1)."
        },
        {
          "type": "text",
          "data": "3-2 ادارة النفايات الصلبة:"
        },
        {
          "type": "text",
          "data": "1-2-3 اعادة استعمال او نقل جميع الاتربة والصخور الناتجة عن عمليات الحفر;\n3­-2­-2 منع رمي النفايات الصلبة في مجاري الانهر وتجميعها في مستوعبات خاصة بفرز النفايات;\n2-3-3 تجميع ومن ثم تسليم النفايات الصلبة الناتجة كأكياس الاسمنت الفارغة والخشب والمعادن وبقايا الزجاج للجهات المرخصة لاعادة استعمالها او تدويرها;\n2­-3­-4 التخلص من النفايات الصلبة المتبقية بطريقة سليمة بيئيا."
        },
        {
          "type": "text",
          "data": "4-3 ادارة التلوث الهوائي:"
        },
        {
          "type": "text",
          "data": "3­-4­-1 وضع المولد الكهريائي في غرفة خاصة مستقلة, على ان يتم تزويده بمصافي للعوادم بهدف معالجة غازات الاحتراق;\n3­-4­-2 تخزين الرمول والاسمنت بطريقة تضمن عدم تطاير الاغبرة والجزئيات منها عند تعرضها للرياح,\n3­-4­-3 رش الطرقات دوريا بالمياه لمنع تطاير الغبار."
        },
        {
          "type": "text",
          "data": "5-3 شروط عامة اخرى,"
        },
        {
          "type": "text",
          "data": "3­-5­-1 تزويد العمال بوسائل حماية شخصية (كمامات, البسة خاصة, قفازات, واقيات الركب, احذية مناسبة, خوذ, الخ...);\n2-5-3 تزويد المولد بكاتم فعال للصوت;\n3­-5­-3 يجب عدم جبل المواد الاولية داخل الموقع عندما يكون قريب الى الاماكن السكنية االمكتظة واستعمال صهاريج الباطون الجاهز بدلا عنه;\n3­-5­-4 عدم قطع الاشجار الموجودة داخل العقار وتشجير المساحات المتبقية منه بالاشجار التي تتناسب مع طبيعة المنطقة; 3­-5­-5 استعمال مواد بناء ذات ضرر اقل على البيئة (مثلا الدهان ذات الاساس المائي);\n6-5-3 حماية المواد من التلف عبر تخزينها بطرق سليمة;\n3­-5­-7 التقيد التام بخرائط الرخصة من حيث الالتزام بمعدلات الاستثمار السطحي والعام, بالاضافة الى التراجعات عن حدود العقار والطرق الرئيسية ومجرى النهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحتفظ وزارة البيئة بحق فرض شروط بيئية جديدة عندما تدعو الحاجة, واجراء المراقبة الدورية وحق الطلب بوقف الترخيص في حال عدم تنفيذ (او الاستمرار بتنفيذ) الشروط البيئية المطلوبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "17 تشرين الاول 2000\nوزير البيئة\nارثيور نظريان"
}