{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198676",
  "title": "منح وسام الأرز الوطني بصبغة عسكرية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 26/10/1957",
    "oj_number": "52",
    "oj_publish_date": "04/12/1957",
    "oj_page": "998-1002"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح رجال الجيش  والدرك وقوى الامن الداخلي وسام الارز\r\nالوطني بصفة عسكرية مكافأة لهم على خدمات  ادوها للذود عن\r\nالوطن وسلامة البلاد.\r\nيمنح هذا الوسام:\r\n- للضباط بصورة عامة\r\n- للعسكريين غير الضباط بصورة استثنائية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن منح الضباط الموجودين في الخدمة الفعلية وسام الارز\r\nبصفة عسكرية اذا توافرت  فيهم الشروط التالية:\r\n1- ان يكونوا قد تميزوا طوال عشرين سنة في الخدمة الفعلية في\r\nالجيش  والدرك.\r\n2- ان يستجمعوا الشروط الآتية:\r\nآ- اكمال خمس  عشرة سنة خدمة فعلية في الجيش  او الدرك\r\nب - اكمال عشرين سنة خدمة فعلية بما فيها الضمائم المقررة في\r\nالقانون.\r\nج- ان يكونوا قد حازوا الوسام الحربي او جرحوا في اثناء خدمة\r\nامروا بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن منح ضباط الجيش  وسام الارز بصفة عسكرية مدة وجودهم تحت\r\nتصرف  السلطة العسكرية في احد الاوضاع التالية:\r\n- الاستيداع بسبب  الغاء الوظيفة\r\n- الفرصة المديدة\r\n- الاعتلال الموقت\r\n- التقاعد\r\nيجب  ان تتوافر في الضباط الواردة اوضاعهم في الفقرة الاولى\r\nجميع الشروط التالية لترشيحهم الى وسام الارز:\r\nآ- الشروط المحددة في المادة الثانية سواء توافرت  هذه\r\nالشروط قبل صدور هذا القانون او بعد صدوره.\r\nب - ان لا يكونوا قد سرحوا من الجيش  تنفيذ لاحكام صدرت\r\nبحقهم او لاسباب  تأديبية او لقلة كفاءة مهنية.\r\nج- ان لا يكونوا قد حكموا منذ اعادتهم الى الحياة المدنية\r\nباحدى العقوبات  الجنائية او الجنح المنصوص  عليها في\r\nالمادتين 13 و14 من هذا القانون.\r\nد- ان يكونوا معروفين بحسن السيرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن منح الضباط وسام الارز الوطني بصفة عسكرية اذا قاموا في\r\nزمن الحرب  باعمال باهرة راهنة ومثبتة, او اصيبوا بجراح بليغه\r\nفي اثناء عمليات  حربية او عمليات  حفظ الامن دون التقيد\r\nبشروط القدم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمكن منح العسكريين غير الضباط الحائزين على الوسامة\r\nالعسكرية وسام الارز بصفة عسكرية في زمن الحرب  على ان يتوافر\r\nفيهم فضلا عن ذلك احد الشرطين التاليين:\r\nأ- ان يكونوا قد قاموا باعمال باهرة راهنة ومثبتة.\r\nب - ان يكونوا قد اصيبوا بجراح بليغة اثناء عمليات  حربية او\r\nعمليات  حفظ الامن."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يمنح وسام الارز الوطني لاول مرة الا من درجة فارس ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تجوز الترقية في وسام الارز الا الى الدرجة التي تليها\r\nمباشرة وفقا للشروط التالية:\r\n- لدرجة ضابط كبير: بعد انقضاء ثماني سنوات  في درجة فارس  على ان\r\nيكون المرشح برتبة مقدم على الاقل. تخفض  هذه المدة الى خمس\r\nسنوات  للضباط الذين تتوافر فيهم بتاريخ نشر هذا القانون احد\r\nالشرطين التاليين:\r\nآ- ان يكونوا برتبة عقيد على الاقل وان يكونوا قد حازوا وسام\r\nالارز من درجة فارس  لاعمال حربية.\r\nب - ان يكونوا برتبة زعيم وان يكون قد مر على خدمتهم الفعلية\r\nاكثر من ثلاثين سنة.\r\n- لدرجة قومندور: بعد انقضاء خمس  سنوات  في درجة ضابط على\r\nان يكون المرشح برتبة زغيم على الاقل .\r\n- لدرجة ضابط: أ- بعد انقضاء خمس  سنوات  في درجة قومندور\r\nعلى ان يكون المرشح برتبة زعيم اول على الاقل\r\nب - بعد انقضاء ثلاث  سنوات  في درجة قومندور على ان يكون\r\nالمرشح برتبة لواء على الاقل.\r\n- لدرجة الوشاح الاكبر: بعد انقضاء سنتين في درجة ضابط كبير\r\nعلى ان يكون المرشح متوليا قيادة الجيش  العليا او كان قد\r\nتولاها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعفى المرشحون للترقية في وسام الارز وفقا لاحكام المادتين 4\r\nو5 من شروط القدم ومن المدة المفروصة للترقية بين درجة واخرى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجري الترشيح مبدئيا لنيل الوسام في اول تشرين الاول من كل\r\nسنة وفي اي وقت  اخر في زمن الحرب .\r\nعند اجراء الترشيح السنوي تحسب  اقدمية المرشحين لغاية 31\r\nكانون الاول من سنة الترشيح."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيجري اقتراح الترشيح لنيل الوسام بصفة عسكرية او للترقية من\r\nدرجة الى اخرى بالاختيار حسب  الاستحقاق.\r\nيقدم قائد الجيش  مقترحات  الترشيح لنيل الوسام وللترقية من\r\nدرجة الى اخرى او مقترحات  استرداد الوسام اذا كان اصحاب\r\nالعلاقة من الجيش . اما المقترحات  المتعلقة برجال الدرك\r\nفيقدمها قائد الدرك."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعطى براءة كل من منح وسام الارز بصفة عسكرية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتقاضى حامل وسام الارز بصفة عسكرية طوال حياته عائدة مالية\r\nمحددة في القانون المرعي الاجراء.\r\nتكون هذه العائدة مستقلة عن الراتب  وعن المعاش  التقاعدي\r\nولا يمكن ان تحجز او ان تنتقل الى الغير كما انه لا يجوز\r\nالجمع بين عائدة وسام الارز والعائدة المخصصة للوسامة\r\nالعسكرية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا حكم على حامل وسام الارز بصفة عسكرية بعقوبة جنائية او\r\nبأحدى الجنح الشائنة المنصوص  عليها في القوانين النافذة او\r\nاذا فقد الجنسية اللبنانية يحذف  اسمه من جدول حملة وسام الارز كما انه\r\nيحرم حق-\r\n حمل الوسام ويخسر جميع المميزات  والعائدات  المخصصة به على ان يتخذ\r\nهذا التدبير-\r\n بمرسوم ينشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا حكم على حامل وسام الارز بصفة عسكرية بجنحة غير شائنة من\r\nشأنها ان تسيء الى مصلحة الوطن كتحقير العلم او الجيش  الخ...\r\nيمكن حذف  اسمه من جدول حملة وسام الارز مع حرمانه حق حمل\r\nالوسام والمميزات  والعائدات  المخصصة بهذا الوسام.\r\nيتخذ هذا التدبير عند الاقتضاء بمرسوم يصدر بناء على اقتراح\r\nالوزير المختص  المبني على انهاء قائد الجيش  او قائد الدرك."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى الوزارة المختصة \"الدفاع او الداخلية\" ان تتثبت  في بدء\r\nكل سنة مالية ان الحائزين على وسام الارز بصفة عسكرية لم\r\nيفقدوا حق حمل الوسام عملا باحكام المادتين الثالثة عشرة\r\nوالرابعة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى جميع احكام القوانين السابقة المنافية لهذا القانون او\r\nغير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 تشرين الاول 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nوزير الداخلية\nالامضاء: سامي الصلح\nوزير المالية             وزير الدفاع الوطني\nالامضاء: جميل مكاوي           الامضاء: مجيد ارسلان"
}