{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178243",
  "title": "انشاء وحدات  من القوى المساعدة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/05/1957",
    "oj_number": "25",
    "oj_publish_date": "29/05/1957",
    "oj_page": "595-598"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nيعمل بهذا القانون اعتبارا من تاريخ نشره في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعندما تتعرض  البلاد لخطر يهدد سلامتها تخول السلطة العسكرية\r\nالعليا حق انشاء وحدات  خاصة تسمى \"القوى المساعدة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتجند عناصر القوى المساعدة من اللبنانيين بطريقة التطوع\r\nالاختياري بناء لقرار تتخذه السلطة العسكرية العليا التي\r\nتحدد العدد وفقا لمقتضيات  الحاجة للدفاع عن البلاد ضمن حدود\r\nالاعتمادات  المرصدة في الموازنة.\r\nيشترط في طالب  التطوع:\r\n1- ان يكون عمره ثماني عشرة سنة على الاقل وخمسا واربعين سنة\r\nعلى الاكثر.\r\n2- ان يكون صحيح الجسم - قوي البنية - متين التركيب .\r\nغير انه يمكن للسلطة العسكرية العليا ان ترفض  قبول العناصر\r\nغير المرغوب  في دخولها الجيش  دون تعليل اسباب  هذا الرفض ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يعقد التطوع الاختياري لمدة سنة على الاكثر.\r\nاذا رغب  المتطوع في تسريحه قبل انقضاء مدة عقد تطوعه عليه\r\nان يتقدم بطلب  معلل من السلطة العسكرية العليا التي تقرر\r\nاما تسريحه او ابقاءه حتى نهاية العقد.\r\nوتحتفظ السلطة العسكرية العليا بحق التسريح حكما باية مناسبة\r\nدون تعليل اسباب  هذا القرار.\r\n2- لا يعتبر عقد التطوع نهائيا الا بعد اقراره من السلطة\r\nالعسكرية العليا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتبع افراد القوى المساعدة دورة تدريبية وفقا للشروط والمناهج\r\nالتي تضعها السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخضع عناصر القوى المساعدة مدة تطوعها لقواعد الانضباط\r\nولاحكام القضاء العسكري وتسري عليها نصوص  المواد 62 و63 و64\r\nمن المرسوم الاشتراعي رقم 33 تاريخ 19/1/955 وفقا للشروط\r\nالتي تحددها السلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتقاضى كل من افراد القوى المساعدة راتبا شهريا مقطوعا يحدد\r\nبمرسوم يتخذ في مجلس  الوزراء.\r\nلا يخضع هذا الراتب  للمحسومات  التقاعدية.\r\nلا يمنح التعويض  العائلي وغيره من التعويضات  الا في\r\nالحالات  المبينة في المواد 9 و10 و11 و12 من هذا القانون.\r\nتسري احكام المادة 108 من المرسوم الاشتراعي رقم 33 تاريخ\r\n19/1/955 على كل من يتغيب  من هؤلاء الافراد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يحق لافراد القوى المساعدة المطالبة بالمخصصات  الممنوحة\r\nلافراد الجيش  غير انه يمكنهم:\r\nآ- ان يتناولوا طعامهم بالوحدات  المغذية لقاء دفع البدل.\r\nب - ان يتم ايواؤهم بصورة استثنائية في الثكنات  العسكرية\r\nواذ ذاك تقدم لهم:\r\nوسائل الايواء بصورة مجانية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتجهز عناصر القوى المساعدة ويقدم لها السلاح مجانا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يحق لافراد القوى المساعدة المسرحين عند نهاية عقود تطوعهم\r\nاو بناء لقرار تتخذه السلطة العسكرية العليا ان يطالبوا\r\nبمعاش  تقاعدي ولكنهم يتقاضون تعويض  الصرف  على اساس  اثنتي\r\nعشرة ليرة لبنانية عن كل شهر خدمة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n1- اذا قتل او توفي فرد من القوى المساعدة بسبب  الخدمة\r\nيخصص  لورثته خمسة وسبعين بالمئة من الحقوق التقاعدية او من\r\nتعويضات  الصرف  المخصصة لورثة العسكريين اللبنانيين الذين\r\nيقتلون او يقضون بنفس  الظروف  ولهم نفس  القدم في الرتبة\r\nاو في الخدمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n1- اذا سرح فرد من القوى المساعدة لاسباب  صحية ناتجة عن\r\nامراض  او جراح طرأت  بالظروف  المنصوص  عليها في المادتين\r\n120 و121 من المرسوم الاشتراعي رقم 33 تاريخ 19/1/955\r\nيحق لهم المطالبة بخمسة وسبعين بالمائة من الحقوق التقاعدية\r\nاو من تعويضات  الصرف  المخصصة للعسكريين اللبنانيين المسرحين\r\nبنفس  الوضع ولهم نفس  القدم في الرتبة او في الخدمة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتقاضى افراد القوى المساعدة الذين يسرحون لاسباب  صحية\r\nناتجة عن امراض  او جراح غير منسوبة الى الخدمة, تعويض\r\nالصرف  على الاساس  المنصوص  عليه في المادة التاسعة من هذا\r\nالقانون"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا تمنح التعويضات  المنصوص  عليها في المادتين 11 و12 الا\r\nبعد موافقة السلطة العسكرية العليا التي تتثبت  من توافر جميع\r\nالشروط المفروضة لمنحها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقبل اولاد افراد القوى المساعدة مجانا في المدارس  الحكومية\r\nبالافضلية اذا قتل آباؤهم او توفوا في الخدمة بظروف  ناتجة:\r\nآ- عن اشتباك مع عدو وفي زمن الحرب .\r\nب - عن اشتباك مع عصابات  مسلحة او جماعات  مخلة بالامن في\r\nزمني السلم والحرب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحق لافراد القوى المساعدة وعائلاتهم ان يعالجوا بالشروط\r\nنفسها السارية على افراد الجيش  دون ان تطبق عليهم مدة\r\nالمعالجة المنصوص  عليها في المادتين 101 و102 من المرسوم\r\nالاشتراعي رقم 33 تاريخ 19/1/1955"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيمكن منح افراد القوى المساعدة مأذونيات  نقاهة لا تتعدى\r\nالشهر وذلك ضمن الشروط الآتية:\r\nآ- براتب  كامل اذا منحت  الاجازة على اثر مرض  او جراح\r\nمتأتية عن الظروف  الواردة في المادتين 120 و121 من المرسوم\r\nالاشتراعي رقم 33 تاريخ 19/1/955 او متفاقمة بسببها.\r\nب - براتب  كامل عن الايام الخمسة عشر الاول وبنصف  راتب  عن\r\nاليوم السادس  عشر لغاية اليوم الثلاثين اذا منحت  الاجازة\r\nعلى اثر مرض  او حادث  غير منسوب  الى الخدمة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتطبق احكام هذا القانون بتعليمات  تصدرها السلطة العسكرية\r\nالعليا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعمل بهذا القانون اعتبارا من تاريخ نشره في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ايار 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية              وزير الدفاع الوطني\nالامضاء: نصري المعلوف         الامضاء: سامي الصلح"
}