{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178244",
  "title": "تعديل بعض  مواد المرسوم الأشتراعي رقم 33 تاريخ 19-1-1955\r\n(1) المتعلق بتنظيم وزارة الدفاع الوطني وتحديد قانون الجيش",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/05/1957",
    "oj_number": "25",
    "oj_publish_date": "29/05/1957",
    "oj_page": "599-610"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 التي يعمل بها اعتبارا\r\nمن اول اذار سنة 1956",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتضاف  الى الفقرة \"ج\" من المادة العاشرة العبارة التالية:\r\n- والى كل ما يتعلق بتطبيق احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  الى المادة 2الرابعة الفقرة التالية:\r\nلا يمكن ان يتجاوز عدد الضباط الاتين من الصف  عشرة بالمائة\r\nمن مجموع عدد الضباط في مختلف  الاسلحة, ولا تشمل هذه النسبة\r\nضباط الملاك الاداري, وسلاحي الطيران والبحرية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى المادة الرابعة3 ويستبدل بها النص  التالي:\r\nلا يرقى الى رتبة رقيب  الا من قضى سنتين على الاقل برتبة\r\nعريف  وعريف  اول معا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتلغى الفقرة \"ه\" من المادة الخامسة4 ويستبدل بها النص  التالي:\r\nعند تساوي الرتبة بين ضابطين احدهما آت  من مدرسة حربية\r\nوالثاني من الصف  او بين ضابطين مصدرهما الصف  ولكل منهما\r\nنفس  القدم في جميع الرتب  فالامرة للاقدم في الخدمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتضاف  الى المادة 55 الفقرة التالية:\r\nترتب  اسماء الملازمين المدرجين على جدول الترقية بالاقدمية\r\nوفقا للمادة 5الرابعة السابقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى الفقرة الاولى من المادة الخامسة6 ويستبدل بها النص  التالي:\r\nلا يجوز ترقية الضابط الى رتبة نقيب  او مقدم او عقيد او\r\nزعيم الا اذا كان قد قضى اربع سنوات  على الاقل بصفة نهائية\r\nفي الرتبة التي هي دونها مباشرة, ولا تجوز الترقية الى رتبة\r\nلواء ما لم يكن المرشح برتبة زعيم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى المادة الخامسة7 ويستبدل بها النص  التالي:\r\nلا يرقى الضابط الى رتبة نقيب  او مقدم او زعيم ما لم يكن قد\r\nمارس  مدة القيادة المحددة بسنتين لضابط القطع وبسنة واحدة\r\nللضباط العاملين في هيئات  اركان الحرب  والمصالح.\r\nغير انه يمكن للسلطة العسكرية العليا ان تصرف  النظر عن مدة\r\nالقيادة في الحالات  التالية:\r\nأ- اذا ابلى الضابط بلاء حسنا في ساحات  القتال وقام بأعمال\r\nباهرة في اثناء العمليات  الحربية.\r\nب - اذا اصيب  بتعطيل جزئي ناجم عن جراح او امراض  متأتية عن\r\nالخدمة.\r\nج- اذا كان ضابطا اختصاصيا او ضابطا من الملاك الاداري.\r\nد- تجوز الترقية بصفة موقتة الى كل من الرتب  الواردة في\r\nالفقرات  السابقة من هذه المادة وفي المادة 5السادسة اذا توافرت\r\nجميع الشروط المحددة في هذه المادة وفي المادة السابقة.\r\n- الرتبة ذات  الصفة الموقتة تولي حاملها الميزات  العائدة\r\nلها فيما  يختص  بالراتب  وبالقيادة الواردة مدتها في هذه\r\nالمادة.\r\nاما المدة التي يقضيها الضابط في هذه الرتبة فلا تحسب\r\nللترقية الى الرتبة التي تعلوها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضاف  الى المادة السابعةالثالثة الفقرة التالية:\r\nلا يمكن لعسكري مسرح من الجيش  منذ خمس  سنوات  او اقل ان\r\nيلتحق بسلك الدرك او بأية مؤسسة حكومية اخرى دون موافقة\r\nالسلطة العسكرية العليا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى الفقرة الثانية من المادة 9الاولى ويستبدل بها النص  التالي:\r\nلا يمكن قبول استقالة ضابط تلقى على نفقة الجيش  تدريبا فنيا\r\nكليا كان او جزئيا الا بعد خدمته مدة تعادل ضعف  مدة\r\nالتدريب  اعتبارا من تاريخ انتهاء تدريبه الفني, شرط الا\r\nينقص  عن اثنتي عشرة سنة مجموع خدماته برتبة ضابط."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nتلغى المادة التاسعةالرابعة وتستبدل بها الاحكام التالية:\r\nيبقى العسكري المتقاعد او المصروف  من الخدمة بتعويض , تحت\r\nتصرف  القيادة مدة السنوات  الخمس  التي تلي تسريحه لاول مرة\r\nاذا كان ضابطا, ومدة السنوات  العشر التي تلي تسريحه لاول\r\nمرة اذا كان غير ضابط. ويحق للسلطة العسكرية العليا خلال هذه\r\nالمدة ان تعيده موقتا الى الخدمة اثناء العمليات  الحربية\r\nاو عند اعلان حالة الطوارىء او كلما قضت  الحاجة بذلك.\r\nولا يحق لهم خلال مدة وجودهم تحت  تصرف  السلطة العسكرية\r\nالانتماء الى اي حزب  او جمعية اية كانت  صفتها وغايتها الا\r\nباذن من السلطة العسكرية العليا.\r\nآ- على العسكريين القدماء والطلاب  الذين انهوا التدريب\r\nالعسكري الموضوعين تحت  تصرف  السلطة العسكرية وفقا للقوانين\r\nالنافذة ان يعلنوا عن محل اقامتهم وان يجيبوا على كل\r\nالمعلومات  التي تطلبها اليهم السلطة العسكرية المكلفة بتنظيم\r\nالقوى الاحتياطية.\r\nب - عند استدعاء العسكريين القدماء الى استئناف  الخدمة وفقا\r\nلاحكام هذه المادة وعند ما يكون منهم من يشغل وظيفة لدى\r\nالادارات  والمؤسسات  والمصالح العامة, يتوجب  على هذه\r\nالسلطات  ان تعيدهم الى وظائفهم السابقة او الى وظائف\r\nمماثلة لها عند تسريحهم من الجيش . واذا كان العسكري القديم\r\nمستخدما لدى شخص  طبيعي او معنوي توجب  على هذا الشخص  ان\r\nيعيده الى وظيفته اذا سرح من الجيش  قبل انقضاء سنتين والا\r\nوجب  عليه اعطاؤه تعويض  الصرف  المستحق له بتاريخ استدعائه\r\nلخدمة الجيش .\r\nكل مخالفة لاحكام هذه المادة تعرض  مخالفها للعقوبات\r\nالمنصوص  عليها في قانون العقوبات  العسكري, وفي الانظمة\r\nالعسكرية النافذة تنفذ العقوبات  التأديبية المفروضة بحق\r\nالعسكريين الاحتياطيين ضمن الثكنات  العسكرية, وفقا للانظمة\r\nالنافذة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتلغى المادة 110 ويستبدل بها النص  التالي:\r\nيستفيد من تعويض  فرق الراتب  العسكريون غير الضابط الذين\r\nيحوزون في احدى مهن الاختصاص  التي تحددها السلطة العسكرية العليا احدى\r\nالشهادات -\r\n التالية:\r\n- شهادة الاختصاص  الابتدائية.\r\n- شهادة الاختصاص  التكميلية.\r\n- شهادة الاختصاص  العليا.\r\nيحدد هذا التعويض  كما يلي:\r\nآ- يتقاضى الجندي الحائز شهادة الاختصاص  الابتدائية تعويضا\r\nيعادل الفرق بين راتب  جندي وعريف .\r\nب - يتقاضى الجندي او العريف  الحائز شهادة الاختصاص\r\nالتكميلية او العليا تعويضا يعادل الفرق بين راتب  جندي\r\nورقيب  او بين راتب  عريف  ورقيب .\r\nج- لا يستحق تعويض  فرق راتب  الرتبة للعسكري  الذي يرقى\r\nلرتبة تعادل مستوى الشهادة التي بحوزته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتلغى المادة 117 ويستبدل بها النص  التالي:\r\nعندما تعلن حالة الطوارىء او يباشر الجيش  عمليات  حربية او\r\nيقوم بقمع فتنة داخلية, يمنح جميع العسكريين الذين هم في\r\nالخدمة والذين يدعون اليها تعويضا مقطوعا يعادل راتب  شهر\r\nبما فيه جميع التعويضات  المتممة لهذا الراتب .\r\nتطبق احكام الفقرة السابقة عند استئناف  العمليات  المشار\r\nاليها بعد مضي سنتين على الاقل على تاريخ توقفها.\r\nيمنح التعويض  الانف  الذكر بمرسوم يتخذ بمجلس  الوزراء"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتلغى المادة 120 ويستبدل بها النص  التالي:\r\nاذا سرح العسكري غير الضابط مهما كان قدمه في الخدمة لاصابته\r\nبعاهة او بامراض  او جراح ناتجة في الظروف  التالية:\r\nا- عن اشتباكه مع العدو في زمن الحرب .\r\nب - عن اشتباكه مع عصابات  مسلحة او جماعات  مخلة بالامن في\r\nزمني السلم والحرب .\r\nج- عن قيامه بعمل اندفاعي لانقاذ حياة غيره.\r\nد- عن تعد تعرض  له في اثناء ممارسته وظيفته.\r\nيتقاضى معاش  اعتلال يعادل:\r\n- ثلث  متوسط راتبه الخاضع للمحسومات  التقاعدية المخصص  له\r\nفي السنة الاخيرة اذا كانت  درجة التعطيل عشرين بالمئة وما\r\nدون الثلاثين بالمئة.\r\n- تصف  متوسط راتبه الخاضع للمحسومات  التقاعدية المخصص  لها\r\nفي السنة الاخيرة اذا كانت  درجة التعطيل ثلاثين بالمئة وما\r\nدون الخمسين بالمئة.\r\n- خمسة وثمانين بالمئة من متوسط راتبه الخاضع للمحسومات\r\nالتقاعدية المخصص  له في السنة الاخيرة اذا كانت  درجة\r\nالتعطيل خمسين بالمئة وما دون التسعين بالمئة.\r\n- خمسة وسبعين بالمئة من الراتب  الخاضع للمحسومات\r\nالتقاعدية المخصص  للدرجة العليا من الرتبة التي تعلو رتبته\r\nمباشرة, وذلك اذا كانت  درجة التعطيل تسعين بالمئة وما فوق.\r\nاذا كانت  درجة التعطيل دون العشرين بالمئة فيتقاضى تعويض\r\nالصرف  مضافا اليه النسبة المئوية التالية:\r\nا- خمسة وسبعين بالمئة من اصل التعويض  اذا كانت  درجة\r\nالتعطيل من خمسة لغاية عشرة بالمئة.\r\nب - مئة بالمئة من اصل التعويض  اذا كانت  درجة التعطيل ما\r\nفوق عشرة بالمئة وما دون العشرين بالمئة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى الفقرة الاخيرة من المادة 121 ويستبدل بها النص  التالي:\r\nاما اذا كانت  درجة التعطيل دون العشرين بالمئة فيتقاضى\r\nتعويض  الصرف  مضافا اليه النسبة المئوية التالية:\r\nا- خمسين بالمئة من اصل التعويض  اذا كانت  درجة التعطيل من\r\nخمسة بالمئة حتى عشرة بالمئة.\r\nب - خمسة وسبعين بالمئة من اصل التعويض  اذا كانت  درجة\r\nالتعطيل من عشرة بالمئة وما دون العشرين بالمئة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتلغى الفقرة الاولى من المادة 124 ويستبدل بها النص  التالي:\r\nاذا سرح الضابط مهما كان قدمه في الخدمة لاصابته بعاهة او\r\nبامراض  او جراح ناتجة في الظروف  التالية:\r\nأ- عن اشتباكه مع العدو في زمن الحرب .\r\nب - عن اشتباكه مع عصابات  مسلحة او جماعات  مخلة بالامن في\r\nزمني السلم والحرب .\r\nج- عن قيامه بعمل اندفاعي لانقاذ حياة غيره.\r\nد- عن تعد تعرض  له في اثناء ممارسة وظيفته.\r\nيتقاضى معاش  اعتلال يعادل:\r\n.........................."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى الفقرة الثانية من المادة 125 ويستبدل بها النص  التالي:\r\nاما اذا كانت  درجة التعطيل ما دون العشرين بالمئة فيتقاضى\r\nتعويض  الصرف  مضافا اليه النسبة المئوية التالية:\r\nأ- خمسين بالمئة من اصل التعويض  اذا كانت  درجة التعطيل\r\nمن خمسة بالمئة حتى عشرة بالمئة.\r\nب - خسمة وسبعين بالمئة من اصل التعويض  اذا كانت  درجة\r\nالتعطيل من عشرة بالمئة وما دون العشرين بالمئة.\r\n      - الباقي بدون تعديل -"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتلغى المادة الثالثة عشرة1 ويستبدل بها النص  التالي:\r\nاذا اعيد العسكري غير الضابط الى الخدمة الفعلية حق له ان\r\nيطلب  ادخال خدماته السابقة في حساب  معاشه التقاعدي او في\r\nتعويض  الصرف  شرط ان يقدم طلبا بهذا المعنى في مهلة ثلاثة\r\nاشهر اعتبارا من تاريخ اعادته الى الخدمة وان يعيد الى\r\nالخزينة المبالغ التي قبضها بمقتضى احكام هذا المرسوم\r\nالاشتراعي وذلك على الوجه التالي:\r\n1-اقساطا شهرية لا تتجاوز مدة تطوعه الجديد اذا استأنف\r\nالخدمة بناء لطلبه.\r\n2- باقتطاع خمسة عشرة بالمئة من راتبه الخاضع للمحسومات\r\nالتقاعدية اذا دعي لاستئناف  الخدمة بموجب  المادة 94 من هذا\r\nالمرسوم الاشتراعي, واذا سرح قل تسديد الذمة المتوجبة عليه\r\nيثابر على اقتطاع الخمسة عشر بالمئة من معاشه التقاعدي لغاية\r\nتسديدها اما في حال تقاضيه تعويض  الصرف  فيقتطع عنه رصيد\r\nالذمة المتوجبة عليه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتلغى المادة 135 ويستبدل بها النص  التالي:\r\nتدخل في حساب  تصفية معاش  التقاعد او تعويض  الصرف  العناصر\r\nالتالية:\r\nاولا - عدد سني الخدمة الفعلية.\r\nثانيا - الضمائم التي تضاف  الى سني الخدمة الفعلية وهي:\r\nأ- ضعفي مدة الخدمات  الفعلية المجراة اثناء الحرب  القائمة\r\nفي منطقة العمليات  الحربية او خلال عمليات  حفظ الامن من\r\nالدرجة الاولى في زمني السلم والحرب .\r\nب - ضعف  مدة الخدمات  الفعلية المجراة اثناء الحرب  القائمة\r\nخارج منطقة العمليات  الحربية او خلال عمليات  حفظ الامن من\r\nالدرجة الثانية في زمني السلم والحرب .\r\nج- نصف  مدة الخدمات  الفعلية المجراة في الخطوط الامامية\r\nاثناء الهدنة او خلال عمليات  حفظ الامن من الدرجة الثالثة\r\nفي زمني السلم والحرب .\r\nتحسب  الضمائم والخدمات  بالاشهر ولا يعتد بكسور الشهر بعد\r\nضم الخدمات  الفعلية الى الخدمات  الاضافية.\r\nثالثا - الاضافات  التي تمنح تبعا لدرجة التعطيل للعسكريين\r\nالذين لهم في الخدمة, على الاقل المدة المحددة في هذا المرسوم\r\nالاشتراعي اذا ثبت  لدى احالتهم على التقاعد انهم مصابون\r\nبدرجة تعطيل تكون خمس  عشرة بالمئة على الاقل من جراء جراح\r\nاو امراض  منسوبة الى الخدمة وتعادل هذه الاضافات :\r\n- سنة واحدة اذا كانت  درجة التعطيل تتراوح بين 15,30 %\r\n- سنتين اذا كانت  درجة التعطيل تتراوح بين 30,50 %\r\n- ثلاث  سنوات  اذا كانت  درجة التعطيل تتراوح بين 50,70 %\r\n- اربع سنوات  اذا كانت  درجة التعطيل تتراوح بين 75,80 %\r\n- خمس  سنوات  اذا كانت  درجة التعطيل تتراوح بين 85,90 %\r\n- ست  سنوات  اذا كانت  درجة التعطيل تتراوح بين 95,100 %"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19 :\r\nتلغى المادة 144 ويستبدل بها النص  التالي:\r\nتنتقل معاشات  التقاعد وتعويضات  الصرف  الى افراد عائلة\r\nالعسكري وفقا لاحكام قانون التقاعد العام وانما:\r\n1- تعطى عائلات  العسكريين المتوفين تحت  السلاح في الظروف\r\nالمحددة في الفقرتين أ وب  من المادتين 120 و124 معاشا تقاعديا\r\nيعادل المعاش  التقاعدي المخصص  للعسكري على اساس  درجة\r\nالتعطيل التي تفوق التسعين بالمئة.\r\n2- اما اذا توفي العسكري تحت  السلاح في الظروف  المحددة في\r\nالفقرتين \"ج\" و\"د\" من المادتين 120 و124 تعطى عائلته معاشا\r\nتقاعديا يعادل نصف  المعاش  التقاعدي المخصص  للعسكري على\r\nاساس  درجة التعطيل التي تفوق التسعين بالمئة.\r\n3- تتحقق السلطة العسكرية العليا من اكتمال الشروط للاستفادة\r\nمن احكام الفقرتين السابقتين بواسطة لجنة التحقيق الصحي\r\nالمنصوص  عليها في المادة 146 من هذا المرسوم الاشتراعي.\r\n4- تعطى عائلات  العسكريين المتوفين في الظروف  المحددة في\r\nالفقرتين \"آ\" وب \" من المادتين 120 و124 علاوة على المعاش\r\nالتقاعدي اعانة مالية تعادل راتب  سنة واحدة بما فيه جميع\r\nالتعويضات  القانونية المتممة للراتب  ويقبل الاولاد مجانا\r\nفي المدارس  الحكومية بالافضلية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيلغى المقطع الثاني من الفقرة \"آ\" للمادة 157 ويستبدل به\r\nالنص  التالي:\r\n\"للتلميذ الراسب  اثناء التدريب  لمدرسة الطيران حق الاختيار\r\nبين تسريحه من الخدمة, او بقائه كتلميذ ضابط في المدرسة\r\nالحربية في السنة التي يعينها قائد الجيش , شرط..... ويحذف\r\nالمقطع الثالث  من الفقرة \"آ\" للمادة 157 المذكورة\"."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيلغى المقطع الثاني من الفقرة \"آ\" من المادة 158 ويستبدل به\r\nالنص  التالي:\r\n\"للتلميذ الراسب  اثناء التدريب  لمدرسة الملاحة حق الاختيار\r\nبين تسريحه من الخدمة, او بقائه كتلميذ ضابط في المدرسة\r\nالحربية في السنة التي يعينها قائد الجيش , شرط.... ويحذف\r\nالمقطع الثالث  من الفقرة \"آ\" للمادة 158 المذكورة\"."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيحذف  المقطع الثاني من الفقرة \"آ\" من المادة 161 ويستبدل به\r\nالنص  التالي:\r\n\"للتلميذ الراسب  اثناء التدريب  لمدرسة الطيران حق الاختيار\r\nبين تسريحه من الخدمة او بقائه فيها, بالرتبة التي يحملها,\r\nشرط موافقة قائد الجيش ,\" ويحذف  المقطع الاخير من الفقرة\r\n\"آ\" من المادة 161"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتلغى المادة 175 ويستبدل بها النص  التالي:\r\nتلامذة ضباط اختصاصيين مطاريين:"
        },
        {
          "type": "text",
          "data": "يعين تلامذة الضباط الاختصاصيين المطاريين:\r\nآ- فئة تلامذة ضباط مهندسين:\nالناجحين في المباراة الحاملين\r\n- من بين المدنيين.        شهادة البكالوريا القسم الثاني\r\n- من بين تلامذة ضباط      او ما يعادلها رسميا ويستوفون بقية\r\nالمدرسة الحربية.          الشروط المحددة بالتعليمات\r\n- من بين العسكريين (صفوف  الخاصة بسلاح الطيران.\r\nضباط وافراد)\r\nب - فئة تلامذة ضباط مكانيكيين واختصاصيين.\nالناجحين في المباراة والحاملين\r\n- من بين المدنيين          شهادة البكالوريا القسم الاول\r\n- من بين تلامذة ضباط       او ما يعادلها رسميا, ويستوفون\r\nالمدرسة الحربية            بقية الشروط المحددة بالتعليمات\r\n- من بين العسكريين (صفوف   الخاصة بسلاح الطيران.\r\nضباط وافراد)\r\nيقوم التلميذ الناجح والمقبول في احدى الفئتين بدورة تدريب\r\nعسكرية في المدرسة الحربية يعين مدتها قائد الجيش , ثم يقوم\r\nبدورة تخصص  تعين شروطها واوضاعها بالتعليمات  الخاصة بسلاح\r\nالطيران.\r\n\"للتلميذ الراسب  اثناء التدريب  الفني حق الاختيار بين\r\nتسريحه من الخدمة, او بقائه كتلميذ ضابط في المدرسة الحربية\r\nفي السنة التي يعينها قائد الجيش ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيضاف  الى نهاية المادة 177 المقطع التالي:\r\n- من بين تلامذة الضباط المهندسين."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيضاف  الى نهاية المادة 179 العبارة التالية:\r\nلا يسري مفعول الامتحان التثبيتي على هذه الفئة من الضباط\r\nالاختصاصيين عند تخرجهم وحصولهم على شهادة مهندس  في خارج\r\nلبنان."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيلغى المقطع الاول من المادة 184 ويستبدل به النص  التالي:\r\n\"يرقى تلامذة الضباط الاختصاصيين المطاريين لرتبة ملازم في\r\nاختصاصه, وذلك بعد استيفائهم الشروط التالية.... ويضاف  الى\r\nنهاية الفقرة الاولى من المقطع الاول للمادة نفسها:\r\n\"ولا يسري مفعول الامتحان التثبيتي على تلامذة المهندسين\r\nعندما يحصلون على شهادة مهندس \" وتشطب  عبارة \"ميكانيكي او\r\nاختصاصي\" من السطر الثالث  من المقطع الثاني للمادة نفسها,\r\nويستعاض  عنها بعبارة \"في اختصاصه\", ويضاف  الى نهاية المادة\r\nالفقرة التالية:...\r\n\"يمكن تطبيق احكام المادة الثامنة والعشرون من هذا المرسوم الاشتراعي\r\nخلال مراحل تدريب  هؤلاء الاختصاصيين الفنيين\"."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتلغى المادة 185 ويستبدل بها النص  التالي:\r\nيرقى المطاريون الضباط (مهندسون وميكانيكيون واختصاصيون)\r\nبالشروط نفسها التي تسري على مختلف  الضباط الاختصاصيين في\r\nالجيش  والمبينة في المادة 27 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيلغى المقطع الرابع من الفقرة \"ب \" للمادة 187 ويستبدل به\r\nالنص  التالي:\r\nيمكن تسريح الجنود الاختصاصيين من الجيش  اذا ثبتت  عدم\r\nاهليتهم الفنية, وعدم قابليتهم للنجاح في التخصص  الذي\r\nطوعوا من اجله."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتلغى المادة 192 ويستبدل بها النص  التالي:\r\nتحسب  السنة اثناء السلم عند تصفية المعاش  التقاعدي ثماني\r\n عشر شهرا, وذلك:\r\n- للضباط التلامذة وتلامذة الضباط وصفوف  الضباط التلامذة\r\nوتلامذة صفوف  الضباط الطيارين.\r\n- للضباط وصفوف  الضباط الطيارين الملحقين بوحدات  طيران\r\nعادية وغير نفاثة.\r\n- للضباط وصفوف  الضباط والافراد الجويين.\r\nاما الضباط وصفوف  الضباط والتلامذة الطيارين الملحقين\r\nبوحدات  طيران سريعة (نفاثة وخلافها) فتحسب  لهم السنة الرابعة والعشرون\r\nشهرا, وذلك طيلة مدة وجودهم في هذه الوحدات .\r\nيحدد عدد ساعات  الطيران المفروضة, وشروط كيفية الاستفادة من\r\nاحكام هذه المادة بموجب  التعليمات  الخاصة بسلاح الطيران."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتلغى المادة 195 ويستبدل بها النص  التالي:\r\nلا يمكن تسريح من يرقى من الصف  لرتبة ضابط جوي (طيار او\r\nاختصاصي جوي) الا بعد اكماله اثني عشرة سنة في الخدمة.\r\nاما بقية المطاريين (اختصاصيين ورجال الخدمة العامة) فتطبق\r\nعليهم التدابير ذاتها السارية على باقي العسكريين في الجيش ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيلغى المقطع الاخير من المادة 196 ويستبدل بها النص  التالي:\r\nيحق للمطاريين والعسكريين من الجيش  الموفدين بمهمة جوية\r\nالاستفادة من احكام هذه المادة, ومن نصوص  المادة 194"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتلغى المادة 210 ويستبدل بها النص  التالي:\r\nيرقى الملازمون البحريون الى رتبة ملازم اول بحري:\r\n- بالاختيار بعد سنتين بالرتبة.\r\n- بالقدم بعد اربع سنوات  بالرتبة.\r\nعلى ان يكونوا قد خدموا سنتين برتبة ملازم على متن وحدة\r\nبحرية. يرقى الملازمون الاتون من بين صفوف  الضباط البحريين\r\nالى رتبة ملازم اول بالشروط نفسها دون ان يكونوا قد خدموا\r\nبرتبة ملازم على متن وحدة بحرية.\r\nيرقى الملازمون المهندسون البحريون الى رتبة ملازم اول دون\r\nان يكونوا قد خدموا برتبة ملازم على متن وحدة بحرية, وتطبق\r\nعليهم احكام المادة الثامنة والعشرون من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيعمل باحكام هذا القانون فور نشره في الجريدة الرسمية\r\nباستثناء الفقرة الثانية من المادة 17 التي يعمل بها اعتبارا\r\nمن اول اذار سنة 1956"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ايار 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية              وزير الدفاع الوطني\nالامضاء: نصري المعلوف         الامضاء: سامي الصلح"
}