{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174671",
  "title": "تحديد رتب  ورواتب  الموظفين وفقاً للجداول ذوات  الأرقام\r\n1 الى 26 الملحقة بهذا القانون",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/05/1957",
    "oj_number": "21",
    "oj_publish_date": "09/05/1957",
    "oj_page": "468-473"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nتطبق احكام المواد 12 و13 و14 و15 من هذا القانون اعتبارا من\r\nاليوم الاول من الشهر الذي يلي تاريخ نشره في الجريدة الرسمية\r\nوتطبق احكام المواد الباقية اعتبارا من اول كانون الثاني سنة\r\n1957",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقسم الوظائف  الدائمة الى خمس  فئات  وتحدد سلسلة رتب\r\nورواتب  الموظفين وفقا للجداول ذوات  الارقام 1 الى 26\r\nالملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصنف  الموظفون مع احتفاظهم برتبهم الحالية وفقا لجداول\r\nالتصنيف  الملحقة بهذا القانون مع التقيد بالقواعد\r\nوالملاحظات  الواردة في ذيل جدول التصنيف  العام وفي جدولي\r\nتصنيف  رجال الشرطة والامن العام لا يعتبر هذا التصنيف\r\nترقية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيصنف  ضباط الدرك في الملاك الجديد وفقا للقدم في الرتبة\r\nوالخدمة على ان لا يؤدي هذا التصنيف  الى خسارة تزيد على\r\nدرجة واحدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصنف  في الدرجة الثامنة من الرتبة التي ينتمون اليها في\r\nالملاك الجديد رتباء وافراد الدرك اللذين لهم بتاريخ 31 كانون الاول سنة\r\n1956-\r\n خدمة تفوق سبع عشرة سنة وتبدأ اقدميتهم في\r\nهذه الدرجة في التواريخ المبينة في اللائحة رقم (1) الملحقة\r\nبهذا القانون.\r\nويصنف  في الدرجة السابعة من الرتبة التي ينتمون اليها في\r\nالملاك الجديد الرتباء والافراد الذين لهم بتاريخ 31 كانون\r\nالاول 1956 خدمة تزيد على اثنتي عشرة سنة وتنقص  عن سبع عشرة\r\nسنة وتبدأ اقدميتهم في هذه الدرجة في التواريخ المبينة في\r\nاللائحة رقم (2) الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعندما يرقى ضابط الدرك الى رتبة اعلى او عندما يرقى صف\r\nالضابط الى رتبة ضابط يعين كل منهما في الدرجة التي تتناسب\r\nمع قدمه شرط ان لا تنقص  الزيادة في الراتب  عن خمس  وعشرين\r\nليرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعدل المادة 27 من المرسوم الاشتراعي رقم 14 الصادر بتاريخ\r\n7 كانون الثاني سنة 1955 على الشكل التالي:\r\nيثابر الموظف  الذي بلغ القمة في فئته على الاستفادة بحكم\r\nالقانون كل ثلاث  سنوات  من زيادة في راتبه وفقا لسلسلة\r\nدرجات  الملاك بالرغم من بقائه في فئة شرط ان لا يزيد راتبه\r\nعن راتب  الدرجة الاولى من الفئة التي تعلو فئته مباشرة.\r\nوتحسب  هذه الزيادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيستبدل نص  المادة 17 من المرسوم الاشتراعي رقم 19 تاريخ\r\n15 كانون الثاني سنة 1955 ونص  المادة 189 من المرسوم\r\nالاشتراعي رقم 20 تاريخ 15 كانون الثاني 1955 بالنص  التالي:\r\nيثابر الموظف  الذي بلغ القمة في رتبته على الاستفادة بحكم\r\nالقانون كل ثلاث  سنوات  من زيادة في راتبه وفقا لسلسلة\r\nدرجات  الملاك بالرغم من بقائه في رتبته شرط ان لا يزيد راتبه\r\nعن راتب  الدرجة العليا من الرتبة التي تعلو رتبته مباشرة.\r\nوتحسب  هذه الزيادة من اصل الراتب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيثابر رجال الدرك على مختلف  رتبهم عند بلوغهم القمة في\r\nرتبتهم على الاستفادة بحكم القانون كل ثلاث  سنوات  من زيادة\r\nفي الراتب  وفقا لسلسلة درجات  الملاك بالرغم من بقائهم في رتبتهم\r\nشرط ان لا يزيد راتبهم عن راتب  الدرجة العليا من الرتبة\r\nالتي تعلو رتبتهم مباشرة. ويستفيد النائب  الاول من الزيادة\r\nلغاية راتب  ملازم اول من الدرجة الاولى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعطى فئات  الموظفين في الملاك الدائم - آ- المبينة ادناه\r\nتعويض  خاص  يحدد كما يلي:\r\n1- لمهندسي وزراة الاشغال العامة\r\nوالمواصلات  ولمهندسي وزارة الداخلية   40 % لمن بلغت  خدماته\r\nولمهندسي مصلحة المساحة الفنية         في الملاك الدائم\r\nولمهندسي وزارة الصحة العامة           ثماني سنوات  او اقل.\r\nولمهندسي وزارة التصميم العام          50 % لمن زادت  خدماته\r\nالحائزين على شهادة الهندسة الحاملين اذنا بمزاولة مهنة الهندسة\r\n  في-\r\n الملاك الدائم عن\r\nمن وزير الاشغال العامة ولمهندسي       ثماني سنوات .\r\nوزارة البريد والبرق والهاتف\r\nوللاثريين ولمهندسي الاثار وللمهندس\r\nمدير التعليم المهني في وزارة\r\nالتربية الوطنية والفنون الجميلة.\r\n2- لمهندسي التعليم المهني الحائزين    30 % لمن بلغت  خدماته\r\nعلى شهادة الهندسة الحاملين اذنا       في الملاك الدائم\r\nبمزاولة مهنة الهندسة من وزير          ثماني سنوات  او اقل.\r\nالاشغال العامة وللمهندسين الكيمائيين  40 % لمن زادت  خدماته\r\nوللاطباء البيطريين في وزارة الزراعة   في الملاك الدائم عن\r\nوللاطباء في وزارة الصحة العامة        ثماني سنوات .\r\nللمهندسين الباقين في مختلف\r\nالوزارات .\r\n3- لاطباء الاسنان والصيادلة في وزارة\r\nالصحة العامة وللموظفين في وزارة\r\nالاشغال العامة الذين يحملون شهادة\r\nتخصص  بالرصد الجوي (شهادة نهاية دروس\r\nاعمال الرصد الجوي الصادرة عن مدرسة              30 %\r\nالرصد الجوي التابعة لوزراة الاشغال\r\nالعامة والمواصلات  والسياحة\r\nالافرنسية) وشهادة الهندسة المدنية\r\nفي استثمار الملاحة الجوية ولا\r\nيحسب  هذا التعويض  من اصل الراتب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيزاد التعويض  العائلي لكل من الزوجة والاولاد من اثنتي عشره\r\nليرة الى خمس  عشرة ليرة شهريا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتقاضى المتقاعدون التعويض  العائلي المخصص  للموظفين\r\nالعاملين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتعدل المادة 98 من المرسوم الاشتراعي رقم 14 الصادر بتاريخ\r\n7 كانون الثاني سنة 1955 على الوجه التالي:\r\n\"يمكن منح الموظفين تعويضا عن ساعات  العمل الاضافية التي\r\nيؤدونها باستمرار وفقا لنظام ادارتهم خارج اوقات  الدوام\r\nفيها او التي يقومون بها خارج اوقات  الدوام في دائرتهم\r\nبتكليف  خطي سابق من الوزير او المدير العام. يحدد بدل\r\nالتعويض  عن كل ساعة اضافية بقرار من الوزير ضمن الاعتمادات\r\nالمرصدة لهذه الغاية في بنود خاصة من الموازنة\".\r\n\"ويمكن منح الموظفين تعويضا شهريا مقطوعا عن اعمال اضافية\r\nيكلفون بها خارج اوقات  الدوام شرط ان لا تنقص  مدة تنفيذ\r\nهذه الاعمال عن ستة اشهر. يعطى هذا التعويض  بمرسوم بناء\r\nعلى اقتراح الوزير المختص  ضمن الاعتمادات  المرصدة لهذه\r\nالغاية في بنود خاصة من الموازنة\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n تلغى عبارة \"او تعويض  تمثيل\" من الفقرة الاولى من المادة\r\n102 من المرسوم الاشتراعي رقم 14 الصادر بتاريخ 7 كانون\r\nالثاني سنة 1955\r\nيخصص  تعويض  تمثيل شهري مقطوع تحدد قيمته كما يلي:\r\n300 ليرة لكل موظف  يتولى فعلا مديرية عامة ولكل من رئيس\r\nمجلس  القضاء الاعلى ورئيس  مجلس  شورى الدولة ومدعي عام\r\nالتمييز ومفتش  العدلية العام ورئيس  المجلس  الاعلى للجمارك\r\nورئيس  هيئة تفتيش  الدولة ورئيس  ديوان المحاسبة ورئيس\r\nهيئة القضايا والتشريع ومحافظ مدينة بيروت .\r\n200 ليرة لكل من الامين العام المساعد في وزارة الخارجية\r\nوالمغتربين ومدير المراسم ومدير المغتربين والمحافظين ما عدا\r\nمحافظ بيروت  ولقائد الدرك ولمدير الشرطة ولمدير الامن العام\r\nوللحافظ العام للاثار ولمدير الطيران المدني وللمفوض  العام\r\nللسياحة والاصطياف  ولكل من رئيسي المحكمة الشرعية العليا\r\nالسنية والجعفرية.\r\n100 ليرة لكل من القائمقامين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا يجوز ان يزيد مجموع التعويضات  والاجور من أي نوع كانت\r\nوالمكافآت  والعائدات , باستثناء عائدات  الجباة والملاحقين,\r\nالتي يتقاضاها الموظف  من موازنة الدولة ومن المؤسسات\r\nوالمصالح العامة والخاصة في خلال سنة واحدة على كامل راتبه.\r\nولا يدخل في حساب  المجموع نفقات  النقل وتعويضات  الانتقال\r\nوتعويض  الاعباء العائلية وتعويض  التمثيل وتعويض  ساعات\r\nالليل وتعويض  الوكالة. ولا تسري احكام هذه المادة على موظفي\r\nالسلكين الدبلوماسي والقنصلي العاملين فعلا في الخارج."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتضاف  الى المادة 54 من المرسوم الاشتراعي رقم 14 الصادر\r\nبتاريخ 7 كانون الثاني سنة 1955 الفقرة الرابعة التالية:\r\n4- ان يتم التعيين وفقا لاحكام المادة 53 اعلاه وان يذكر\r\nصراحة في نص  التعيين ان تعويض  الوكالة متوجب ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيتقاضى المتعاقدون تعويض  الصرف  من الخدمة بالاستناد لاحكام\r\nقانون العمل اذا بلغت  مدة التعاقد اصلا او بعد التجديد\r\nخمس  سنوات  ولا يترتب  التعويض  اذا نقصت  المدة عن هذا الحد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتقسم الوظائف  الدائمة في ادارة الجمارك وتحدد سلسلة الرتب\r\nوالرواتب  بمرسوم يتخذ في مجلس  الوزراء ويعتمد لتقسيم\r\nالوظائف  وللتصنيف  في السلسلة الجديدة الاسس  المحددة في\r\nالمادتين الاولى والثانية من هذا القانون وفي الجداول\r\nالملحقة به."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتلغى المادة 97 من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون\r\nالثاني سنة 1955 والجداول المتعلقة بسلاسل الرواتب  الملحقة\r\nبالمراسيم الاشتراعية رقم 14 و16 تاريخ 9 كانون الثاني 1953\r\nورقم 36 تاريخ 18 شباط 1953 ورقم 52 و53 تاريخ 12 اذار 1953\r\nورقم 9 تاريخ 23 كانون الاول 1954 ورقم 14 تاريخ 7 كانون\r\nالثاني 1955 والجدول رقم 2 الملحق بالمرسوم الاشتراعي رقم 19\r\nتاريخ 15 كانون الثاني 1955 والجداول رقم 1 و3 و5 و7 الملحقة\r\nبالمرسوم الاشتراعي رقم 20 تاريخ 15 كانون الثاني سنة 1955\r\nوالجدول رقم 2 الملحق بالقانون الصادر بتاريخ 24 اب  سنة 1956\r\nوجميع الاحكام المخالفة لهذا القانون او غير المتفقة مع\r\nمضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيجاز للحكومة ان تفتح في موازنة 1957 بمراسيم تتخذ في مجلس\r\nالوزراء الاعتمادات  الاضافية اللازمة لتنفيذ احكام هذا\r\nالقانون للسنة الجارية وان تؤخذ القيمة من مال الاحتياط.\r\nيعرض  هذا التدبير على مجلس  النواب  للتصديق."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتطبق احكام المواد 12 و13 و14 و15 من هذا القانون اعتبارا من\r\nاليوم الاول من الشهر الذي يلي تاريخ نشره في الجريدة الرسمية\r\nوتطبق احكام المواد الباقية اعتبارا من اول كانون الثاني سنة\r\n1957"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 ايار 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير المالية\nالامضاء: سامي الصلح           الامضاء: نصري المعلوف"
}