{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192669",
  "title": "قرار يتضمن النظام الداخلي لمجلس  ادارة مصلحة الأبحاث\r\nالعلمية الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 25/08/1957",
    "oj_number": "43",
    "oj_publish_date": "02/10/1957",
    "oj_page": "912-914"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nيوضع هذا النظام موضع التنفيذ فور تصديقه من وزير الزراعة\r\nونشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشئت  في وزارة الزراعة مصلحة للابحاث  العلمية الزراعية\r\nتعتبر هذه المصحلة من المؤسسات  العامة, وتتمتع بالشخصية\r\nالمدنية والاستقلال الاداري والمالي.\r\nغاية هذه المصلحة:\r\nتنظيم جميع اعمال البحث  والاختبار وتنسيقها وتنفيذها عند\r\nالاقتضاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشرف  على هذه المصلحة مجلس  ادارة مهمته:\r\nآ- تنسيق اعمال المصلحة مع سياسة البلاد الزراعية والاقتصادية.\r\nب - وضع برنامج عام لتحسين الزراعة وتعزيز الثروة الحيوانية\r\nوتنفيذه.\r\nج- تحضير الموازنة استنادا الى برنامج العمل السنوي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجتمع مجلس  الادارة في مركز المصلحة الرئيسي في تل العمارة\r\n\"رياق - البقاع\" مرة كل شهر على الاقل, وذلك بناء على دعوة\r\nمن رئيسه او من مدير المصلحة عندما يرى احدهما ضرورة الى ذلك\r\nاو بناء على طلب  اربعة من الاعضاء يقدم خطيا الى رئيس\r\nالمجلس  قبل اسبوع من تاريخ الاجتماع المطلوب  عقده مع بيان\r\nالقضايا المراد مناقشتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى ابلاغ الدعوة التي يجب  ان تتضمن جدول الاعمال موظف\r\nمن المصلحة لقاء اشعار بالوصول يسجل في سجل خاص , او بموجب\r\nكتاب  مضمون مع اشعار بالوصول, او بموجب  برقية على ان يتم\r\nالتبليغ قبل اربعة ايام على الاقل من موعد الاجتماع, اما في\r\nالحالات  المستعجلة فيمكن اختصار هذه المدة.\r\nيحدد اعضاء المجلس  اسماء الاشخاص  الذين يفوضونهم بتبليغ\r\nالدعوات  الموجهة اليهم اثناء غيابهم وبتوقيع اشعار الاستلام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تعتبر جلسات  المجلس  قانونية الا اذا حضرها الرئيس  او\r\nمن ينتدبه ونصف  عدد الاعضاء على الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعند عدم اكتمال النصاب  القانوني ينظم محضر بذلك وتؤجل\r\nالجلسة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيقوم مدير المصلحة بمهمة امين سر المجلس  ويحق له الاشتراك\r\nفي مناقشات  مجلس  الادارة وتقديم الاقتراحات  دون ان يكون\r\nله حق التصويت ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيبحث  المجلس  في المواضيع المدونة في جدول الاعمال حسب\r\nترتيبها ما لم يوافق المجلس  باكثرية اعضائه الحاضرين على\r\nتقديم موضوع منها على الاخر, كما يحق للرئيس  او لاحد\r\nالاعضاء بعد الانتهاء من بحث  جدول الاعمال ان يطلب  مناقشة\r\nقضايا اخرى مستعجلة وتتم المناقشة فيها اذا وافق على ذلك\r\nاكثرية الاعضاء الحاضرين."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتخذ قرارات  المجلس  باكثرية ثلثي اصوات  الاعضاء الحاضرين\r\nعلى الاقل, ويكون التصويت  علنيا او سريا حسب  ما يقرره\r\nالمجلس ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيفتتح رئيس  مجلس  الادارة الجلسات  ويختتمها ويدير مناقشاتها\r\nويحافظ على تنفيذ نظام المجلس  الداخلي, يعطي حق الكلام,\r\nويعرض  الاقتراحات  على التصويت  ويعلن القرارات  ويمثل مجلس\r\nالادارة والمصلحة في جميع الشؤون العائدة اليهما امام القضاء\r\nوالمراجع المختلفة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق لكل عضو ان يقترح تأجيل المناقشة في موضوع ما او توقيفها\r\nكما يحق له اقتراح رفع الجلسة او تأجيلها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتدون خلاصة مناقشات  المجلس  وقراراته في سجل يوقعه الاعضاء\r\nالحاضرون ولا يحق لاحد الاعضاء ان يرفض  التوقيع.\r\nاما اذا كان العضو مخالفا فيوقع المحضر ويذكر اسباب  اعتراضه\r\nتبلغ القرارات  بتوقيع الرئيس  او من ينتدبه لهذه الغاية.\r\nتعتبر جميع المناقشات  سرية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينظم المحاضر مقرر ينتدبه مدير المصلحة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى اعضاء مجلس  الادارة ان يحضروا جلسات  المجلس  في\r\nمواعيدها وان لا يتغيب  احدهم الا بعذر مشروع شرط ان يبلغ\r\nذلك رئيس  المجلس  او امين السر قبل موعد الجلسة بيوم واحد\r\nعلى الاقل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا قدم عضو مجلس  الادارة استقالته او اذا اضطر الى التغيب\r\nعن الجلسات  بصورة دائمة, او اذا صدر بحقه حكم بجناية او\r\nبجنحة شائنة, او في حالة الوفاة يقترح رئيس  مجلس  الادارة\r\nعلى وزير الزراعة تعيين عضو سواه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا يحق للعضو المتغيب  ان يفوض  غيره بتمثيله في جلسات  مجلس\r\nالادارة.\r\nولكن يمكنه ان يودع المجلس  مطالعة خطية تتعلق برأيه في\r\nالمواضيع المعروفة للبحث  تتلى في الجلسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا تغيب  العضو اربع مرات  متوالية دون عذر مشروع يحق\r\nللرئيس  بموجب  قرار يتخذه المجلس  حرصا على المصلحة العامة\r\nان يقترح على وزير الزراعة تعيين عضو سواه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيحق لمجلس  الادارة في حالات  استثنائية ان يعين عددا من\r\nاللجان الفنية تضم اشخاصا من خارج المجلس .\r\nيكون لهذه اللجان رأي استشاري:\r\nتحدد مهمة هذه اللجان بموجب  قرار من رئيس  مجلس  الادارة\r\nبعد موافقة المجلس .\r\nيرئس  كلا من هذه اللجان احد اعضاء المجلس ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيفوض  الى مجلس  الادارة وضع نظام عمل المصلحة الفني\r\nوالاداري والمالي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيوضع هذا النظام موضع التنفيذ فور تصديقه من وزير الزراعة\r\nونشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "تل العمارة في 25 ايلول 1957\nرئيس  مجلس  ادارة مصلحة الابحاث  العلمية\nالزراعية\nالمدير العام لوزارة الزراعة\nالامضاء: الفرد شمعون\nصدق\nوزير الزراعة\nالامضاء: كاظم الخليل"
}