{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181527",
  "title": "تحديد أصول المحاسبة في البلديات  باستثناء بلديات  بيروت\r\nفي طرابلس  والميناء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14675",
    "date": " 11/01/1957",
    "oj_number": "3",
    "oj_publish_date": "16/01/1957",
    "oj_page": "46-60"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المادة 269 من المرسوم الاشتراعي رقم 10 الصادر\nبتاريخ 29/12/1954\nالمتعلق باصول المحاسبة العامة,\nبناء على اقتراح وزير الداخلية,\nبناء على القرار رقم 199 تاريخ 23 نيسان سنة 1956\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "81 \r\nمادة 81:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا المرسوم اصول المحاسبة في البلديات  باستثناء\r\nبلديات  بيروت  وطرابلس  والميناء الخاضعة حكما للمرسوم\r\nالاشتراعي رقم 10 الصادر بتاريخ 29/12/1954"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nليس  من شأن هذا المرسوم تعديل شيء من قانون البلديات  او\r\nقانون الرسوم البلدية او قانون العقوبات  او غيرها من\r\nالقوانين التي يجب  على البلديات  التقيد بها. اما فيما\r\nيختص  بقانون المحاسبة العامة فيسترشد باحكامه في كل ما لم\r\nيرد بشأنه نص  خاص  في هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة:\r\nالموازنة صك تقدر فيه واردات  البلدية ونفقاتها ويجاز بموجبه\r\nتحصيل الواردات  وصرف  النفقات . تقسم الموازنة الى قسمين\r\nهما قسم الواردات  وقسم النفقات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوضع الموازنة لسنة مالية تبدأ في اول كانون الثاني وتنتهي\r\nفي 31 كانون الاول, لا تدخل في حسابات  السنة المالية سوى\r\nالحقوق المكتسبة والخدمات  المؤداة خلال الفترة المذكورة في\r\nالفقرة السابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nللسنة المالية مدة متممة تنتهي في 15 كانون الثاني من السنة\r\nالتالية لقيد الواردات  ولدفع النفقات  المقررة من المجالس\r\nالبلدية قبل 31 كانون الاول والتي اقترنت  بالتصديق من\r\nالمرجع المختص  ضمن المدة المتممة كما هي محددة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nخلال الشهر الثاني من كل عام تعرض  على المجلس  البلدي\r\nحسابات  السنة المنتهية مع التفاصيل والايضاحات  اللازمة\r\nومن اصلها جداول اسمية بالاموال الباقية بدون تحصيل ليتمكن\r\nمن تقدير اعمال الرئيس  الادارية ويتخذ في الوقت  نفسه\r\nالقرارات  اللازمة لتصحيح قيود الاعتمادات  والاخطاء\r\nبالتنسيب  بحيث  يوضع في النتيجة جدول حساب  قطعي للدورة\r\nالمالية المنتهية مبين فيه مجموع الواردات  المحصلة فعلا\r\nومجموع النفقات  المدفوعة فعلا والفرق بين المجموعين يشكل\r\nمال الاحتياط العام ويجب  اضافته الى مدور الصندوق الملحوظ\r\nفي موازنة السنة الجارية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالدورة المالية تشمل السنة المالية والمدة المتممة لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا تعتبر الاعتمادات  العائدة للاشغال خاضعة للقاعدة السنوية\r\nمهما اختلف  مصدر الاموال المخصصة لها (1)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تدخل في موازنة البلدية العادية الاموال التي تخصصها\r\nالدولة لبعض  المشاريع داخل النطاق البلدي, واذا وضع مبلغ\r\nما نقدا من اصل هذه الاموال تحت  تصرف  البلدية فيقيد كسلفة\r\nتسدد بمستندات  وفقا للاصول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتقسم الموازنة الى قسمين: قسم الواردات  وقسم النفقات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيخصص  في قسم الواردات  باب  خاص  لكل فئة من الواردات\r\nويقسم الباب  الى فصول وبنود وفقرات  عند اللزوم يختص  كل\r\nمنها بمورد معين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتقسم النفقات  الى ابواب  والابواب  الى فصول وبنود وفقرات\r\nعند اللزوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيخصص  في قسم النفقات  باب  خاص  لكل من:\r\n- الديون المتوجبة الاداء.\r\n- احتياطي لنفقات  طارئة (لا تصرف  منها مباشرة اية نفقة بل\r\nتنقل الاعتمادات  المرصدة فيه الى سائر بنود الموازنة بالطرق\r\nالقانونية.\r\nنفقات  السنين السابقة (لدفع ما هو متوجب  بصورة قانونية ولم\r\nيصرف  قبل ختام الدورة المالية المختصة ولم يسقط بمرور\r\nالزمن."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان النقل من باب  الى باب  او من بند الى بند يتم بمقتضى\r\nاحكام مادة 2 عشرة0 من قانون البلديات . اما النقل من فقرة الى\r\nفقرة ضمن البند الواحد فيتم بقرار من رئيس  البلدية يخضع\r\nلتصديق المحافظ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمع الاحتفاظ باحكام المادة الثامنة من هذا النظام تلغى\r\nالاعتمادات  التي تبقى بدون استعمال في 31 كانون الاول من\r\nالسنة وهي الاعتمادات  التي لم تصبح النفقة الناتجة عنها\r\nمستحقة الاداء قبل التاريخ المذكور."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتحصل اموال البلدية وفقا لاحكام القانون المتعلق بالرسوم\r\nالعائدة للبلديات . اذا تبين تأخير بالتحصيل ناتج عن تواطؤ\r\nاو اخلال بواجبات  الوظيفة فيعتبر المسؤولون عن ذلك مسؤولين\r\nاداريا وجزائيا ومدنيا وتطبق بحقهم احكام المادة 371 من\r\nقانون العقوبات ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان جداول التكاليف  الشخصية السنوية للرسوم البلدية المباشرة\r\nوالمشابهة لها تعرض  على اللجنة البلدية في البلديات\r\nالكبرى وتخضع لتصديق المحافظ.\r\nاما في البلديات  الصغرى فتعرض  على المجلس  البلدي وتخضع\r\nلتصديق القائمقام."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nكل موظف  مكلف  امر تحصيل اموال البلدية يتوجب  عليه ان يعطي\r\nايصالا من دفتر الايصالات  الخاص  فاذا تخلف  عن اعطاء\r\nالايصال بالمبلغ المقبوض  يعد مختلسا.\r\nتدون المبالغ بالرقم والاحرف .\r\nتنظم الايصالات  دفعة واحدة على نسختين تحملان رقما متسلسلا\r\nواحدا, الاولى بالحبر والثانية بورق الفحم فتعطى الاولى\r\nلصاحب  العلاقة وتبقى الثانية معلقة بالسجل ولا يجوز تحرير\r\nكل نسخة على حدة.\r\nيجب  ذكر رقم الايصال وتاريخه على جداول التحصيل تجاه اسم\r\nالمكلف ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يجوز لاحد ان يقوم بتحصيل اموال البلدية دون ان يكون مكلفا\r\nخصيصا بذلك ويعطى ايصال بكل مبلغ مقبوض  من الاموال العمومية\r\nوكل من يقوم بتحصيلها ولا يعطى بها ايصالا يعد مختلسا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتعتبر من واردات  السنة المالية الجارية جميع الواردات  التي\r\nتجبى خلالها.\r\nان المبالغ التي تدفع الى صندوق البلدية قبل نهاية السنة\r\nالجارية لحساب  السنة المقبلة تؤخذ كأمانة بتاريخ دفعها الى\r\nالصندوق وبعد دخول السنة الجديدة تصرف  من حساب  الامانات\r\nوتؤخذ ايرادا لحساب  السنة الجديدة.\r\nاما المبالغ التي تبقى بدون تحصيل في الواحدة والثلاثون كانون الاول\r\nوالتي\r\nتجبى بعد هذا التاريخ فتعتبر من واردات  السنة المالية\r\nالتي تجبى فيها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتعتبر نفقات  التحصيل من نفقات  موازنة السنة التي يجري هذا\r\nالتحصيل خلالها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nينظم في نهاية السنة جدول افرادي اسمي بالاموال الباقية بدون\r\nتحصيل لكل سنة والواجب  تدويرها الى السنة التالية وجدول\r\nافرادي بالاموال الهالكة والساقطة بمرور الزمن.\r\nتذكر في كل جدول اسباب  عدم التحصيل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيمكن تدارك كل سهو او نقص  في التكليف  بموجب  جداول اضافية\r\nتنظم حتى آخر السنة الثالثة بعد السنة التي يعود لها التكليف\r\nالمسهو عنه او المكتوم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا يعين ولا ينقل موظف  الا اذا وجد مركز شاغر, له اعتماد في\r\nالموازنة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يصبح التعيين او النقل نافذا الا بعد ابلاغ البلدية\r\nالمصادقة على القرار من قبل المرجع الصالح ويستحق الراتب\r\nاعتبارا من تاريخ المباشرة بالعمل شرط ان لا يرجع هذا\r\nالتاريخ الى ما قبل ابلاغ المصادقة على قرار التعيين او\r\nالنقل."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يعين احد في الملاك الدائم او في الملاك الموقت  الا\r\nبالاستناد الى النصوص  القانونية والنظامية المعمول بها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يجوز الجمع بين رواتب  عدة وظائف  ولو شغلها الموظف  فعلا."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتصفى الرواتب  وتوابعها مشاهرة عند استحقاقها ولا يجوز\r\nالتسليف  عليها قبل الاستحقاق."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا يعطى الموظفون تعويضات  او مخصصات  او منح او مساعدات\r\nنقدية الا من الاعتمادات  المرصدة خصيصا لهذه الغاية في\r\nالموازنة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتطرح في الالتزام الاشغال واللوازم.\r\nويمكن عقد صفقات  الاشغال التي لا تجاوز قيمتها الف  ليرة\r\nبموجب  فاتورة. اما سائر الصفقات  فيمكن عقدها بموجب  فاتورة\r\nاذا كانت  قيمتها لا تجاوز الخمسمائة ليرة. ويجوز اجراء\r\nاستدراج قروض  اذا كانت  قيمة الصفقة المقدرة لا تتجاوز الفي\r\nليرة اما اذا جاوزتها وجب  اجراء مناقصة عامة.\r\nتقدم العروض  في الطريقتين الاخيرتين ضمن ظروف  مختومة.\r\nتقوم بما ذكر اللجان المنصوص  عنها في المادتين 92 و99 من\r\nقانون البلديات ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nلا يجوز تجزئة الاشغال واللوازم بقصد عقد الصفقة بموجب\r\nاو بواسطة استدراج عروض ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nينظم دفتر شروط لكل صفقة تعقد بواسطة التلزيم سواء اكان ذلك\r\nبالمناقصة العامة ام باستدراج العروض .\r\nتذكر في دفتر الشروط بصورة خاصة:\r\n- انواع اللوازم او الاشغال المراد تلزيمها واوصافها.\r\n-شروط التنفيذ.\r\n- مهلة التسليم.\r\n- مقدار الكفالة التأمينية الموقتة التي يجب  على المناقص\r\nان يقدمها للاشتراك في التلزيم.\r\n- مقدار الكفالة التأمينية النهائية التي يجب  على الملتزم\r\nان يقدمها ليضمن حسن قيامه بتعهداته.\r\n- الكفالة الاضافية التي قد تقتضيها ظروف  الحال\r\n- طريقة المناقصة: بالظرف  المختوم او بالمناقصة العلنية\r\n- سوى ذلك من الشروط التي ترى البلدية فرضها لتأمين القيام\r\nبالعمل وفقا لمقتضيات  المصلحة.\r\nعلى اللجنة ان تطلب  من الملتزم الموقت  فور اعلان النتيجة\r\nان يعين لنفسه في المحل الذي جرت  فيه المناقصة مركز اقامة\r\nتبلغ اليه فيه نتيجة المناقصة وجميع المخابرات  المتعلقة\r\nبالالتزام واذا لم يفعل اعتبر انه اختار الادارة المختصة\r\nمركزا لاقامته."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33::\r\nتضع الدائرة المختصة لدى كل بلدية دفاتر الشروط على ان تعرض\r\nعلى المجلس  البلدي لاقرارها قبل الاعلان عن التلزيم.\r\nاما اذا لم يكن في البلدية دوائر فيضعها المجلس  البلدي\r\nوتعرض  على الدائرة الفنية في وزارة الداخلية للموافقة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيخضع دفتر الشروط لتصديق المحافظ اذا كانت  القيمة المقدرة\r\nتجاوز الف  ليرة لغاية الفي ليرة اما اذا زادت  عن ذلك فيجب\r\nاخذ موافقة وزارة الداخلية قبل التصديق."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيعلن عن المزايدة العامة بقرار من رئيس  المجلس  البلدي قبل\r\nخمسة عشر يوما على الاقل ويمكن في الظروف  المستعجلة\r\nالاستثنائية التي يعود لرئيس  البلدية تقديرها ان تنزل مدة\r\nالاعلان الى ثمانية ايام. وتطبق احكام هذه المادة عند اعادة\r\nالمزايدة.\r\nيستثنى من ذلك ما جاء في المادة 104 من المرسوم الاشتراعي رقم 148 تاريخ\r\n3 آذار-\r\n 1942 بما يتعلق بالاحالة الموقتة والنهائية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36 :\r\nيعلن عن المناقصة العامة قبل خمسة عشر يوما على الاقل,\r\nويمكن في الظروف  المستعجلة الاستثنائية التي يعود لرئيس\r\nالبلدية تقديرها ان تنزل مدة الاعلان الى ثمانية ايام.\r\nوتطبق احكام هذه المادة عند اعادة المناقصة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتلصق الاعلانات  في الاماكن العامة في البلدة وعلى لوحة\r\nالبلدية عندما تكون قيمة الالتزام دون /5000/ ل ل. ويعلن\r\nايضا بالمناداة.\r\nاما اذا كانت  القيمة تزيد عن /5000/ ليرة فيعلن عنها فضلا\r\nعن المناداة في ثلاث  صحف  احداها محلية اذا وجدت ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nفي حال اجراء اكثر من تلزيم واحد في يوم واحد يعتبر مجموع\r\nالقيمة لدى تطبيق شروط الاعلان ويعلن عنها باعلان واحد.\r\nكما ان نشر الاعلان في الصحف  لكافة التلزيمات  التي تجريها\r\nالبلدية لا تغني عن نشره محليا بطريقة اللصق في الساحات\r\nالعامة. وعلى باب  مركز البلدية وبالمناداة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nبما خص  تلزيم رسوم البلدية يكتفى بالاعلان محليا وبصورة\r\nوافية دون نشر الاعلان في الصحف  اذا كانت  قيمة التلزيم في\r\nالسنة السابقة تنقص  عن /4000/ ليرة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيذكر في الاعلان:\r\n- موضوع الالتزام.\r\n- المكان الذي يمكن الاطلاع فيه على دفتر الشروط.\r\n- مكان اجراء التلزيم والتاريخ والساعة.\r\n- طريقة اجراء التلزيم والمهلة المحددة لتقديم العروض ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعندما يجري التلزيم بطريقة استدراج عروض  يمكن الاكتفاء\r\nبابلاغ المعلومات  المذكورة في المادة السابقة مضمونة وسريعة\r\nالى ذوي الاختصاص  المعروفين."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nالكفالات  التأمينية المفروضة تقدم فقط:\r\n- اما نقدا بدفع قيمتها الى صندوق البلدية او احد صناديق\r\nالخزينة لقاء ايصال يربط بالعروض .\r\n- واما بكفالة مصرفية صادرة عن مصرف  مقبول.\r\nويعود الى لجنة التلزيم البت  بالاعتراضات  على صحة هذه\r\nالكفالات ."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتقوم بالتلزيم اللجان المنصوص  عنها في قانون البلديات .\r\nويمكن لرئيس  اللجنة ان يستعين بصورة استشارية فقط بمن يرى\r\nلزوما لاستماعه من قبل اللجنة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nفي حال قيام مديرية البلديات  والتنظيم المدني بتلزيمات\r\nلاحدى البلديات  بالاستناد الى اعتماد مخصص  لتلك البلدية\r\nفي صندوق التجهيز البلدي او الى قروض  تتولى التلزيم اللجنة\r\nالخاصة في مديرية البلديات  وينضم اليها رئيس  البلدية صاحبة\r\nالعلاقة او من ينتدبه المجلس  البلدي.\r\nاما اذا كانت  الاعتمادات  مفتوحة في موازنة البلدية فتعود\r\nصلاحية التلزيم الى اللجنة البلدية او اللجنة الخاصة بمقتضى\r\nالمادتين 92 و99 من قانون البلديات ."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيجري التلزيم في المحل والموعد المحددين في الاعلان."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتفض  العروض  المقدمة بالظرف  المختوم مهما بلغ عددها في\r\nالجلسة ذاتها وتتلى محتوياتها على من تقدموا للالتزام."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا لم يتقدم للالتزام سوى عرض  واحد يرجأ التلزيم ويعاد\r\nالعرض  لصاحبه قبل فضه وعند اعادة التلزيم مرة ثانية اذا\r\nلم يتقدم سوى عرض  واحد يمكن اسناد الالتزام الى صاحب  هذا\r\nالعرض  اذا وجد ملائما والا فيمكن اللجوء الى استدراج عروض\r\nوفقا للفقرة 4 من المادة 146 من قانون المحاسبة العمومية.\r\nكما يمكن اجراء الاشغال بالامانة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nاذا تساوى عدة مناقصين بالعرض  الادنى اعيدت  المناقصة فورا\r\nبينهم دون سواهم في الجلسة ذاتها.\r\nواذا رفضوا تقديم عروض  جديدة او اذا ظلت  عروضهم متساوية\r\nعين الملتزم بطريقة القرعة فيما بينهم."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتنظم اللجنة محضرا بوقائع كل جلسة من جلسات  التلزيم فور\r\nانتهائها من العمل.\r\nوعلى اللجنة ان تدون في محاضر جلساتها الاعتراضات  التي قد\r\nتكون قدمت  لها من المناقصين والنيتجة التي اعطتها لها.\r\nيحق للجنة التلزيم اذا وجدت  العرض  الافضل غير ملائم ان\r\nتقترح الغاء التلزيم على ان تعلن الاقتراح في جلسة التلزيم\r\nاو في جلسة علنية تتلوها وان تذكر اسباب  الالغاء في محضر\r\nاعمالها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلا يصبح التلزيم نهائيا وملزما الا بعد تصديقه من المحافظ\r\nاو من القائمقام وفقا لاحكام المادتين 65 و66 من قانون\r\nالبلديات .\r\nهذا مع الاحتفاظ بما يعود لديوان المحاسبة من حق الرقابة\r\nالمسبقة على بعض  التلزيمات  المنصوص  عليها في المرسوم\r\nالاشتراعي رقم 9 تاريخ 23/12/1954"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتستلم الاشغال الملزمة بعد انجازها بصورة نهائية من قبل\r\nاللجان المختصة لدى مديرية البلديات  التي تنظم محضرا يذكر\r\nفيه ما اذا كان العمل قد تم وفقا لاحكام دفتر الشروط ام ان\r\nهنالك تعهدات  لم ينفذها الملتزم او نفذها بشكل غير مرضي.\r\nوفي الحالتين الاخيرتين يفرض  عليها بيان ماهية الموجبات\r\nالتي تترتب  على الملتزم على ان يقترن ترتيب  هذه الموجبات\r\nبتصديق من المجلس  البلدي.\r\nواما اللوازم فتستلمها لجنة خاصة يعينها المجلس  البلدي في\r\nبدء كل عام."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nفي حال حصول تواطوء بين الملتزم ولجنة الاستلام تطبق\r\nبحقهم  الاحكام الخاصة بذلك من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53 :\r\nتطبق على المزايدات  الاحكام الخاصة بالمناقصات ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nالاتفاق بالتراضي عقد صفقة اشغال او لوازم بدون مناقصة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيمكن عقد اتفاقات  بالتراضي:\r\n1- على اللوازم والاشغال التي يعهد بها الى ملتزم رست  عليه\r\nالمناقصة سابقا في قسم منها والتي قد يتأخر تنفيذها او لا\r\nيسير سيرا حسنا فيما اذا جيء بملتزم جديد وهذا الامر يجوز:\r\n- عندما تكون الاشغال المبحوث  فيها غير متوقعة حين اجراء\r\nالمناقصة الاولى ومعتبرة من لواحقها على ان لا تتجاوز قيمة\r\nالاشغال الاضافية 15% من قيمة الالتزام الاساسية.\r\n- ويخضع تنفيذ الاشغال الاضافية لمصادقة المحافظ تحت\r\nالالفي ليرة. اما اذا تجاوز هذا المبلغ فيخضع لتصديق وزير\r\nالداخلية.\r\n2- اذا كانت  ثمة ظروف  استثنائية راهنة تحول دون اجراء\r\nمناقصة عامة شرط موافقة وزير الداخلية الخطية.\r\n3- على الاعمال والادوات  الفنية التي لا يمكن تسليمها الا\r\nلفنانين وصناعيين دل الاختبار على اقتدارهم.\r\n4- على الاشياء التي لا يملكها الا شخص  واحد,"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nالاشغال بالامانة هي التي تقوم البلديات  بتنفيذها مباشرة\r\nلحسابها او لحساب  متعهد ناكل"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيجيز المحافظ الاشغال بالامانة اذا كانت  قيمتها لا تفوق\r\nالالفي ليرة,\r\nاما اذا زادت  فتخضع لتصديق وزير الداخلية.\r\nوتطبق الاصول العادية فيما يتعلق بشراء المواد الاولية\r\nاللازمة لاجراء هذه الاشغال"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nلا يمكن تقرير أية نفقة ولا دفعها ما لم يرصد لها اعتماد\r\nخاص  في الموازنة ولا يمكن تقرير نفقة اذا كانت  تجاوز\r\nالاعتماد المرصد لها ولا يجوز ان تستعمل الاعتمادات  لغير\r\nالغاية الموضوعة لاجلها في الموازنة,\r\nوكل نفقة عقدت  او صفيت  او صرفت  او دفعت  ولم يرصد لها\r\nاعتماد او تجاوزت  الاعتماد المرصد تسترد من المسؤولين عنها\r\nويلاحق المسؤولون عنها امام الهيآت  المختصة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nمع مراعاة احكام المادة 8 من هذا النظام لا يجوز ان تستعمل\r\nالاعتمادات  المرصدة لسنة مالية معينة لتسديد نفقات  سنة\r\nمالية اخرى غير انه يمكن ان تصرف  تعويضات  الصرف  من الخدمة\r\nعلى موازنة السنة التي يخصص  التعويض  خلالها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nكل ذي صلاحية يقوم بعقد او تصفية او صرف  او دفع نفقة خلافا\r\nلاحكام هذا المرسوم يعتبر مسؤولا عنها وفي حالة الاشتراك\r\nفي المخالفة يعتبر المشتركون مسؤولين بالتضامن.\r\nتزول المسؤولية عن الموظف  في حالة عرضه القضية على رئيسه\r\nالمباشر مع بيان مطالعته بالمخالفة التي تتضمنها حتى اذا\r\nتلقى بذات  الطريق امرا خطيا مسجلا انتقلت  المسؤولية\r\nالمدنية الى الرئيس  الآمر."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nكل نفقة شهرية او سنوية كالرواتب  والايجارات  وغيرها جرت\r\nالمصادقة عليها بالاساس  مفصلا تصرف  باستحقاقها بناء على\r\nامر رئيس  البلدية دون حاجة لاقرار صرفها من قبل المجلس\r\nالبلدي.\r\nاما غيرها من النفقات  التي ادرج لها اعتمادات  اجمالية في\r\nالموازنة فينبغي اقرارها بقرارات  من المجلس  البلدي على حدة\r\nوتعرض  على المصادقة وفقا لقانون البلديات ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "المادة 62:\r\nتسقط بمرور الزمن وتتلاشى نهائيا لصالح البلدية الديون التي\r\nلم تدفع لغاية 31 كانون الاول من السنة الخامسة التي تلي\r\nالسنة المالية التي نشأ فيها الدين.\r\nولا تسقط بمرور الزمن الديون التي لم تدفع خلال المدة\r\nالمذكورة اذا كان التأخير ناتجا عن البلدية او المداعاة امام\r\nالقضاء."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيعقد النفقة رئيس  البلدية ويتوجب  عليه قبل عقدها ان يتثبت\r\nمن توفر الاعتمادات  اللازمة لها. يتم هذا التثبت  بتوجيه\r\nكتاب  من نموذج مطبوع على نسختين الى محاسب  البلدية ويسمى\r\nهذا الكتاب  طلب  حجز اعتماد ويكون وفقا للنموذج التالي:\r\nبلدية....\r\n     ....\r\n                                    رقم الطلب ....\r\n        طلب  حجز اعتماد             رقم التسجيل...\r\n   لحضرة محاسب  البلدية\r\n ترغب  البلدية بالقيام بالنفقة التالية.. شراء.. بناء...\r\nالمقدرة بمبلغ...... فالرجاء اعلامي عما اذا كان المبلغ\r\nالمطلوب  متوفرا في الموازنة وفي حال الايجاب  حجز هذا\r\nالمبلغ للنفقة المطلوبة.\r\n        .... في ....                رئيس  البلدية\r\n  لحضرة رئيس  البلدية المحترم       (اصل الاعتماد....\r\nان الاعتماد: متوفر واليكم وضعية\r\nالاعتماد                            ) صرف  منه ........\r\n  او غير متوفر                      )محجوز منه ........\r\n                                    )الباقي ...........\r\n  ... في ....\r\n                                 محاسب  البلدية\r\nويجيب  محاسب  البلدية على الطلب  المذكور بالايجاب  او\r\nالنفي وعلى مسؤوليته بعد مراجعة سجل الاعتمادات . ويكون جواب\r\nوعلى مسؤوليته بعد مراجعة سجل الاعتمادات . ويكون جواب\r\nالمحاسب  على النسخة الاولى من النموذج ويحفظ لديه النسخة\r\nالثانية\r\n- يأمر بصرف  النفقة رئيس  البلدية عند استحقاقها وعلى\r\nمسؤوليته بعد ان يتثبت  من استلام اللوازم والاشغال وتوفر\r\nالشروط القانونية فيها.\r\n- بناء على امر الصرف  الصادر عن رئيس  البلدية ينظم محاسب\r\nالبلدية حوالة الدفع ويعرضها على توقيع رئيس  البلدية بعد ان\r\nيوقعها.\r\n- على المحاسب  ان يمتنع عن تنظيم حوالة الدفع اذا ثبت  له\r\nانه لم يسبق ان جرى حجز الاعتماد اللازم للنفقة موضوع\r\nالحوالة المطلوب  تنظيمها.\r\n- يجري الدفع من قبل امين صندوق البلدية وعليه ان يتحقق على\r\nمسؤوليته قبل الدفع من هوية صاحب  المال وصحة توقيعه.\r\nوتطبق احكام المواد 96 و194 و195 و196 من قانون المحاسبة\r\nالعامة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nعند تنظيم الموازنة يجب  مراعاة احكام المادتين 110 و111 وما\r\nيليهما من قانون البلديات  وينبغي ان يراعى في تقدير ايرادات\r\nالموازنة وفقا لجداول التحقق التي وضعت  بحيث  لا تأتي\r\nالتقديرات  بزيادة لايبررها الواقع.\r\nفي حال وضع ارقام لا تنطبق على الواقع تطبق بحق المسؤول\r\nاحكام المادة 20 من المرسوم لاشتراعي رقم 10 تاريخ 29/12/54"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nلا يجوز الجمع بين وظيفة محاسب  او امين صندوق ووظيفة رئيس\r\nاو عضو مجلس  بلدي على انه يمكن في البلديات  التي لا تتجاوز\r\nموازنتها 8000 ليرة ان تسلم امانة الصندوق الى احد اعضاء\r\nالمجلس  البلدي."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nلا يجوز للمحاسب  ان يستلم ويباشر وظيفته قبل ان يتبلغ امر\r\nتعيينه ويقدم الكفالة التي يحدد مقدارها المجلس  البلدي."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيعد محاسبا مسؤولا عن اعماله كالمحاسب  القانوني من تدخل في\r\nادارة الاموال العامة من غير ان تكون له صفة المحاسب ."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nيخضع امين الصندوق لنظام الكفالة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nعلى امين الصندوق المكلف  بدفع المال ان يتحقق على مسؤوليته\r\nمن هوية صاحب  المال ومن صحةتوقعه."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nاذا كان صاحب  المال اميا او غير قادر على الامضاء صرح بذلك\r\nالى امين الصندوق الذي يسجل تصريحه وتوقيعه عند الدفع مع\r\nشاهدين يتثبت  من هويتهما وفي مثل هذه الحالة تقوم بصمة\r\nالابهام مقام التوقيع."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيقرر المحافظ الحد الاعلى الذي يمكن حفظه في صندوق البلدية\r\nويعين الطريقة التي تسحب  بموجبها الزوائد المودعة في صندوق\r\nخزينة الدولة او في المصارف ."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nعلى المحاسب  ان يمسك:\r\nآ- سجلا عنوانه - تقدير الموازنة والاعتمادات  (دفتر شطب )\r\nمن شأنه ان يبين الواردات  المخمنة مادة مادة والتحصيلات\r\nالجارية لكل منها. الاعتمادات  المفتوحة مادة مادة\r\nوالمصارفات  المدفوعة العائدة لكل منها.\r\nويذكر فيه عند اجراء المناقلات  في مواد الموازنة ما اضيف\r\nالى الاعتماد او ما نقل منه مادة مادة.\r\nب - ملف  تجمع فيه طلبات  حجز الاعتمادات  المذكورة آنفا.\r\nج- سجل ارومات  حوالات  الدفع. (1)"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nيمكن ان يكون لدى كل بلدية جاب  او اكثر بحسب  مقتضيات\r\nالحال ويكون الجابي مسؤولا عن اعمال التحصيل امام المحاسب .\r\nوعلى المحاسب  ان يدقق في وصولات  الجابي وسائر اعماله وان\r\nيكلفه بدفع الاموال المحصلة الى الصندوق يوميا."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيخضع الجابي الى نظام الكفالة التي يعين مقدارها المجلس\r\nالبلدي ولا يجوز له استلام وظيفته الا بعد تقديمها."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nعل امين الصندوق ان يمسك على سجل الصندوق قيودا يومية\r\nافرادية لكل من المبالغ المقبوضة والمبالغ المدفوعة على حدة,\r\nمنظمة بشكل يظهر منها يوميا:\r\n- رصيد الصندوق في اليوم السابق\r\n- تفصيل المبالغ المقبوضة والمبالغ المدفوعة على حساب\r\nالموازنة او على الحسابات  الخصوصية.\r\n- رصيد الصندوق في آخر النهار\r\nولا يفتح سجل جديد الا بعد الفراغ من السجل الذي بين يديه."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nتدون المقبوضات  على دفتر خاص  تقتطع منه الايصالات  وتكون\r\nارقام صفحاته مطبوعة"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتنظم الايصالات  على نسختين دفعة واحدة الاولى بالحبر\r\nوالثانية بورق الفحم فتعطى الاولى لصاحب  العلاقة وتبقى\r\nالثانية معلقة بالدفتر. ولا يجوز تحرير كل نسخة على حدة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nكل فرق بين نسختي الايصال مهما كان سببه يعتبر صادرا عن سوء\r\nنية ويعرض  مرتكبه للعقوبات  المنصوص  عليها في المادتين\r\n461 و462 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nترقم صفحات  سجل الصندوق وتمهر بخاتم وتوقيع قائمقام المنطقة\r\nوتختم اوراق دفاتر الايصالات  بخاتم القائمقامية وذلك قبل\r\nالبدء باستعمالها.\r\nيجري من قبل القائمقام بيان عدد اوراق سجل الصندوق واوراق\r\nدفتر الايصالات  ويختم ويوقع في نهايته بخاتم وتوقيع\r\nالقائمقام."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيمسك في مركز القائمقامية سجل خاص  لتسجيل عدد سجلات\r\nالصندوق ودفاتر الايصالات  التي يجري ختمها وتوقيعها من\r\nالقائمقام مع بيان عدد اوراق كل منها."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 كانون الثاني 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الداخلية\nالامضاء: سامي الصلح       الامضاء: سامي الصلح\nوزير المالية\nالامضاء: نصري المعلوف\nوافق ديوان المحاسبة بقراره رقم 759/ر.م تاريخ 12/10/1956\nرئيس  الغرفة\nالامضاء: رفيق براج"
}