{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166470",
  "title": "نظام علاقات  الدرك مع السلطات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15130",
    "date": " 01/03/1957",
    "oj_number": "10",
    "oj_publish_date": "06/03/1957",
    "oj_page": "304-309"
  },
  "preamble": "",
  "articles": [
    {
      "number": "25 \r\nمادة 25:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتولى الدرك الوظائف  الملقاة على عاتقه والمحددة في\r\nالقوانين والانظمة ولا يجوز في أي حال صرفه عن هذه الوظائف\r\nالى مهمات  اخرى لا سيما استخدام احد الجنود بصفة تابع او\r\nحاجب  او سائق لدى السلطات  المدنية, او نقل الرسائل\r\nوالبلاغات  الصادرة عن السلطات . غير انه يمكن تكليف  الدرك\r\nنقل مثل هذه الاوراق في حالات  الضرورة القصوى او عندما ينتج\r\nعن نقلها بالطرق العادية ضرر في المصلحة العامة او محاذير\r\nهامة تتعلق بسير الاعمال الرسمية او بسلامة الدولة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينبغي لرجال الدرك ان يفيدوا السلطات  ذات  العلاقة عما يتصل\r\nبهم من معلومات  تتعلق بالامن او بالسياسة او المنازعات\r\nالحزبية او الدينية وان يراقبوا كل نشاط من هذا النوع ويقدموا بشأنه\r\nالتقارير-\r\n والافادات  المقتضاة دون ما ميل او غرض ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيرسل الدرك التقارير والمحاضر والافادات :\r\n- الى السلطات  القضائية (في الشؤون التي تستوجب  تعقبات\r\nعدلية).\r\n- الى السلطات  الادارية (في الامور المتعلقة بالنظام والامن\r\nالعامين).\r\n- الى السلطات  العسكرية (في الحوادث  المتعلقة بسلامة\r\nالجيش  والحوادث  الهامة المذكورة في المادة (4) من هذا\r\nالنظام والحوادث  التي يشترك بها جنود من الجيش , وحوادث\r\nالاضراب  والاضطرابات  الشعبية المتوقعة الحصول).\r\n- اما اذا كانت  الحوادث  تهم عدة سلطات  معا فتقدم التقارير\r\nوالافادات  الى كل منها في آن واحد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الحوادث  الهامة التي تستوجب  تقديم تقارير خاصة هي:\r\n\"1/ - الحوادث  التي تعتبر كوارث  وتدعو الى اتخاذ تدابير\r\nخاصة وسريعة لاسعاف  الناس  وحمايتهم او حماية اموالهم\r\nكالفيضان وسقوط ركام الثلوج وانهيار الاراضي وطوارىء السكك\r\nالحديدية والطائرات  الفرق والانفجار والحريق الخ...\r\n\"2/ - الحوادث  التي تكون على جانب  كبير من الاهمية بالنظر\r\nالى النظام العام وسلامة الدولة وتستوجب  اتخاذ تدابير خاصة\r\nلحفظ الامن, كالفتن الشعبية وحوادث  الاعتداء والمؤامرات\r\nوالتحريض  على الثورة واكتشاف  مستودعات  اسحلة وذخائر او\r\nمعامل خفية لصنع المواد المتفجرة الخ...\r\n\"3/ - الجنايات  والجنح المتعاقبة والتي تحدث  قلقا وهياجا\r\nفي الرأي العام بالنظر لظروفها او لصفة الاشخاص  الذين لهم\r\nعلاقة بها فتدعو الى اتخاذ تدابير خاصة, كالاعتداء على\r\nموظفي  الحكومة ونهب  الصناديق العامة والاعتداء على الخطوط\r\nالحديدية وعلى اسلاك البرق والهاتف , وشن الغارة وقطع الطرق\r\nمن قبل العصابات  الخ...\r\n\"4/ - الافعال والمحاولات  الموجهة ضد كيان الوطن,\r\nكالجاسوسية والهجوم على المخافر او الخفراء وتحريض  الجند\r\nعلى العصيان الخ...\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الحوادث  المذكورة في المادة السابقة تقضي على ضباط الدرك\r\nبارسال تقارير خاصة الى السلطات  الآتية:\r\n1- وزير الداخلية,\r\n2- محافظ المنطقة,\r\n3- المدعي العام لدى المحكمة الاستئنافية,\r\n4- القائمقام,\r\n5- قيادة الجيش  (اركان الحرب  - الشعبة الثانية).\r\n6- قائد المنطقة العسكرية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المادة  السادسة:\r\nللسلطات  الادارية والعسكرية ان تطلب  الى الدرك اتخاذ\r\nالتدابير التي تقتضيها الحال والتي لها علاقة بالامن العام\r\nوسير الخدمة, وهي توجه طلباتها في هذا الصدد الى قادة\r\nالسرايا او آمري الفصائل ولا ترسلها الى رؤساء المخافر الا\r\nفي الظروف  الاستثنائية المعجلة وينبغي لهؤلاء تنفيذ الطلب\r\nفورا وافادة آمري فصائلهم عن ذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلمدير الداخلية العام والمحافظين والقائمقامين والمدعين\r\nالعامين وقادة المناطق العسكرية ان يستدعوا ضباط الدرك\r\nللتداول معهم بشؤون الخدمة, ويحق للمدعين العامين استدعاء رؤساء\r\nالمخافر بواسطة رؤسائهم لاجل الغاية نفسها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق للسلطات  الادارية والعدلية والعسكرية ان تستخدم الدرك\r\nبمقتضى تكاليف  خطية تشير الى القانون او النظام الذي يجيزها\r\nوتتضمن طلب  القيام بعمل ما يدخل صراحة ضمن مهام الدرك او\r\nتنص  عليه الانظمة المرعية الاجراء.\r\n- يمكن, في الاحوال المستعجلة, توجيه التكاليف  بواسطة رسائل\r\nبرقية او هاتفية مرقمة ومؤرخة ومتضمنة علما بانها ستتبع\r\nبتأكيد خطي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يجوز اصدار التكاليف  او تنفيذها الا ضمن منطقة مصدرها من\r\nالسلطات  الادارية والعدلية والعسكرية وضمن منطقة منفذها من\r\nالدرك. وهي ترسل: في بيروت  الى قائد الدرك, وفي المحافظات\r\nالى قادة السرايا, وفي الاقضية الى آمري الفصائل. ويمكن\r\nارسالها الى رؤساء المخافر في المراكز التي لا يقيم فيها\r\nضباط درك فيصير تنفيذها ويفاد آمرو الفصائل عنها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا ظهر في التكليف  التباس  او سوء استعمال او تضمن استخدام\r\nالدرك في امور لا تدخل ضمن صلاحيته ولم يكن هذا التكليف\r\nمعجل التنفيذ وجب  على الضابط او رئيس  المخفر الذي تلقاه\r\nان يلفت  نظر السلطة ذات  العلاقة الى التجاوز الذي يراه وان\r\nيطلب  في حالة عدم اقتناعها ارساله الى رئيسه المباشر.\r\nاما اذا كانت  السلطات  التي اصدرته تصرح على عهدتها بأن\r\nتنفيذه ضروري ومعجل فيجب  تنفيذه في الحال, وعلى الذي قام\r\nبالتنفيذ ان يقدم الى رئيسه المباشر تقريرا بالواقع ضاما\r\nاليه التكليف  نفسه او نسخة عنه. وعلى قائد السرية افادة\r\nقائد الدرك الذي يتخذ القرار المناسب  بذلك او يعرض  القضية\r\nعلى وزارة الداخلية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يجوز للسلطات  الادارية بعد اصدار تكاليفها الى قادة\r\nالدرك ان تتدخل بأية صورة كانت  في الاعمال العسكرية\r\nالتفصيلية التي يأمر بها الضباط لتنفيذ التكاليف . وهؤلاء\r\nالضباط مسؤولون وحدهم عن التدابير التي يرون من الملائم\r\nاتخاذها وعن عدد الافراد الذين يجب  استخدامهم ثم يطلعون\r\nالسلطات  التي اصدرت  التكاليف  على ما اجروه تنفيذا\r\nلتكاليفها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجوز لكل ممثل سلطة او اي شخص  منتدب  لاجراء مهمة رسمية\r\nوقانونية ان يطلب  عند الاقتضاء معاونة الدرك لكي يتمكن من\r\nاداء مهمته, انما يجب  عليه ان يتقدم اولا من السلطة\r\nالادارية ذات  الصلاحية لتصدر التكليف .\r\nاما المعاونة المشار اليها فلا تجري الا بحضور الموظفين\r\nالمكلفين العمل, وتقتصر مهمة الدرك في اثنائها على معاونتهم\r\nوصيانتهم من التعدي الذي يحتمل وقوعه عليهم وازالة الموانع\r\nالتي تعترض  سبيلهم وتذليل الصعاب  التي تحول دون القيام\r\nبوظائفهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان مهمة الضابطة الادارية هي اقرار الطمأنينة العامة في\r\nالبلاد وحفظ النظام وتنفيذ القوانين والانظمة واتخاذ\r\nالتدابير اللازمة للحؤول دون وقوع الجرائم.\r\nويقوم بوظائف  الضابطة الادارية المحافظون في المحافظات ,\r\nوالقائمقامون في الاقضية, والمختارون في القرى, والدرك في\r\nجميع انحاء البلاد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينبغي لقادة السرايا وآمري الفصائل ان يبلغوا السلطات\r\nالادارية يوما فيوما الاخبار التي يطلعهم عليها رؤساء\r\nمخافرهم عندما يكون لها علاقة بالامن والسلامة العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلضباط الدرك ان يقترحوا على السلطات  الادارية اتخاذ قرارات\r\nبتدابير رادعة واقية عندما تستلزم ذلك احوال المنطقة وظروف\r\nالامن فيها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\n ان غاية الضابطة العدلية هي البحث  عن الجنايات  والجنح\r\nوالقباحات  وجمع ادلتها وتسليم مرتكبيها الى السلطات  صاحبة\r\nالعلاقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيتقيد الدرك, في علاقاته مع السلطات  العدلية, بالاحكام\r\nالمنصوص  عليها في قانون اصول المحاكمات  الجزائية. ويحق\r\nلقضاة المحاكم الجزائية ان يوجهوا طلباتهم وتكاليفهم رأسا\r\nالى رؤساء المخافر الذين ينبغي لهم عندئذ افادة رؤسائهم عن\r\nذلك."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يستخدم الدرك لاجل ابلاغ مذكرات  الجلب  واوراق الدعوى\r\nالصادرة عن المحاكم الحقوقية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان مذكرات  الجلب  واوراق الدعوى التي تصدرها السلطات\r\nالروحية الكنسية لا تبلغ ولا تنفذ الا بعد احالتها من\r\nالنيابات  العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلقادة وحدات  الجيش  ان يكلفوا آمري فصائل او رؤساء مخافر\r\nالدرك, عندما لا يكون هنالك شرطة جيش  للقيام بالمهمات\r\nالتالية:\r\n- مراقبة الجنود السائرين,\r\n- سوق الموقوفين والسجناء العسكريين,\r\n- ايواء الموقوفين والسجناء العسكريين ليلا في غرفة السجن\r\nريثما يستأنف  سوقهم في اليوم التالي,\r\n- اداء مهام الضابطة العدلية العسكرية حيث  لا يوجد شرطة\r\nجيش ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nينبغي للدرك ان يفيد قيادة الجيش  فورا عن:\r\n\"1/ - الحوادث  المتعلقة بسلامة الجيش .\r\n\"2/ - الحوادث  الهامة المنصوص  عليها في المادة الرابعة من\r\nهذا النظام.\r\n\"3/ الحوادث   التي يشترك بها جنود من الجيش\r\n4/ حوادث  الاضراب  والاضطرابات  الشعبية التي تحصل او التي\r\nيتوقع حصولها.\r\n- تقدم هذه الافادة في بيروت  الى قيادة الجيش  وفي الملحقات\r\nالى قادة المناطق العسكرية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجري مبدئيا سوق الموقوفين او نقل المحكومين بسيارات  الدرك\r\nواذا تعذر ذلك فيساقون او ينقلون بسيارات  بالاجرة يدفع بدلها\r\nمن الاعتمادات  المرصدة لاجل هذه الغاية في موازنة الدرك."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالغيت  المراسيم رقم 1977 و2260 و227 الصادرة في 17 ايار و19\r\nتموز سنة 1933 و26 تشرين الاول سنة 1949 وجميع النصوص\r\nالمخالفة لاحكام هذه المراسيم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيوضع نظام الدرك, ونظام الخدمة الداخلية, ونظام التعيين\r\nوالترقية, بموجب  قرار من قائد الدرك يصادق عليه وزير\r\nالداخلية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 اذار 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء           وزير الداخلية\nالامضاء: سامي الصلح        الامضاء: سامي الصلح\nوزير العدلية بالوكالة         وزير الدفاع الوطني\nالامضاء: سامي الصلح        الامضاء: سامي الصلح"
}