{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257607",
  "title": "تنظيم طرق تنفيذ قانون الانتخابات النيابية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15735",
    "date": " 07/05/1957",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\n\r\nبيروت في 7 ايار 1957\r\nالامضاء: كميل شمعون",
      "content": [
        {
          "type": "text",
          "data": "توضع اقلام الاقتراع في الدور الرسمية من حكومية وبلدية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا تعذر وجود مثل هذه المؤسسات يفوض الى وزير الداخلية حق مصادرة الامكنة اللازمة لاقلام الاقتراع ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا حال مانع ما دون تمكين رئيس قلم الاقتراع من متابعة العمل اثناء الفترة المحددة للاقتراع يتولى الكاتب الاكبر سنا فورا الاعمال الرئاسة ويحيط المحافظ عليها بذلك ويدون ذلك صراحة في المحضر وللمحافظ ان ينتدب كاتبا اخر اذا اقتضت الحاجة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا تعذر على رئيس قلم الاقتراع فصل قضية لها علاقة بالامن حصلت داخل القلم يراجع المحافظ المختص بذلك ويتلقى منه التعليمات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الداخلية عند الاقتضاء بقرار يصدر عنه مصادرة وسائل النقل اللازمة لتأمين الاعمال الانتخابية في كل مراحلها يتخذ سعر التلزيم الرسمي في حال حصوله اساسا لدفع التعويض الناتج عن المصادرة وعند عدم وجود تلزيم تؤلف لجنة خاصة لهذه الغاية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يخضع كل اجتماع انتخابي عام لترخيص مسبق يعطيه في بيروت وزير الداخلية والمحافظ المختص في باقي الدوائر الانتخابية وذلك بناء لطلب يقدم قبل موعد الاجتماع بثلاثة ايام على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل طلبات عقد الاجتماعات العامة الا اذا كانت موقعة من اشخاص تقدموا بترشيحهم بصورة قانونية ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المرشح عقد اجتماع انتخابي عام خارج نطاق الدائرة الانتخابية التي قدم ترشيحه عنها يشترك في هذا الاجتماع الناخبون المقيدون في الدائرة الانتخابية نفسها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنع نشر اللافتات للدعاية الانتخابية فوق الشوارع والساحات العامة ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بيروت في 7 ايار 1957"
        },
        {
          "type": "text",
          "data": "الامضاء: كميل شمعون"
        }
      ]
    }
  ],
  "signature": ""
}