{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186607",
  "title": "نشر مشروع القانون المعجل المحال على مجلس  النواب  والرامي\r\nالى تعديل بعض  أحكام القانون المعجل المتعلق بإنشاء مصلحتين\r\nفي وزارة الأشغال العامة والمواصلات  واحداث  صندوق مستقل\r\nللمشاريع الأنشائية",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "16425",
    "date": " 05/08/1957",
    "oj_number": "36",
    "oj_publish_date": "14/08/1957",
    "oj_page": "844-846"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشر مشروع القانون المعجل والمحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 16278 تاريخ 19 حزيران سنة 1957 , والرامي الى\r\nتعديل بعض  احكام القانون المعجل المنشور بموجب  المرسوم رقم\r\n16053 تاريخ 1 حزيران سنة 1957 المتعلق بانشاء مصلحتين في\r\nوزارة الاشغال العامة والمواصلات  مرتبطتين مباشرة بالوزير\r\nوباحداث  صندوق مستقل في وزارة المالية للمشاريع الانشائية\r\nالتي تجري بمساهمة الحكومة الاميركية, ونصه:\r\nمادة 1:\r\nــــــــــ تدخل التعديلات  التالية على احكام القانون المعجل\r\nالمنشور بموجب  المرسوم رقم 16053 تاريخ 1 حزيران سنة 1957\r\nوالمتعلق بانشاء مصلحتين في وزارة الاشغال العامة والمواصلات\r\nمرتبطتين مباشرة بالوزير وباحداث  صندوق مستقل في وزارة\r\nالمالية للمشاريع الانشائية التي تجري بمساهمة الحكومة\r\nالامركية:\r\nمادة 2- فقرة 4:\r\nـــــــــــــــ الاعمال الانشائية والاعمال التي تستفيد من\r\nالمساعدة الاميركية وتحال الى هذه المصلحة بمرسوم يتخذ في\r\nمجلس  الوزراء.\r\nمادة 3:\r\nـــــــ تقوم مصلحة المشاريع الانشائية للمياه والكهرباء\r\nبجميع الاعمال الانشائية للمياه والكهرباء المخصص  لها\r\nاعتمادات  بقوانين خاصة وبالمشاريع التي تستفيد من المساعدة\r\nالاميركية وتحال اليها بمرسوم يتخذ في مجلس  الوزراء.\r\nمادة 7:\r\nـــــــ يقتطع لتغطية المصارفات  الادارية والدروس  من مجموع\r\nالنفقات  نسبة مئوية قدرها 2/1 12 (اثنا عشر ونصف  بالمائة).\r\nتصرف  نفقات  المناظرة لكل مشروع من الاعتمادات  المخصصة له.\r\nمادة 14:\r\nــــــــ تحدد بمرسوم تعويضات  رئيسي المصلحتين ومعاونيها\r\nورئيس  لجنة الاستملاك وعضويها ولا تسري على هذه التعويضات\r\nاحكام المادة 14 من قانون 7 ايار سنة 1957 .\r\nمادة 15:\r\nــــــــ احدث  صندوق مستقل تؤخذ منه نفقات  المشاريع\r\nالانشائية المشار اليها في هذا القانون وتفتح لهذا الصندوق\r\nفي قيود الخزينة المركزية حساب  خاص  لا تسري على اعماله\r\nالقاعدة السنوية ويفتح في مصرف  سوريا ولبنان حساب  خاص\r\nللمشاريع الانشائية التي تجري بمساهمة الحكومة الاميركية.\r\n'\r\nمادة 16:\r\nــــــــ يمول هذا الصندوق من الاعتمادات  المرصدة في الموازنة\r\nالعامة او بموجب  قوانين خاصة ومن المساعداة الاميركية وتحول\r\nالى الصندوق المذكور الاموال اللبنانية بمراسيم تتخذ في مجلس\r\nالوزراء\r\nيجاز للحكومة ان تحول الى الحساب  الخاص  المفتوح في مصرف\r\nسوريا ولبنان وضمن حدود الاعتمادات  المرصدة, الاموال\r\nاللبنانية, وان تحجز قيمة هذه الاموال لتنفيذ الاعمال المتفق\r\nعليها.\r\nيتم التحويل بقرار من وزير المالية.\r\nيستعمل الوفر الذي قد يحصل في الاعتمادات  المرصدة من الجانب\r\nاللبناني من جراء المساهمة الاميركية لتنفيذ الاعمال الانشائية\r\nالمتفق عليها.\r\nتحدد هذه المشاريع وتوزع الاعتمادات  المتوفرة عنها بمراسيم\r\nتتخذ في مجلس  الوزراء.\r\nمادة جديدة:\r\nـــــــــــ لا تسري على المصلحتين انفتي الذكر احكام المادة 7\r\nمن المرسوم الاشتراعي رقم 35 تاريخ 17 شباط سنة 1953 القاضي\r\nبتحديد عدد السيارات  في الدوائر الحكومية.\r\n         والباقي بدون تعديل.\r\nمادة 2:\r\nـــــــ يعمل بهذا القانون فور نشره.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 آب  1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح                     وزير المالية\nالامضاء: نصري المعلوف\nوزير الاشغال العامة والموصلات\nالامضاء: محمد صبرا"
}