{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186616",
  "title": "انشاء مصلحة للأبحاث  العلمية الزراعية",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "16766",
    "date": " 07/08/1957",
    "oj_number": "36",
    "oj_publish_date": "14/08/1957",
    "oj_page": "853-859"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني لا سيما المادة 58 منه,\nولما كانت الحكومة قد احالت على مجلس النواب بموجب المرسوم الصادر بتاريخ 27 ايار 1957 برقم 15960 مشروع قانون معجل بانشاء مصلحة للابحاث العلمية الزراعية.\nولما كان قد مضى اربعون يوما على احالة هذا المشروع على المجلس دون ان يبت به.\nوبناء على اقتراح وزير الزراعة,\nوبعد موافقة مجلس الوزراء,",
  "articles": [
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ينشر مشروع القانون المعجل الذي احيل على مجلس النواب بموجب المرسوم الصادر بتاريخ 27 ايار سنة 957 برقم 15960 القاضي بانشاء مصلحة للابحاث العلمية الزراعية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "على كل من الوزراء المختصين تنفيذ احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "انشئت في وزارة الزراعة مصلحة للابحاث العلمية الزراعية. تعتبر هذه المصلحة من المؤسسات العامة, وتتمتع بالشخصية المدنية والاستقلال الاداري والمالي, ولا تخضع لاحكام قوانين المحاسبة العامة وديوان المحاسبة وانظمة موظفي الدولة الا ضمن الشروط المبينة في هذا القانون."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "غاية هذه المصلحة:"
        },
        {
          "type": "text",
          "data": "1- تنظيم جميع اعمال البحث والاختبار وتنسيقها وتنفيذها عند الاقتضاء وخاصة الرامية الى تحسين الانتاج الزراعي وتنميه وتنظيم استعمال الالات الزراعية ومياه الري وشؤونه."
        },
        {
          "type": "text",
          "data": "2- تحسين المواشي والطيور الداجنة والصناعات المشتقة من انتاجها."
        },
        {
          "type": "text",
          "data": "3- تصنيف الانتاج الزراعي وتحديد اصول خزنه وحفظه والصناعات المشتقة عنه."
        },
        {
          "type": "text",
          "data": "4- تنفيذ هذه الاعمال ومراقبتها ونشر نتائجها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقوم بادارة المصلحة مدير يعينه مجلس الادارة المنصوص عليه في المادة الرابعة من هذاا القانون ويعاونه موظفون يعينون وفاقا لملاك خاص يضعه هذا المجلس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشرف على اعمال المصلحة مجلس ادارة يؤلف على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "المدير العام لوزارة الزراعة او من ينتدبه من اعضاء مجلس الادارة --- رئيسا"
        },
        {
          "type": "text",
          "data": "عشرة اعضاء يعينون لمدة ست سنوات بقرار من وزير الزراعة بناء على اقتراح رئيس مجلس الادارة ويختارون كما يلي:"
        },
        {
          "type": "text",
          "data": "1- اثنان منهم يمثلان الدوائر الفنية المختلفة في وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "2- عضوان يمثلان وزارة المالية والمصلحة الوطنية لنهر الليطاني."
        },
        {
          "type": "text",
          "data": "3- عضوان يمثلان بعثتي التعاون الفني الزراعي."
        },
        {
          "type": "text",
          "data": "4- اربعة اعضاء يمثلون الهيئات الزراعية الخاصة والمزارع اللبنانية شرط ان تكون لديهم خبرة واسعة في لبنان بشؤون اختصاصهم لا تقل عن عشر سنوات."
        },
        {
          "type": "text",
          "data": "ويمكن اعادة تعيينهم مرة بعد مرة يقوم مدير المصلحة بمهمة امين سر مجلس  الادارة."
        },
        {
          "type": "text",
          "data": "يتقاضى كل من افراد هيئة مجلس الادارة وامين السر تعويضا شهريا مقطوعا قدره خمس وسبعون ليرة لبنانية تضاف اليه نفقات نقل وانتقال مقطوعة قدرها خمس وعشرون ليرة لبنانية عن كل جلسة."
        },
        {
          "type": "text",
          "data": "يحق لمجلس الادارة ان يعين عددا من اللجان الفنية على ان يرئس كل منها عضو من اعضائه."
        },
        {
          "type": "text",
          "data": "تحدد مهمة هذه اللجان وصلاحيتها بموجب قرار يصدره رئيس مجلس الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يملأ المركز الذي يشغر في مجلس الادارة سواء بالاستقالة او بالوفاة او لاي سبب اخر بالطريقة نفسها المبينة اعلاه للتعيين ويتم ملء المركز الشاغر خلال شهر واحد من تاريخ انقطاع العضو السابق عن حضور جلسات المجلس . تنتهي ولاية العضو الجديد بانتهاء ولاية المجلس ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس الادارة ملاك موظفي المصلحة ورتبهم ورواتبهم وتعويضاتهم. تملأ الوظائف على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- المهندسون والمأمورون الزراعيون والمهندسون الكيمائيون والاطباء والمأمورون البيطريون: يؤخذون من موظفي وزارة الزراعة ويعينون في ملاك الوزارة المذكورة ويلحقون بالمصلحة."
        },
        {
          "type": "text",
          "data": "2- الموظفون والمستخدمون والعمال:"
        },
        {
          "type": "text",
          "data": "يتم تعيينهم بموجب عقود خطية بين رئيس مجلس الادارة وبينهم لمدة اقصاها سنة, ويمكن تجديد هذه العقود بالشروط نفسها او بغيرها من الشروط مرة بعد مرة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس الادارة ان يتعاقد مع:"
        },
        {
          "type": "text",
          "data": "1- اشخاص لبنانيين تخصصوا بالشؤون الزراعية او الحيوانية وخاصة بفروع يرى مجلس الادارة ان المصلحة بحاجة الى خدماتهم فيها."
        },
        {
          "type": "text",
          "data": "2- اشخاص غير لبنانيين من ذوي الفن والاختصاص والخبرة بشؤون الابحاث العلمية. يتم هذا التعاقد لمدة اقصاها سنة قابلة التجديد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يضعع مجلس الادارة فور تأليفه نظامه الداخلي على ان يتناول اعمال المجلس والمصلحة الادارية والمالية والفنية."
        },
        {
          "type": "text",
          "data": "لا يصبح هذا النظام نافذا الا بعد تصديقه من وزير الزراعة ونشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس الادارة قبل اول حزيران من كل سنة برنامج عمل سنوي مع بيان تقديري لنفقات تنفيذه مرفقا بموازنة المصلحة السنوية."
        },
        {
          "type": "text",
          "data": "يخضع هذا البرنامج وهذه الموازنة لتصديق وزيري الزراعة والمالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الادارة بصورة خاصة الصلاحيات التالية دون ان يكون تعدادها سبيلا للحصر:"
        },
        {
          "type": "text",
          "data": "1- تنسيق اعمال المصلحة مع سياسة البلاد الزراعية والاقتصادية في برنامج عمل خاص ."
        },
        {
          "type": "text",
          "data": "2- وضع نظام للموظفين والمستخدمين وتحديد عددهم وصلاحياتهم."
        },
        {
          "type": "text",
          "data": "3- انشاء مراكز للاختبار والابحاث الزراعية وتنظيمها وتنسيق اعمالها وتوجيهها ومراقبتها."
        },
        {
          "type": "text",
          "data": "4- تكوين مال الاحتياط وكيفية استعماله."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمثل رئيس المجلس او مدير المصلحة مجلس الادارة او المصلحة امام القضاء وفي جميعع الاعمال المدنية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنفذ المصلحة جميع القرارات التي يتخذها مجلس الادارة ضمن الصلاحيات المحددة بموجب هذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يقوم مجلس الادارة بتنفيذ الاعمال مهما بلغت قيمة نفقاتها بطريقة التلزيم او الاتفاقات الحبية او استدراج العروض او بالامانة المباشرة كما يحق له ان يعهد الى شركة او مؤسسة رسمية او خاصة بتنفيذ هذه الاعمال."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يضع مجلس الادارة قبل او اذار من كل سنة تقريرا عاما عن اعمال السنة السابقة وحساباتها, ويرسله مع خلاصة هذه الحسابات ومستنداتها الثبوتية الى ديوان المحاسبة لاجراء المراقبة المؤخرة عليها."
        },
        {
          "type": "text",
          "data": "وعلى المجلس ان يرسل في الوقت نفسه نسخة عن التقرير العام والحسابات المذكورة الى كل من وزيري الزراعة والمالية, والى لجنتي المالية والموازنة والزراعة النيابيتين وان يبلغ الى اللجنة المذكورة جميع القرارات التي يتخذها ديوان المحاسبة بموجب احكام هذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع لرقابة ديوان المحاسبة المسبقة الا الاعمال التالية:"
        },
        {
          "type": "text",
          "data": "1- العقود والصفقات على انواعها اذا جاوزت قيمتها مبلغ ثلاثين الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- القروض على انواعها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعقد النفقة ويصفيها رئيس مجلس الادارة او من ينتدبه ضمن حدود صلاحياته ويأمر بصرفها مدير المصلحة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس الادارة في مركز"
        },
        {
          "type": "text",
          "data": "مصلحة الابحاث العلمية الزراعية"
        },
        {
          "type": "text",
          "data": "في تل العمارة (رياق - البقاع) مرة كل شهر على الاقل بدعوة من رئيسه او من مدير المصلحة, وكلما دعت الحاجة الى ذلك ولا تعتبر مقرراته قانونية الا اذا حضر الجلسات نصف الاعضاء على الاقل."
        },
        {
          "type": "text",
          "data": "تتخذ القرارات باكثرية ثلثي اصوات الاعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "تثبت مناقشات مجلس الادارة واسماء الاعضاء الحاضرين في محاضر المناقشات التي يجب ان يوقعها رئيس الجلسة وجميع الاعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "تسجل هذه المحاضر في سجل خاص يوقع عليها رئيس الجلسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تقسم موازنة المصلحة الى قسمين:"
        },
        {
          "type": "text",
          "data": "قسم عادي وقسم استثنائي. تتألف الواردات العادية من:"
        },
        {
          "type": "text",
          "data": "1- مساعدات مالية تمنحها الدولة وترصد في موازنة وزارة الزراعة.\n2- منح ومساعدات مختلفة.\n3- واردات الممتلكات والمراكز والمشاريع والاختبارات\n4- الدخل من بيع المنشورات .\n5- اجور التحاليل والاعمال الفنية التي تقوم بها المصلحة لحساب الافراد. تستوفي هذه الاجور استنادا الى تعرفة تحدد بموجب قرار يصدره رئيس مجلس الادارة .\n6- المحاصيل الناتجة عن استثمار انواع من نباتات مستحدثة او حيوانات او عن اكتشافات تنتج خلال الابحاث ."
        },
        {
          "type": "text",
          "data": "وتتألف واردات القسم الاستثنائي من:"
        },
        {
          "type": "text",
          "data": "1- منتوج القروض التي يعقدها مجلس الادارة بموافقة وزيري المالية والزراعة.\n2- الهبات والعطايا التي تقدمها المؤسسات الخاصة والعامة والوطنية والدولية والعالمية والتي يقرها مجلس الادارة. لا تقبل هذه الهبات الا بعد موافقة وزير الزراعة.\n3- المساعدات الطارئة من اي نوع كانت .\n4- مقتطعات مال الاحتياط."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم 6474 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "تودع الاموال العائدة للمصلحة في المصرف الذي تودع فيه الخزينة اللبنانية اموالها, وتسحب بموجب سنداتت يوقعها معا مدير المصلحة ورئيس المحاسبة."
        },
        {
          "type": "text",
          "data": "اما السندات التي تجاوز قيمتها الخمسة الاف ليرة لبنانية فتوقع منهما ومن رئيس مجلس الادارة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تعفى من الرسوم والضرائب ومن رسوم التمغة جميع الاعمال التي تجريها المصلحة لتنفيذ مهمتها وادارة شؤونها."
        },
        {
          "type": "text",
          "data": "اما العقود التي تجريها مع الغير فيؤدي الغير رسومها وضرائبها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية الحق في انتداب مراقب مالي لتدقيق قيود المصلحة وموازنتها وحساباتها. ترفع لوزير المالية التقارير التي يضعها المراقب على اثر مهمته."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تلحق بمصلحة الابحاث العلمية الزراعية الدوائر التالية:"
        },
        {
          "type": "text",
          "data": "1- الدوائر الفنية الملحقة بدائرة التعاون الفني الزراعي (تربل وصور والعبدة)."
        },
        {
          "type": "text",
          "data": "2- المحطات التعاونية للاختبار الزراعي (تل العمارة وبحنين وصور)"
        },
        {
          "type": "text",
          "data": "3- حقل لاختبار الزراعي في العبده."
        },
        {
          "type": "text",
          "data": "4- حقل الاختبار الزراعي في كفردان."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "توضع تحت تصرف مجلس الادارة لمصلحة الابحاث العلمية الزراعية جميع الاعتمادات المرصدة في الموازنة سنة 1957التأمين اعمال الدوائر الفنية والمحطات المذكورة في المادة السابقة (رواتب موظفين - اجور عمال - انشاآت - تجهيزات شراء معدات وادوات - شراء آلات واسمدة وادوية ومحروقات نفقات نقل وانتقال - ايجارات الخ..) وجميع الاعتمادات المرصدة لتسيير هذه الدوائر وتنفيذ مشاريعها."
        },
        {
          "type": "text",
          "data": "يصبح رئيس مجلس الادارة مصفيا لهذه الاعتمادات وتنفق ضمن شروط الصرف المحددة بموجب هذا القانون."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 آب  1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية               وزير الزراعة\nالامضاء: نصري المعلوف         الامضاء: مجيد ارسلان"
}