{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187485",
  "title": "مرسوم يقضي بمسك حساب  خاص  يدعى حساب  الصندوق المستقل\r\nللمحروقات  السائلة لدى مصلحة الخزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16857",
    "date": " 13/08/1957",
    "oj_number": "37",
    "oj_publish_date": "21/08/1957",
    "oj_page": "885-888"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12  ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشر هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "يمسك لدى مصلحة الخزينة في وزارة المالية حساب خاص يدعى \"حساب الصندوق المستقل للمحروقات السائلة\" يتناول بالتفصيل عمليات القبض والدفع وحركة الاموال وارصدتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان موارد الصندوق المستقل المحددة في المادة 2 من المرسوم الاشتراعي رقم 16 اعلاه تدفع من قبل شركات توزيع المواد الملتهبة وفقا لما هو مفصل في المواد التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تدغم الجعالة المسماة ب2/1 2 % من ارباح الشركات والمنصوص عنها في المادة الثانية من المرسوم الاشتراعي رقم 16 تاريخ 12 كانون الثاني 1955 بجعالات الاعاشة المنصوص عنها في المادة المذكورة اعلاه ويحدد مجموع قيمتها كما يلي:"
        },
        {
          "type": "text",
          "data": "عن كل الف ليتر من بنزين السياحة 6,86 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "عن كل الف ليتر من الكاز باستثناء كاز الطيران 17,69 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "عن كل الف ليتر من غاز اويل 1,49 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "عن كل الف ليتر من فيول اويل 1,02 ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "ان هذه الجعالات تستوفى على المحروقات الواردة من المصافي والمستوردة من الخارج وتحقق وتصفى مباشرة في وزارة المالية وتؤخذ ايرادا على الصندوق المستقل عن الكميات الموضوعة قيد الاستهلاك ابتداء من اول الشهر الذي يلي تاريخ نشر هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الفرق بين سعر مبيع بنزين عيار 84 للمستهلك وسعر كلفته يحدد بموجب قرار يحدد بموجب قرار يصدر عن وزير التصميم العام ويحدد اذا كان المحصول مصفى محليا او كان مستوردا. ويتم دفع الفرق بموجب قرارات افرادية يصدرها وزير التصميم العام وذلك بالاستناد الى شهادات جمركية او مالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الوفر الحاصل في سعر مبيع البنزين او اية مادة اخرى من المحروقات السائلة يستوفى بناء على قرار يصدر عن وزير التصميم العام بموجبه يحدد هذا الوفر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ المبالغ اعلاه جميعها ايرادا على الصندوق المستقل للمحروقات السائلة وتخصص للمحافظة على مستوى اسعار المحروقات كما تحدده الحكومة ولتأمين حاجات الاستهلاك الداخلي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يصرف من هذا الصندوق بناء على قرار وزير التصميم العام لشركات توزيع المحروقات السائلة فرق القطع وفرق الاسعار على الكميات المستوردة بعد ان يوافق مجلس الوزراء على الكميات الواجب استيرادها. ويصرف ايضا من هذا الصندوق لشركات التوزيع الفرق الحاصل بين اسعار المبيع الثابتة لمواد الكاز والغاز اويل والفيول اويل والاسعار المبينة على اساس منتجات شركة \"مدريكو\" ويحدد هذا الفرق الواجب صرفه- بموجب قرارات تصدر عن وزير التصميم العام وتبنى على الكميات الموضوعة فعليا- قيد الاستهلاك المحلي بموجب شهادات جمركية او مالية تقدمها الشركات مع جداول- شهرية بالمبالغ المتوجبة. ويصرف ايضا من هذا الصندوق الفرق بين اسعار المبيع الثابتة للمواد الملتهبة وأي- اسعار يزيد سعر كلفتها عن ذلك بما يختص بمحصول شركة نفط العراق, ويحدد هذا- الفرق الواجب صرفه وصاحب الحق بهذا الفرق بموجب قرارات تصدر عن وزير التصميم- العام بناء على التسليمات الفعلية من شركة نفط العراق لحصة لبنان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تصرف ايضا من هذا الصندوق الردات على تسليمات المؤسسات المعفاء من جعالة الاعاشة او من جزء منها وذلك بموجب قرار يصدر عن وزير التصميم العام بالاستناد الى شهادات ثبوتية عن الكميات المتوجبة عليها الرديات عن تسليمات سابقة لتاريخ العمل بهذا المرسوم. ويصرف ايضا من هذا الصندوق الرديات التي ستقرر عن كميات الغاز اويل المسلمة للصناعيين وتحدد طريقة صرفها بموجب قرار لاحق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة التصميم العام تدقيق جميع معاملات الصرف التي تنجم عن مشترى المواد الملتهبة او التي لها علاقة بنفقة تصرف من الصندوق المستقل. يعتبر وزير التصميم العام مصفيا لاموال هذا الصندوق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في بدء كل سنة تنظم وزارة التصميم العام بالاشتراك مع وزارة المالية موازنة الصندوق المستقل للمحروقات السائلة لعرضها على مجلس الوزراء ولتحديد الوفر الحاصل الذي يجب ان يعود على الخزينة مع مراعاة احكام الفقرة الاخيرة من المادة الاولى للمرسوم الاشتراعي رقم 16 تاريخ 12 كانون الثاني سنة 1955 ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى هذا المرسوم احكام المرسوم رقم 9059 تاريخ 28 نيسان سنة 1955 المصحح بتاريخ 27 حزيران سنة 1955 والمعدل بالمرسوم 10991 تاريخ 23 كانون الاول سنة 1955 ."
        },
        {
          "type": "text",
          "data": "ويلغى ايضا هذا المرسوم احكام المرسوم رقم 15861 تاريخ 4 آب سنة 1949 والمصحح بتاريخ 20 ايلول سنة 1949 المتعلق برديات جعالات الاعاشة لبعض المصالح الحكومية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشر هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 آب  1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير التصميم العام\nالامضاء: محمد صبرا\nوزير المالية\nالامضاء: نصري المعلوف"
}