{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257941",
  "title": "تنظيم بيع وصنع وتعبئة الآت الاطفاء (في مدينة بيروت)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1725",
    "date": " 23/10/1957",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة\r\nتوقيع\r\nبيروت في 23 تشرين الاول 1957\r\nمحافظ مدينة بيروت\r\nالامضاء: بشور حداد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يخضع بيع وصنع وتعبئة الآت الاطفاء من اي نوع وحجم كانت ومن اي مصدر وماركة الى ترخيص خاص مسبق من قبل محافظ مدينة بيروت وذلك بالاضافة الى الترخيص الخاضع لاحكام المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز سنة 1932 المتعلق بالمحلات المصنفة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "يجب على كل طالب الترخيص يتعاطى مهنة بيع او صنع او تعبئة الآت الاطفاء ان يكون لديه محلا تجاريا او معملا وان يكون مسجلا في غرفة التجارة لمدينة بيروت"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يدون في طلب الترخيص عنوان المحل ويرفق بالشهادات والمستندات التالية:"
        },
        {
          "type": "text",
          "data": "- لائحة بالالات المطلوب الترخيص بها يبين فيها النوع والمصدر والماركة لكل آلة ولمواد التعبئة العائدة لها مع ذكر كافة المواصفات من وزن وسعة وقوة ضغط الخ"
        },
        {
          "type": "text",
          "data": "- نموذج عن كل نوع من الالات موضوع الطلب"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يجري درس الطلبات وفحص النماذج وتجربتها من قبل لجنة تعين خصيصا لهذه الغاية قوامها:"
        },
        {
          "type": "text",
          "data": "- المهندس رئيس دائرة المحلات المصنفة."
        },
        {
          "type": "text",
          "data": "- قائد سرية الاطفاء او من ينتدبه."
        },
        {
          "type": "text",
          "data": "- رئيس احد المختبرات المقبولة لدى الادارة او من ينتدبه."
        },
        {
          "type": "text",
          "data": "يمكن للجنة الاستعانة في اعمالها باحد المختبرات المقبولة لدى الادارة على ان يجري ذلك على نفقة الطالب."
        },
        {
          "type": "text",
          "data": "يجري الفحص بالاستناد الى قواعد الفن المختصة بآلات الاطفاء والى المواصفات المعطاة من قبل طالب الترخيص عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "يشترط على الذين يستحصلون على الترخيص التقيد بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان تحمل كل آلة ماركة ظاهرة واسم المصنع او الصانع."
        },
        {
          "type": "text",
          "data": "- ان يضعوا على كل آلة قسيمة ظاهرة يدون فيها اسم وعنوان المحل وتاريخ التعبئة ومدة صلاحية وفعالية مواد التعبئة مع توقيعهم وختمهم"
        },
        {
          "type": "text",
          "data": "- ان يقوموا بتعبئة الالات في محلهم وتحت اشرافهم ومسؤوليتهم"
        },
        {
          "type": "text",
          "data": "- ان يكون لديهم سجلات رسمية حاملة ختم البلدية (دائرة المحلات المصنفة) وتوقيع الموظف المسؤول يدون فيها اسم وعنوان المشتري ونوع الآلة المشتراة او التي جرى تعبئتها ونوع مواد التعبئة وتاريخ البيع او التعبئة وخاصة توقيع المشتري"
        },
        {
          "type": "text",
          "data": "- أن يزودوا دائرة المحلات المصنفة في بلدية بيروت ببيانات شهرية تكون نسخة طبق الاصل عن السجلات الآنفة الذكر"
        },
        {
          "type": "text",
          "data": "- ان يعطوا المشتري كافة التعليمات اللازمة لجهة كيفية استعمال الآلة وان يعينوا الحدود التي تبقى فيها صالحة للعمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "للادارة ان تجري تفتيش على محلات اصحاب الرخص للاطلاع على السجلات الوارد ذكرها في المادة الخامسة اعلاه لاجراء فحص او تجربة جديدة على كافة الالات والمواد موضوع الرخصة او البعض منها على ان يتم الفحص او التجربة بواسطة اللجنة المنصوص عنها في المادة الرابعة اعلاه وضمن احكام هذه المادة."
        },
        {
          "type": "text",
          "data": "فاذا جاءت نتيجة الفحص او التجربة غير مرضية ينذر صاحب الرخصة بوجوب عدم استعمال الالات والمواد موضوع هذا الفحص وان لم يمتثل تسحب الرخصة منه وتلغى"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يتحتم على اصحاب المحلات المنشئة قبل صدور هذا القرار التقيد باحكامه ضمن مهلة ستة اشهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "تكلف دائرة المحلات المصنفة بتنفيذ احكام هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "تلغى كافة القرارات والنصوص المخالفة لاحكام هذا القرار وخاصة القرار رقم 257 تاريخ 17/01/1932"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار تعرض مرتكبيها للعقوبات المنصوص عليها في القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة\r\nتوقيع\r\nبيروت في 23 تشرين الاول 1957\r\nمحافظ مدينة بيروت\r\nالامضاء: بشور حداد"
        }
      ]
    }
  ],
  "signature": ""
}