{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199934",
  "title": "انشاء مصلحة تدعى (مصلحة مياه زحلة وجوارها)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "18023",
    "date": " 09/12/1957",
    "oj_number": "54",
    "oj_publish_date": "18/12/1957",
    "oj_page": "1064-1070"
  },
  "preamble": "",
  "articles": [
    {
      "number": "23 \r\nمادة 23:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمصلحة مياه زحله وجوارها"
        },
        {
          "type": "text",
          "data": "انشئت  مصلحة تدعى \"مصلحة مياه زحله وجوارها\" غايتها ادارة\r\nواستثمار توزيع مياه الشرب  في زحله, معلقة زحله - الكرك -\r\nحوش  الامراء - الفيضه - تعلبايا - سعدنايل - قب  الياس .\r\nتعتبر هذه المصلحة من المؤسسات  العامة وتوضع تحت  سلطة وزير\r\nالاشغال العامة والمواصلات  (المديرية العامة لمراقبة\r\nالشركات  والشؤون المائية والكهربائية) ويكون مركزها مدينة\r\nزحله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمجلس  الادارة"
        },
        {
          "type": "text",
          "data": "يتولى شؤون المصلحة مجلس  ادارة مؤلف  من رئيس  واربعة اعضاء\r\n1- الرئيس : يعين بمرسوم بناء على اقتراح وزير الاشغال العامة\r\nوالمواصلات  ويجب  ان يكون من اهل الخبرة في الادارة.\r\n2- مندوب  عن وزارة الاشغال العامة والمواصلات\r\n3- محافظ البقاع\r\n4- مندوب  عن وزارة المالية\r\n5- مندوب  عن وزارة الصحة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتقاضى رئيس  واعضاء مجلس  الادارة تعويضات  مقطوعة تؤخذ من\r\nباب  مصاريف  المصلحة العمومية وتحدد بمرسوم بناء على اقتراح\r\nوزير الاشغال العامة والمواصلات .\r\nليس  لرئيس  واعضاء الادارة ان يتقاضوا باسم المصلحة اي\r\nتعويض  اخر سوى تعويض  الانتقال في حال توجبه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصلاحية مجلس  الادارة"
        },
        {
          "type": "text",
          "data": "يؤمن مجلس  الادارة ادارة المصلحة فيقوم بجميع الاعمال\r\nالداخلة ضمن اختصاصه ويمثلها لدى القضاء بشخص  رئيسه او أي\r\nعضو اخر يفوضه المجلس  بذلك.\r\nولمجلس  الادارة بصورة خاصة الصلاحيات  التالية دون ان يكون\r\nتعدادها على سبيل الحصر:\r\n1- يضع الموازنة وما يتفرع عنها كنقل الاعتمادات  وقطع\r\nالحساب  السنوي وسائر الشؤون المالية والادارية كتحديد بدلات\r\nالاشتراك وكيفية التحصيل وتقرير وجوه الدخل والانفاق.\r\n2- وضع ملاك المصلحة.\r\nالثالثة- يقوم باعمال الصيانة والانشاء والترميم والاصلاح في\r\nتجهيزات  المشاريع وخطوطها وسائر منشآتها, اما الانشاآت\r\nالجديدة العائدة لتمديد المشاريع الى مناطق جديدة من\r\nاعتمادات  الخزينة سواء اكانت  عادية ام استثنائية فتبقى من\r\nصلاحية وزارة الاشغال العامة والمواصلات  (المديرية العامة\r\nلمراقبة الشركات  والشؤون المائية والكهربائية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخضع لتصديق كل من وزارة الاشغال العامة والمواصلات  ووزارة\r\nالمالية, حسب  الاختصاص  مقررات  المجلس  المتعلقة بالملاك\r\nوالتعرفة وتوسيع الشبكة والانشاآت  واعمال التصرف  بالعقارات\r\nوجميع العقود والاتفاقات  والالتزامات  وسواها من العمليات\r\nالتي لها تأثير على الموازنة والتي تتعلق بأي مبدأ عام.\r\nوتصبح هذه القرارات  نافذة بعد شهر من ايداعها اذا لم يتبلغ\r\nمجلس  الادارة قرار الوزير بشأنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء\r\nمجلس  الادارة بمقتضى الصلاحيات  المعطاة لهم. اما المسؤوليات\r\nالجزائية فيتحملها الاعضاء شخصيا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يحق لاعضاء مجلس  الادارة الاستفادة او الاحتفاظ بفائدة\r\nما من مشروع او مقاولة اجريت  مع المصلحة او لحسابها وليس\r\nلهم ان يقبلوا اي عمل او وظيفة في كل مشروع يمت  بصلة ما في\r\nاعماله الى المصلحة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجتمع مجلس  الادارة في مركزه بناء على دعوة من رئيسه كل\r\nخمسة عشر يوما على الاقل كلما دعت  الحاجة الى اجتماعه.\r\nويوجه الرئيس  الدعوات  قبل الموعد بثلاثة ايام على الاقل\r\nفيما خلا الحالات  المستعجلة.\r\nويجتمع المجلس  ايضا بناء على طلب  نصف  اعضائه وذلك في مهلة\r\nثلاثة ايام اعتبارا من استلام الرئيس  هذا الطلب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا تعتبر مقررات  المجلس  قانونية الا اذا حضر نصف  الاعضاء على\r\nالاقل, وتتخذ القرارات  بأكثرية اصوات  الحاضرين. واذا\r\nتساوت  الاصوات  يكون صوت  الرئيس  مرجحا ويوقع الرئيس\r\nوالاعضاء الحاضرون محاضر الجلسات . وفي حال تغيب  الرئيس\r\nيوقعها نائب  الرئيس .\r\nتودع وزير الاشغال العامة والمواصلات  دون أي تأخير صورة\r\nمصدقة عن محضر كل جلسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيدير المصلحة رئيس  مجلس  الادارة يعاونه امين عام ومحاسب\r\nومهندس .\r\nتكون مهمة الرئيس  تمثيل مجلس  الادارة وتنفيذ مقرراته\r\nوالقيام بادارة المصلحة, ويكون الآمر بالصرف .\r\nيعين وزير الاشغال العامة والمواصلات  بناء على اقتراح\r\nالمجلس  امين السر العام والمحاسب  والمهندس  ويرفق مجلس\r\nالادارة ترشيحهم بصورة عقد بينه وبين كل منهم يحدد وضعيته\r\nوراتبه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيؤمن امين السر العام"
        },
        {
          "type": "text",
          "data": "1- اعمال المجلس  الكتابية, ويتلقى المخابرات  والتقارير على\r\nانواعها ويقدمها الى الرئيس  ويمكن ان يفوض  اليه رئيس\r\nالمجلس  توقيع معاملات  عادية معينة.\r\n2- تنسيق سير الاعمال.\r\nالثالثة- اعداد القضايا التي تعرض  على الرئيس  والمجلس\r\nالرابعة- استلام وتسليم الرسائل الواردة والصادرة وتسجيلها وتوزعها\r\nوحفظها\r\nالخامسة- تحضير معاملات  الفراغ والانتقال والعقود وتنظيم السجلات\r\nوالاضبارات  والمقاولات  وسائر العمليات  القلمية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nرئيس  المحاسبة"
        },
        {
          "type": "text",
          "data": "يتولى ادارة الاعمال الحسابية وهو المسؤول عن كل ما يتعلق\r\nبواردات  ونفقات  المصلحة وهو ايضا المصفي لحساباتها ويمسك\r\nدفتر صندوق يحتوي على جميع المقبوضات  والمدفوعات  النقدية,\r\nودفترا يوميا تدون فيه يوميا جميع العمليات  مع ذكر تاريخ\r\nكل منها, ودفتر جرد ودفتر الاستاذ للمحاسبة العامة تؤرخ\r\nوترقم هذه الدفاتر من قبل وزارة المالية.\r\nويمسك ايضا رئيس  المحاسبة سجلات  الاشتراكات  التي تسجل فيها\r\nحسابات  المستهلكين وغيرها من الدفاتر اللازمة للاستثمار.\r\nعلى رئيس  المحاسبة ان يقدم ضمانة يحدد مقدارها ونوعها بقرار\r\nمن وزير المالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يمكن لرئيس  المحاسبة ان يسحب  الاموال او السندات\r\nالمودعة في المصارف  لحساب  المصلحة الا بعد توقيع رئيس\r\nالمجلس .\r\nتوقع اوامر الدفع التي تصدر على صندوق المصلحة من رئيس\r\nالمحاسبة ورئيس  المجلس"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى رئيس  المحاسبة ان يطلع رئيس  المجلس  على جميع\r\nالمعاملات  المتعلقة بالواردات  والنفقات  وعليه ايضا ان\r\nيطلعه بدون تأخير على مسؤوليته على الديون التي لم تحصل وعلى المبالغ\r\nالتي لم-\r\n تدفع بتاريخ استحقاقها, ويبين الاسباب  والظروف  التي ادت  الى ذلك\r\nليتمكن مجلس-\r\n  الادارة من مواجهة الامر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالمهندس  رئيس  القسم الفني"
        },
        {
          "type": "text",
          "data": "يؤمن المهندس :\r\n1- الدروس  الفنية\r\n2- تحضير معاملات  الانشاء والترميم وتنفيذها\r\n3- تحضير معاملات  التلزيم ومعاملات  الاشغال بالامانة\r\n4- مراقبة المؤسسات  وخصوصا الجر والشبكات  وصحة التوزيع\r\n5- مراقبة المفتشين والمناظرين ورؤساء الورش  والاشراف  على\r\nسائر الاشغال."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالموازنة والشؤون المالية"
        },
        {
          "type": "text",
          "data": "يقرر مجلس  الادارة خلال شهر تشرين الاول من كل سنة موازنة\r\nالمصلحة المتضمنة تقديرات  النفقات  والواردات  التي يضعها\r\nالرئيس  للمدة الممتدة من اول كانون الثاني حتى 31 كانون\r\nالاول من السنة التالية. ويودع نسخة عنها وزيري الاشغال\r\nالعامة والمواصلات  والمالية قبل الخامسة عشرة تشرين الثاني للمصادقة\r\nعليها قبل انقضاء السنة.\r\nوتضع المصلحة موازنتها عن سنة التاسعة عشرة57 خلال شهر واحد من تاريخ\r\nتشكيل مجلس  الادارة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيوجه رئيس  المحاسبة في بدء كل شهر الى مجلس  الادارة جدولا\r\nحسابيا عن اعمال المصلحة خلال الشهر السابق مرفقا بتقرير\r\nيتضمن ملاحظاته.\r\nويوجه ايضا الى المجلس  كل سنة قبل اول اذار حسابا عاما عن\r\nالحالة خلال السنة السابقة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينظم مجلس  الادارة قبل اول ايار من كل سنة وبعد الاطلاع على\r\nتقارير حسابات  رئيس  المحاسبة تقريرا عاما عن اعمال المجلس\r\nوالمصلحة خلال السنة السابقة ويضم الى هذا التقرير قطع حساب\r\nالموازنة والجردة وحساب  الارباح والخسائر ثم يرفعها الى\r\nوزيري الاشغال العامة والمواصلات  والمالية, ويقترح اجراء\r\nالمحسومات  لتأمين اعمال صيانة المنشآت  وتجديدها وارصاد المال\r\nالاحتياطي اللازم فيحدد الوزيران مقدارهما ويصدقان الحساب\r\nقبل اول تموز من كل سنة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعد اجراء المحسومات  وارصاد المال الاحتياطي المنصوص  عليها\r\nفي المادة السابقة, تدخل الاموال الفائضة في خزانة الدولة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيقوم مجلس  الادارة بالاعمال الداخلة ضمن اختصاصه وفقا للعرف\r\nالتجاري وله على الاخص  ان يصدر الحوالات  والشكات  وجميع\r\nالسندات  التجارية وحسم الحوالات  والسندات  وفتح اعتمادات\r\nفي المصارف  ووضع الاموال برسم الامانة في المصارف  او\r\nالخزينة العامة وبتقديم السلفات  للملتزمين والمتعهدين.\r\nتكون هذه المعاملات  موضوع محاسبة ان في النقد ام في المواد\r\nويشرف  عليها رئيس  مجلس  الادارة.\r\nلا تخضع اعمال مجلس  الادارة لرقابة ديوان المحاسبة المسبقة\r\nباستثناء الصفقات  التي تجاوز قيمتها ال 25 الف  ليرة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاجيز للحكومة ان تسلف  المصلحة مبالغ لا يتجاوز مجموعها ماية\r\nالف  ليرة لاجل الادارة والاعمال وذلك بسلفات  خزينة على ان\r\nتقيد المبالغ المسلفة بحساب  موقوف  يستهلك وفقا لاحكام\r\nالمادة الثامنة عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 كانون الاول 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية     وزير الاشغال العامة والمواصلات\nالامضاء: جميل مكاوي        الامضاء: سليم لحود"
}