{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199937",
  "title": "يتعلق بصرف  الأعانات  الى الجمعيات  والمؤسسات  الخيرية أو\r\nالأجتماعية واتحاداتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "18070",
    "date": " 12/12/1957",
    "oj_number": "54",
    "oj_publish_date": "18/12/1957",
    "oj_page": "1072-1073"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتصرف  الاعانات  المرصدة في موازنة وزارة الشؤون الاجتماعية\r\nالى الجمعيات  والمؤسسات  الخيرية او الاجتماعية واتحاداتها\r\nالمرخص  بها رسميا. وذلك وفقا للاصول المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى كل جمعية خيرية او مؤسسة اجتماعية ترغب  في الحصول على\r\nاعانة من وزارة الشؤون الاجتماعية ان تتقدم بطلب  الاعانة\r\nقبل نهاية شهر تشرين الثاني من كل عام وان ترفق هذا الطلب\r\nببيان شامل تضع نموذجه وزارة الشؤون وتوضح فيه على الاخص\r\nاسباب  طلب  الاعانة وحالة الجمعية الادارية والمالية\r\nوميادين الخدمة التي تقوم بها وبرامج نشاطها القائمة\r\nوالمستقبلة.\r\nتعطى الاعانة على ضوء المعلومات  ويجري صرفها اما للمساعدة\r\nعلى استكمال بعض  التجهيزات  الفنية واما لسد بعض  النفقات\r\nالادارية والاجتماعية الضرورية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعيات  والمؤسسات  واتحاداتها التي تستفيد من\r\nالاعانة ان تفرد في مركز ادارتها سجلا خاصا توضع فيه الوجوه\r\nالتي انفقت  فيه الاعانة, وان تودع وزارة الشؤون الاجتماعية\r\nبيانا سنويا مفصلا عن هذه النفقات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يسبق استلام اية اعانة مخصصة للجمعيات  والمؤسسات\r\nوالاتحادات  المستفيدة منها تصريح خطي من المسؤول عنها يتضمن\r\nتعهده بالمحافظة على اموال الاعانة والاشراف  على انفاقها\r\nوفقا للغاية التي طلبت  من اجلها.\r\nويمكن لوزارة الشؤون الاجتماعية ان تطلب  اعادة الاعانة كليا او جزئيا\r\nمن الهيئات-\r\n  المستفيدة منها بشخص  المسؤول عنها اذا لم يتم اتفاق هذه الاعانة\r\nبوجهها الصحيح."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يمكن ان تعطى اية مؤسسة او جمعية او اتحاد اعانة جديدة الا\r\nبعد تقديم البيانات  المطلوبة والتأكد من صحتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد طرق تطبيق احكام هذا المرسوم بقرارات  من وزير الشؤون\r\nالاجتماعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 كانون الاول 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية      وزير الشؤون الاجتماعية\nالامضاء: جميل مكاوي  الامضاء: جوزيف  طعمه سكاف"
}