{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257592",
  "title": "نظام الارتفاقات على ضفتي الكورنيش",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "218",
    "date": " 14/05/1957",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "بالاشارة الى قرار المجلس عدد 70 تاريخ 31/08/1954 الخاص بتقسيم المدينة الى مناطق وتحديد ارتفاقات وانظمة كل منها (نظام الزوننغ) المعدل بموجب القرار عدد 67 تاريخ 10/06/1955.\nومع العلم ان القرارين اعلاه قد صدقا بموجب المرسومين الصادرين تحت رقم 6285 و9948 بتاريخ 11/9/1954 و26/7/1955.\nوبعد مناقشة المشروع المذكور تقرر اعتماد نظام الارتفاقات التالي على ضفتي الكورنيش.",
  "articles": [
    {
      "number": "11 تبقى سارية المفعول الارتفاقات المفروضة بموجب قرار المجلس عدد 70 تاريخ 31/08/1954 (المعدل بموجب القرار عدد 67 تاريخ 10/06/1955 والخاص بتقسيم المدينة الى مناطق وتحديد ارتفاقات وانظمة كل منها) لجهة كل ما لا يتعارض مع احكام هذا النظام الجديد.",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا النظام على قسم الكورنيش المنوه في المادة الرابعة من قرار المجلس البلدي 70 تاريخ 31 اب سنة 1954 وهو القسم المبتدىء من الحمام الانكليزي مارا بالسان جورج ،عين المريسة ،كورنيش راس بيروت ،المصيطبة، المزرعة، ساحة المتحف، النهر، مدخل بيروت الشرقي لغاية شركة الكهرباء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون واجهة البناء متراجعة اربعة امتار على الاقل عن تخطيط الكورنيش ومترين ونصف على الاقل عن تخطيط الطرقات المتفرعة عنه للعقارات الواقعة على ملتقى هذه الطرقات بالكورنيش، واذا كانت هناك شطبة يجب ان يكون التراجع الادنى عن الشطبة نفس التراجع الادنى المفروض على الكورنيش."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق المادة 56 من المرسوم الاشتراعي 61/ل تاريخ 30 اب سنة 1940 على التراجع المفروض على واجهة العقارات المطلة على الكورنيش ويجب ان تجعل الفسحة الحرة المتكونة من التراجع حديقة تابعة للعقار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقاس التراجع اعتبارا من صلب واجهة البناء ويجوز ان تمتد فوقه البلكونات والرفارف والكرانيش والخرجات المقفلة كما انه يجوز ان يقام فيه مدخل البناء Porche Perron."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تقام على واجهة العقارات على التخطيط سواء كانت هذه العقارات مبنية ام لا تصوينة يبلغ ارتفاع قسمها السد متر واحد عن مستوى الرصيف يعلوها حاجز من الحديد المشغول ارتفاعه متر واحد ."
        },
        {
          "type": "text",
          "data": "تبنى هذه التصاوين من الحجر الطبيعي دون سواه ويجب ان يتم بناؤها خلال سنة من تاريخ العمل بهذا النظام بعد ان يستحصل المالك على رخصة بذلك اذا كانت هناك تصاوين موجودة ومخالفة للنوع المبين اعلاه فعلى المالك ابدالها خلال نفس المدة لتصبح مطابقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للادارة ان تجبر مالكي العقارات الواقعة على الكورنيش تسوية مستوى ارضية هذه العقارات بحفرها او ردمها لتصبح على مستوى الكورنيش."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنع استثمار مقالع الحجر والرمل وسواها من المواد المماثلة على عمق 300 متر من جهتي الكورنيش وكذلك يمنع تأسيس المرائب المعدة لتصليح السيارات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا انقضت المهل المحددة لاقامة التصاوين وتسوية الارضية وفقا لما جاء في المادتين 5 و6 من هذا النظام ولم يقم المالك بالعمل المطلوب تقوم البلدية على نفقته ومسؤوليته وبعد انذاره بالعمل وتحصل منه الاكلاف بالطرق الادارية اما فيما يتعلق بالتصاوين فتقوم البلدية ببناء القسم الحجري منها دون الحديد المشغول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر واقعة على الكورنيش العقارات المنفصلة عن تخطيط الكورنيش بفضلات طريق او بعقارات او فضلات عقارات غير قابلة البناء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تطبق بحق مخالفي هذا القرار العقوبات والاجراءات المنصوص عنها في المادة 79 الجديدة والمادة الثانية من قانون 20 كانون الثاني سنة 1954."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تبقى سارية المفعول الارتفاقات المفروضة بموجب قرار المجلس عدد 70 تاريخ 31/08/1954 (المعدل بموجب القرار عدد 67 تاريخ 10/06/1955 والخاص بتقسيم المدينة الى مناطق وتحديد ارتفاقات وانظمة كل منها) لجهة كل ما لا يتعارض مع احكام هذا النظام الجديد."
        }
      ]
    }
  ],
  "signature": ""
}