{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200339",
  "title": "يتعلق بنوعية الصناديق التي تعبأ لتصدير الفاكهة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6597",
    "date": " 17/07/1957",
    "oj_number": "55",
    "oj_publish_date": "14/10/1959",
    "oj_page": "1651-1655"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي الصادر بتاريخ 27 تشرين الاول\nسنة 1932 برقم 48 القاضي بتنظيم مراقبة تصدير الفاكهة\nبناء على المرسوم الصادر بتاريخ 30 تشرين الاول سنة 1952\nبرقم 189 القاضي بتحديد شروط صنع الصناديق المعدة لتعبئة\nالفاكهة قصد تصديرها\nبناء على المرسوم الصادر بتاريخ 17 حزيران سنة 1954 برقم\n5308 القاضي بتعديل المرسوم رقم 189 الانف  الذكر\nوبناء على اقتراح وزير الزراعة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتصنع الصناديق التي تعبأ فيها ثمار الفاكهة للتصدير من خشب\r\nالشوح الابيض  او الحور او الصفصاف  الناشف\r\nيجب  ان تكون الواح هذه الصناديق ناشفة ملساء واطراف\r\nالالواح التي تتألف  منها صناديق الحمضيات  واغطية صناديق\r\nالثمار محدية بدلا منها حادة\r\nيمكن استعمال انواع مختلفة من الخشب  المحلي او المستورد بما\r\nفيه الزان والاخشاب  الافريقية (باستثناء خشب  الصنوبر\r\nالمحلي) لصنع صناديق مسلحة بالشريط شرط ان يكون هذا الخشب\r\nناشفا وعديم الرائحة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتكون ثخانة الالواح التي يتألف  منها الصندوق العادي بين 7\r\nملم و8 ملم وثخانة القطع التي يتألف  منها رأسا الصندوق\r\nوالمقطع الوسطي 16 ملم ويجب  ان تكون مطابقة للقياسات\r\nالتالية من الداخل"
        },
        {
          "type": "text",
          "data": "يمكن استعمال الصندوق النصفي (النصبة) لتعبئة بعض  اصناف\r\nالفاكهة وذلك حسب  القياسات  التالية من الداخل: طول 5 و46\r\nعرض  29 سم اما العمق فيختلف  باختلاف  اصناف  الفاكهة وحسب\r\nعدد الصفوف  في كل صندوق (على شرط ان يتعدى هذا الارتفاع\r\n15 سم من الداخل)\r\nاما غطاء هذا الصندوق فيمكن ان يكون من الخشب  المنصوص  عنه\r\nفي هذا المرسوم او من الورق سواء اكان من الورق المقوى\r\n(الكرتون) او من الورق الناعم الشفاف\r\nوفي هذه الحالة يجب  ان يكون للصندوق اربع زوايا خشبية\r\nمرتفعة عن مستوى علوه"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  لف  الثمار الكمثري والتفاح والثمار الحمضية بورق ناعم\r\nمن قياس  يجمل جميع اجزاء الثمارة محكمة التغليف  وان يكون\r\nقسم من الورق في اعلى الثمرة وفي اسفلها. كما يجب  ان يكون\r\nالورق الناعم المستعمل للف  الثمار ممهورا بطباعة يظهر منها\r\nمنشأ المنتوجات  اللبنانية وماركة المصدر باللغة العربية\r\nادا كانت  مصدرة الى البلدان وباللغة الاجنبية اذا كانت\r\nمصدرة الى البلدان الاجنبية\r\nويجب  ان يفرز الثمر الى احجام مختلفة ويعبأ كل حجم لوحده\r\nما يجب  ايضا احاطة الصندوق من ناحية رأسيه بشريط حديدي لا\r\nتقل ثخانته عن ملمتر واحد. ويمكن الاستعاضة عنه بشنبر خشبي\r\nعلى رأسي ومنتصف  صندوق البرتقال والحامض  فقط"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيسمح باستعمال علب  من الكرتون المقوى او الصناديق من الخشب\r\nالميلح بالشريط بدون تحديد القياسات  لتصدير الثمار والخضار\r\nوخلافها من المنتوجات  الزراعية بواسطة وسائل النقل الجوية\r\nسواء اكانت  علب  الكرتون مثقوبة على جوانبها ام لا, شرط\r\nان تؤمن التهوئة اللازمة.\r\nيمكن استعمال صناديق الكرتون المقوى او صناديق من الخشب\r\nالمسلح بالشريط دون تحديد القياسات  لتصدير الثمار والخضار\r\nوخلافها من المنتوجات  الزراعية بواسطة وسائل النقل البرية\r\nوالبحرية شرط ان يجري هذا التصدير على مسؤولية المصدر اليه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستثنى من احكام المواد الاولى والثانية والثالثة الموز\r\nالمصدر الى قبرص  فيسمح بتصديره (دكما) بعد تبخيره. كما يسمح\r\nبتصديره مغلفا بالورق والقش  الى البلدان الاخرى"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستثنى من احكام المواد الاولى والثانية والثالثة البرتقال\r\nوالحامض  والموز المصدر الى سوريا والاردن فيسمح بتصديره\r\nدكما"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمنع منعا باتا استعمال خشب  الصنوبر المحلي على اختلاف\r\nانواعه سواء اكان بريا او مثمرا في صنع الصناديق العادية او\r\nالمسلحة بالشريط والمعدة لتعبئة ثمار الفاكهة قصد تصديرها\r\nغير انه يحق لوزارة الزراعة ان تسمح عند الضرورة القصوى\r\nباستيراد صناديق جاهزة مصنوعة من خشب  الصنوبر البحري\r\nالصناعي الناشف  لاستعمالها لتصدير الفاكهة, شرط ان يكون\r\nرأسا مدموغين بخاتم المصنع المصدر\r\nتخضع هذه الصناديق للشروط المحددة بموجب  هذا المرسوم"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيمنع تصدير ثمار الفاكهة المعبئة في صناديق لا تتوفر فيها\r\nالشروط المحددة بموجب  هذا المرسوم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالغيت  جميع الاحكام التي تخالف  احكام هذا المرسوم وخاصة\r\nالمرسومان الصادران بتاريخ 30 تشرين الاول 1952 و17 حزيران\r\n1954 برقم 189 و5308"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 تموز سنة 1957\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير الزراعة\nالامضاء: مجيد ارسلان"
}