{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189923",
  "title": "تطبيق دقائق أحكام قانون الضمان الصادر بتاريخ 26-1-1955\r\nوالمعدل بتاريخ 3-2-1956",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "9891",
    "date": " 16/01/1957",
    "oj_number": "4",
    "oj_publish_date": "23/01/1957",
    "oj_page": "68-72"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنفذ احكام قانون الضمان الصادر بتاريخ 26/1/55 والمعدل\r\nبتاريخ 3/2/1956 وفقا للنظام التالي:\r\n1- تودع الاوراق المالية التي تكون جزءا من الاموال الواجب\r\nوجودها في لبنان في مصرف  من المصارف  المقبولة وفقا للبيان\r\nالذي تضعه وزارة المال في مطلع كل عام.\r\n2- على هذه المصارف  ان تبلغ وزارة الاقتصاد الوطني التقلبات\r\nالتي تطرأ على اسعار هذه الاوراق خلال النصف  الثاني من شهر\r\nكانون الاول من كل عام وفقا لاسعار بورصة البلاد العائدة لها\r\nبتاريخ الخامس  عشر منه, وعلى اساس  تحويلها الى العملة\r\nاللبنانية بسعر السوق الحرة في التاريخ نفسه (سعر البنكنوت ).\r\n3- في حال هبوط اسعار الاوراق المالية خلال العام الى ما\r\nيجعل قيمتها ادنى من مبلغ المال المتوجب  ابقاؤه في لبنان,\r\nوعلى الشركة ذات  العلاقة ان تبادر الى سد النقص  بطريقة يظل\r\nمعها مبلغ ذلك المال على حاله, ويتم سد النقص  المذكور\r\nباوراق مالية اخرى او بمبالغ نقدية او بأي وجه من وجوه\r\nالتوظيف  المقررة.\r\n'\r\n4- يجوز لشركات  الضمان استبدال الاوراق المالية الموضوعة من\r\nقبلها للغاية المبينة في البنود السابقة باوراق اخرى او\r\nبمبالغ نقدية او بأي وجه من وجوه التوظيف  المنصوص  عليها في\r\nالمنهاج الخاص  بذلك, شرط ان لا يؤدي هذا الاستبدال الى\r\nانقاص  قيمة المال المتوجب  ابقاؤه, وان تبلغ الشركة المعنية\r\nوزارة الاقتصاد الوطني خلال اسبوع من اجراء الاستبدال.\r\n5- تعد شركات  الضمان, كل فيما يتعلق بها, بيانا افراديا\r\nسنويا يقدم الى وزارة الاقتصاد الوطني خلال الشهرين الاولين\r\nمن كل عام. بالعقود العائدة للحوادث  التي لم تجر تصفيتها\r\nحتى تاريخ 31 كانون الاول من العام السابق, يتضمن رقم العقد\r\nواسم صاحبه وقيمة الضمان ومجموع الاقساط المستوفاة عنه ومقدار\r\nالمبالغ اللازمة لدفع مقدار الحوادث  العائدة له ايا كانت\r\nالسنة المالية التي تعود لها هذه الحوادث , على ان يطابق\r\nمقدار هذه المبالغ الاموال المودعة لقاءها وفقا للمادة 23 من\r\nقانون الضمان.\r\n6- لا يجوز سحب  اي مبلغ من الاموال المودعة لتسديد قيم\r\nالادعاءات  التي تعود اليها الحوادث  المذكورة في البند\r\nالخامس  اعلاه الا بموافقة وزارة الاقتصاد الوطني. وفي حال\r\nتصفية عقد بمبلغ يقل عن المبلغ المقدر لتصفيته تجيز الوزارة\r\nسحب  المبلغ المقدر للتصفية. اما اذا تجاوز مبلغ التصفية\r\nالمبلغ المقدر لها فعلى الشركة تسديد الزيادة من اموالها غير\r\nالداخلة في الاموال المتوجب  ابقاؤها في لبنان.\r\n''\r\n7- تجيز وزارة الاقتصاد الوطني سحب  اي مبلغ من المبالغ\r\nالمودعة لتسديد قيم الادعاءات  التي تعود اليها الحوادث\r\nالتي لم تجر تصفيتها حتى 31 كانون الاول من العام السابق,\r\nفي حدود التقديرات  الموضوعة لها, لقاء نسخ مصدقة عن محاضر\r\n المخالصة النهائية التي تنظمها الشركات  لتصفية تلك\r\nالادعاءات .\r\n8- تتخذ بشأن التعديلات  التي تطرأ على الاموال الثابتة\r\nالتدابير نفسها التي تنص  عليها البنود السابقة بشأن الاوراق\r\nالمالية والاموال المودعة. وتقدر قيم الاموال الثابتة خلال\r\nالشهرين الاولين من كل عام بواسطة الدوائر المختصة في وزراة\r\nالمال.\r\n9- تؤخذ قيمة الاحتياطي الحسابي العائد لضمان الحياة وكل ما\r\nله علاقة بالحياة وضمان الشيخوخة على اساس  التقديرات  التي\r\nتتخذها الشركات  المعنية. وذلك بصورة موقتة وحتى اشعار آخر.\r\n10- على الشركات  التي تزاول اعمال ضمان الحياة والشيخوخة وما\r\nله علاقة بكليهما والادخار ان تقدم الى وزارة الاقتصاد\r\nالوطني قبل 26 كانون الثاني 1957 البيانات  التالية:\r\nآ- بيانا اجماليا بعدد العقود المنظمة (خلال السنوات  المبينة\r\nفي البند \"ب \" التالي) والعائدة للاعمال المذكورة وقيمتها.\r\nب - تقديراتها لقيمة الاحتياطي الحسابي العائد للعقود\r\nالسارية المفعول بتاريخ 31 كانون الثاني سنة 1955 والمنظمة\r\nخلال سني:\r\n1950 و1951 و1952 و1953 و1954 و1955\r\nج- تقديراتها لقيمة الاحتياطي اللازم لدفع قيمة العقود\r\nالمستحقة الاداء او المستحقة بسبب  الوفاة والتي لم تجر\r\nتصفيتها بتاريخ 31 كانون الاول سنة 1955\r\n''\r\n11- على الشركات  التي تزاول, زيادة على ضمان الحياة,\r\nضمانات  اضافية كضمان المصروفات  الطبية والجراحية, وضمان\r\nالتعويض  اليومي, وضمان العجز الدائم الكامل او الجزئي ان\r\nتقدم بالاضافة الى المعلومات  المطلوبة في البند العاشر\r\nاعلاه, بيانا بقيمة الاقساط المستوفاة عن هذه الضمانات\r\nالاضافية خلال عام 1955 شرط ان تكون عقودها مستقلة.\r\n12- على الشركات  التي تزاول اعمال التأمين المنصوص  عليها\r\nفي الفروع 2 و3 و4 من المادة الثانية من قانون الضمان ان\r\nتقدم الى وزارة الاقتصاد الوطني قبل 26 كانون الثاني 1957\r\nايضا:\r\nآ- بيانا بالعقود المنظمة من قبلها خلال عام 1955 لكل فرع من\r\nفروع الضمان تبين فيه العدد الاجمالي لتلك العقود وقيمتها\r\nوقيم الاقساط المستوفاة عنها.\r\nب - تقديراتها لقيمة الاحتياطي اللازم لتصفية الحوادث  التي\r\nلم تجر تصفيتها بتاريخ 31 كانون الاول 1955 على ان تشمل\r\nقيمة الاحتياطي العائد لهذه الحوادث  جميع المبالغ التي\r\nتلحظها الشركات  في جردتها السنوية لهذا الغرض , ايا كانت\r\nالسنة المالية التي يعود اليها الحادث  الذي لم تجر تصفيته\r\nبعد.\r\n''\r\n13- يجب  ان تبنى القيم المذكورة في البنود 10 و11 و12 اعلاه\r\nعلى اساسها غير الصافي وفقا للفقرة الاخيرة من المادة 23 من\r\nقانون الضمان.\r\n14- لا تنزل من مجموع قيم الاقساط غير الصافية المسجلة في\r\nقيود الشركات  الا الاقساط او اجزاء الاقساط العائدة للعقود\r\nالملغاة والاقساط او اجزاء الاقساط التي لم تحصل حتى تاريخ\r\n31 كانون الاول 1955\r\n15- تحسب  القيم المذكورة في البنود 10 و11 و12 و13 و14 على\r\nاساس  العقود التي تستحق عند انتهائها في لبنان, وفقا للشروط\r\nالتي تتضمنها.\r\n16- لا يجوز ان تنقل قيود عقد الى خارج لبنان لينفذ هناك الا\r\nبانتقال اقامة صاحب  العقد الى الخارج.\r\n17- يجب  ان تتضمن البيانات  المذكورة في البنود السابقة جميع\r\nالايضاحات  التي من شأنها ان تثبت  ان الاموال التي يتوجب\r\nابقاؤها في لبنان موجودة فعلا فيه, وان تبين فيها الابواب\r\nالتي وظفت  فيها, على ان يقدم ما يعود منها لعام 1955 وما\r\nقبله في مدة اقصاها 26 كانون الثاني 1957\r\n18- تحسب  قيم الاحتياطي بالعملات  التي نظمت  على اساسها\r\nالعقود. واذا رغب  بعض  الشركات  في توظيف  احتياطيه بالعملة\r\nاللبنانية فتحسب  قيم العقود على الاساس  التالي:\r\nآ- عن السنوات  المدرجة في البند العاشر من هذا القرار سعر\r\nالعملة الحرة بتاريخ 31 كانون الاول 1955\r\nب - عن السنوات  التالية: سعر العملة الحرة بتاريخ 31 كانون\r\nالاول من كل عام يعود اليه الاحتياطي.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 كانون الثاني 1957\nوزير الاقتصاد الوطني\nالامضاء: نصري المعلوف"
}