{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64345",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 101 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "101",
    "year": "1993",
    "session_date": "16/12/1993",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور الدين/"
  },
  "ruling_text": "*  اختصاص  مجلس  العمل التحكيمي للتثبت  من الغلط او الاكراه  عند انشاء العقد  *\nحيث  تبين ان الحكم المطعون فيه بعد ان عرض  لنص\nالمادة 203 موجبات  وعقود الخاصة بالغلط الواقع على ماهية العقد او على\nحقيقة موضوع الموجب  اعتبر الغلط الواقع في ابراء 11/6/1990 على جزء من\nقيمة التعويض  الشامل وهذا النوع من الغلط لا يمس  صحة العقد ولم يكن هو\nالعامل الدافع اليه وخلص  الى القول بان الغلط المدلى به غير وارد في\nالدعوى\nوحيث  ان المميز ولي بانه لم يتذرع بالمادة 203 بل بالمادة 202 للقول\nبان الايصالين باطلان بسبب  عيب  في الرضى\nوحيث  ان المادة 202 موجبات  وعقود عددت  حالات  تعيب  الرضى في العقود\nوي الغلط والخداع والتخويف  والغبن الفاحش  او عدم الاهلية\nوحيث  اذا كان المميز قد ركز على الاكراه المنصوص  عليه في المادة 210\nموجبات  وعقود واعتبر مجلس  العمل التحكيمي في حكمه المطعون فيه ان لا\nعنف  جسماني ولا تهديد في القضية الحاضرة مستبعدا بالتالي عناصر الاكراه\nالواردة في المادة 210 موجبات  وعقود فان المجلس  من جهة اولى يستقل في\nتقدير الوقائع ولا رقابة لهذا المرجع عليه بشأنها وبالتالي فاذا اعتبر\nبان لا عنف  ولا تهديد في القضية الحاضرة فيكون استفادة لعناصر المادة\n210 م ع في محله. ومن جهة ثانية فان تعرضه للغلط لم يكن ذا اثر على\nالنتيجة التي قررها طالما ان المميز لم يتذرع به امامه ولان الاستناد\nالى المادة 202 التي صدرت  عيوب  الرضى بصورة عامة ومنها الغلط جعل\nالمجلس  ينظر في مضمون الغلط المدلى به وبالتالي لا يمكن ان ينسب\nللمجلس  في ما ذهب  اليه اي مخالفة للمادة 202 م و ع\nوحيث  ان المميز لم يبين ما هي المخالفة الواقعة على المادة 59 من قانون\nالعمل مما يوجب  عدم التوقف  عندما طعنت لهذه الجهة\nوحيث  ان السبب  الثاني مستوجب  الرد برمته\n*  شروط الادلاء بسبب  مخالفة القانون للطعن تمييزا بعقد الصلح  *\nوحيث  ان مجلس  العمل التحكيمي في حكمه المطعون فيه تعرض  لصحة سندي\nالمصالحة والابراء فقضى برد طلب  ابطالهما ولم يكن في معرض  تطبيق اي\nمادة من مواد قانون العمل وخاصة المادة 57 المدلى بمخالفتها فلا يمكن ان\nينسب  اليه مخالفتها مما يوجب  رد الطعن لهذه الجهة\nوحيث  ان الطعن بمخالفة القانون يوجه الى مادة من مواد القانون المدلى\nبحصول مخالفتها ولا يتناول بندا من بنود عقد وان كان عقدا جماعيا مما\nيوجب  عدم التوقف  عند الطعن بمخالفة المادة 38 من عقد العمل الجماعي\nفيكون السبب  الثالث  مستوجبا الرد برمته"
}