{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68779",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 102 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "102",
    "year": "1993",
    "session_date": "21/12/1993",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //نور\r\nالدين/"
  },
  "ruling_text": "*  مدى امكانية تطبيق قانون العمل على الموظف  في شركة  التأمين عند وجود قانون خاص  استثنائي.  *\nحيث ان البند الثاني من المادة\nالاولى من القانون المنفذ بالمرسوم رقم/3775/ تاريخ 1972/08/24 الرامي\nالى اعفاء \"شركة اعادة التأمين العربية\" من موجبات مالية وقانونية نص\nعلى انه \"لا تسري على العاملين في الشركة القوانين والقرارات المنظمة\nلشؤون الموظف والمرتبات والمكافآت والمعاشات في المؤسسات العامة\nوالشركات ولا تخضع لرقابة ديوان المحاسبة.\nوحيث ان هذا القانون هو قانون خاص واستثنائي فيجب ان تفسر احكامه في\nمضمونها الضيق.\nوحيث ان هذا النص لا يعفي الشركة من الخضوع لقانون العمل على وجه مطلق\nبل في حدود الاستثناءات التي حددها وهي شؤون الموظف والمرتبات والمكافآت\nوالمعاشات.\nوحيث ان عبارة \"شؤون الموظف \" تعني مواعيد العمل وعدد ساعاته اليومية\nومواعيد وشروط الاستفادة من الاجازات  على انواعها والتدرج وسواها من\nالمواضيع التي لا تتعدى الامور التنظيمية المحضة.\nوحيث  انطلاقا مما تقدم فان قانون 1972/08/24 لم يعف المميزة من الخضوع\nلاحكام المادة 50 من قانون العمل المتعلقة بالصرف  التعسفي وبالتالي فان\nالقرار المطعون فيه عندما اخضع الشركة المذكورة لاحكامها لم يخالف\nقانون 1972/08/24 مما يوجب  رد السبب  المدلى به لهذه الجهة.\nحيث  انه بمقتضى المادة 50 من قانون العمل فقرة \"د\" يعتبر الصرف من قبيل\nالاساءة او التجاوز في استعمال الحق اذا تم لسبب  غير مقبول.\nوحيث ان تقدير ما اذا كان السبب  مقبولا ام لا مسألة واقع تستقل به\nمحكمة الموضوع ولا يخضع لرقابة محكمة التمييز.\nوحيث  ان مجلس  العمل التحكيمي بقوله \"على فرض  ان صرف  المميزة للمميز\nعليها من الخدمة تم لسبب  اقتصادي الا ان عدم تقيدها بالشرط المتعلق\nبوجوب اشعار وزارة العمل بهذا الامر قبل شهرين من تنفيذ الصرف  للتشاور\nووضع برنامج نهائي للصرف  تراعى فيه اقدمية الاجراء في المؤسسة\nواختصاصهم وسنهم ووضعهم العائلي والوسائل اللازمة لاعادة استخدامهم وحفظ\nحق الاجراء المصروفين في العودة الى العمل في مهلة سنة اذا عادت الامور\nالمالية في المؤسسة الى وضعها الطبيعي يجعل من قرار الصرف المذكور قرارا\nمسندا الى سبب  غير مقبول \"انما مارس  حقه المطلق بتقدير مقبولية سبب\nقرار الصرف وعليه فان القرار المطعون فيه بعد ان اعتبر انهاء خدمة\nالمميز عليها مسندا الى سبب  غير مقبول مرتبا على ذلك اعتبار هذا\nالانهاء من قبيل التجاوز او الاساءة في استعمال الحق لم يخالف  المادة\n-50- فقرة -و- من قانون العمل.\nوحيث  ان محاكم الموضوع تستقل في الاصل بتقدير التعويض  ولا يخضع\nتقديرها لرقابة محكمة التمييز.\n*  مفهوم السبب  التمييزي المبني على اغفال بت  مطلب .  *\nوحيث\nان الفقرة الرابعة من المادة /708/ ام م تتعلق باغفال الفصل باحد\nالمطالب .\nوحيث  يشترط في الطلب  الذي يؤدي عدم الفصل فيه الى النقض  ان يكون\nمقدما من الطاعن بالتمييز في حين ان المميزة تدلي باغفال الفصل بطلب\nمقدم من المميز عليها الامر الذي يوجب  رد السبب  المدلى به لهذه الجهة."
}