{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68631",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1993",
    "session_date": "16/02/1993",
    "chief": "روجيه\r\nشدياق",
    "members": "/معلوف //عسيران/"
  },
  "ruling_text": "*  مفعول عدم تبيان المميز النص  او المبدأ  القانوني او القاعدة القانونية الواقعة عليها المخالفة لجهة رد السبب   التمييزي المبني على مخالفة القانون.  *\nوبما ان المميز لم يبين اوجه\nمخالفة احكام الفقرة الثانية من المادة 241 موجبات  وعقود ولا كيفية\nمخالفة المادتين 243 و341 معتبرا من عندياته ان تنفيذ ناحية من العقد\nاصبح مستحيلا وهذا ما نفته محكمة الاستئناف في قرارها المطعون فيه.\n*  مفهوم السبب  التمييزي المبني على فقدان  الاساس  القانوني فيما خص  الابهام الذي يحيط بالسبب  التمييزي المدلى  به.  *\nوبما ان فقدان الاساس  القانوني يتحقق حسبما جاء في المادة 708\nفقرة 6 محاكمات  مدنية عندما تأتي اسباب  القرار المميز الواقعية غير\nكافية او غير واضحة لاسناد الحل القانوني المقرر له.\nوبما ان ما يدلي به المميز تحت  السبب  التمييزي الرابع المبني على\nفقدان الاساس  القانوني جاء مبهما اذ انه لم يوضح بما فيه الكفاية ماهية\nالاسباب  الواقعية التي يرى انها غير كافية او غير واضحة لاسناد الحل\nالقانوني المقرر وان مجرد قوله بأن القرار المميز استند في حيثياته الى\nالاتفاقية سبق ان نفذت  بالتراضي بين الفريقين لايوفر الدليل الكافي\nللقول بفقدان الاساس  القانوني.\nفضلا عن ذلك بما ان محكمة الاستئناف  اعتبرت  في قرارها المميز ان السند\nالجاري تنفيذه هو عقد البيع المؤرخ في 28 آذار 1986 والمتعلق بالعقارين\nرقم 2690 و2691 انصار مدار البحث .\nوبما ان استنادها في معرض  تعليقها للنتيجة التي توصلت  اليها الى\nاتفاقية سابقة يعود تاريخها الى 15 آذار بغية ارساء عناصر قناعتها ليس\nمن شأنه بحد ذاته ان يفقد قرارها الاساس  القانوني.\n*  مفعول النقص  في الطوابع المالية المفروض   لصقها على السند لجهة عدم بطلان هذا السند واستمرار صفته التنفيذية.  *\nوبما ان محكمة الاستئناف  اعتبرت  في قرارها المطعون فيه ان \"التذرع\nبعدم تظهير الاتفاقية المطلوب  تنفيذها هو في غير محله اذ يتبين من\nاقوال الطرفين وصورة الاتفاقية المبرزة ان هذا التظهير قد حصل وليس  من\nشأن النقص  في قيمة الطوابع التي الصقت على الاتفاقية ان يؤدي الى النيل\nمن صحة اجراءات التنفيذ وفي حال القول جدلا بوجود هذا النقص وذلك لان\nالمسألة تبقى داخلة في نطاق كيفية احتساب رسم الطابع المتوجب ويعود\nللدوائر المالية تسويتها وفقا للانظمة الخاصة بهذا الشأن."
}