{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60941",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 119 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "119",
    "year": "1993",
    "session_date": "07/07/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  مفعول تهريب المخدرات بتحريض  من رجل امن لجهة تحديد العقوبة  *\nوبما ان القضاء الفرنسي قد واجه مسألة  التحريض البوليسي هذه على نطاق واسع خلال سنوات الحرب العالمية الثانية  والاحتلال الالماني حيث تكاثرت الجرائم المخلة بانظمة النقد والاسعار  والتموين وما شابه وهي جرائم هامة تهدد حياة الشعب نفسها ويزيد من  خطورتها ان اكتشافها وتوفير الادلة المثبتة لها بوسائل التحقيق العادية  وبالاعتماد على مبادرة الناس العاديين ونخوتهم. هو امر يكاد يكون متعذرا  لان مثل هذه الجرائم يعوزها عادة الشاهد والمدعي ذلك ان الخوف او  المصلحة يمنع الادعاء بمثل هذه الجرائم. فالمجنى عليه هنا يحجم عن  الادعاء لانه غالبا ما يكون مستفيدا اقتصاديا من هذه العمليات غير  المشروعة ويكون في الوجهة القانونية شريكا او متدخلا في هذه  الجرائم.ولذا فقد كان رجال الضابطة العدلية يجدون انفسهم مدفوعين الى  استعمال وسائل غير سليمة تمكنهم من ضبط الجريمة وفاعليها. وهكذا فقد وجد  القضاء الفرنسي نفسه يواجه حرجا ازاء اعتبارات متناقضة تتنازع هذه  المسألة, فمن جهة حماية امن الجماعة التي تستدعي غض النظر عن شذوذ رجال  الشرطة عند ملاحقة المخلين بالامن ومراقبتهم والقبول بأية وسيلة اذا كان  من شأنها تحقيق هذه الغاية ومن الجهة الثانية حقوق الافراد المشروعة بان  يستقروا في جو تسوده الطمأنينة والشعور بأنهم احرار في تصرفاتهم  ومعتقداتهم وذلك يستدعي ادانة الوسائل المشبوهة والتي لا يقرها ضمير ولا  تأتلف مع المبادىء العامة وتؤدي الى العبث بحرمة الناس وحريتهم. وللخروج  من هذا الحرج فقد اخذ القضاء الفرنسي في حسبانه هذه الاعتبارات  المتناقضة وحاول تلطيف حدة التناقض بينها بحيث لا تهدر احداهما الاخرى  بالكامل وتوصل الى حلول مختلفة بعد اعمال تقديره في كل قضية على حدة  فتسامح بعض الشيء في حالات خاصة كان استعمال الحيلة فيها تحتمه ضرورة  منبعثة عن اهمية الجريمة او طبيعة الحقوق المعتدى عليها كأمن الدولة او  كيانها المالي شرط ان يبقى هذا الاستعمال ضمن الحد المألوف والجائز  التسامح به وان لا يتحول الى اساليب مرتجلة وغير سليمة.  وبما انه باستقراء احكام القضاء الفرنسي يلاحظ اولا ان محكمة التمييز  الفرنسية تعتبر ان الدفع الى الجريمة الصادر عن رجل الضابطة العدلية لا  يقلل من مسؤولية المدعي عليه اذ انه لا يؤلف كما تقول غرفة التمييز  الجزائية.  بعض القرارات ذهب الى انه اذا حمل رجل الضابطة العدلية شخصا على ارتكاب  الجريمة باستعماله وسائل منافية لمبادىء الاخلاق اثرت في ارادة المدعى  عليه بشكل لا يبدو معه تصرف هذا الاخير حرا واعيا فان عمله هذا يكون هو  وحده الدافع الى الجريمة ولا يمكن الحكم على الشخص الذي دفع اليها بمثل  هذه الوسائل التي استعملت معه.  في حين ذهب البعض من القرارات الى الحكم على المدعى عليه بحجة ان طريقة  الدفع الى الجريمة لم تكن من النوع الذي افقده ارادته الواعية او حرمها  حرية التقدير.  والبعض الآخر من القرارات تدين المدعى عليه بداعي ان الدفع الى الجريمة  لا يمحو مسؤولية الذي دفع الى ارتكابها ولكنها في الوقت نفسه تستنكر هذا  الاسلوب المقيت وتسفه ما ينطوي عليه من مناورات واحاييل بعبارات هي  احيانا بالغة القساوة وكتعويض عن الغبن الذي يصيب الشخص الذي دفع الى  الجريمة وحكم عليه رغم ذلك فان هذه الفئة من القرارات تمنحه اوسع  الاسباب المخففة.  وبما انه يبدو ان اجتهاد محاكم البداية والاستئناف بهذا الشأن والمبسوط  اعلاه ويعطي الانطباع بانه يميل اجمالا الى الاخذ بتفريق مبني على مدى  قوة الدفع الى الجريمة ومدى تأثير الشخص باغراء ومناورات رجل الامن الذي  يدفعه الى الجريمة.  اما اذا ثبت ان رجل الامن هو الذي كان البادىء في خلق فكرة الجريمة  والذي تقدم الى المدعى عليه متنكرا ليدخل في ذهنه فكرة ارتكاب الجريمة  دون ان تكون هذه الفكرة قد راودته قبلا او خطرت بباله وانه هو اي رجل  الامن الذي دفعه الى ارتكابها بما رسمه لها من تصاميم مغرية ودسائس جيدة  الحبك فانه يمكن القول بانه المدعي عليه كان مسلوب الارادة مكرها على  عمله دفعته اليه قوة لا قبل له بردها وكانت قد استعملت بقصد الايقاع به  وان وسيلة رجل الامن غير مشروعة وقد يؤدي عدم مشروعيتها لابطال التحقيق  الذي انطلق منها والى القول بعدم مسؤولية المدعى عليه تطبيقا للمادة 64  عقوبات فرنسي التي تقابل المادة 227 عقوبات لبناني.  وبما ان المنحى الذي يغلب على الاجتهاد والفقه الفرنسيين بصدد هذه  المسألة والذي يستخلص من القرارات التي اشير اليها اعلاه والتعليقات  الفقهية التي قدمت حولها يمكن ايجازه بما يلي: ان الدفع الى الجريمة  بحالة نجاحه وارتكاب الجريمة لا يزيل مسؤولية الفاعل الذي كان ضحية لهذا  الدافع الى الجريمة. فمبدئيا يظل الفاعل مسؤولا انما مع بعض الاستثناءات  والتحفظات.  وان القرارات القضائية التي تقوم مسؤولية الفاعل للجريمة والذي كان ضحية  لهذا الدفع الى الجريمة تقدم على اسس قانونية ثابتة فعناصر الجريمة  القانونية والمادية والادبية هي متوفر بحقه. فهو ارتكب الفعل مع علمه  بانه يعاقب عليه جزائيا وبالتالي فالنية الجرمية متوفرة لديه. وان  انعدام المبادرة لديه ومساهمة رجل الامن الذي دفعه الى الجريمة والتي  يمكن ان تشكل تدخلا بالجريمة ليس من شأنها ان ينفيا مسؤوليته كفاعل  اصلي.  وبما ان المتهم وليد الحاج اذ يدلي  بانه دفع الى ارتكاب الجريمة المسندة اليه يوضح اسباب ذلك فيقول بأنه  كان ضحية مؤامرة حاك خيوطها البوليس الاسرائيلي بقصد ارغامه على العودة  الى جيش لبنان الجنوبي الذي كان قد الحق به اجباريا وفر منه واصر على  عدم العودة اليه رغم الترهيب والترغيب وان الاسرائيليين قد اختاروه ايضا  لانهم كانوا يريدون استعماله للوشاية على الاشخاص غير المرغوب بهم في  المنطقة ظنا منهم بانه سيكون اكثر استجابة من غيره بالنظر لضعف شخصيته  لانه مدمن على المخدرات.  وبما ان المحكمة في ضوء ظروف القضية ووقائعها ومستنداتها ترى ان ما يدلي  به المتهم وليد الحاج لهذه الناحية ليس مستبعدا ومعقولا جدا بحيث يقنع  المحكمة بصحبته والا فلماذا استبقاه البوليس الاسرائيلي لديه حوالي احد  عشر يوما بعد القبض عليه وضبط المخدرات منه ان لم يكن للضغط عليه  والتباحث معه بشأن الامور التي يدعي انهم يريدونها منه.  وبما انه انطلاقا من هذا الواقع الممكن ان يوجد لدى البوليس الاسرائيلي  دافعا لدفع المتهم وليد الحاج لارتكاب الجرم المسند اليه يقتضي التحقق  مما اذا كان المتهم المذكور قد دفع فعلا للجريمة وبحال الايجاب ما هو  نوع هذا الدفع وتأثيره على نسب مسؤوليته وذلك في ضوء وقائع هذه القضية  والوصف القانوني الممكن اعطاؤها اياه.  وبما انه ليس في اوراق القضية ووقائعها ما يثبت ان المتهم وليد الحاج  كان يتعاطى الاتجار بالمخدرات قبل ان التقاه بيار رزق وفاتحه بشأن  المخدرات المضبوطة وانما كان المعروف عنه انه يتعاطى شم المخدرات فقط  وبما انه يتبين من اقوال المتهم وليد الحاج (التي ليس في التحقيق ما  ينفيها او يناقضها لهذه الناحية) ومجمل التحقيقات ان بيار رزق هو الذي  كان البادىء بخلق فكرة الجريمة في ذهن المتهم دون ان تكون هذه الفكرة قد  ساورته قبلا وزيف له القيام بهذا العمل الذي سيدر عليه ربحا وان الشاري  المزعوم اي الضابط الاسرائيلي محمود صويلح لدى تعرفه عليه في ثكنة بنت  جبيل برفقة بيار رزق قام امعانا باغرائه باظهار آلاف الدولارات  الاميركية امامه حتى اذا انساق وشرع في تنفيذ الجريمة عاد البوليس  الاسرائيلي والقى القبض عليه.  وحيث انه تبين من التحقيقات - لا سيما ما جاء في اقوال الرائد روجيه  سالم آمر فصيلة درك مرجعيون في جوابه على استنابة قاضي التحقيق  بالاستقصاءات حول هذه القضية بموجب المحضر رقم 24/302 تاريخ 22/4/1992  صفحة 2 وفي افادته لدى قاضي التحقيق - ان بيار رزق المذكور هو مخبر  للبوليس الاسرائيلي في هذه القضية وانه هو الذي مكن البوليس الاسرائيلي  المذكور من القبض على المتهم وليد الحاج.  على انه يبقى معرفة ما اذا كانت المناورات التي تعرض لها المتهم وليد  الحاج والمبينة اعلاه قد اثرت على ارادته بشكل قاطع بحيث لا يبدو تصرفه  الذي قام به حرا وواعيا ام انها لم تؤثر في ارادته الى درجة حرمتها حرية  التقدير والتقرير.  وبما انه يتبين من التحقيقات لا سيما اقوال المتهم وليد الحاج الصريح  منه والمسؤول ان المدعو بيار رزق اتصل به في اواخر شباط واوائل اذار سنة  1992 واقنعه بعملية بيع المخدرات الى محمود صويلح في ثكنة بنت جبيل وانه  طيلة الفترة التي امتدت بين ذاك التاريخ وتاريخ القاء القبض عليه في 19  آذار سنة 1992 ظل مصمما على تنفيذ العملية ومثابرا على تحضيرها وتأمين  كمية الهيرويين التي اتفق ومحمود صويلح على بيعها منه بعد ان كان قد امن  عينة منها وعرضها عليه وفاوضه على الثمن واتفقا بشأنه وعلى طريقة دفعه  اي بعد التسليم وعلى موعد التسليم ومكانه ثم وبعد ان امن الكمية  المطلوبة وضبها ضمن كيسين من النايلون واخفاها تحت سترته وحملها وانطلق  بها في الموعد المحدد للتسليم الى ثكنة بنت جبيل وذلك بكل هدوء وكتمان  وحذر وبكامل ارادته ومع علمه بامرها وبان نقلها وبيعها والمتاجرة بها هي  امور ممنوعة قانونا وذلك املا بتحقيق ربح من وراء العملية وكل ذلك ينم  عن ان هذه الافعال صدرت عن المتهم المذكور بحرية وبعد تفكير وهي كافية  للتدليل على قيام النية الجرمية بصورة اكيدة لديه.  وبما ان المحكمة في ضوء كل ما تقدم وبالرغم من ان المتهم وليد الحاج دفع  فعلا الى الجريمة ترى بحالها عن حق في تقدير الوقائع والادلة ان هذا  الدفع الى الجريمة لم يؤثر على ارادته بشكل قاطع بحيث افقدها حرية  التقدير والتقرير وليس من شأنه بالتالي ان يؤدي الى انتفاء مسؤولية  المتهم وليد الحاج عن حيازة ونقل كمية المخدرات بقصد بيعها."
}