{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57250",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1993",
    "session_date": "18/03/1993",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//زين//عوجي//العازار/"
  },
  "ruling_text": "*  الشروط الشكلية لقبول دعوى مداعاة الدولة  بشان المسؤولية الناجمة عن اعمال القضاة العدليين ومفعول مخالفتها  *\nحيث\nان المرسوم الاشتراعي رقم 90 المنشور في ملحق العدد رقم 40 من الجريدة\nالرسمية بتاريخ 6/10/1983 نص في المواد 745 و746 و 747 من القسم الرابع\nمنه المتعلق بمراعاة الدولة بشأن المسؤولية الناجمة عن اعمال القضاة\nالعدليين على شروط شكلية لقبول الدعوى\nفالمادة 745 نصت على تقديم الدعوى بموحب استحضار موجه ضد الدولة واوجبت\nلاحال المحكوم لهم في المحاكمة\nوالمادة 746 نصت على انه لا يقبل الاستحضار الا اذا كان موقعا من محام\nمفوض صراحة باقامة الدعوى المذكورة\nوالمادة 747 نصت على انه على المدعي ان يودع مع استحضاره تأمينا معادلا\nلتأمين استدعاء النقض\nكما وان المادة 761 منه نصت على تطبيق احكام القسم الرابع المذكور\n(المواد 741-760) فور نشر هذا القانون في الجريدة الرسمية على جميع\nدعاوي مخاصمة القضاة العالقة امام الهيئة العامة لمحكمة النقض ويكون\nللمدعي مهلة شهرين لتصحيح دعواه وفق احكامه وذلك منذ نشر هذا القانون\nوحيث ان الجهة المدعية قد صححت دعواها لجهة تطبيق احكام المادتين 745\nو746 ويقتضي معرفة ما اذا كانت قد قامت بالتصحيح المطلوب بمقتضى المادة\n747 المتعلق بايداع التأمين\nوحيث ان قانون التنظيم القضائي رقم 7855 تاريخ 16/10/1961 قد حدد في\nالمادة 92 من باب مخاصمة القضاة الغرامة الواجب ايداعها بدعوى المخاصمة\nبمبلغ /500/ ليرة فجاء المرسوم الاشتراعي الجديد رقم 90 المذكور اعلاه\nيلغي في مادته 1030 المواد 30 الى 98 و148 من التنظيم القضائي السابق\nعلما بان نصوص المرسوم الاشتراعي رقم 90 المتعلقة بمداعاةالدولة بشأن\nالمسؤولية الناجمة عن اعمال القضاة العدليين قد اصبحت سارية المفعول ومن\nالمادة 747 التي اوجبت ان يكون التامين معادلا لتامين استدعاء النقض\nوحيث ان التأمين الواجب ايداعه مع استدعاء النقض هو /600/ ليرة عملا\nبالفقرة الثانية من المادة 78 من قانون الرسوم القضائية المنشور في ملحق\nالجريدة الرسمية الخاص للعدد 28 تاريخ 16/07/1981\nوحيث ان الجهة المدعية كانت قد اودعت مع استحضارها تأمينا قدره /500/\nليرة بموجب ايصالين الاول رقم 86112 تاريخ 29/04/1980 بمبلغ 300 ليرة\nوالثاني رقم 86118 تاريخ 29/04/1980 عملا بالمادة 92 من قانون التنظيم\nالقضائي الملغاة\nوحيث انه كان على الجهة المدعية اكمالا لتصحيح دعواها ان تودع مع طلب\nالتصحيح او ضمن مهلة الشهرين الممنوحة بموجب المبلغ المودع منها سابقا\n/500/ ل ل وبين المبلغ الواجب ايداعه /600/ ل ل وهو مئة ليرة\nوحيث ان الجهة المدعية لم تودع فرق التأمين المذكور علما بان المهلة قد\nانصرمت ولم يعد هنالك من مجال للتصحيح وبات ايداعها ناقصا\nوحيث انه من المقرر ان الايداع الناقص في هذا المجال يعتبر من حيث\nمفعوله على امكانية قبول الدعوى شكلا كمفعول عدم الايداع بمعنى انه يفضي\nالى ردها في الشكل\nوحيث ان الدعوى تكون سندا لما تقدم بحكم الساقطة لعدم تصحيحها وفقا\nللاصول وبالتالي مردودة شكلا لهذه العلة"
}