{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67773",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1993",
    "session_date": "20/01/1993",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  مفعول تظهير الشيك لجهة فقدان الساحب  الاهلية  القانونية.  *\nوبما ان مؤونة الشك تصبح ملكا للمسحوب  لامره منذ اصداره\nوهي تنتقل الى سائر المستفيدين منذ تاريخ التظهير ما لم يكن في الامر\nسوء نية وهو ما لا يدلي به احد.\nوبما ان مفاعيل الشك لا تتأثر اذا ما فقد صاحبه الاهلية القانونية فيما\nبعد (المادة 429 تجارة) وبالتالي فان مفاعيل الشك موضوع الدعوى لا تتأثر\nبتوقف الساحب بنك المشرق عن الدفع فيما بعد او باعلان افلاسه اذ يبقى\nالمصرف المسحوب عليه الشك ملزما بدفعه اذا كانت  له مؤونة.\n*  السبب  التمييزي المبني على تشويه الوقائع  المادية من منح الدائن سلفة على حساب  حقه من الدين من المصرف  واعطائها  وصفا قانونيا خاطئا.  *\nان القرار الاستئنافي بقوله انه لا يستفاد ان\nهنالك موافقة من قبل مصرف  لبنان على دفع قيمة للشك موضوع الدعوى مستمدة\nمن الكتاب الصادر عنه برقم 3566/ 6 تاريخ 1989/07/05 ومن الجواب  الذي\nتلقاه من مراقب  المصرف بتاريخ 1989/08/08 يكون قد فسر هذين المستندين\nتفسيرا مناقضا لمعناهما الواضح مما يوجب  نقضه سندا للفقرة 7 من المادة\n708 مدنية.\nوبما ان هذا التشويه قد قاده الى ان يعتبران نزاعا جديا يكتنف  الدين\nالمدعى به يحول دون امكانية منح الدائن سلفة على حساب  حقه في حين ان\nالعكس  هو الصحيح معطيا بذلك الوقائع المادية المعروضة عليه وصفا\nقانونيا خاطئا يعود لهذه المحكمة العليا ان تراقبه وان تصححه ومخالفا\nاحكام المادة 579 مدنية باساءة تطبيقها مما يوجب  نقضه ايضا لهذه الجهة\nسندا لاحكام الفقرة الاولى من المادة 708 مدنية دون التعرض  له لجهة ما\nقضى به من صفة لمصرف لبنان لمقاضاته من قبل الشركة المميزة او لجهة قوله\nبعدم توفر الشروط لابطال القرار الابتدائي سندا لاحكام المادة 537 مدنية\nوبالتالي مما يوجب  ابرامه لجهة هاتين النقطتين اللتين لم يتناولهما\nالنقض\nوبما ان المحكمة ترى بعد النقض  وجوب  فصل هذه الدعوى مباشرة في مرحلتها\nالاستئنافية سندا للمادة 734 مدنية.\nوبما انها ترى وجوب  رد الاستئناف  اساسا وتصديق القرار الابتدائي\nالمستأنف  للاسباب  نفسها التي من اجلها صار نقض  القرار الاستئنافي دون\nحاجة لمزيد من البحث  لان باقي ما ادلى به مصرف  لبنان اضحى مردودا\nصراحة او ضمنا تبعا لما صار بيانه اعلاه."
}