{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64148",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1993",
    "session_date": "19/03/1993",
    "chief": "فيليب خيرالله",
    "members": "/هرموش//زين//العوجي//العازار/"
  },
  "ruling_text": "*  مدى اختصاص محكمة  التمييز للنظر بالاعتراض المبني على صلاحية المحاكم الروحية واجراءات  هذه المحاكم لدى رؤية دعاوى ذات طابع رهباني اداري وداخلي  *\nوحيث ان\nالهيئة العامة لمحكمة التمييز تراقب صلاحية المحاكم الطائفية كمحكمة حل\nخلافات بين المحاكم التابعة لمذاهب مختلفة او بين المحاكم الطائفية\nوالمحاكم المدنية ولا دور لها في تحديد الصلاحية بين محاكم الطائفة\nالواحدة ويبقى حل النزاعات حول صلاحية محاكم الطائفة الواحدة من اختصاص\nالمراجع التسلسلية لهذه المحاكم وليست الهيئة العامة مرجعا تسلسليا اعلى\nللمحاكم الروحية\nوحيث انه لا خلاف بين الطرفين المتخاصمين ان المنازعات الحاصلة بينهما\nهي من صلاحية المحاكم الروحية التابعة لها طائفة الارمن الكاثوليك سواء\nكانت هذه المحاكم كائنة في لبنان او في روما\nوقد نصت المادة 20 من قانون 2 نيسان 1951 انه يعود للمراجع المذهبية\nوحدها حق رؤية الدعاوى المتعلقة بمنازعات رجال الاكليروس والرهبان\nوالراهبات وبما خص وظائفهم وواجباتهم او الخلافات التي قد تنشأ فيما\nبينهم مع حق معاقبتهم بسسببها على ان لا يمس ذلك الحقوق العائدة للسلطات\nالعامة المحددة بالقوانين المدنية والجزائية\nوحيث ان الاعتراض الحاضر المبني على كون المحاكم الكاثوليكية في روما هي\nالصالحة من دون المحاكم القائمة في لبنان ان يكون مسموعا من قبل الهيئة\nالعامة ويقتضي رده\nحيث ان الهيئة العامة لمحكمة التمييز ليست صالحة لمراقبة اجراءات\nالمحاكمات الروحية محافظة على الصيغ الجوهرية المتعلقة بالنظام العام\nالا اذا كانت الاحكام التي تنتهي اليها مرتبة لحقوق وموجبات مدنية\nوحيث ان المنازعات القائمة بين الراهبات المتخاصمات لها طابع رهباني\nاداري داخلي ولا يرتب القرار المعترض عليه الفاصل بهذه المنازعات اي\nحقوق او موجبات من فريق الى اخر بل يتعلق بمهماتهن داخل الرهبنة وبشأن\nالمدرسة القائمة المنازعة حول ادارتها بينهن\nوحيث ان الاعتراض يكون غير مسموع من هذه الجهة ايضا ويقتضي رده"
}