{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59821",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 120 /1993",
  "card_info": {
    "court": "شورى",
    "number": "120",
    "year": "1993",
    "session_date": "17/11/1993",
    "chief": "عزت الايوبي",
    "members": "/صادر//سرحال/"
  },
  "ruling_text": "*  شروط قبول المراجعة امام مجلس الشورى في الشكل  *\nبما ان  المستدعي يطالب: بتعويض شهري انذار وببدل اجازتين سنويتين وبتعويض صرف  من الخدمة وبالزيادات على اجره التي ترتبت له قانونا  وبما ان الاجر اليومي للاجراء في الدولة تحدد في قرارات استخدامهم  المتتالية سنة بعد سنة  وبما ان هذه القرارات تعتبر قرارات ادارية للطعن ضمن المهلة القانونية  وبما انه لا يتبين ان المستدعي طعن بهذه القرارات ضمن المهلة المشار  اليها  وبما ان مطالبته بالزيادات على اجره وعلى فرض استحقاقها يكون واردا بعد  انقضاء المهلة القانونية فيقتضي بالتالي رده  وبما ان الدولة تدلي في لائحتها الجوابية الثانية تاريخ 2/3/82 وفيما خص  المطالب الاخرى ان المستدعي لم يتقدم بمذكرة ربط النزاع الى وزارة  المالية التي تعتبر المرجع الصالح للبت بها  وبما ان الدولة اجابت على استدعاء مراجعة المستدعي دون ان تثير هذه  النقطة الشكلية وتطرقت في جوابها مباشرة الى اساس النزاع  وبما ان اجتهاد هذا المجلس مستمر على اعتبار ان جواب الدولة على الدعوى  في الاساس يعبر بذاته عن موقفها ويعد بالتالي بمثابة قرار بالرفض كاف  لربط النزاع  ش .ل تاريخ 20/12/1963 (مجموعة شدياق 1963 ص 79  ش .ل تاريخ 28/5/1963 مجموعة شدياق 1963ص 196  وبما انه لا مجال للاعتداد بانقضاء مهلة المراجعة طالما ان هذه لم تسر  باعتبار ان المذكرة لم تقدم الى المرجع الصالح  وبما ان سائر الشروط الشكلية توافرت في المراجعة فيقتضي قبولها شكلا\n*  مدى استفادة الاجير المؤقت المياوم من تعويض الصرف من الخدمة  *\nبما ان البحث ينحصر في طلب المستدعي اعطاءه: تعويض شهري انذار وبدل  اجازتين سنويتين وتعويض صرف من الخدمة  وبما انه يقتضي القول بادىء ذي بدء ان طلب المستدعي لتعويض عن شهري  انذار غير جدي وغير قانوني طالما انه صرف من العمل بسبب بلوغه السن  القانونية فيقتضي بالتالي رده وعدم التوقف عنده  وبما انه يتبين من جهة اخرى ومن مجمل اوراق الملف ان المستدعي كان يعمل  لدى المديرية العامة للآثار بصفة اجير مؤقت مياوم  وبما ان وضع المستدعي يخضع لاحكام المرسوم رقم 6110 تاريخ 10/6/1961  (نظام الاجرء) الذي قسم الاجراء المرتبطين بالادارات العامة لمدة معينة  او لعمل عارض  وبما ان معيار التفريق بين الفئتين يستند الى صفة القرار الذي يستخدم  بموجبه صاحب العلاقة, فبينما يستخدم الاجراء الدائمين بقرار صادر عن  الوزير المختص بناء على اقتراح المدير العام وعلى ان تحدد صفتهم كاجراء  دائمين في القرار ذاته, يجري استخدام العمال او الاجراء المؤقتين  والمياومين بقرارات صادرة عن رؤساء الوحدات المختصة في حدود صلاحياتهم  والاعتمادات المرصدة لهذه الغاية  وبما انه يتبين تبعا لذلك ان المادة الثالثة من نظام الاجراء الآنف  الذكر تنص في عبارتها الاخيرة على انه لا يترتب لفئة الاجراء غير  الدائمين اي تعويض عند انتهاء الاعمال التي استخدموا من اجلها مهما كانت  مدة عملهم وان المادة 14 من النظام ذاته تنص على انه لا يحق للعمال  المذكورين باجازات سنوية  يراجع: القرارات من 127 الى 131 تاريخ 30/1/1981  وبما ان مطالب المستدعي تصطدم والحالة هذه بالاحكام الصريحة الواردة  اعلاه ولا مجال في هذا الاطار للتذرع باحكام المرسوم رقم 9727 تاريخ  19/2/1975 لانها لا تطبق على حالة المستدعي الذي صرف من العمل قبل صدور  المرسوم المشار اليه كما انه لا مجال للاستناد او الاستئناس باحكام  قانون الضمان الاجتماعي باعتبار ان المستدعي يخضع لنظام خاص هو نظام  الاجراء  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم استناده الى  اساس قانوني صحيح"
}