{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68592",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 129 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "129",
    "year": "1993",
    "session_date": "28/07/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  شروط جناية السرقة الموصوفة  *\nحيث ان الفعل المادي ثابت بحقه,  بدليل دخوله منزل المدعي المسقط مع الفاعل الآخر علي ابو احمد وذلك, دون  اي مبرر, وبدليل اقواله في التحقيق الاولي بانه حضر وقرع الباب وحصل ما  هو مبين اعلاه, وافادته لدى قاضي التحقيق حيث ايد اقواله الاولية,  ومدلول قوله في المحاكمة العلنية لجهة وجوده في المنزل ساعة الجريمة  وبدليل افادتي المدعي المسقط وزوجته, لا سيما لدى قاضي التحقيق حيث  افادا بان هذا المتهم قام بدور الشريك,  وحيث ان استسلام المتهم لرجال الشرطة تلقائيا, لا ينفي مسؤوليته  والدليل, اذ ان هذا الامر لا يؤلف سبب تبرير او مانع مسؤولية او اي شيء  من هذا القبيل, وانما يؤلف سببا تخفيفيا, الى جانب الاسقاط الحاصل,  وحيث ان زعم المتهم, بانه لم يكن عالما بنوايا علي ابو احمد, حين توجها  نحو المنزل, حيث وقعت السرقة وولجاه,ژوبان علي المذكور, كلفه بايصال  دعوة دون الوقوف على حقيقة قصده,ژوهو, زعم, لا يقبل به المنطق والتقدير  السليمان, وتدحضه, اقوال المتهم برو نفسه وظروف الحادث, اذ انهما,ژدخلا  معا, وساهما معا في التنفيذ, وظلا, كذلك, حتى الاستيلاء على الاشياء  المسروقة والخروج من المنزل, واذ ان هذا المتهم, لو كان صادقا بما يقول,  لكان خرج من منزل المجنى عليه قبل حصول السرقة, او لكان ساعد برد  الاعتداء عليه ولما كان ساهم فيه,  وحيث ان فعل المتهم يؤلف جناية المادة 639 عقوبات بندها الثالث, الذي  يعاقب على السرقة \"بالتهديد بالسلاح لتهيئة الجريمة او لتسهيلها او  للاستيلاء على المسروق او لتأمين الهرب\" باعتبار ان التهديد بالسلاح هو  الذي ادى الى رضوخ صاحب المنزل وللاستيلاء على المسروق, وباعتبار ان ما  حصل بعد ذلك انما كان وليد هذا الظرف ونتيجة له,ژوباعتبار ان ولوج  المنزل وقع على الوجه المبين,  وحيث ان الظرف المادي المشدد, ولو كان يغير في وصف الجريمة, تنسحب اثاره  الى جميع المساهمين فيها, وفقا للمادة /216/ عقوبات (ومما يراجع عاليه ج  /3/ رقم /425/ صفحة 170), اي, في القضية الراهنة, فان مفاعيل التهديد  بالسلاح تطال المتهم برو, وان كان نقل السلاح واطلاق النار, لم يحصل من  قبله, وانما من قبل شريكه في الجريم علي ابو احمد,  وحيث تقتضي الاشارة, الى ان محكمة الجنايات مقيدة بقرار الاتهام, لجهة  الواقعات وتغيير الوصف, تشديدا, اي, انه, لا يجوز لها الزيادة في هذه  الواقعات, او تشديد الوصف استناد الوقائع لم ترد في قرار الاتهام,  وحيث, والحالة هذه, وفي ضوء الواقعات المبينة اعلاه, وما هو ثابت, وفي  حدود ما تضمنه قرار الاتهام من واقعات, دون تجاوز, فانه, وحسبما تقدم,  لا مجال لتطبيق المادة /639/ والمادة /640/ معا, في هذه القضية, اي لا  مجال لاستعمال مزدوج للتهديد بالسلاح وما كانت نتيجة له ولا ينفصل عنه,  وحيث ان تسليم المتهم نفسه, تلقائيا, والاسقاط الحاصل, مما يحمل على  منحه الاسباب المخففة التقديرية سندا للمادة /253/ عقوبات.\n*  شروط جريمة التدخل في جناية السرقة الموصوفة  *\nوحيث على كل حال,  وعلى الصعيد القانوني, فان التدخل الجرمي لا يفترض افتراضا, ويجب ان  يتوافر القصد الجرمي, لدى المدعى عليه اي, في القضية الحاضرة, يجب ان  يتوافر قصد السرقة المسبق لدى المتهم ياسين, حتى في حال ثبوت ارشاده علي  ابو احمد الى منزل محمود قليلات, الامر, غير المحق بصورة جازمة ومقنعة  يرتاح اليها الوجدان.  (Stefani et lecasseur, droit penal et Crimi, precis, n 296)"
}