{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68722",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1993",
    "session_date": "25/05/1993",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  حق القاضي  بترجمة الوثائق باللغة الاجنبية دون الاستعانة بمترجم.  *\nوحيث  انه اذا\nكان يجوز للقاضي ان يعتمد على معلوماته الشخصية بالقانون الاجنبي فمن\nالبديهي انه بامكانه ان يقوم بترجمته الى العربية.\nوحيث  ان المادة 377 اصول مدنية جاءت  صريحة واعطت  القاضي حق اللجوء\nالى مترجم عندما يكون عالما بتلك اللغة\nوحيث  يستدل انه يمكن للقاضي عدم الاستعانة بترجمان محلف  عندما يكون\nعالما باللغة الاجنبية المحررة بها مستندات  وان القانون يجيز له\nاستعمال معلوماته الشخصية في حقل معرفته باللغات الاجنبية وحيث  ان\nالمزاولة في المشاورة بين اعضاء المحكمة في منطوق الحكم واسبابه بعد\nانتهاء المرافعة او قبل النطق به.\nوحيث  ان المستند موضوع النزاع المحرر باللغة بالاجنبية قد وضع قيد\nالمناقشة والتفسير والتحليل طليلة المحاكمة البدائية والاستئنافية فلا\nيمكن القول ان محكمة الاستئناف  قد خالفت  مبدأ الوجاهية اذا انها لم\nتفاجىء اي من الفريقين بشيء بل انها اجازت  حقا منحها اياه القانون\nيترجمه بوليصة الضمان.\n*  حق المحكمة  المطلق في تقدير الوقائع المدعى تشويهها.  *\nوحيث  ان محكمة الاستئناف\nقد اعتمدت  المستندين المشار اليهما للقول بحلول النقص  بالبضاعة\nوالصورية وعدم التسليم قد استعملت  حقها المطلق في التقدير للتثبت  من\nهذه الوقائع وقولها ان شركة التأمين لم تشكك في صحة المستندات  يشكل\nتعليلا زائدا غير ضروري لدعم منطوق القرار وبالتالي فان هذا السبب\nالمدلى به لجهة تشويه اقوال المميزة يكون مردودا لان التشويه لا يؤدي\nالى نقض  القرار الذي يشوبه الا اذاكان ماسا بتعليلا لازم فيه وليس\nبتعليلا زائد.\n*  الادلاء  باسباب  جديدة لاول مرة امام محكمة التمييز.  *\nلا يجوز باسباب  جديدة\nولاول مرة امام محكمة التمييز التي تنحصر مهمتها في التحقيق من امر\nانطباق القرار المطعون فيه على احكام القانون في الحالة التي عرضت  بها\nالدعوى امام محكمة الاستئناف ."
}