{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55210",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 130 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "130",
    "year": "1993",
    "session_date": "28/07/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  عناصر جناية  ترويج النقد المزيف  *\nوحيث يقتضي معرفة, في ضوء هذه الواقعات,ژوسائر  ظروف القضية والمعطيات, والمسألة القانونية معرفة,ژما اذا كانت الادلة  والعناصر, متوافرة جميعها, بصورة قاطعة يرتاح اليها الوجدان.  وحيث ان الجريمة المقصودة,ژلا تتحقق, الا اذا توافر العنصر المعنوي  ايضا, اي القصد الجرمي او النية الجرمية, التي هي ذات طبيعة نفسية وامر  باطني يستخرج من ظروف القضية ووقائعها الخارجية, وعلى اساسها تترتب  المسؤولية, وقد عرف قانوننا العقابي النية الجرمية بانها \"ارادة ارتكاب  الجريمة على ما عرفها القانون\" بموجب المادة /189/ منه, ولا يخفى ايضا  ان الارادة في مجالها, كي تكون سببا للمسؤولية, يجب ان تقترن بالعلم.  وحيث, يتبين من الافادات الثلاث الاولية, المعطاة من عيسى حيمور  المذكور, الذي, ضبطت منه الورقة موضوع الملاحقة, لدى مخفر المعلقة (مخفر  عدد 95/312 تاريخ 17/3/1991) ولدى مفرزة زحلة القضائية (محضر رقم  303/302 تاريخ 18/3/1991) ولدى مخفر القمار والتزوير (محضر رقم 176/302  تاريخ 19/3/1991) انه لدى مرور المتهم - الذي يملك محل سمانة في جب جنين  - امام محله, صدفة, اي محل عيسى المومأژاليه, الكائن قرب سراي جب جنين,  طلب اليه اقتراضه مبلغا من المال, فاعطاه المتهم ورقة مئة دولا قائلا له  بان ليس لديه غيرها,ژوتمكن اي عيسى, ان يصرفها ويأخذ حاجته ويعيد الباقي  الى المتهم, وهذا ما افاد به,ژعيسى, كذلك لدى قاضي التحقيق, علما انه  ابن بلده وصاحبه.  وحيث ان المتهم افاد, في جميع اقواله, بمثل ذلك وبان والدته قبضت, هذه  الورقة, من احد الزبائن في محل السمانة العائد اليها في جب جنين, وبانه  لم يكن مطلقا على علم بانها مزورة,  وحيث يستدل من الملف, ان المتهم كان متواريا ليس,ژبسبب هذهالدعوى بل  بسبب آخر وان ملاحقته فيها جرت في البدء دون ان يكون حاضرا ويستمع اليه,  وحيث ان غيابه, لا يمكن ان يؤلف اذن اية قرينة ثبوتية, خصوصا وان الغياب  او الفرار بحد ذاته, وكما يقول العلامة غارو, لا يؤلف قرينة من هذا  القبيل,  وحيث, يبقى ان المتهم هو الذي اعطى الورقة المضبوطة الى عيسى حيمور,  وحيث, بالنظر لمجمل ما ورد اعلاه, ولسائر ظروف القضية, لا سيما لكون ان  الورقة المضبوطة هي ورقة واحدة وقد ضبطت على الوجه المبين, ولكون ان  عيسى حيمور هو الذي طلب الاقتراض من المتهم, في اثناء مروره, امام محله,  صدفة اي مرور المتهم,ژوليس هذا الاخير هو الذي عرض الورقة عليه, اي ان  المتهم لم يبادر الى الترويج, ولكون,ژان المتهم ووالدته يملكان, فعلا,  محل سمانة في جب جنين ويقبل العقل والمنطق ان يكون قد جرى قبض هذه  الورقة من احد الزبائن بنية حسنة في اطار عمليات هذا المحل, ولكون ان  العلم يعود تقديره لقاضي الموضوع فان هذه المحكمة لا ترى في القضية,  ادلة بالغة حد اليقين خصوصا وانها تقول الكلمة الاخيرة, التي لا تعقيب  عليها.  وحيث فضلا عن ذلك, فان \"النيابة العامة ذاتها, تركت في مطالعتها الامر  للمحكمة معتبرة ان شكا يكتنف القضية, خصوصا,ژوان المضبوط هو ورقة واحدة  وفي هذه الحال يصعب التأكد من العلم\", الامر الذي يعني ان لديها سببا في  الادعاء. علما,ژانها هي المنوطة بها دعوى الحق العام, عملا بالمادة /6/  اصول جزائية وعلما ان النيابة العامة,ژتدعي, عادة على الشبهة وليس على  اليقين. هذا, مع التنويه, بان الشك حسب المبادىء العامة في الملاحقات  الجزائية ينبغي ان يفسر لمصلحة المدعى عليه.  وحيث,ژبالتالي فان ركن العلم لا يكون ثابتا ولا يكون العنصر المعنوي -  الذي اساسه العلم - متوافرا,  وحيث ان الترويج المنصوص عليه بالمادة /443/ من قانون العقوبات, يعني,  وضع العملة غير الصحيحة في التعامل (En circulation) مع العلم الاكيد,  بانها على هذا الوجه  Garraud, Penal IV n 1334 p. 59 et n 1390 p. 169  هذا مع الاشارة, من جهة اخرى, الى ان الاصل في من يتلقى العملة هو جهله  بعيوبها, ما لم تقم الادلة الجازمة على خلاف ذلك, والى انه, لم تجر  ملاحقة عيسى حيمور, المذكور الذي استلم الورقة موضوع الدعوى, نظرا لهذا  السبب,  وحيث يقتضي, اذن, اعلان عدم مسؤولية المتهم وفقا للمادة /322/ اصول  جزائية مقطعها الاخير."
}