{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50675",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 130 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "130",
    "year": "1993",
    "session_date": "31/07/1993",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  اصول احتساب تعويض نهاية الخدمة للموظف في المصرف  *\nوبما ان السيد حلاق قد بقي في خدمة المصرف في لبنان لغاية 28/02/1977\nحيث ارسل الى البحرين وبقي في خدمة احد فروع المصرف هناك لاسباب شخصية\nكما هو وارد في كتاب استقالته فتكون مدة خدمته قد بلغت بالتالي 25 سنة\nوبعض السنة.\nوبما ان المادة 34 من العقد الجماعي في القطاع المصرفي في لبنان لعامي\n1982 - 1983 الذي ابرز السيد حلاق نسخة عنه وطلب اعتباره خاضعا لاحكامه,\nنصت صراحة في فقرتها الاخيرة, انه في ما خص المستخدم الذي امضى في\nالخدمة عشرين سنة وما فوق, ان يسدد له تعويض نهاية خدمته كاملا دون اي\nشرط بمعدل راتب شهر عن كل سنة خدمة.\nوبما ان المادة 43 قد اعطت الاجراء حق الاستفادة من الاتفاقات والانظمة\nالاكثر فائدة لهم مما يولي السيد حلاق حق الاستفادة من العقد الجماعي\nالمشار اليه اعلاه طالما هو اكثر فائدة مما تنص عليه المادة 55 عمل التي\nتوجب للاجر المستقيل تعويضات لا تزيد عن عشرين شهرا اذا تجاوزت سنوات\nخدمته 20 عاما.\n*  التعويض عن الاستقالة التعسفية من الوظيفة  *\nبما\nان مصرف تشيز منهاتن بنك قد طلب لاول مرة في لائحته تاريخ 15/1/1985\nالزام السيد حلاق بان يدفع له ما يعادل ثمانية اضعاف الاجر الذي سوف\nيعتمد وذلك للتعويض عليه عن استقالة السيد حلاق التعسفية بسبب عدم تقيده\nبقاعدة الانذار المسبق قبل الاستقالةژوقد اجاب السيد حلاق على ذلك ان\nالمصرف كان على بينة مسبقة من تاريخ استقالته وقد وافق عليها بالاضافة\nالى ان مطلبه قد سقط بمرور الزمن.\nوبما ان كتاب المصرف تاريخ 16/5/1982 المتضمن رغبته بتجديد مهمة السيد\nحلاق في البحرين حتى اذار 1983 يشكل دليلا على علمه بعزم السيد حلاق على\nالاستقالة, مما ينفي ان تكون هذه الاستقالة تعسفية, فيكون بالتالي طلب\nالمصرف لهذه الجهة مردودا بدون حاجة الى البحث في مرور الزمن.\n*  تاريخ سريان الفائدة على تعويض الموظف في القطاع  المصرفي  *\nوحيث انه اذا كان صحيحا انه كان من واجب المصرف المدعى عليه\nان يعمد فور ترك المدعي الخدمة لديه الى ايداع التعويض الذي يعتبر\nالمصرف انه كان متوجبا عليه ايداعه في حده الادنى على الاقل, اذا كان\nالامر صحيحا كذلك فان الصحيح ايضا انه يتبين بالمقابل ان اجراءات\nالمحاكمة للفصل بالدعوى قد تأخرت سنوات عديدة امام مجلس العمل التحكيمي\nلاسباب عديدة ايضا منها ظروف الاحداث وطبيعة مهمة الخبير وتأخره في\nانجازها في تلك الظروفژيضاف الى ذلك مواقف المدعي ومطالبه وتعارضها\nوتداخلها وتناقضها مع مطالب ومواقف المصرف المدعى عليه ولو جزئيا.\nوحيث ان المحكمة ترى بعد اخذ ما تقدم بعين الاعتبار, الزام المصرف\nالمدعى عليه بان يدفع للمدعي عن المبلغ المقرر اعلاه فائدة مقدارها 2.5\nاثنان ونصف بالمئة.ژاثنان ونصف بالمئة من تاريخ تبليغ الاستحضار في\n23/11/1983 حتى تاريخ صدور حكم مجلس العمل التحكيمي في 04/10/1995\nبالاضافة الى الفائدة القانونية من تاريخ صدور حكم مجلس العمل التحكيمي\nالمذكور وحتى الدفع الفعلي لعدم الطعن بها من قبل المصرف المدعى عليه\nفاصبحت بالتالي حقا مكتسبا للمدعي."
}