{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55209",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 131 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "131",
    "year": "1993",
    "session_date": "22/07/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  عناصر جريمة  التدخل في جناية ترويج النقد المزيف  *\nوحيث ان التدخل لا يفترض افتراضا,  بل يقتضي ان تتوافر الادلة الجازمة عليه, بصورة مقنعة يقينية يرتاح  اليها الوجدان, وان يدخل الفعل او التصرف المنسوب ضمن احد بنود المادة  219 عقوبات على وجه اكيد, لا سيما لدى المرجع الذي يقول الكلمة الاخيرة  التي لا تعقيب عليها. هذا مع العلم بان وسائل التدخل حددتها المادة  المذكورة على سبيل الحصر.  وحيث, حيال كل ذلك, وسائر ظروف القضية علما, ان النية هي امر باطني  يستخرج من ظروف القضية ووقائعها الخارجية, وفي كنف نظام الاقتناع  الشخصي, فانه ليس من ادلة اكيدة على وجود ارشادات لاقتراف الجرم, او على  توافر عامل تشديد العزيمة, او على قيام اتفاق مسبق, او على ابتغاء مصلحة  مادية او معنوية قبولا لعرض الفاعل بارتكاب الجريمة. كما ان الدلالة على  منزل حسن محمد زعيتر, المذكور, او ما شابه ان صحت, دون قصد جرمي او  اتفاق, لا تؤلف كذلك, ركن التدخل او المساعدة او المعاونة خصوصا, وان  الدلالة على مكان وجود حسين محمد زعيتر (ابو علي), كانت, في البدء, من  المدعو عبدالله الحسيني, الذي كان يرافق رولان ابو سمرا ورفاقه ولم يحل  للمحاكمة, حسبما هو وارد في الاوراق, وخصوصا, وكما تقدم, ان ارادة ابي  سمرا وشركائه كانت متجهة وباصرار, ودون حاجة لتشجيع او مؤازره,  الىالاستحصال على دولارات مزيفة,ژوقد كرروا المحاولة, في هذا الصدد.  ثم,ژوعلى كل حال, ان كون المتهم هو ابن شقيق حسين محمد زعيتر (ابو علي)  ويعرف مكانه ويذهب الى منزله, او يدل على هذا المنزل, اذا سألوه عنه, لا  يعني, او لا يعني, قطعا, الضلوع معه, بما يقوم به والعلم بنواياه  الجرمية او بنوايا من يأتي اليه, وانما, قد يعني, العكس, فصلة النسابة  لا سيما القريبة جدا, هي صلة طبيعية وليست مصنوعة, وتبرر التواصل  والتلاقي وعدم الارتياب, في كثر من الاحيان,  وحيث, ايضا, وفي اطار عناصر التدخل (حسب المادة /219/ عقوبات), ادلة  وقانونا, فان الارشاد او الارشادات - علما,ژوكما تقدم, ان قرار الاتهام  ذكر هذه الوسيلة, فقط - يعني اعطاء تعليمات او ارشاد الفاعل كي يتخلص من  عقبات تعترض تنفيذ الجريمة او كي يحذر من خطر قد يتعرض له اثناء  التنفيذ. هذا,ژلجهة العنصر المادي,  وحيث لجهة العنصر المعنوي, في التدخل, فانه يفترض العلم والارادة اي علم  المتدخل, بماهية نشاطه وادراكه اتجاهه نحو المساهمة في الجريمة التي  تقترف, وارادة فعل المساهمة الاكيدة في الجريمة, (Garcon, art 60 n 279  - 281 , Garraud, Penal, III, n 926, P. 92 \"l'intention de participer  au delit est, en effet, une condition de toute complicite en matiere  criminelle ou correctionnelle)  وحيث لم يتبين, جزما, توافر هذه العناصر  وحيث, في مطلق الاحوال, فان الشك هو لمصلحة المدعى عليه, وان, في القضية  شكا كثيفا, لجهة المتهم, يفسر, لمصلحته.ژهذا, مع العلم, وكما جاء في  قرارات سابقة لهذه المحكمة (القرار رقم 118/1993 اساس 184 والقرار رقم  103/93 اساس 140), بان التحقيقات او المحاضر الاولية تظل, خاضعة, لتقدير  محكمة الموضوع, التي تستخرج الواقعات والادلة التي تقتنع بها وتعطيها  الوصف الملائم, خصوصا, بالنسبة لما هو خارج عن المشاهدات او المعاينات  الحسية التي يعاينها الضابط العدلي شخصيا,  وحيث, بالتالي, فانه يقتضي اعلان عدم مسؤولية المتهم وبراءته."
}