{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68948",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 134 /1993",
  "card_info": {
    "court": "شورى",
    "number": "134",
    "year": "1993",
    "session_date": "29/11/1993",
    "chief": "اسكندر\r\nفياض",
    "members": "/ابو رجيلي//عيد/"
  },
  "ruling_text": "*  نطاق الحق المعطى لرئيس البلدية لتحويل عقار الى مرآب  عام للسيارات وشروطه  *\nوبما ان نص المادة 19 من قانون البناء لا يخول  المستدعى ضدها طلب استملاك عقار المستدعية رقم 290 ريفون من اجل تحويله  الى مرآب عام للسيارات انما وضع اليد عليه مؤقتا لتحويله الى موقف  للسيارات ويعاد العقار فورا الى مالكيه فور استحصالهما على رخصة بناء  فيه\n*  مفهوم القرار الضار الذي يقبل الطعن بطريق الابطال  *\nوبما انه خلافا لما تدلي به المستدعى ضدها ان القرار المطعون فيه هو من  القرارات الضاره التي تقبل الطعن بطريق الابطال للاسباب التالية:- انه  قضى برفض الترخيص الى اجل غير معلوم وهو ورود رأي المجلس الاعلى للتنظيم  المدني مع العلم ان هذا الرأي غير واجب في القضية الحاضرة  - ان دراسة طلب الترخيص يجب ان يتم في خلال المهلة التي حددها المشترع  - ان الترخيص او رفض الترخيص بالبناء يجب ان يصدر في خلال المهلة التي  حددها المشترع ولا يجوز لرئيس البلدية ربط قرار الترخيص او رفض الترخيص  النهائي بشرط من شأنه تمديد المهلة المار ذكرها\n*  مفهوم طلب ابطال القرار الصادر في مجال الصلاحيات  المقيدة  *\nوبما انه وخلافا لاقوال المستدعى ضدها في مجال الصلاحيات  المقيدة يرد طلب الابطال عندما لا يكون منه جدوى annulation purement  platonique وهذا الامر لا يحصل الا في الاعمال الادارية التي يفرض لها  حل واحد وحيد معروف سلفا\n*  مفعول الاختصاص المقيد فيما خص اعطاء رخصة البناء  *\nوبما  ان اعطاء رخصة البناء هو اختصاص مقيد فاذا ما توفرت الشروط القانونية  لاعطائها توجب على رئيس البلدية اعطاءها في خلال المهلة القانونية وفي  حال تلكأ عن ذلك ولم يتخذ قرارا لا بالموافقة ولا بالرفض امكن لطالب  الرخصة اعتبار نفسه مرخصا له بالشروع في الاشغال شرط تنفيذها وفقا  للتخطيطات المصدقة وللقوانين والانظمة النافذة ودفع الرسوم القانونية  خلال مهلة شهر على الاكثر من انقضاء المهل المحددة اعلاه (مهلة الشهرين  او الستة اشهر) الفقرة الاخيرة من المادة 4 من قانون البناء\n*  مدى اعتبار موافقة الوزير على اقتراح الادارة قرارا  ملزما  *\nوبما ان موافقة وزير الداخلية على اقتراح ادارة التنظيم المدني  القائل بعدم وجود مانع للاستملاك وبفرض ضريبة التحسين على العقارات  المجاورة ليس من شأنه ان يحول هذا الاقتراح الى قرار له صفة الزامية  ويرتب نتائج قانونية لان استملاك عقار ما لا يتم الا بمرسوم اما  المعاملات التي تسبق اصدار هذا المرسوم كطلب البلدية الاستملاك ورأى  التنظيم المدني واقتراح وزارة الداخلية فهي عبارة عن اعمال تمهيدية لا  تستطيع الادارة ان تتذرع بها لرفض اعطاء رخصة البناء\n*  مفعول مراجعة القضاء على الحق بالحصول على رخصة  *\nوبما  ان رفض اعطاء رخصة البناء بسبب تقديم دعوى امام مجلس شورى الدولة ينطوي  على مخالفة القانون وتجاوز حد السلطة"
}