{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 136 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "136",
    "year": "1993",
    "session_date": "03/08/1993",
    "chief": "جورج قاصوف",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  مفهوم مبدأ الاقتناع الداخلي في القضايا الجزائية  *\nبان المبدأ  الاساسي في القضايا الجزائية هو الاقتناع الداخلي intime contriction  لدى القاضي, سواء انبثق هذا الاقتناع عن اقوال المتهمين او اقوال  احدهم,ژاو عن افادات الشهود,ژاو عن القرائن وظروف القضية.  وبما انه يقتضي التأكيد, بادىء ذي بدء, انه في نظام الاقتناع الشخصي,  الذي لا يقيد القاضي بأية مقاييس موضوعية, والذي بمقتضاه يعود للقاضي ان  يحكم في ضوء الادلة المعروضة فلا يأخذ منها الا ما اعتقده صائبا او  متوافقا مع الحقيقة وما ارتاح اليه ضميره, فان الاعتراف في المواد  الجزائية لم يعد دليلا قاطعا على ارتكاب المدعى عليه للجرم وانما اصبح  خاضعا لتقدير المحكمة, فلها ان تأخذ به او ان ترفضه, بحسب ما يتراءى لها  من مدى صدقه ومطابقته للحقيقة.\n*  القوة الثبوتية للاقرار في القضايا الجزائية  *\nوبما ان من  المسلم به انه يشترط, فيما يشترط في الاقرار ليمكن اعتماده كبينة على من  صدر عنه ان يكون صادرا عن ارادة حرة وان يكون المقر مختارا فيما يقول,  لا مكرها عليه ولا موصى له به, وان يكون هذا الاقرار مطابقا للحقيقة  والواقع بحيث تكون البينات الاخرى متوافقة معه او مؤيدة له,ژوان يتم  الحصول عليه بالطرق القانونية والمشروعة.  وبما ان الاحكام الجناية لا يصح ان يكون قوامه الشك والاحتمال, بل يحق  ان تبنى دائما على الجزم واليقين, بحيث يكفي التشكك من صحة اسناد التهمة  الى المتهم لكي يقضي بالبراءة.  وبما انه سبق القول ان الاصل في الاعتراف الذي يعول عليه, ان يكون  اختياريا, وهو لا يعتبر كذلك - ولو كان صادقا - اذا صدر اثر ضغط او  اكراه كائنا ما كان قدره.  وبما ان اجتهاد محكمة التمييز استمر على عدم الاخذ بالاعتراف المنتزع  بالاكراه, اكان هذا الاكراه نفسيا ام جسديا ام ناتجا عن تهديد ووعيد,  بالنظر لما يولده الاكراه من شك في صحة الاقرار بحيث لا يمكن ان يطمئن  اليه وجدان المحكمة.\n*  القوة الثبوتية لمحاضر التحقيق الاولي في القضايا الجزائية  *\nوبما ان محضر تحقيق مكتب مكافحة المخدرات الذي تضمن هذا الاعتراف ليس من  المحاضر التي يوجب القانون اعتبارها والعمل بها حتى ثبوت تزويرهما وانما  هو عبارة عن محضر معلومات او استدلال تغلب عليه الطبيعة الادارية,  وتنحصر قوته الثبوتية في هذا الاطار وليس ملزما (يراجع محمد حسين:  الاجراءات الجنائية طبعة 1988 ص 500) وكذلك Garraud instr. Crim II n  749 p.627  وبما ان ما ينبغي ذكره, كذلك, هو ان التحقيقات الاولية او المحاضر  الاولية في الجريمة غير المشهودة علما بان محضر تحقيق مكتب مكافحة  المخدرات موضوع البحث لم يتم خلال مدة الجريمة المشهودة - لا نصوص  قانونية تكرسها في قانون الاصول الجزائية, وقد دخلت فقط التعامل, بمعنى  ان قوتها الثبوتية تظل خاضعة, بصورة اساسية لتقدير المرجع القضائي  المختص, لا سيما قاضي الحكم. (الرئيس عاطف النقيب, الاصول الجزائية طبقة  سنة 1993 ص 454 - 456 ,  وكذلك Garraud, intr. Cri.II n 748 p. 625 اذ ان النصوص في قانون اصول  المحاكمات الجزائية تناولت الجريمة المشهودة (المواد 27 - 28 - 44) وليس  من نصوص تقنن التحقيق الاولي في الجريمة غير المشهودة, بخلاف ما هو  الامر في قانون الاصول الجزائية الفرنسي الحديث اللاحق لقانون التحقيق  الجنائي الفرنسي الذي اعتمده قانون اصول المحاكمات الجزائية اللبناني,  وبما انه لا بد من التذكر بأنه, في ظل نظام الاقتناع الشخصي الذي يترك  للقاضي,ژلا سيما قاضي الحكم, حرية تقدير واسعة, لا يسع المحكمة لا سيما  تلك التي تصدر القرار المبرم والاخير, ان تبني اقتناعها الوجداني الا  على ادلة يقينية قاطعة وعلى تحقيقات ومحاضر لا تشوبها شائبة, وتتوافر  بشأنها امكانات ممارسة حقوق الدفاع ومناقشة ما مسند:  Garraud, inst. Crim. II n 750 p. 631  وبما ان المحكمة ترى بالنتيجة انه ليس في القضية ادلة كافية على ان  المتهمين اقدما على ارتكاب جريمة حيازة المخدرات بقصد الاتجار المسندة  اليهما, فضلا عما يعتري الادلة من الشك ومن المعلوم ان الشك يفسر لمصلحة  المدعى عليه."
}