{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68602",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 138 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "138",
    "year": "1993",
    "session_date": "11/08/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  شروط جريمة السرقة  الموصوفة والفرق بينها وبين السرقة العادية  *\nوحيث ان وكيلي  المتهم,ژطلبا اعتبار فعله,ژفي اسوأژالحالات, جنحة منطبقة على المادة  /636/ عقوبات لعدم توافر عناصر جريمة المادة /639/ منه,  وحيث يتعين معرفة,ژما اذا كانت الادلة, متوافرة وعناصر الجريمة المسندة,  محققة,ژبصورة قاطعة يرتاح اليها الوجدان,  وحيث, بالعودة الى الكشف الحسي الفوري الذي اجراه المعاون اول محسن حميه  والعريف عبد الغني اسماعيل (المحضر رقم 554/302 تاريخ 5/9/1991) يتبين  انه لم يعثر ولم تعاين اية آثار لكسر او خلع على الابواب. وفضلا عن ذلك,  فان المعاون اول حميه,ژشهد لدى قاضي التحقيق, بانه يرجح بان الدخول جرى  من باب كان مفتوحا, وقد شهد, بمثل هذا الامر, بعد اليمين, لدى المحكمة  كما شهد بانه لا يوجد كسر او خلع في الباب الذي تم الدخول عبره الى  المؤسسة,  وحيث,ژلدى استماع المدعي المسقط لحقوقه الشخصية السيد عماد بنها, بصفة  شاهد,ژوبعد اليمين افاد (محضر المحاكمة ص 11) بان الباب يترك في اغلب  الاحيان, مفتوحا او شبه مفتوح,  وحيث, اذا كان ورد, في الملف, احتمل او قول, حول استعمال مفتاح مصنع,  فانه لا يبدو ازاء اسقاط المدعي التلقائي حقوق الشخصية, وازاء معرفته  وشهادته وهو الاخبر بمؤسسته بان الباب يبقى غالبا مفتوحا - ويظهر ان ذلك  يحصل لاسباب تجارية - وازاء,ژعدم وجود آثار كسر او خلع في باب الدخول  الى المؤسسة وازاء ما عاينه المعاون اول حميه, وما شهد به, وازاء سائر  الظروف, لا يبدو ان الجرم متوافر, بصورة يطمئن اليها الضمير, بالنسبة  للمتهم الماثل,ژلجهة المفتاح المصنع او ما شابه. يضاف الى ذلك عدم  الوضوح والتناقض, بين ما ورد في افادة هذا المتهم الاولية حيث جاء ان  \"الباب كان من الجهة الشمالية غير مقفل جيدا\" - بمعنى انه لم يأت على  ذكر المفتاح المصنع وبين ما ورد في افادته لدى قاضي التحقيق, لجهة ان  شقيقه بسام الذي هو صاحب الفكرة, كان يحتفظ بمفتاح للمؤسسة وقد فتح  الباب بواسطته. هذا مع الاشارة, الى ان نظامنا الاجرائي, مبني لجهة  تقدير الادلة, على قاعدة وطريقة الاقتناع الشخصي (Intime convriction)  والى ان التحقيقات تظل خاضعة لتقدير قاضي الاساس (تراجع قرارات هذه  المحكمة اساس 133 قرار 119/93 واساس 184 قرار 118/93 واساس 140 قرار  103/93), لا سيما الذي يقول الكلمة الاخيرة التي لا تقبل اية طريق من  طرق المراجعة ومع الاشارة الى ان الادلة لدى قاضي الحكم يقتضي ان تكون  يقينية بخلاف ما هو الامر, لدى قاضي الادعاء العام الذي يمكن ان يدعي  على الشبهة, ولدى قضاء التحقيق الذي يظن ويتهم على الاحتمال المشروع.  وهذا مع الاشارة ايضا الى ان هذه المحكمة, حددت, فيما حددت من القرارات  المذكورة مدى التقرير ومدى القوة الثبوتية للتحقيق او المحضر الاولي,  وحيث ان مجرد خلع الخزنة, في الداخل لا يتيح تطبيق المادة /639/ عقوبات,  التي تنص صراحة على ان الدخول الى الاماكن المقفلة المصانة بالجدران  ينبغي ان يحصل بواسطة الخلع او الكسر او ما شابه اذ جاء في مطلع البند  /1/ من هذه المادة,ژحرفيا عبارة \"بالدخول\" بمعنى وكما تقدم ان مجرد خلع  الخزنة في الداخل ليس كافيا لتطبيق هذه المادة, وانما يقتضي لتطبيقها,  ان يكون الكسر او الخلع او ما شابه هو وسيلة او واسطة الدخول, الى  المكان المقفل المصان بالجدران,  وحيث ان المشترع قد اكد, على مسألة \"بالدخول\" بواسطة الكسر او الخلع او  ما شابه, وشدد العقوبة في حال توافر هذا الامر, لان الدخول بهذه الطريقة  او الواسطة او بمثلها يتطلب نشاطا جرميا معينا على شيء من الاصرار  والخطورة, ولان الدخول الى المكان هو المدخل الى الجريمة فلا تتم بدون  (يراجع قرار هذه المحكمة رقم 124/93 تاريخ 14/7/1993)  وحيث من المعروف, علما وقانونا, ان نصوص قانون العقوبات, اي قانون  الاساس يجب ان تفسر بصورة حصرية او ضيقة, بخلاف قانون الاصول او  الاجراءات,ژبمعنى ان النصوص التي تحدد عناصر الجرائم لا يجوز ان تفسر  بصورة موسعة.  وحيث لا تكون اذن عناصر المادة /639/ متوافرة وكذلك بالتالي, عناصر  المادة /640/ عقوبات, التي تطبق عليها, اي على المادة /639/ وليست  مستقلة عنها,ژبل هي مرتبطة بها حسبما يدل نصها الصريح, اذ انه جاء  بالمادة /640/ المذكورة \"اذا رافق احدى الحالات المعينة في المادة  السابقة ....\" اي في المادة /639/ (قرار هذه المحكمة رقم 124/93 ),  وحيث والحالة ما تبين فان فعل المتهم,ژينطبق على المادة /636/ عقوبات  معطوفة على المادة /257/ منه,ژنظرا لان المتهم هو مستخدم لدى مؤسسة  المدعي المسقط لحقوقه الشخصية, ونظرا لتعدد الفاعلين."
}