{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66821",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 13 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "13",
    "year": "1993",
    "session_date": "19/01/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  مفهوم  الدفع بعدم سماع الدعوى في جرم اساءة الامانة عند عدم توجيه الانذار  المسبق للمدعى عليه.  *\nوحيث ان المسألة القانونية المثارة في الاصل ومن  قبل المدعى عليه المستأنف المطلوب النقض بوجهه هو \"الدفع\" الذي ادلى به  والذي هو اصول موضوع قرار قاضي التحقيق المستأنف وقرار الهيئة الاتهامية  المطعون فيه ويتعلق خصوصا بالانذار بالنسبة لجريمة المادة 671 عقوبات  وقدره قاضي التحقيق معتبرا انه غير مشمول باحكام المادة 74 اصول ويتعلق  باساس النزاع وقررت الهيئة الاتهامية بالنتيجة مقبولة معتبرة انه يدخل  في متناول المادة 74 خلافا لما قدره قاضي التحقيق علما انه جاء في مذكرة  المدعي عليه المقدمة الى قاضي التحقيق والمتضمنة اثارة \"الدفع الشكلي\"  موضوع النظر:\"نطلب اعطاء القرار بعدم سماع الدعوى لعدم وجود جرم نتيجة  لعدم توجيه الانذار للمدعي عليه\"  وحيث يلاحظ ايضا ان المدعي عليه المطلوب النقض بوجهه صنف \"الدفع\" المدلى  به.  وحيث يلاحظ في البدء هنا وكما سلف القول ان قرار قاضي التحقيق المؤرخ  24/12/1991 والمتعلق بالموضوع والنتيجة ذاتهما لم يجر استئنافه وان  القرار الجاري استئنافه هو المؤرخ 10/3/1992  وحيث يلاحظ ايضا ان المدعي عليه المطلوب النقض بوجهه صنف \"الدفع\" المدلى  به في خانة الدفوع المتعلقة بعدم سماع الدعوى وقد طلب بنتيجة استئنافه  لدى الهيئة الاتهامية فسخ قرار قاضي التحقيق \"واعطاء القرار بعدم سماع  الدعوى لعدم ارتكاب المدعي عليه اي جرم لعدم وجود الانذار\" في حين ان  قرار الهيئة الاتهامية المطعون فيه صنفه في خانة الدفوع والافعال التي  لا تستوجب عقابا عملا كما جاء فيه بالمادة 74 اصول جزائية واعتبر في  الوقت ذاته ان عناصر جرم اساءة الامانة غير متوافرة اذ جاء (صفحة 4 منه)  الحيثية التالية:\" وحيث بالاستناد الى كل ما تقدم يقتضي القول بعدم  توافر عناصر جرم اساءة الامانة وفسخ القرار المستأنف ومنع المحاكمة عن  المدعي عليه لكون الفعل لا يستوجب عقابا عملا بالمادة 74 أ.م.ج.\"وحيث  يلاحظ كذلك انه جاء في قرار الهيئة الاتهامية الاستئنافي المطعون فيه (ص  3) الحيثية التالية: \"وحيث ان اجتهاد هذه الهيئة استقر على القول بان  الفعل الذي لا يستوجب عقابا عملا بنص المادة 74 أ.م.ج. هو الذي لا يقع  تحت طائلة التجريم فقد لا ينطبق عليه وصف جرمي واذا انطبق عليه وصف فلا  تتوفر جميع عناصر الجرم الجزائي...\" اي ان الهيئة الاتهامية فسرت حالة  كون الفعل لا يستوجب عقابا بانها مسألة تجريم ووصف جرمي وعناصر جرمية  وحيث يقتضي اذن معرفة ما اذا كان الدفع الذي اثاره المدعي عليه المستأنف  المطلوب النقض بوجهه وما قرره القرار المطعون فيه يدخل فعلا في متناول  المادة 74 اصول في ضوء المفهوم الصحيح لها وما هي نتيجة ذلك.  وحيث تنص هذه المادة على اللاحق:\"اذا ادلى المدعي عليه اثناء التحقيق  بدفع يتعلق بعدم الصلاحية او بعدم سماع الدعوى او بسقوطها او يكون الفعل  لا يستوجب عقابا وجب على قاضي التحقيق بعد ان يستمع الى المدعي الشخصي  ويستطلع رأي المدعي العام ان يفعل في الدفع خلال اسبوع من تاريخ الادلاء  به وقراره بهذا الشأن يقبل المراجعة وفقا للاصول المبينة في الفعل الخاص  باستئناف قرارات قاضي التحقيق وهذه المراجعةلا توقف سير التحقيق\".    وحيث في شأن التوصل الى الحل القانوني وفي شأن هذه المادة التي يخطىء  البعض في تفسيرها وتطبيقها فينجم عن ذلك مغالطات لا بد من ايضاح ما يلي:  1- انها لناحية المدعي عليه تتعلق بحقه في الادلاء بالدفوع وفي استئناف  قرارات قاضي التحقيق وقد نصت على حق المدعي عليه في الاصل في استئناف  هذه القرارات المادة 139 اصول جزائية فقرتها الثانية وحصرته فقط في  استئناف قرارات رد طلبات تخلية السبيل والقرارات المتعلقة بالدفع بعدم  الصلاحية دون قرارات الظن وقرارات اعتبار الفعل من نوع الجناية وسائر  القرارات بمعنى ان حق المدعي عليه في الاستئناف هنا هو في الاصل حق  محدود واستثنائي ولا يتناول الاساس او الموضوع بصورة عامة ويتعين ان  ينظر اليه مبدئيا بهذا المنظار.  2- انه بالطبع يجب التمييز وعدم الخلط بين الدفوع (Exeptions) كدفوع  وبين اسباب الدفاع (moyens de defense) مع الاشارة هنا الى احكام  المادتين 50 وما يليها و6 اصول مدنية والى ان المادة 74 تتكلم عن الدفوع  لا عن اسباب الدفاع.  ان الدفع بعدم سماع الدعوى او بانتفاء الحق في الدعوى او بعدم القبول  الذي تشمله المادة 74 والذي يتذرع به المدعي عليه المطلوب النقض بوجهه  في طلبه واستئنافه يعني انه يمكن ان تكون عناصر الجريمة متوافرة وان  يحتفظ الفعل بوصفه الجرمي ولكن تحريك وممارسة الدعوى العامة في صدده هي  ممنوعة او غير جائزة لاسباب متعددة مثل: شكوى المتضرر او المميز عليه  اذا كانت شرطا لها كما هو الامر بالنسبة لبعض الجرائم والاذن بالملاحقة  عندما ينص عنه القانون وبعض الحصانات التي تفرض اذنا خاصا للملاحقة  والادلاء بقضية معترضة يقتضي فعلها مسبقا وحجية الشيء المحكوم به وسبق  الفصل في الدعوى فهو اذن اي هذا الدفع لا يتعلق بالاساس ولا يعني على كل  حال ان الفعل لا يشكل فعلا جرميا او ان عناصره غير متوافرة ولا علاقة له  بذلك. هذا وقد عرفت المادة 62 اصول مدنية (مع التذكير دائما بالمادة 6  منه) الدفع بعدم سماع الدعوى بانه \"كل سبب يرمي به الخصم الى اعلان عدم  قبول طلب خصمه دون البحث في موضوعه لانتفاء حقه في الدعوى وعرفته المادة  122 اصول فرنسي بانه \"كل دفع ينكر به الخصم دعوى خصمه دون المساس  بالموضوع وذلك بسبب انتفاء حق التقاضي\"  5- ان اسباب سقوط الدعوى العامة هي التي تؤدي الى تلاشي الدعوى العامة  بالنسبة لجريمة مقترفة مثل: مرور الزمن العفو العام وفاة المدعي عليه  صفع المجني عليه المتضرر بالنسبة لبعض الجرائم وهي ليست مطروحة في  القضية الراهنة وانما تشملها المادة 74 موضوع البحث. هذا مع العلم بان  مرور الزمن على الدعوى العامة والعفو العام ووفاة المدعي عليه تعتبر في  الوقت ذاته بمعنى اسباب عدم سماع الدعوى او عدم القبول كليا.  ان كون الفعل لا يستوجب عقابا (Si le fait n'est pas passible de  sanction) يعني ان الفعل يشكل جرما جزائيا ولكن ثمة اسبابا تمنع فرض  العقاب على المدعي عليه دون ان تكون داخلة في تكوين الجريمة او في  عناصرها مثل: موانع العقاب كالغلط وتجاوز حق الدفاع المشروع في ثورة  انفعال شديد وحالة الضرورة والاكراه عناصرها مثل الجنون والسكر والتسمم  بالمخدرات والقهر والاعفاء من العقاب نظرا لصلات القربى وسائر حالات  الاعفاء من العقاب ... هذا مع الاشارة تكرارا الى ان المادة 74 اصول  تتعلق بالدفوع كدفوع وليس باسباب الدفاع والاشارة الى الفارق بين الدفوع  (اي الدفوع غير الموضوعية اذ ان الدفوع الموضوعية تنظمها القوانين  المقررة للحقوق) وبين اسباب الدفاع والى ان قانون الاصول الجزائية التي  تنتمي اليه المادة 74 هو بالطبع من قوانين الاجراءات او الشكل (Forme)  وليس من قوانين الاساس او الموضوع (Fond).  وحيث بالعودة مرة اخرى الى القرار المطعون فيه يتبين انه لم يراع هذه  المبادىء القانونية والاوضاع تماما وتصدى لاساس القضية مع ان موضوع  الاستئناف هو طلب \"فتح القرار المستأنف القاضي برد الدفع لعدم توفر نص  المادة 74 أ.م.ج واعطاء القرار بعدم سماع الدعوى لعدم ارتكاب المدعي  عليه اي جرم لعدم وجود الانذار\" وبالتالي فان هذا القرار اخطأ في تفسير  القانون وفي تطبيقه فقد اعتبر من جهة ان الانذار يتعلق بعناصر جريمة  المادة 671 عقوبات واعتبر من جهة اخرى ان \"الدفع\" بعدم الانذار بالنسبة  لهذه الجريمة ينطوي في عداد الدفوع المحددة بالمادة 74 مع ان هذه الدفوع  لا علاقة لها بالعناصر الجرمية او بتكوين الجريمة ومن المعروف ان الدفوع  بصورة عامة تتعلق باجراءات الخصومة او بانكار سلطة المدعي في استعمال  الدعوى اذ انها توجه الى الوسيلة وهي تبدي عادة قبل التكلم بموضوع  الدعوى او بمعزل عنه او تتعلق بكون الفعل لا يستوجب عقابا حسب المادة 74  فيما ورد عبارة \"بكون الفعل لا يستوجب عقابا\" ولم ترد عبارة بكون الفعل  لا يؤلف جرما او عناصره غير متوافرة فلو كان المشترع يقصد هذا الامر  الاخير لكان ذكره صراحة خصوصا واننا هنا ازاء نصوص ترمي الى امر معين  وفي قانون اصول واجراءات وليس في قانون اساس او عقوبات هذا فضلا عن  مغالطات قانونية اخرى في القرار المطعون فيه او عدم انساق ودقة ادت الى  عدم صوابية الحل الذي اقترن به ومن ذلك:  - ما جاء في الحيثية المبينة اعلاه (ص 4 منه) اذ خلط او جمع نتيجة عدم  وجود انذار - بين القول بعدم توافر عناصر جرم اساءة الائتمان عدم توافر  العناصر الجرمية يختلف عن كون الفعل لا يستوجب عقابا ومع ان منع  المحاكمة لا يحصل عندما لا يستوجب الفعل عقابا بل وبحسب المادة 131 اصول  جزائية عندما لا يؤلف الفعل جرما او لا دليل عليه.  - ما جاء في الحيثية من القرار المطعون فيه المبينة كذلك اعلاه (صفحة 3  منه) اذ اعتبر \"ان الفعل الذي لا يستوجب عقابا\" ويدخل ضمن المادة 74  اصول هو \"الفعل الذي لا يقع تحت طائلة التجريم\" مع ان الامرين مختلفان  فمسألة ان يستوجب الفعل عقابا او عدمه تختلف وكما سلف البيان ايضا  وبالمعنى المقصود بالمادة 74 هذه المختصة حصرا بدفوع معينة عن مسألة  التجريم الذي هو ضد او مرادف العناصر الجرمية ويتعلق بالاساس واما  العقاب فهو الحوار المفروض وانزاله قانونا بالجاني من جراء الجريمة ولكن  ثمة سببا فالاسباب التي ذكرنا يحول دون ذلك احيانا لا علاقة له بالعناصر  الجرمية او بتكوين الجريمة او بالتجريم بها.  ثم ان القرار المطعون فيه ذكر بعد ذلك متابعا الحيثية المذكورة انه  بالنسبة للفعل الذي لا يقع تحت طائلة التجريم \"قد لا ينطبق عليه وصف  جرمي واذا انطبق عليه وصف فلا تتوافر جميع عناصر الجرم الجزائي\" مع ان  انطباق وصف جرمي يعني بالطبع توافر جميع عناصر الجريمة اما عدم انطباق  وصف جرمي فيعني عدم توافر عناصر الجريمة.اما عدم انطباق وصف جرمي فلا  يمكن الجمع بين هذين اي بين القول بانطباق وصف جرمي وبين القول بعدم  توافر عناصر الجرم الجزائي اي بعدم انطباق وصف جرمي هذا مع العلم بان  النقض في العناصر الجرمية يوازي او هو بمثابة عدم وجود هذه العناصر كليه  ومع العلم بانه لا مجال قانونيا للقول بالنقض في العناصر اذ ان هذه  العناصر اما ان تكون كاملة اي موجودة او لا تكون كاملة اي بحكم المنتفية  وغير الموجودة اي ان وصفها هنا هو بمثابة عدم الوجود.  وحيث بالتالي وبصرف النظر عن انطباق الفعل في هذه المنازعة في حال ثبوته  على المادة 670 ام على المادة 671 عقوبات حتى وعلى فرض انطباقه على  المدة 671 كما ذهب اليه القرار المطعون فيه فانه لا يمكن كما قدمنا  بالنسبة للانذار في حال توجبه الذي هو من عناصر هذه الجريمة وحسبما قال  ايضا القرار المذكور نفسه والذي يستوجب بحثه وبحث النية الجرمية وسائر  ما اثاره المدعي عليه المطلوب النقض بوجهه في \"دفوعه\" معالجة والولوج  الى اساس النزاع لا يمكن اعتباره مشمولا بالدفوع المنصوص عنها والمعنية  بالمادة 74 اصول جزائية وموضوع النظر والتمحيص."
}