{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68595",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 141 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "141",
    "year": "1993",
    "session_date": "11/08/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  مفهوم القتل قصدا والقتل  عمدا  *\nوحيث لجهة التكييف القانوني, يقتضي معرفة الوصف الصحيح الذي  ينطبق على فعل القتل المقترف,  وحيث, لا خلاف على حصول جريمة قتل المغدور, بفعل اطلاق النار من قبل  المتهم,  وحيث, لجهة قصد القتل,ژبحد ذاته, فانه, متوافر بدليل, السلاح الخطر  المستعمل ونوعية الخرطوشة (تقرير مكتب الادلة الجنائية تاريخ 25/3/1991)  وهي خرطوشة من ننوع تونيت بداخلها تسع حبات من الرصاص, وبدليل مكان  الاصابة في الصدر, ومن مسافة قريبة,ژوبدليل ان جهة الدفاع, نفسها لم تنف  ذلك في طلباتها إذ انها طلبت اعتبار الفعل من نوع القتل قصدا المنطبق  على المادة /547/ عقوبات وهو يشترط تحقق قصد القتل,  وحيث, بالنسبة للعمد فان هذا العنصر لا يفترض افتراضا, بل يجب بيانه  واقامة الدليل الجزم عليه,ژاي بيان الاسباب والعلل الموجبة لقيامه,  وحيث ان قانون العقوبات اللبناني اورد \"العمد\" بكلمة واحدة دون ان يحدد  مفهومه او مكوناته,  وحيث يمكن تحديد العمد, بان التصميم المسبق على ارتكاب الجريمة واعداد  العدة لها وتنفيذها بهدوء وسوية وتفكير, دون قيام اي امر يؤلف سببا آنيا  اي دون غضب او انفعال آنيين,  وحيث, من زاوية ثانية, ان العمد, هو حالة ذهنية, تستخلص من ظروف القضية  ووقائعها ويعود تقدير توافره لقاضي الموضوع, بمعنى ان نية القتل تتركز  في ذهن الجاني, بعد التفكير فيها, مليا, وبهدوء, يخلو من الحدة الآنية.  فالركن النفسي للعمد, هو الجانب الاهم فيه. هذا, مع الاشارة الى ان  الركن الزمني, اللازم بدوره, لتكوين العمد اي لاخماد ثورة الغضب, او  الفترة الزمنية, المؤدية الى هذا الامر, لا يمكن تحديدها, بصورة آلية او  رقمية فهي مسألة ذات طابع نسبي (قرار هذه المحكمة رقم 69/93 اساس 79 .  Garraud, Penal, V a 1891, p 209  Garcon, art, 296 - 298 , n 12  وحيث بالعودة الى واقعات وظروف هذه القضية وفي ضوء ما سلف بيانه, فانه  لا يتبين بصورة قاطعة يرتاح اليها الوجدان, توافر عنصر العمد, لدى  المتهم, حين اقدامه على قتل المغدور, وذلك لان المتهم كان واقفا امام  غرفته بصورة عادية حين شاهد المغدور خارجا من منزل ويمر امامه, فلم يثبت  انه كان متربصا له,ژولان مشادة حادة حصلت بينهما على مسمع العديد من  الشهود وذلك قبيل وقوع الجرم فلم يكن المتهم هادئا بل ثائرا  ومضطربا,ژولان المتهم لم يعمد فورا الى اطلاق النار على المغدور حين  مشاهدته اياه فلو كان مبينا القتل البادر الى ذلك لحظة رؤيته المغدور,  ولانه تناول البندقية ولقمها اثر المشادة العنيفة ووقع اطلاق النار,  ولان المغدور لم يقع فورا وق ظن البعض انه لم يصب ولم يتابع المتهم  اطلاق النار. هذا, مع الاشارة ايضا, بالنسبة للركن الزمني لعنصر العمد,  الى ان الفترة الزمنية, وجيزة جدا بين المشادة الحادة وبين اصابة  المغدور بل هما متلاحقتان ومتلاصقتان.  وحيث ان الامور المبينة, تؤخذ فيما تؤخذ من اقوال الشهود لا سيما الشاهد  الاب بشارة ابو ملهب (ص 7-11 من محضر المحاكمة لدى هذه المحكمة) الذي  افاد, فيما افاد \"ان النقاش كان حادا بين المغدور والمتهم\" و\"قبل اطلاق  النار قال المغدور للمتهم انا مقعدك بلاش عندي فاجابه ان دافعلك كل حقك  وحق البناية ايضا\" و\"سمعت خرطشة سلاح\".  وحيث ان كان ثمة اختلاف بين الطرفين سابق للجريمة, حول استمرار المتهم  في المأجور الذي اغضب المغدور, وحول ضغط المغدور على المتهم كي يترك  المأجور وعدم اصلاح قساطل المياه الآسنة الذي اغضب المتهم فان هذه  الامور لا تدل عى توافر عنصر العمد, الذي لا بد من قيام الدليل الجازم  عليه خصوصا وكما سبق القول ان القتل وقع في ظل المشادة العنيفة الاخيرة  المذكورة, وانه لم يثبت ان المتهم كان متربصا للمغدور وناقلا بندقيته من  اجل ذلك ومتحينا الفرصة للاجهاز عليه,  وحيث على كل حال, فان شكا كثيفا يكتنف القضية لجهة عنصر العمد, ويجب ان  يفسر لصالح المتهم.  وحيث ان الفعل يكون اذن, من قبيل جناية القتل قصدا, المنطبقة على المادة  /547/ عقوبات, وفعل نقل بندقية الصيد ينطبق على المادة /73/ اسلحة.  وحيث ان سن المتهم, وظروف القضية, وتسليمه نفسه للعدالة, وتسليم  البندقية المستعملة, مما يحمل على منحه الاسباب المخففة التقديرية, عملا  بالمادة /253/ عقوبات."
}