{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68584",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 145 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "145",
    "year": "1993",
    "session_date": "11/08/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  مفهوم حالة الدفاع المشروع  في جريمة القتل  *\nحيث ان الدفاع المشروع كسبب تبرير, المنصوص عليه  بالمادة /184/ من قانون العقوبات, يشترط فيما يشترط توافر حالة الخطر  الجسيم الداهم الذي لا مجال لدفعه باي سبيل آخر, كما يشترط تناسب الدفاع  او @@@ الاعتداء, مع هذا الاعتداء او الخطر (يراجع قرار هذه المحكمة  اساس 47 قرار 45/93 واساس 126 قرار 123/93)  وحيث, في المسألة الراهنة, لا شيء ثابتا او قائما من هذا القبيل, خصوصا,  وانه لم يتبين ان المتهم كان معرضا لاي خطر.\n*  مفهوم العمد في القتل  *\nحيث  لم يثبت ان المتهم كان مصمما مسبقا على قتل المجنى عليه,ژفالحادث حصل  آنيا, واسبابه آنية, حسبما هو مبين اعلاه, ولم يقم اي دليل على خلاف  ذلك. هذا, مع العلم بان ركن العمد لا يفترض افتراضا وينبغي ان تتحقق  الادلة الجازمة عليه الامر غير المتوافر,  Garraud, Penal V n 1891 , P. 209  Garcon, art. 296 - 298 , n12  وحيث, من ناحية ثانية, فانه وان لم يتوافر قول واضح او صريح حول كيفية  اصابة المغدور, لحظة حصولها, باعتبار كما يظهر انها وقعت بصورة خاطفة,  اذ انه ثابت ومستخلص, من الادعاء ومن اقوال الشهود والتحقيقات الاولية  والقضائية وسائر الملف, ومن اقوال المتهم نفسه, ان نزاعا وقع بينه وبين  المغدور- نتيجة اصطدام السيارتين في المرة الاولى وصدمه سيارة هذا  الاخير قصدا في المرة الثانية كما جاء في باب الواقعات وانهما تشاتما  وتضاربا, وان المتهم كان ينقل مسدسا, وان اصابة المغدور حصلت من هذا  المسدس, بالذات.  وحيث ان اصابة المغدور في جبهته واستقرار الرصاصة في الدفاع, حسبما جاء  في التقرير الطبي المعطي من الدكتور عزيز - واتجاه هذه الرصاصة, وثبوت  كما تقدم, ان المتهم هو الذي صدم سيارة المغدور قصدا في المرة الثانية  الامر الذي يدل على نية الشر والاعتداء, وترجله من سيارته ناقلا مسدسه,  ومجمل اقواله ذاتها لا سيما افادته المعطاة في 10/7/1990 لدى القاضي  المنفرد الجزائي المستناب في جزين حيث اعترف باطلاقه النار قصدا وحيث لا  مجال للتوقف بصورة جدية عند ادلائه بانه اعطى هذه الافادة ايضا تحت  الضغط, وسائر ظروف القضية, مما يدل على قصد القتل لدى المتهم. هذا مع  العلم, بان النية الجرمية هي امر باطني يستخرج من ظروف القضية ووقائعها  الخارجية, ومع الاشارة الى ان المتهم, حتى في افادته لدى قاضي التحقيق  الاول, ذاتها حيث تعمد الانكار, نفى, ان يكون الرائد سالم آمر فصيلة  مرجعيون, حين استجوابه, قد ضغط عليه,  وحيث ان نية القتل لدى المتهم لا تنتفي حتى ولو صح بعض اقواله ومنها ان  المغدور هو الذي اقدم على ضربه في البدء.  وحيث, على كل حال, فان القصد الاحتمالي المنصوص عليه بالمادة /190/  عقوبات, متوافر في هذه القضية اذ ان هذه المادة تنص على: \"تعد الجريمة  مقصودة وان تجاوزت النتيجة الجرمية الناشئة عن الفعل او عدم الفعل قصد  الفاعل اذا كان توقع حصولها فقبل المخاطرة\". واذ ان نزل المتهم من  السيارة ومعه مسدسه وشهر هذا المسدس وهو محشو بالرصاص وملقم اي ان  الرصاصة في الفوهة, والضبط الحاصل المتبادل, واستعمال المسدس, حتى للضرب  وهو على هذا الوجه من شأنه ان يوفر الاقتناع والدليل على ان المتهم توقع  حصول ما وقع وقبل بالمخاطرة.و@@@ فرض ان النتيجة الجرمية, تجاوزت, قصده,  فان فعل القتل يظل مقصودا. هذا مع الاشارة الى ان هذا التعليل الاخير هو  من قبيل التعليل الاضافي,  وحيث, ان الدافع لا يدخل في تكوين الجريمة, بصورة عامة وفقا للمادة  /192/ عقوبات. علما وعلى كل حال, انه متوافر في هذه القضية حسب رواية  المتهم,ژغير السليمة للامور فلا مجال اذن للتحجج من هذه الناحية,  وحيث ان النتيجة الجرمية الحاصلة, اي موت المجنى عليه, نجمت عن فعل  المدعى عليه, فلا مجال كذلك للتوقف عند التذرع من قبل جهة الدفاع,  بانعدام الصلة السببية, بين القتل, وبين فعل المتهم,  وحيث بالتالي, فان نية القتل وبين فعل المتهم, ويكون الجرم منطبقا على  المادة /547/ عقوبات, ولا مجال واقعيا ولا قانونيا لتطبيق المادة /550/  او /564/ منه علما. ان جريمة القتل المقصود المعاقب عليها بالمادة /547/  تشترط ارادة الفعل والنتيجة, على ما هو الامر في الدعوى الراهنة, اما  جريمة القتل المنصوص عليها بالمادة /550/ فتفترض ارادة الفعل دون ارادة  النتيجة في حين ان جرم القتل موضوع المادة /564/ يحصل, نتيجة الخطأ, اي,  لا تتوافر, منه ارادة الفعل وارادة النتيجة معا.\n*  مفعول توقيف المتهم بدون  مذكرة توقيف على احتساب العقوبة  *\nحيث, وكما ذهبت اليه المحكمة في  قرارات سابقة لها (القرار 123/1993) لا مجال قانونيا لاعتماد مثل هذه  المدة, اذ ان الاحتجاز بدون مذكرة توقيف اوامر قضائي شرعي صادر من  المرجع المختص, يعتبر باطلا وبحكم غير الموجود, فلا يجوز الاخذ به في  الاحكام. هذا مع العلم, بانه ينبغي, لمثل هذه الحالات الواقعية صدور نص  خاص يتيح مخالفة او عدم العمل بالقواعد القائمة."
}