{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55184",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 147 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "147",
    "year": "1993",
    "session_date": "25/08/1993",
    "chief": "خليل زين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*  عناصر جريمة السرقة  الموصوفة  *\nفي الواقعات وظروف القضية وبعض الادلة والمحاكمات, كما هي  مستشرفة من الملف, لا سيما القرار الوجاهي الصادر من هذه المحكمة في  7/7/1993 (بالنسبة لمحمد شريم):  ان محمد خليل شريم, هو ابن حي وجار وصديق, بالنسبة للمتهم الماثل, الذي  يحاكم الآن, درويش مصطفى دحدوح, وكذلك بالنسبة لبعض الرفاق والاصدقاء  الآخرين الذين نشأوا او شبوا معا.  وان محمد شريم المذكور, كان يعمل في جريدة اللواء اي المدعية التي اسقطت  حقوقها الشخصية, تلقائيا وفي قسم يرئسه الشاهد سالم سبيتي,  وانه تم صرف محمد شريم من العمل, وبقيت له حقوق قبل الجريدة اي تعويض  ورواتب, فشق الامر عليه وعلى رفاقه, الذين عرفوا بالمسألة ومنهم المتهم  دحدوح, وراح يحاول تحصيل ماله من حقوق والعودة الى العمل, ولكنه كان  يجابه بالصد والفشل. ويظهر, ان ضيق سبل العمل وعملية الصرف وحبس الحقوق  ثم الفشل في التحصيل والعودة, كانت ضربات موجهة لمحمد شريم, خصوصا  لاعتقاده انه خرج مهانا, فتقسمته الهواجس والهموم, وقد شاطره رفاقه في  ذلك.  وان محمد شريم, عمد نتيجة ما حصل الى وسيلة حسب انها ممكنة وناجحة هي  الاستيلاء موقتا على بعض الاشياء العائدة للمدعية المسقطة بهدف التأثير  فيها, تحقيقا لغايته وهي التوصل الى ما له من حقوق. علما, ان محمدا في  ذلك, لم يترك الامر سرا ولم يمارسه خفية بل اخبر به العديد من رفاقه  وشاورهم فيه,  وانه, بالفعل وبمساهمة بعض رفاقه, اقدم ليل 2-3 شباط سنة 1989 , وبواسطة  مفتاح كان مع بعض العاملين في الجريدة, ثم الاستحصال على نسخة منه, جرى  اخراج ثلاثة اجهزة كمبيوتر من مكاتب الجريدة, وضعت لدى الشاهد علي منصور  ورفاق آخرين منهم, بسام طرابلسي ودرويش دحدوح, على سبيل الامانة.  وان دور المتهم, الماثل درويش دحدوح الذي وقف على حقيقة الامر, ويعتمد  محمدا \"مثل اخيه\" ساعده, في بعض مراحل القضية اذ, حضر معه وعدد من  الرفاق الى امام البناء حيث مكاتب الجريدة, في مرحلة من المراحل  وبسيارته, اي بسيارة درويش, ثم صعدوا ولكن هذه المرة, لم يتم التمكن من  فتح الباب, واذ, انه نقل واودع لديه بعض الاشياء كأمانة خدمة له, اي  لمحمد شريم, دون قصد التملك, بل تنفيذا لما رحى اليه, هذا الاخير حسبما  سيتوضح لاحقا في هذا القرار وان هذه الواقعات, تأيدت باقوال المتهم  درويش لجهة موآزرة محمد شريم, وعلاقته به, ولجهة مسألة هذا الاخير مع  الجريدة, دون ان يكون له غاية شخصية ومباشرة في الموضوع, وباقوال الشهود  المستمعين في اثناء محاكمة محمد شريم وقد جرى ابراز صورة عن محضر تلك  المحاكمة تليت علنا, وبالقرار الصادر نتيجة محاكمة محمد شريم وبما  تضمنته وقد جرى ايضا ابراز صورة عنه تليت كذلك علنا ووضعت في المناقشة  الشفاهية, وبعض ما استخلص من التحقيقات الاولية, بالتحقيقات القضائية  وبالاسقاط الحاصل تلقائيا,  في الطلبات, وبعض المجريات, والتكييف القانوني:  حيث ان المتهم استدعى نقض قرار محكمة الجنايات الصادر بحقه, وقد تقرر  ذلك,  وحيث ان النيابة العامة التمييزية, استدعت بدورها, نقض القرار المذكور,  بناء على الاستدعاء المقدم من المتهم, اي انها تبنت طلباته بعدم تجريمه  بجريمة السرقة المنسوبة, كما انها, في المحاكمة لم تطلب التجريم تاركة  الامر للمحكمة, بمعنى انها لا ترى ان عناصر الجريمة المسندة متوافرة او  ثابتة علما انها هي المنوط بها الدعوى العامة حسب المادة 6 اصول ج  وحيث انه لم يجر توقيف هذا المتهم, لدى قاضي التحقيق وقد ترك بسند  اقامة,  وحيث ان وكيل الدفاع ترافع متبنيا قرار هذه المحكمة المؤرخ 7/7/1993  مدليا, فيما يدلي به, بان النوايا والدوافع, بعيدة عن السرقة, وقد مذكرة  خطية وصورة عن القرار المذكور وصورة عن محضر المحاكمة التي ادت اليه,  وضعت قيد المناقشة الشفاهية العلنية,  وحيث بقطع النظر مرحليا عن مرحة السكر التي كان جرى ايضا التذرع بها وعن  باقي اسباب الدفاع والدفوع المبداة, يقتضي الوقوف على الوصف القانوني  لفعل المتهم, حسب ثبوته في باب الواقعات والادلة وبالتالي على النتائج  التي تنجم عن هذا الوصف,  وحيث يقتضي التنويه, في اطار البحث في الوصف الجرمي, اي في العناصر  المادية والمعنوية, لا سيما في العنصر المعنوي, التنويه بان مجمل الملف  يدل على ان لا غاية ولا مصلحة شخصية مباشرة للمتهم في القضية مختلفة عن  هدف محمد شريم, ولا قصد مختلف عن قصده, وانما قصد في الواقع موآزرة هذا  الاخير في دافعه وفي قصده المبينين آنفا في باب الواقعات وذلك نظرا  للوشائج القائمة بينهما فانه \"مثل اخيه\" والقائمة ايضا بينهما وبين  رفاقهما الآخرين, من ابناء الحي, الذين نشأوا وشبوا معا, حسبما هو  مذكور, كذلك في باب الواقعات فالقصد واحد والموضوع واحد والدافع ليس  مختلفا. والامر المختلف, فقط هو نسبة المساهمة, في التنفيذ من قبل كل  منهما اي محمد شريم والمتهم دحدوح,  وحيث يقتضي اذن العودة الى القرار المذكور المؤرخ 7/7/1993 (رقم 1118  اساس 184) الصادر بنتيجة محاكمة محمد شريم, الذي قضي بعدم توافر عناصر  جريمة السرقة الجنائية المنسوبة وباعتبار الفعل جنحة منطبقة على المادة  /429/ عقوبات, والذي اي القرار بت بصورة مبرمة الواقعات التي اوصت الى  هذه النتيجة بمعنى انه, وطالما ان القرار المنوه به لا يقبل اي طريق من  طرق المراجعة فان الامر, من الزاوية المشار اليها اي من ناحية الموضوع  وبالنسبة للمسائل والنقاط التي جرى فصولها بحسب الصلاحية, واللازمة للحل  ولم يعد من مجال للمراجعة في شأنها, ان الامر بات في مطاف القضية  المحكوم بها,  وحيث, وفقا لقرار هذه المحكمة المومأ اليها المؤرخ 7/7/1993  (صفحة 8-12 مع جميع المراجع والحيثيات التي تضمنها ويتعين العودة اليها)  ونظرا, وكما ورد في باب الواقعات, لوحدتها ولوحدة الموضوع, في تلك  المحاكمة وفي هذه, وحسبما هو مستخلص, مما هو حاصل ومقصود فعلا وليس من  ظاهر الامور في بدء المسألة, ومن تقديم الاسقاط تلقائيا بعد ان ادركت  المدعية حقيقة القضية, ومن باقي ما جاء في القرار السالف الذكر, فان  القصد الخالص في جريمة السرقة اي \"قصد التملك\" المكرس صراحة بالمادة  /635/ عقوبات الجديدة بخلاف المادة 635 السابقة ان هذا القصد (Delus  pecialis) الذي هو الركن الاساسي في جريمة السرقة, ويعني الحلول محل  المالك صاحب الشيء الذي نزعت حيازته والعزم على عدم الرد هذا الشيء, ليس  متوافرا ولا ثابتا بصورة قاطعة يرتاح اليها الوجدان لدى المتهم دحدوح.  هذا وعلى فرض ان قصد المتهم الماثل دحدوح, حين ذهابه مع محمد شريم, في  احدى المرات, الى مكاتب جريدة اللواء هو المساهمة معه حتى في الاستيلاء  الموقت على الاشياء علما وكما ورد في باب الواقعات ان نزع حيازة  الاشياء, لم يحصل في هذه المرة اي حين كان دحدوح موجودا, بل حصل في مرة  اخرى على فرض ذلك فان قصده اي قصد المتهم دحدوح, يتفرع عن قصد محمد شريم  المعني اساسا بالموضوع, وهو اي قصد هذاا لاخير, الاستيلاء الموقت على  الاشياء (علما وكما ورد في باب الواقعات ان نزع حيازة الاشياء, لم يحصل  في هذه المرة اي حين كان دحدوح موجودا بل حصل في مرة اخرى على فرض ذلك  فان قصده اي قصد المتهم دحدوح يتفرع عن قصد محمد شريم المعني) وليس  بصورة نهائية تحقيقا لغايته في تحصيل حقوقه المحبوسة لدى رب العمل,  ويعني ذلك, ان قصد دحدوح ينبغي ان يكون في هذا الاطار ما دام انه الفرع  وليس الاصل,  وحيث تقتضي الاشارة ايضا في صدد القصد اي \"قصد التملك\" الى انه لا يمكن  ويتنافى تماما مع المنطق السليم, ان يكون المتهم دحدوح قاصدا تملك  الاشياء, وهو ذو دور فرعي في القضية ذاتها بالنسبة لمحمد شريم, وليس  صاحب الدور الرئيسي او صاحب المصلحة المباشرة والاساسية في تحصيل الحقوق  المترتبة لدى الجريدة المسقطة, لا يمكن ان يكون هذا هو قصده الحقيقي في  حين انه قضي بموجب القرار المبرم المذكور, بعدم توافر هذا القصد, اي  \"قصد التملك\" لدى محمد شريم, نفسه صاحب الحق والمصلحة الاصليين  والمباشرين, اللذين لولاهما ما كان حصل الفعل موضوع الملاحقة,  وحيث ومع التنويه تكرارا بانه تنبغي العودة الى قرار 7/7/1993 المبرم,  لانه القرار الاساسي والمتعلق في موضوع القضية الرئيسي, تجدر الاشارة  وكما ورد في هذا القرار (صفحة 6) على صعيد سلامة ودقة التحقيقات, \"الى  انه اذا كانت وردت احيانا - في تحقيقات هذه القضية - كلمات \"سرقة\" او  \"اعتراف\" فليس من شأن ذلك, ان يدل حتما ودائما على الوصف الصحيح  للواقعات والاجراءات, او على ما هو حاصل فعلا, او ان يدل على توافر  العناصر الجرمية, جميعها خصوصا العنصر المعنوي او القصد, لان المعول  عليه هو ما يجري وما يقصد, فعلا وحقيقة وليس ما هو مدون ماديا ولان  الوصف الحقيقي تقرره المحكمة, وليس فريقا او فرقاء. ثم انه كثيرا ما  يحصل في الواقع, ان لا تكون الكلمة المدونة هي ذاتها الصادرة ماديا من  الشخص المستجوب او بعباراته ذاتها بل بلغة منظم المحضر او من يملي  الافادة, لا سيما عندما يكون المستجوب, بدون محام. يضاف الى ذلك, وفي  اية حال, (وكما سلفت الاشارة) ان ما هو مدون في الافادات, يتعلق بمجمله  بامور مادية, لا معنوية, اي دون البحث وبدقة في المقاصد والنوايا\".  وتجدر الاشارة ايضا (ص 3 من القرار المذكور) الى انه \"لجهة التحقيق  الاولي الذي نظم قبل تراجع الجريدة عن دعواها(اذ تراجعت في آخره ص 3 ,  فجأة وتلقائيا) وقبل عودة الاشياء وقبيل معرفة طبيعية المسألة على  الصعيد الارادي والنفسي اي على صعيد قصد الفاعل والعنصر المعنوي.  - العنصر الاساسي والاهم في تكوين الجريمة وترتب المسؤولية وفي ملاءمة  العقوبة وعدالتها واحقيتها - ان هذا التحقيق, نحا في البدء نحوا متشددا  نظرا لذلك ونظرا كما يبدو لوضع جهة الادعاء متشددا نظرا لذلك ونظرا كما  يبدو لوضع جهة الادعاء الشخصي\" وتجدر الاشارة كذلك في شأن التحقيق  الاولي (القرار ص 3 و4) الى انه \"عبارة عن معلومات او استدلال او  استقصاء (المادة 10 اصول جزائية) ولا يعتبر اذن من المحاضر, التي يوجب  القانون الاخذ بها, حتى ثبوت تزويرهما خصوصا بالنسبة لما يدونه منظمة من  اقوال وافادات يسمعها او من استنتاجات يقدرها @@@@ وتلك ليست وقائع  مادية محسوسة يعاينها بذاته, وخصوصا وان ثمة فقها يرى ان خطورة تشويه  وان كان لازما عمليا - وذلك على صعيد الفرد والمجتمع, فينبغي ممارسته  بحذر والمراقبة...\"  وحيث, بالتالي ونظرا لانتفاء \"قصد التملك\" الذي هو الركن الاساسي في  العنصر المعنوي في جريمة السرقة وفقا للمادة /635/ عقوبات, فان عناصر  الجريمة المنسوبة لا تكون متوافرة. ومما يؤيد ذلك فضلا عما سلف بيانه ان  النيابة العامة التمييزية ذاتها - علما ان دعوى الحق العام منوطة بقضاة  النيابة العامة عملا بالمادة /6/ اصول جزائية - ان هذه النيابة طعنت  بقرار محكمة الجنايات لهذه الجهة معتبرة بدورها, ان عناصر الجريمة  المدعى بها غير محققة كما انها في اثناء المحاكمة, تركت الامر للمحكمة,  فلم تطلب التجريم. وكذلك فان المتهم, دحدوح لم يجر توقيفه في التحقيق  الابتدائي, وترك بسند اقامة,  وحيث ان الفعل موضوع القضية, والحالة هذه, يعتبر من قبيل المساهمة في  جريمة المادة /429/ عقوبات بعد ان ثبت بما تقدم وبقرار 7/7/1993 ان نزع  حيازة الاشياء لم يكن بقصد التملك حسبما سبق البيان بل بقصد تحصيل حقوق  مترتبة قبل رب العمل المدعية, المسبقطة تلقائيا حقوقها الشخصية,  وحيث ان هذا الفعل مشمول كليا بقانون العفو العام لانه وقع خلال شهر  شباط سنة 1989 ."
}