{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 151 /1993",
  "card_info": {
    "court": "شورى",
    "number": "151",
    "year": "1993",
    "session_date": "02/12/1993",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  شروط الطعن بالقرارات الصادرة عن هيئة التفتيش المركزي  *\nبما  ان المستدعي يطلب نقض القرار المطعون فيه لاسباب ثلاثة هي مخالفة القرار  المطلوب نقضه للاصول الاجرائية ومن ثم كونه لم يرتكب اي مخالفة واخيرا  عدم ملاءمة العقوبة المقررة للمخالفة المنسوبة اليه.  وبما ان المادة 19 من المرسوم رقم 115/1959 المتعلق بانشاء التفتيش  المركي حصرت اسباب النقض بالنسبة للقرارات الصادرة عن هيئة التفتيش  المركزي بثلاث اسباب هي: عدم الصلاحية او مخالفة القوانين  وبما انه يتبين بالنسبة للسبب الاول ان المستدعي يدلي بمخالفة القرار  اكدت الادارة انه استجوب بشأن المخالفات بشأن المخالفات المنسوبة اليه  كما ابلغ المآخذ خطيا ورد عليها كما أمن له حق الدفاع  وبما ان المستدعي ابلغ لائحة الدولة الجوابية المتضمنة الاقوال المذكورة  اعلاه ولم يجب عليها بشيء حتى تاريخه  وبما ان مخالفة القرار المطلوب نقضه للاصول الاجرائية تكون والحال هذه  غير ثابتة ويقتضي بالتالي رد هذا السبب  وبما انه ثابت من اقوال المستدعي بالذات انه ارتكب مخالفة عدم التدقيق  في المستندات والتواقيع غير انه حاول تبريرها بالظروف التي احاطت بعمله  وبما ان لا مجال للقول بعد هذا ان ليس هنالك مخالفة مرتكبة سيما وان  المخالفة المذكورة الحقت الضرر بالاموال العامة  وبما انه اذا كانت المادة 113 من مشروع القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/6/1975 المتعلق بنظام مجلس شورى الدولة تنص على انه لا  يحق لمجلس شورى الدولة في القضايا التأديبية ان ينظر في ملاءمة العقوبة  المقررة لان تقدير اهمية العقوبة بالنسبة الى الاعمال المخالفة يكون  ممارسة الحق الاستنسابي المعطى الى السلطات التأديبية ادارية كانت ام  قضائية غير ان ذلك لا يحول من ان يراقب مجلس شورى الدولة ملاءمة العقوبة  في حال الخطأ الساطع Erreur Manifeste   وبما ان تقدير مجلس شورى الدولة ملاءمة العقوبة في حال الخطأ الساطع  تمكنه فقط دون ان يحل محل السلطة التأديبية لفرض العقوبة من ابطال  العقوبة المشكو منها في حال وجود تباين او عدم تناسب (Disproportion)  بين عقوبة شديدة (Sanction grave) من الدرجة الثانية مثلا وبين غلطة  طفيفة (faute legere) ارتكبها الموظف دون ان تؤدي مراقبة المنزلة  والغلطة المرتكبة  (قرار رقم 288 تاريخ 15/10/1979 عبدالله نجيب حداد/الدولة - هيئة  التفتيش المركزي - قرار رقم 280 تاريخ 18/5/1983 الشرطي السابق مايز  البيطار/الدولة - وزارة الداخلية - قرار رقم 281 جوزف امين نصار/الدولة  - وزارة المالية - قرار رقم 283 تاريخ 18/5/1983 ابراهيم نعمة/الدولة  هيئة التفتيش المركزي  J.P henry: Une nouvelle fonction pour l'erreur manifeste A.J.D.A 1979  juin No 6 P 17 et s  G.Braibant: le principe de proportionnalite in Melanges Waline Tome  II p 297 et s  M. Letourneur: Le tribunal administratif de l'organisation du travail  in Melanges Waline Tome IP 203 et s  Concl kalum sur CژF 22 nov 1967 Adm Gale de l'assistance publique  D'elle chevreau Droit ouvrier 1968 P 113-D 196 P 52 note Mourgeon  Note Pacteau sous E 1er oct 1976 Soucasse D 1977 P 552 C . E (Sect) 9  juin 1978 Sieur Lebon concl Genevois A JژD A 1978 P 573  وبما ان المجلس يعتبر ان القرار المطلوب نقضه لم يكن مشوبا بخطأ ساطع  ويقتضي ايضا رد هذا السبب  وبما ان القرار المطعون فيه يكون والحال هذه واقعا موقعه القانوني وان  كل ما ادلي به لما تقدم يكون مردودا لعدم ارتكازه على اساس قانوني صحيح"
}