{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68048",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 152 /1993",
  "card_info": {
    "court": "شورى",
    "number": "152",
    "year": "1993",
    "session_date": "02/12/1993",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مدى امكانية الطعن نقضا بالقرارات الصادرة عن هيئة التفتيش  المركزي  *\nوبما انه لا يمكن انشاء هيئة قضائية الا بقانون وان نية  المشترع هي المرجع لاعطاء هذه الصفة لهيئة ما وبالتالي لاعتبار هذه  الهيئة هيئة قضائية وعندما يتحقق القاضي من نية المشترع الواضحة يسجل  ذلك في قراره ويخضع لارادة المشترع  وبما انه يستفاد من نص المادة 19 فقرتها الرابعة من المرسوم الاشتراعي  رقم 115/59 ان قرارات هيئة التفتيش المركزي تقبل طلب الاعادة امامها ام  طلب النقض امام مجلس شورى الدولة.  وبما ان القرارات التي تقبل اعادة النظر امام الهيئة ام النقض امام مجلس  شورى الدولة هي قرارات قضائية وتدل بصورة واضحة عن نية المشترع بمنح هذه  الهيئة التي تصدر قرارات كهذه صفة قضائية ولئن كانت تقوم بصورة اساسية  بوظيفة ادارية\n*  مفهوم حق الدفاع عن النفس وكيفية تأمينه واصول ممارسته  *\nوبما انه لا يمكن معاقبة اي موظف لمخالفته تعاميم وتوجيهات رؤسائه اذا  كانت مخالفة لاحكام القانون ما لم يصدر من قبل الرؤساء وفق قانون  الموظفين اوامر خطية بالتنفيذ تؤكد مضمون القرارات الصادرة عنهم  وبما ان حق تأمين الدفاع عن النفس هو من الاصول الاجرائية الجوهرية التي  يجب على الادارة ان تحترمها في معرض تاديب الموظفين والتحقيق معهم وقبل  انزال العقوبات بحقهم ويترتب عليها اطلاعهم على كل ماخذ منسوب اليهم  وعلى المستندات التي تدينهم او تتضمن اقتراحا بمؤاخذتهم  وبما ان هذا الملبدأ العام القانوني كرسه وطبقه المشترع في المادة 13 من  المرسوم الاشتراعي 115/1959 المذكور عندما فرض على المفتش العام ان يبلغ  الموظف التقرير او خلاصته كلما تضمن اقتراحا بسوء اخذته وذلك من اجل  بيان دفاعه الخطي خلال مهلة اسبوع ولم يعف من هذه المعاملة الا في حال  اقرار الموظف بما نسب اليه او في حال صدور وثيقة تدينه ولم يعترض عليها  وبما ان الفرق شاسع ما بين اجراءات التحقيق والاستجواب والاستفهام من  جهة وبين ممارسة حق الدفاع كما كرسته المبادىء العامة والقانون الوضعي  من جهة ثانية  وبما ان حق الدفاع يضفي على اصول التحقيق طابع الوجاهية الذي سقضي  باطلاع صاحب العلاقة على كل مأخذ بحقه وعلى كل مستند يرمي الى ادانته  وبما انه استقر اجتهاد هذا المجلس على القول ان حق الدفاع يتصل  بالانتظام العام فيما يتعلق بالمحاكمة التأديبية بصورة خاصة (قرار رقم  162 تاريخ 25/2/1975 احمد عثمان/الدولة - وزارة الداخلية - مديرية قوى  الامن الداخلي)"
}