{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53715",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 160 /1993",
  "card_info": {
    "court": "شورى",
    "number": "160",
    "year": "1993",
    "session_date": "06/12/1993",
    "chief": "جوزف شاوول",
    "members": "/صادر//بوجي/"
  },
  "ruling_text": "*  اختصاص القضاء الاداري النظر بممارسة حاكم مصرف لبنان مهماته  لتسيير المرفق العام  *\nبما ان المشترع قد اعطى والحال هذه بموجب المادة  70 من قانون النقد والتسليف حاكمية مصرف لبنان وسائل تنظيمية (Moyens  Reglementaires) لتنفيذ سياستها النقدية ومنحها امتيازات السلطة العامة  (Prerogatives de puissance publique) لاتخاذ اعمال او تدابير من جانب  واحد تنشأ بحد ذاتها واجبات والتزامات للاشخاص الثالثين علما ان القانون  الخاص لا يعرف مثل هذا النوع من التدابير  وبما ان القرار المطعون فيه والمتخذ من قبل حاكم مصرف لبنان بناء على  احكام قانون النقد والتسليف لا سيما المادة 26 منع يعود امر النظر به  للمحكمة الادارية العليا وهي المحكمة العادية للقضايا الادارية لان  القرار المذكور يتعلق بممارسة حاكم مصرف لبنان مهامه الاساسية لحسن  تسيير المرفق العام الذي اناط به المشترع امر تسييره\n*  مدى الحق الممنوح لمصرف لبنان بتقدير الظروف لاتخاذ القرارات  اللازمة للاستقرار الاقتصادي وسلامة الوضع المصرفي والصيرفي  *\nوبما انه  يستفاد من احكام القانونين رقم 42/87 ورقم 26/88 ان المشترع فرض على  جميع مؤسسات الصرافة في لبنان ان يتوافر لديها وباستمرار حدا ادنى من  الرأسمال واناط بمصرف لبنان تحديد هذا الحد الادنى على ان يصار الى  التمييز بين مؤسسات الصرافة التي تتعاطى جميع عمليات الصرافة والمؤسسات  التي تحصر نشاطها بصرف العملات الاجنبية والوطنية  وبما ان مصرف لبنان مكلف بموجب قانون النقد والتسليف بالقيام بالمهام  الهادفة الى المحافظة على النقد اللبناني وسلامته وعلى الاستقرار  الاقتصادي وعلى سلامة واوضاع النظام المصرفي وهو يملك في هذا السبيل  الوسائل التنظيمية اللازمة لتنفيذ السياسة النقدية ولاتخاذ الاعمال  والتدابير الآيلة الى تأمين حسن تسيير المرفق العام الذي يتولاه  وبما انه يعود للسلطة التنظيمية وفي كل حين وان تقدر مدى الحاجة لاعادة  النظر بالقواعد والتدابير التنظيمية الهادفة الى المحافظة على حسن تأمين  العمل في المرفق العام وتحقيق غاياته  وبما انه يعود لمصرف لبنان وبالاستناد الى القانونين رقم 42/87 و26/88  تقدير الحالات والاعتبارات الاقتصادية والاجراءات التنظيمية التي تحقق  المحافظة على النظام العام الاقتصادي وتوجيهه في مختلف مجالاته لا سيما  المحافظة على سلامة النقد الوطني لتأمين اساس نمو اقتصادي واجتماعي دائم  والمحافظة على الاستقرار الاقتصادي وسلامة اوضاع النظام المصرفي  وبالتالي الصيرفي  وبما ان هذه المهمات الملقاة على عاتق مصرف لبنان تسمح له بان يتخذ في  بعض الحالات ولاعتبارات اقتصادية ومالية اجراءات تحد من حرية المؤسسة  وبما انه اذا كان هذا المبدأ يعطي مصرف لبنان حرية التصرف في بعض  الحالات فان الامر يختلف عندما يكون المشترع قد عين وحدد بصورة جازمة لا  تقبل التأويل المشروط الواجب التقيد بها  وبما ان الادارة غير ملزمة بتعليل قراراتها وذكر المبررات التي حملتها  على اتخاذها في معرض ممارستها سلطتها التنظيمية وسلطتها الادارية بصورة  عامة ما لم يفرض المشترع ذلك بنص صريح ويعود لمصرف لبنان اتخاذ التدابير  التي يراها ملائمة بغية تحقيق مهامه وبالتالي تقدير حجم النشاطات وحاجات  تمويل مؤسسات الصرافة بما يحافظ على الانسجام بين السيولة المصرفية وحجم  التسليف\n*  نطاق التمسك بالحق المكتسب من احكام تنظيمية سابقة لقطاع  معين في حال اقدام الادارة على فرض قواعد قانونية جديدة لتسييره  *\nوبما  انه وبالنسبة لما تدلي به نقابة الصرافين لجهة المفعول الرجعي للقرار  المطعون فيه فانه لا يمكن الادلاء باي حق مكتسب من احكام تنظيمية سابقة  ترى الادارة عملا بمبدأ قابلية المرافق العامة للتعديل والتطوير وبما  تملك من سلطة تنظيمية ان تعيد النظر بالاحكام العامة التي ترعى نشاطا او  قطاعا معينا اولاها المشترع صلاحية تنظيمية وفرض قواعد جديدة لتسييره"
}