{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68050",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 176 /1993",
  "card_info": {
    "court": "شورى",
    "number": "176",
    "year": "1993",
    "session_date": "16/12/1993",
    "chief": "انطوان خير",
    "members": "/سرحان//وزنه/"
  },
  "ruling_text": "*  مفعول اجراء الكشف الحسي على العقار المستملك من احد اعضاء لجنة  الاستملاك  *\nبما ان المستدعي يدلي بمخالفة القرار المطعون فيه المادة  العاشرة فقرتها الخامسة من قانون الاستملاك اذ ان الكشف الحسي على  العقار موضوع هذه المراجعة جرى من قبل رئيس اللجنة واحد عضويها العضو  الاخر  بماان المادة العاشرة فقرتها الخامسة المشار اليها نصت على انه \"لا يكون  اجتماعات وقرارات كل من اللجان البدائية او الاستئنافية قانونية الا  بحضور جميع اعضائها\"  وبما ان اجراء الكشف الحسي على العقار المستملك لا يعتبر بمثابة اجتماع  بالمعنى الوارد في المادة العاشرة فقرتها الخامسة من قانون الاستملاك  وذلك ان بامكان اللجنة الاستئنافية انتداب احد اعضائها او اكثر ممن لهم  خبرة بالموضوع للقيام بهذه المهمة فضلا عن ان اللجنة الاستئنافية غير  ملزمه قانونا باجراء الكشف على العقار المستملك  وبما ان السبب المدلى به لهذه الجهة يكون غير واقع في محله القانوني  ويقتضي رده\n*  امكانية نقض قرار لجنة الاستملاك بسبب اغفال البت بمطلب  *\nبما ان  المستدعي يدلي بمخالفة القرار المطعون فيه المادة الرابعة من قانون اصول  المحاكمت المدنية اذ انه لم يتطرق الى جميع المسائل المطروحة ولم يعمد  الى حلها وخصوصا فيما يتعلق بعدم جواز تطبيق المادة الثالثة عشرة من  قانون الاستملاك وبوجوب اعتماد مؤشر هبوط سعر العملة اللبنانية وهبوط  قوة شرائها عند احتساب التعويض  وبما ان المادة الرابعة المشار اليها تنص على انه \"يجب ان تشتمل  القرارات العدلية على بيان الاسباب فيما خلا الاحوال المستثناة بنص صريح  وان تحل جميع المسائل التي يطرحها المتقاضون وان تجعل لكل جواب اسبابا  تلائمه\"  وبما ان المستدعي ضدها تدلي بان عدم اجابة لجنة الاستملاك على مطالب  المستدعي هو رد صريح وجواب ملائم على هذه المطالب وذلك برفضها كونها غير  محقة وغير قانونية  وبما انه يتبين من الاطلاع على القرار المطعون فيه ان اللجنة لم تشر الى  هذه المسائل ولم تعمد الى حلها وبالتالي لا يمكن اعتبار ذلك بمثابة رد  عليها او رفض لها  وبما ان لجنة الاستملاك الاستئنافية اغفلت في قرارها المطعون فيه البت  بمطالب المستدعي  وبما ان اغفال البت باحد المطالب يشكل سببا من اسباب النقض\n*  امكانية نقض القرار الصادر عن لجنة الاستملاك لخلو قرارها من التعليل  *\nبما ان المستدعي يدلي بمخالفة القرار المطعون فيه المادة العاشرة فقرتها  التسعة من قانون الاستملاك لخلوه من التعليل  وبما ان المادة العاشرة فقرتها التاسعة المذكورة تنص على انه \"على كل من  اللجنتين البدائية والاستئنافية ان تعلل قراراتها  وبما ان قانون الاستملاك اوجب على لجان الاستملاك تعليل قراراتها الامر  المتوافق مع المبادىء العامة المتعلقة بكل قرار يصدر عن هيئة قضائية او  هيئة لها الصفة القضائية  وبما ان التعليل المقصود هو ان يتضمن القرار من جمله ما يتضمن بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب التي يستندان  اليها والوسائل التي يتذرعان بها  وبما انه تبين من الاطلاع على القرار المطعون فيه انه تضمن \"ان اللجنة  بالاستناد الى موقع العقار والاسعار الرائجة في المحله بتاريخ 8/10/1973  اي سنة قبل مرسوم المنفعة العامة ترى ان ثمن المتر المربع يوازي  بالتاريخ المذكور مبلغ /      /ل ل\"  وبما ان القرار المطعون فيه لا يتضمن بسطا لاقوال الفريقين الامر الذ  يتعذر معه على مرجع النقض مراقبة ما اذا كانت لجنة الاستملاك  الاستئنافية قد محصت فعلا جميع تلك الاقوال كما انه اي القرار المطعون  فيه لا يتبين السند الواقعي الذي ارتكزت عليه هذه اللجنة كي يتمكن نفس  المرجع من مراقبة كيفية استنادا الى عناصر التقدير المختلفة لقدير سعر  المتر المربع من الارض  وبما انه اذا كان تقدير الوقائع يعود لقاضي الاساس فان لمرجع النقض ان  يراقب مدة انطباق التقدير على احكام القانون  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخافلة  القانون ويستوجب نقضه"
}