{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56103",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1993",
    "session_date": "11/02/1993",
    "chief": "فيليب\r\nخيرالله",
    "members": "/هرموش//زين//عوجي//شدياق/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون  والصيغة الجوهرية فيما خص حضور المحامي المتدرج احدى جلسات المحاكمة  وصحة تشكيل المحكمة الاستئنافية الارثوذكسية  *\nحيث ان لجهة اسباب الطعن\nضد القرار الاستئنافي المطعون فيه الواردة في استدعاء النقض والمتعلقة\nبمخالفة القانون والخطأ في تطبيقه وتفسيره لناحية فسخ الزواج وباغفال\nالقرار المذكور البت بالطلبات حسبما هو مبين اعلاه فهي هنا على فرض\nصحتها, اسباب لا تدخل ضمن نطاق عدم الاختصاص ومخالفة صيغة جوهرية تمس\nبالنظام العام حسب مفهوم المادة 95 بند 4 مدنية.\nوحيث لجهة القول بالحكم بما لا لم يطلبه الخصوم او بأكثر مما طلبوه, ان\nهذا الامر لا يؤلف مخالفة لصيغة جوهرية تتعلق بلانظام العام, على ان\nالقرار المطعون فيه قضى في مسألة فسخ الزواج (حسب الاعتراض ذاته ص 10)\nوهو المطلب الاساس المطروح لدى المحكمة.\nوحيث لناحية حضور المحامي المتدرج احدى جلسات المحاكمة فهذا ايضا على\nافتراض حصوله لا يؤدي الى ابطال القرار المطعون فيه لانه لا يدخل كذلك\nضمن نطاق الصيغ الجوهرية المقصودةبالمادة 95 بند 4 اذ ان الصيغ الجوهرية\nتقتصر على الصيغ والاجراءات الشكلية للمحاكمة التي تشير اليها المادتان\n58 و59 اصول مدنية بينما التمثيل في المحاكمة يدخل العيب المختص به. من\nالعيوب الموضوعية حسب نص المادة 60 اصول مدنية, وفضلا عن ذلك فانه لا\nيتبين ان للمعترضة مصلحة في الادلاء بعدم تمثيل خصمها بمحام اصيل بدلا\nمن محام متدرج يضاف الى هذا انه لم يتبين ان المعترضة التي كانت جلسات\nالمحاكمة قد تأجلت بحضورها لم يتبين انها اعترضت على الامر المشكو منه\nفي حينه (تمييز لبناني 05/09/62 باز ج ص 146 رقم 81)\nوحيث لناحية عدم صحة تشكيل المحكمة الاستئنافية الارثوذكسية ومخالفة\nالمادة 134 من قانون الاحوال الشخصية الارثوذكسية وتشكيل هذه المحكمة من\nقبل غبطة البطريرك شخصيا بموجب قراره رقم 9 تاريخ 07/08/1986 وليس من\nقبل المجمع المقدس, فانه سبق لهذه الهيئة العليا بقرارها رقم 3 تاريخ\n1991 ان ردت مثل هذا السبب استنادا الى مستندات وردت من البطريركية\nالارثوذكسية الى الهيئة العامة تفيد بان السيد البطريرك هو الذي يقدم\nمنذ 1929 بتعيين رئيس واعضاء المحكمة الاستئنافية الارثوذكسية عملا\nبالسلطة المخولة له بمقتضى المادة 75 من نظام البطريركية العائد لسنة\n1929 الذي اعطي قوة القانون بموجب القرار 60 ل ر تاريخ 13/03/1931 ولقد\nظل السيد البطريرك بعد صدور قانون الاحوال الشخصية الخاص بالطائفة\nالارثوذكسية بتاريخ 02/04/52 وباتفاق المجمع المقدس وبتفويض من اعضائه\nيتولى بنفسه باستمرار تعيين رئيس واعضاء المحكمة الاستئنافية\nالارثوذكسية دون اعتراض ثم جاءت المادة 30 من نظام البطريركية الصادر في\n02/11/83 تكرس هذا الواقع اذ نصت صراحة على ان البطريرك يعين رؤساء\nومستشاري المحاكم الارثوذكسية في سوريا ولبنان ويحدد مكان انعقادها\nوحيث والحالة هذه وان نصت المادة 134 من نظام الاحوال الشخصية للطائفة\nالارثوذكسية تاريخ 02/04/52 على ان المجمع المقدس هو الذي يعين رئيس\nواعضاء المحكمة الاستئنافية الارثوذكسية الا ان المادة 151 من النظام\nنفسه خولت المجمع المقدس في كل وقت تعديل هذا النظام باجماع اصوات\nاعضائه او باكثريتهم\nوحيث ان المجمع المقدس بتفويضه البطريرك فيما بعد ان يتولى بنفسه هذا\nالتعيين يكون في الواقع قد عدل المادة 134 بما يتفق مع ما هو معمول به\nبمقتضى احكام المادة 75 المذكورة من النظام العائد لسنة 1929 وليس في\nذلك ما يخالف النظام العام اللبناني"
}