{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68718",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1993",
    "session_date": "19/01/1993",
    "chief": "حكمت هرموش",
    "members": "/خليفة//عواد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني  على تشويه الوقائع لجهة صورية عقد الرهن على المؤسسة التجارية ومدى  رقابة محكمة التمييز.  *\nوحيث ان التشويه كما حددته المادة 708 بند 7 من\nقانون اصول المحاكمات  المدنية وهو ذلك الحاصل بذكر وقائع خلافا لما\nوردت عليه في المستندات المزعوم تشويهها او بمناقضة المعنى الصريح\nوالواضح لنصوص  هذه المستندات وان هذا التشويه يحصل اما عن طريق تحريف\nالوقائع الثابتة بالمستندات  او عن طريق انحراف المحكمة عن المعنى\nالصريح والواضح لنصوص  هذه المستندات  واعتماد معنى اخر.\nوحيث ان طالب  النقض  يدلي تحت  هذا السبب  ان القرار الاستئنافي قد نشر\nالمخالفة بشكل يؤدي الى ابقاء الرهن لمصلحة زوجة المطلوب  النقض  ضده\nبالرغم من تسديد الدين الى هذا الاخير.\nوحيث  انه يتضح من القرار الاستئنافي ان البند الذي يختلف  الفرقاء على\nطريقة تفسيره ورد في المخالصة المذكورة كما يلي: مبلغ 75 الف  ليرة\nلبنانية يدفع عند اتمام عملية فك الرهن على المؤسسة من قبل نينا غندور\nويسلم الشك امانة بيد الاستاذ نصولي.\nوحيث  انه لم يتبين من المخالصة بوضوح ما اذا كانت  تتناول علاقات\nالمدعي (عويضه) بالمدعي عليه (محمد غندور) فقط ام يتناول تسوية جميع\nامور المؤسسة بما فيها مسألة الرهن الموضوع لمصلحة المدعي عليها نينا\nسوموف  غندور وكيفية تسديده ورفع اشارته.\nوحيث  ان هذا الغموض  في المخالصة حمل محكمة الاستئناف  على التحري عن\nنية الفريقين توصلا لمعرفة الامور التي التقت  عليها مشيئتهما وقد\nاستعملت  لذلك حقها المطلق في تفسير العقود.\nوحيث  عند ضرورة التفسير تنتفي امكانية التشويه وتضحى النتيجة التي\nتوصلت  اليها المحكمة الاستئنافية بمنأى عن رقابة محكمة التمييز.\nوحيث  ان طالب  النقض  يدلى تحت  هذا السبب  ان عقد الرهن لمصلحة زوجة\nالمطلوب  النقض  ضده كان صوريا.\nوحيث  ان تقدير ما اذا كان عقد الرهن الموضوع على الصيدلية صوريا ام لا\nيدخل ضمن السلطان المطلق لمحكمة الاساس  ويخرج بالتالي عن رقابة محكمة\nالتمييز وان القرار الاستئنافي قد رد ما ادلى به طالب  النقض  لجهة\nصورية الرهن المذكور عندما اعتبر ان للسيدة غندور حقوقا مستقلة عن حقوق\nزوجها في الصيدلية موضوع الدعوى وان القيمة المدفوعة ثمنا لهذه الصيدلية\nلا تشمل ايضا قيمة الرهن الملقى عليها.\n*  اصول اثبات  التعاقد  لمصلحة الغير ومدى رقابة محكمة الاساس .  *\nوحيث  ان التعهد عن الغير\nيكون صريحا او ضمنيا يستنتج من ظروف  القضية ولكن يقتضي في هذه الحالة\nالاخيرة ان تنجلي بوضوح نية الواعد الاكيدة في التعهد عن الغير.\nوحيث  من مراجعة المخالفة تاريخ 82/04/15  لم يتبين وجود بند صريح يفيد\nتعهد المطلوب  النقض  ضده عن زوجته نينا.\nوحيث  ان التثبت  من وجود نية وارادة التكفل بعمل الغير يعود الى سلطان\nمحكمة الاساس  المطلق وان محكمة الاستئناف  قد نفت  صراحة في قرارها\nالمطعون فيه وجود مثل هذه النية بتعليلات  وافية تبرر النتيجة التي\nتوصلت  اليها ولا يكون بذلك قد خالف  القانون وخاصة المادتين 260 و226\nمن قانون الموجبات  والعقود ويكون هذا السبب  مردود."
}