{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67801",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1993",
    "session_date": "20/04/1993",
    "chief": "روجيه شدياق",
    "members": "/معلوف\r\n//عسيران/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون فيما خص  تجاهل  الحكم للدعوى الهادفة الى تقرير الغاء العقد والملحق.  *\nحيث  من الرجوع\nالى مندرجات  القرار المميز يتبين ان المحكمة الاستئنافية اعتبرت ان\nالمستأنف عليه (المميز) مسؤول عن فسخ العقد من جانب  واحد على اساس  \"ان\nالمستأنف  عليه باعتباره العقد لاغيا بموجب  كتابه المرسل الى المستأنف\nبتاريخ 1986/04/02 يكون قد تصرف  خلافا لمقتضيات المادة 241 فقرة 1 و2\nم.ع. من حيث  انه احل نفسه محل القضاء\".\nحيث  يتبين كذلك من مندرجات  القرار المميز انه بعد ان كان المميز قد\nارسل كتاب  1986/04/02 الى المميز عليه تقدم بدعواه الحالية امام\nالمحكمة الابتدائية في جبل لبنان طالبا الحكم بالغاء العقد تاريخ\n1984/07/04 والاتفاق تاريخ 1985/04/03 على مسؤولية المميز عليه فصدر\nالحكم الابتدائي تاريخ 1988/07/21 الذي قضى بالالغاء على مسؤولية المدعى\nعليه.\nحيث  على ضوء المبادىء القانونية المبينة سابقا فان المحكمة الاستئنافية\nبتجاهلها في القرار المميز الدعوى الحالية الهادفة الى تقرير الغاء\nالعقد والملحق من قبل القضاء على ما نصت  عليه الفقرة الثالثة من المادة\n241 م.ع. واستنادها الى ما اعتبرته الغاء العقد من جانب  واحد من قبل\nالمميز ومسؤوليته عن ذلك مستندة الى كتاب  1986/04/02 تكون قد خالفت\nاحكام المادة 241 المذكورة مما يوجب  نقض  قرارها سندا للفقرة الاولى من\nالمادة 708 ا.م.م.\n*  السبب  التمييزي المبني على مخالفة القانون فيما خص  قرار  المحكمة بالغاء العقد لعدم التنفيذ دون التأكد من وجود استحالة التنفيذ.  *\nحيث  ان عقد البيع هو من العقود المتبادلة يلتزم بموجبه البائع ان\nيتفرغ عن ملكية شيء ويلتزم فيه الشاري ان يدفع ثمنه (المادة 372 موجبات\nوعقود).\nحيث  اذا كان الموجب  المتبادل الملقى على عاتق الشاري هو دفع الثمن على\nالنحو المحدد في العقد فان عدم ايفاء هذا الموجب  من قبله يعطي متعاقده\nالسليم الوضع طلب العقد على مسؤولية الشاري ما لم يثبت  هذا الاخير\nاستحالة التنفيذ (المادة 241 فقرة 1 و2 معطوفة على المادة 341 موجبات\nوعقود).\nحيث  لم يرد في القرار المميز ما يفيد بان المميز عليه قد اثار مسألة\nاستحالة التنفيذ واثبت  وجود مثل هذه الاستحالة لتبرير عدم انفاذه موجب\nدفع الثمن على النحو المحدد في العقد\nحيث  بالتالي فان المحكمة الاستئنافية حين اعتبرت  في القرار المميز انه\n\"لا ينسب  الى المستأنف  اي خطأ يمس  العقد ويفضي الى الغائه من جراء\nتأخره عن الدفع\" دون التأكد من وجود استحالة التنفيذ تكون قد خالفت\nالاحكام القانونية المذكورة اعلاه مما يوجب  نقض  قرارها عملا بالفقرة\nالاولى من المادة 708 ام م"
}