{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59114",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 253 /1993",
  "card_info": {
    "court": "شورى",
    "number": "253",
    "year": "1993",
    "session_date": "19/05/1993",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  اصول تداعي البلدية امام القضاء  *\nوبما انه يستفاد من احكام المادة 100  المذكورة ان رئيس السلطة التنفيذية في البلدية يمثل البلدية امام القضاء  ويجوز له دائما قبل الحصول على ترخيص سابق من المجلس البلدي ان يقوم بكل  عمل يراد به المحافظة على مصالح البلدية او تلافي سقوط حقوقها لذلك  لرئيس البلدية ان يتخذ جميع الاجراءات القانونية التحفظية او التي تقطع  المهل القضائية ومهلة مرور الزمن ومنها تقديم الدعاوى امام قاضي الامور  المستعجلة او اي مرجع قضائي آخر شرط الاستحصال على ترخيص من المجلس  البلدي فيما بعد  وبما انه فيما خلا القضايا المستعجلة والاجراءات التحفظية لا يجوز لرئيس  البلدية ان يقيم الدعاوى الا بترخيص من المجلس البلدي وفق الاصول  المنصوص عليها في المادة 100 من قانون البلديات وان استئناف الحكم  البدائي الصادر عن لجنة الاعتراضات على الرسوم والعلاوات البلدية من قبل  رئيس البلدية يقتضي له الترخيص من المجلس البلدي وفق منطوق المادة 100  ليصح قبوله شكلا  وبما ان البلدية عادت وابرزت قرار المجلس البلدي الذي يخول رئيس السلطة  التنفيذية المراجعة في هذه الدعوى  وبما انه تتوافر في المراجعة الحاضرة جميع الشروط الشكلية الجوهرية  اللازمة فتكون والحال هذه مقبولة شكلا\n*  مدى  رقابة مجلس الشورى على تقدير الضريبة  *\nوبما انه وفق القواعد التي ترعى  اصول المحاكمات الادارية يحق للقاضي ان يقدر بحرية الظروف التي تثبت  قناعته ولذا يلجأ القاضي في الواقع الى مجمل معطيات خاصة لكل نزاع  لتكوين قناعته الشخصية ومن بين هذه المعطيات تلك التي تتعلق باسباب  واقعية وحسن ادارة (Raisons pratiques et de bonne administration) التي  تكون بالتالي قناعة راسخة لديه وتفرض بالتالي تبني حل معين دون سواه  وبما ان المجلس يعتبر ان التخمين المعتمد في القرار المستأنف مخالف  للواقع ويقتضي بالتالي فسخه وتصديق التكليف المعترض عليه لوقوعه في محله  الواقعي والقانوني"
}