{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57247",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1993",
    "session_date": "20/05/1993",
    "chief": "فيليب خيرالله",
    "members": "/عوجي//زين//هرموش//قاصوف/"
  },
  "ruling_text": "*  الشروط الواجب توفرها لقبول  الاعتراض على الحكم الشرعي امام محكمة التمييز  *\nوحيث في معرض الرد على\nاسباب الاعتراض يلاحظ ان هذا الاعتراض يستند الى الفقرة 4 من المادة 95/\nم م التي يفتح بموجبها لواحد من سببين: عدم اختصاص المحكمة الشرعية\nوالمذهبية مخالفة صيغة جوهرية تتعلق بالنظام العام\nوحيث ان المراجعة الحاضرة غير مسندة على السبب الاول ويبقى معرفة ما اذا\nكان متحققا السبب الثاني\nوحيث انه يقتضي لهذا الغرض وعلى ضوء ما هو مثار في القضية تحديد ما هو\nمقصود بالصيغ التي تشكل مخالفتها سببا للاعتراض\nوحيث انه يلاحظ في هذا الصدد ان عبارة \"صيغة جوهرية\" الواردة في المادة\n95 فقرة 4 م م هي ذاتها الواردة في المادة 59/ م م وتحت عنوان \"الدفوع\nالاجرائية\" وقد جاء في هذه المادة انه لا يجوز اعلان بطلان اي اجراء\nلعيب في الشكل الا اذا ورد بشأنه نص صريح في القانون او ان العيب ناتجا\nعن مخالفة صيغة جوهرية او متعلقة بالنظام العام... ويزول البطلان ايضا\nفي مطلق الاحوال بتصحيح لاحق للاجراء\nوحيث ان العبارات: دفوع اجرائية - اجراء - عيب في الشكل - صيغة جوهرية -\nتصحيح الاجراء vice de forme -Acte de procedure - formalite تدل على ان\nالصيغة الجوهرية التش تشكل مخالفتها سببا للاعتراض لمفهوم المادة 95\nفقرة 4/م م هي اجراء من اجراءات المحاكمة وان مخالفتها تشكل عيبا في\nالشكل\nوحيث ان القانون يفرض صراحة بين هذا العيب في الشكل وبين العيوب\nالموضوعية المنصوص عليها في المادة 60/م م (انتفاء الاهلية للتقاضي\nانتفاء سلطة احد الخصوم...)\nكما ان العيوب الشكلية فالموضوعية في الاجراءات والتي اوردها القانون\nتحت عنوان \"الدفوع الاجرائية\" تختلف عن الدفوع بعدم القبول (المادة 62\nوما يليها) ومنها الدفع بعدم جواز استعمال طرق الطعن (المادة 64/م م)\nوحيث ان مفهوم الصيغ المبين اعلاه قد اعتمدته الهيئة في احداث قراراتها\n(قرار 15 تاريخ 01/04/1993 - دعوى سلام مرتضى/جواد مرتضى)\nوقد بقيت بذلك في خط قرارتها السابقة _ (تمييز - هيئة عامة - قرار 3\nتاريخ 06/03/1969 العدل 1969 ص 26 حيث جاء \"والمقصود بداهة بالصيغ\nالجوهرية هو كيفية اجراء المحاكمة ومراعاتها لمبادىء تعتبر ضرورية\nومتعلقة بالنظام العام\"\nوحيث انه بلاحظ اضافة ان الهيئة العامة ليست مرجعا تسلسليا اعلى للمحاكم\nالشرعية والمذهبية لتراقب صحة ما قضت به هذه المحاكم\nوحيث انه يبنى على ما تقدم:\nبالنسبة للسبب الاول, ان مخالفة القرار المطعون فيه لمبدأ عدم جواز\nالاعادة على الاعادة - على فرض حصولها - تقع في مصاف الدفوع بعدم القبول\nعلى ضوء المادة 64/ م م فلا تشكل سببا للاعتراض بمفهوم المادة 95 فقرة\n4/ م م\nوبالنسبة للسبب الثاني: ان مخالفة المحكمة الشرعية للمادة القانونية\nالتي تحدد حصرا اسباب الاعادة - على فرض وقوع مثل هذه المخالفة - تبقى\nفي ذات اطار المخالفة السابق ذكرها, وهي على كل حال لا تشكل مخالفة\nلصيغة جوهرية بمفهوم الصيغة السابق ذكره.\nوحيث ان الاعتراض يكون غير مسموع لعدم توفر احد سببيه القانويين"
}