{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56100",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1993",
    "session_date": "25/05/1993",
    "chief": "قاصوف",
    "members": "/هرموش//عوجي//شدياق//فيليب خيرالله/"
  },
  "ruling_text": "*  مفهوم الخطأ الجسيم في مداعاة الدولة  كمسؤولة عن اعمال قضاتها  *\nوبناء على مفهوم الخطا الجسيم المعبر عنه في\nالبند 4 من المادة 741/م م وعلى المبادىء التي تحكم الدعوى المبنية عليه\nومنها:\nالف - ان دعوى المسؤولية هذه التي تقام امام هيئة قضائية هي مراجعة غير\nعادية وهي استثنائية جدا بدليل ان الشروع بالمحاكمة فيها غير ممكن قبل\nالتأكد بادىء ذي بدء من جدية اسبابها والا رفضت قبل اي بحث او مناقشة في\nموضوعها وحتى قبل تبليغها الى الاخصام كما ان من يخسرها في الشكل او في\nالموضوع يقضي عليه حكما بالتعويض (المادة 750 م م)\nباء- ان الهيئة العامة ليست في دعوى المسؤولية هذه مرجعا تمييزيا ينظر\nفي طعن موجه ضد قرار الاخطاء مدعى وقوعها فيه\nجيم - ان نظر الهيئة العامة في دعوى المسؤولية ينحصر في اعمال القاضي\nالمدعى وقوع الخطا في الحكم بسببها ويبحث في هذه الاعمال عن اخلال\nالقاضي بواجباته المهنية على ما ورد في المادة 741 م م في تحديد الخطأ\nالجسيم الذي يفترض ان لا يقع فيه قاض يهتم بواجباته الاهتمام العادي\nوقد درجت الهيئة العامة على وصف الاخلال المشكل للخطأ الجسيم بالاهمال\nالمفرط او الجهل المطبق للقانون\nومثل هذه العبارات استعادها المدعي نفسه في مراجع فقهية فرنسية نقلها في\nاستحضار دعواه:\nsi lerreur du jugement impliquait une ignorance grossiere des\nprincipes essentiels du droit ou une meconnaissance impardonnable des\nfaits et pourrait constituer la faute lourde professionnelle (Andre\nhenri DH 1933 ch P 97-100)\nla faute lourde professionnelle ne resulte d'un mal juge que le juge\na fait preuve d'une ignorance grossiere sur un principe de droit ou\nd'une negligence inadmissible dans l'etude du dossier (Jur . cls.\nproc. civ. sons ant 505 N78)\nوعرضت الهيئة العامة في قرارتها الحديثة (قرار تاريخ 29/12/1992 دعوى\nعقيقي/الدولة ونبهان)لابرز واجبات القاضي واوجه الاهمال فيها الذي يمكن\nان يشكل الخطأ الجسيم\nومن اهم واجبات القاضي درس الملف في وقائعه والتبصر في وقائع القضية\nوتقييم الادلة وتقديرها وتفسير المستندات عندما تكون بحاجة الى تفسير ثم\nتقصى القاعدة القانونية التي يجب بنظره ان تطبق فيطبقها في صراحتها غير\nالقابلة للتأويل او بعد تفسيرها عندما يقتضي الامر وفهم قواعد التفسير\nبحيث لا يصدر حكمه بصورة كيفية او اعتباطية او تحكيمية\n(ايضا قرار رقم 23 تاريخ 13/05/1993 دعوى بنك التجارة الخارجية الدولة\nوالاستاذ حبيب الحاج)\nدال- من هنا وبمجمل القول ليس كل خطأ في الحكم يشكل الخطأ الجسيم في عمل\nالقاضي المقصود بالمادة 741/ م م بل يقتضي ان يكون الخطأ في الحكم ناتجا\nعن اخلال القاضي بواجباته اخلالا واضحا وفاضحا ولا يرتكبه اي قاض عادي\n*  مدى جدية النزاع في مسألة تحديد حق المستأجر بافضلية  التملك في الشقة التي يشغلها المشترك  *\nومع الاخذ بالاعتبار اختلاف\nالاراء بين القضاة بشأنها قضية المصلحة وانقسام قضاة الهيئة العامة\nنفسها بين الرأيين المختلفين\nوبالنسبة لموضوع حق الافضلية في البيع, ان المسألة المطروحة وهي هل تطبق\nالمادة 12 من القانون 22/1983 عند بيع كل الاقسام المفرزة من شخص واحد\nباتت موضوع تضارب في الرأين بدليل الاختلاف بين الاحكام الابتدائية\nوالقرارات الاستئنافية في الدعوى الاساسية موضوع الدعوى  الحاضرة\nومثيلاتها ولكل من الرأين حججه ومن مثيلات الدعوى:\nدعوى منى غانم/نصري سرور وشركة الساحل للتوظيف العام ونعيم زرد القاضي\nالمنفرد في المتن حكم رقم 109 تاريخ 16/03/1989\nدعوى الصايغ/على ذات المدعى عليهم حكم 227 تاريخ 9/12/1985 العدل 1987\nعدد 1 ص 80 مع تعقيب للاستاذ جرجس سلوان\nدعوى سيمونيان/على ذات المدعى عليهم المستأنف عليهم محكمة استئناف جبل\nلبنان الغرفة الرابعة قرار 153 تاريخ 27/10/1988 مع تعليق للمحامي\nالاستاذ بيار يزبك مجلة العدل 1990-1991 ص 116\nوبدليل ان الغرفة التمييزية الاولى احالت الى الهيئة العامة دعويين\nكانتا عالقتين لديها من الدعاوى المشار اليها لان فيهما اثارة لمبدأ\nقانوني هام يتعلق بالقول ما اذا كان بيع كامل العقار المفرز شققا يولي\nمستأجر كل شقة حق تملكها بالافضلية عملا بالمادة 12 من القانون رقم\n22/1983 وفي ذلك ما يشعر بان المسألة المطروحة جدية وغير واضح حلها\nالقانوني"
}