{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64388",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 30 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "30",
    "year": "1993",
    "session_date": "27/04/1993",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//غنطوس /"
  },
  "ruling_text": "*  مدى حق المصرف  بنقل مدير احد فروعه الى المركز  الرئيسي.  *\nحيث  انه بمقتضى الفقرة - أ- من المادة 50 من قانون العمل\nيحق لكل من صاحب  العمل والعامل ان يفسخ في كل حين عقد الاستخدام\nالمعقود بينهما لمدة غير معينة على انه في حال الاساءة او التجاوز في\nاستعمال هذا الحق يحق للفريق المتضرر ان يطالب  بتعويض  وبمقتضى الفقرة\n-د- منها اعتبرت  الصرف  من قبيل الاساءة او التجاوز في استعمال الحق\nاذا تم في حالات  محددة.\nوحيث  ان القرار المطعون فيه اعتبر اقدام المصرف  المميز على نقل المدعي\nالمميز عليه من فرع الاشرفية حيث  كان يشغل وظيفة مدير هذا الفرع الى\nالادارة العامة في الحمراء فسخا لعقد العمل القائم بينهما على مسؤولية\nالمميز وصرفا تعسفيا من العمل مما دفع المدعي الى تقديم استقالته التي\nقبلها المصرف  مستندا في ذلك الى ان قرار النقل لم يراع الاصول التي سبق\nوروعيت  عند نقل المميز عليه خلال العام 1980 اذ ان قرار النقل صدر دون\nالتشاور مع المميز عليه ودون تحديد مهامه الجديدة وعمم على فروع المصرف\nفيما كان المميز عليه في اجازة وفي ظروف  امنية غير ملائمة تعرضه لخطر\nشديد على حريته وكرامته وحياته.\nوحيث  اذا كانت  محكمة الاساس  تستقل في استثبات  الوقائع الا ان وصف\nتصرف  المصرف  المميز في ظل الوقائع المستثبتة والقول ما اذا كان يشكل\nفسخا لعقد العمل وصرفا تعسفيا يخضع لرقابة محكمة التمييز.\nوحيث  انه بموجب  المادة 41 من عقد العمل الجماعي المعقود بين جمعية\nالمصارف  واتحاد نقابات  مستخدمي المصرف  وكذلك بموجب  المادة 40 من\nنظام الاستخدام المطبق لدى المصرف  المميز' لادارة المصرف  الحق المطلق\nفي نقل المسؤول الاول عن الفرع.\nوحيث  اذا سبق للادارة ان تشاورت  مع المدعي المميز عليه عند نقله سنة\n1980 فان ذلك لا يحد من حقها المطلق في نقله لجهة التزامها بالتشاور\nالمسبق او تحديد المهمات  الجديدة في قرار النقل او الامتناع عن اتخاذ\nقرار النقل وتعميمه على فروع المصرف  اذا كان الموظف  في اجازة خصوصا\nوان قرار النقل شمل عدة موظفين في اكثر من فرع في فروع المصرف .\nوحيث  اذا كان المدعي المميز عليه يجد صعوبة من الناحية الامنية في\nالانتقال الى مركز الادارة العامة في الحمراء فكان بامكانه بحث  ذلك مع\nادارة المصرف  قبل ان يبادر الى تقديم استقالته ومن ثم الاصرار على وجوب\nالبت  فيها.\nوحيث  ان هذه المحكمة تعتبر ان تصرف  المصرف  المميز في الظروف  التي\nاشار اليها القرار المطعون فيه وفي ضوء احكام المادتين المذكورتين لا\nيشكل فسخا لعقد العمل او صرفا تعسفيا خصوصا وانها لا تشكل احدى الحالات\nللصرف  التعسفي المبينة في المادة 50 من قانون العمل اذ يعود لرب  العمل\nاجراء المناقلات  بين المستخدمين وفقا لما تتطلبه مصلحة العمل ولا يمكن\nاعتبار استقالة المميز عليه نتيجة حتمية لهذه المناقلات  وبالتالي\nموازية لصرفه من الخدمة.\nوحيث  ان قرار مجلس  العمل التحكيمي باتخاذه موقفا مغايرا قد خالف\nالمادة 50 من قانون العمل واخطأ في تطبيقها مما يوجب  نقضه لهذه الجهة\nتبعا لذلك نقض  القرار تاريخ 89/1/11 لجهة تقديره التعويض  عن الصرف\nالتعسفي باجرة اثني عشر شهرا وايضا نقض  القرار النهائي تاريخ 92/5/19\nلجهة الزامه المدعى عليه المميز بدفع راتب  اثني عشر شهرا للمدعي كتعويض\nعن الصرف  التعسفي.\n*  في الشروط التي تجيز للمحكمة انتداب  احد قضاتها  لاستجواب  احد الخصوم.  *\nحيث  ان المادة 224 أ.م.م تجيز للمحكمة ان\nتنتدب  احد قضاتها لاستجواب  احد الخصوم بحضور الخصم الاخر اذا كان لهذا\nالخصم عذر يمنعه من الحضور بنفسه امام المحكمة للاستجواب .\nوحيث  ان مجلس  العمل التحكيمي بعدم انتدابه احد اعضائه لاستجواب  السيد\nابي راجي لم يخالف  المادة المذكورة لانه من جهة اولى لم يأخذ بعذر\nالسيد ابي راجي لعدم الحضور عندما اعتبر ان الحالة الامنية لم تكن\nمضطربة ومن جهة ثانية لان المادة 224 لا توجب  الانتداب  بل تجيزه فهو\nخيار يمكن المحكمة ان تلجأ او لا تلجأ اليه دون ان يشكل تصرفها اي\nمخالفة.\n*  مفهوم بدل التأخير عن تنفيذ الموجب  اذا كان  موضوعه مبلغا من النقود.  *\nحيث انه بمقتضى المادة 265 م.و.ع اذا كان\nموضوع الموجب  مبلغا من النقود فان عوض  التأخير يكون باداء فائدة\nالمبلغ المستحق محسوبة على المعدل القانوني ما لم يكن ثمة نص  مخالف  في\nالعقد او القانون.\nوحيث  ان المبالغ المحكوم بها تتناول بدلات  اجور ورصيد تعويض  نهاية\nالخدمة بعد حسم دين متوجب  بذمة المدعى للمدعى عليه' وهي مبالغ من\nالنقود محددة ومستحقة الاداء بتاريخ قبول استقالة المدعي المميز عليه.\nوحيث  ان الكتاب  الموجه من المدعى عليه الى المدعي في 1983/12/22\nللحضور الى مكاتب  الاول لقبض  نصف  الشهر الخامس  عشر وتعويض  نهاية\nالخدمة من 81/1/1 حتى تاريخ قبول استقالته بعد حسم ما يتوجب  بذمته\nللمدعى عليه بتناول مبلغا دون المبلغ المتوجب  للمدعي والمستحق بتاريخ\nقبول استقالته ولا يحول بالتالي دون الحكم بالفائدة على هذا المبلغ من\nتاريخ الانذار في تشرين الثاني 1983 وعليه فان القرار المطعون فيه عندما\nالزم المدعى عليه المميز بالفائدة القانونية على المبالغ المحكوم بها من\nتاريخ الانذار لم يخالف  احكام المادة 265 م.و.ع وبذلك يكون ما ادلي به\nتحت  السبب  الثاني مردودا."
}