{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67802",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1993",
    "session_date": "25/05/1993",
    "chief": "روجيه\r\nشدياق",
    "members": "/معلوف //عسيران/"
  },
  "ruling_text": "*  اصول اثبات  صورية عقد البيع  *\nوحيث  انه يتبين لهذه المحكمة من المستندات  المبرزة ومن استجواب\nالفريقين ومن افادات  الشهود ان التناقض  في اقوال المشترية نهاد مهنا\nحول ثمن المبيع يشير الى ان عقد البيع المطعون فيه يثبت  من مضمونه عدم\nجديته وصوريته لان الثمن المحدد في العقد بمبلغ خمسين الف  ل.ل. وان\nكامل الصفقة بعد حسم قيمة التأمين لم يدفع من قبل المشترية وان نية\nالفريقين كانت  منصرفة الى فرع ظاهري خدمة لحاجات  البائع في تهريب\nعقاره من دائنين محتملين.\nوحيث  ان ما يحمل على هذا القول هو ان عقد البيع تاريخ 1972/09/23 لم\nيسجل على اسم المشترية نهاد مهنا بل جرى قيده احتياطيا على الصحيفة\nالعينية وبقى العقار على اسم البائع فريد كنعان لغاية 1977/02/17 حيث\nتم نقله على اسم المشترية بعد وفاة زوجها يوسف  شويفاتي وزواجها ثانية\nكما ان المشترية لم تحاول طيلة هذه المدة الحصول على سند تمليك العقار\nللمشتري الامر غير المألوف  في هكذا حالة فضلا عن علم المشترية وقبولها\nبجميع الوقوعات  والاعباء المتراكمة على العقار بما في ذلك تأمين درجة\nاولى بمبلغ /27000/ل.ل. الدائنة ماري الدومي تأمين درجة ثانية بمبلغ\n/9836/ل.ل. للدائنة كلير دكاش  مع الفوائد المتراكمة عن هذين التأمينين\nعلى العقار.\nحيث  ان اقوال الشاهد حليم الباروكي الوثيق الصلة ببيت  خاله المرحوم\nيوسف  الشويفاتي زوج المميزة الاول لجهة موافقة نهاد مهنا على اعادة\nالعقار الى اصحابه جاءت  متنافرة مع ما ورد على لسان ماري شويفاتي دون\nان يثير في ذهن المحكمة اي مجال للشك رغم الطعن المقدم من المميزة من\nصدقية هذا الشاهد الذي قررت  المحكمة اعتماد شهادته كما مر بيانه.\nوحيث  ان عدم تسلم الشاري للعقار المشتري وبقائه بيد البائع بدون\nالمطالبة بأي عطل يشكل بحد ذاته قرينة قوية وهامة وجازمة تضاف  الى سائر\nالقرائن المنوه عنها فضلا من ان الايصالات  المبرزة من المشترية السابقة\nللعقد من سنة 1967 الى سنة 1972 تم دفعها من قبل فريد كنعان اما الضريبة\nاللاحقة للعقد بعد سنة 1972 فلم تدفع من قبل المشترية صاحبة العلاقة\nالمباشرة فيما لو صح عقد البيع كما تدعي.\nوحيث  ان التناقض  في اقوال المشترية نهاد مهنا لجهة ثمن المبيع من\n/50000/ل.ل. الى /250000/ وترددها في الحسم في اجوبتها لدى استجوابها\nيعزز الشكوك حول صحة اقوالها ويعزز ادعاءات  الجهة المدعية.\nوحيث  على ضوء الوقائع والبينات  الناتجة عن الشهادة والقرائن\nوالاستنتاجات  المتضافرة والمتناسقة والمنوه عنها آنفا تكون المحكمة قد\nكونت  قناعتها بان عقد البيع الجاري بتاريخ 1972/09/22 يشكل عقدا صوريا\nمطلقا غايته تهريب العقار من وجه دائنين محتملين وتكون الاسباب المدلى\nبها مستوجبة الرد برمتها.\nوحيث  انه يتعين تبعا لما تقدم الحكم باعلان صورية العقد موضوع الدعوى\nبنوعها المطلق.\nوحيث تأسيسا على ذلك يقتضي اعادة تسجيل العقار باسم مالكه الاصلي\nالمرحوم فريد كنعان على ان يبنقل لاسم الورثة المدعين بعد اجراء معاملة\nالانتقال ودفع الرسوم المترتبة على هذا الانتقال من المالك لورثته وفقا\nللاصول."
}