{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1993",
    "session_date": "01/04/1993",
    "chief": "سليم العازار",
    "members": "/عويدات //معوشي/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على عدم الرد على وسائل اثبات  مدلى بها  في مذكرة توضيحية وبعد اختتام المحاكمة.  *\nولكن بما انه لا يكفي ان يكون\nالقرار المطعون فيه قد امتنع عن الرد صراحة على كل ما ادلى به احد\nالخصوم من اقوال وحجج لكي يتعرض  للنقض بل يقتضي ايضا ان تكون تلك\nالاقوال والحجج واقعة في محلها القانوني وان يكون الاخذ بها من شأنه ان\nيقلب  النتيجة التي توصل اليها ذاك القرار.\nوبما انه بما خص  المهلة المنصوص  عنها في المادة 499 مدنية المعطاة\nللخصوم كي يتقدموا بمذكرة توضيحية بعد ختم المحاكمة للنقاط التي ادلوا\nبها قبل ختمها فان تلك المهلة ليست  بمهلة اسقاط اذ يمكن تمديدها بناء\nعلى طلب  الافرقاء او حتى بدونه اذا ما ارتأت  المحكمة الناظرة في\nالدعوى ضرورة لذلك.\nوبما انه لا يمكن بالتالي مؤاخذة القرار الاستئنافي لمجرد سماحه\nللافرقاء صراحة او ضمنا بتقديم مذكرة بعد مرور اكثر من ثلاثة ايام على\nختم المحاكمة اذا كانت  تلك المذكرة قد ابلغت  من الخصم الذي اجاب\nبدوره عليها لان حقوق الدفاع تكون في هذه الحالة قد روعيت  ولم تنتهك.\nوبما انه بما خص  ما تضمنته تلك المذكرة من نقطتين يصفهما المستأنف  على\nالمميز بانهما جديدتان لم تكونا مدار بحث  قبل ختم المحاكمة فان احداهما\nالا وهي التذرع باحكام المرسوم رقم 7/77 قد ادلى بها المستأنف  المميز\nعليه صراحة في الصفحة 6 من استحضاره الاستئنافي وليست  بالتالي نقطة\nجديدة غير مطروحة قبلا على المناقشة.\nوبما انه بما خص  تذرع المستأنف  في مذكرته بعد ختم المحاكمة باحكام\nالقانون رقم 13/86 الذي مدد مفعول قانون الايجار رقم 22/83 فان المستأنف\nقد المح اليه قبلا.\nوبما انه تأسيسا على ما تقدم فان حقوق الدفاع قد روعيتا استئنافا كما ان\nالقرار الاستئنافي بقبوله ضمنا المذكرة بعد مرور اكثر من ثلاثة ايام على\nختم المحاكمة تلك المذكرة التي لم تكن حقا تحوى في كل حال شيئا جديدا\nكان له اثره على نتيجة القرار وبعدم توقفه لدى اعتراض  المستأنف  عليه\nعلى قبولها ان القرار الاستئنافي لم يخالف  احكام المادة 537 مدنية او\nاية مادة قانونية اخرى مما يوجب  بالتالي رد السبب  التمييزي الاول\nالمدلى به والمبين اعلاه.\n*  النتيجة المترتبة على دمار المأجور كليا او جزئيا.  *\nبما انه\nاذا ما تعرض  المأجور للدمار فان الاجارة المنصبة عليه لا تعتبر مفسوخة\nحكما اذ لا بد من مرجع قضائي مختص  يتولى التحقق من صحة وقوعه ومداه\nفيعلن ما اذا كان الدمار قد وقع كليا ام جزئيا ويحدد بالتالي اثره على\nالاجارة هو الى درجة تؤدي الى زوالها ام الى درجة ينتقص  معها فقط\nالانتفاع بها.\nوبما ان القرار الاستئنافي خلافا لما يدلي به المميز قد اجاب  على هذه\nالنقطة ولم يخالف  بالتالي احكام المادة 537 مدنية ولا احكام القانون\nرقم 22/83 او المرسوم رقم 7/77 مما يوجب  اذا رد السببين التمييزيين\nالثالث  والرابع المدلى بهما والمبينين اعلاه.\n*  النتيجة المترتبة على قيام المستأجر باجراء الاصلاحات  في  المأجور المدمر بنفسه لجهة الاسقاط في التمديد القانوني.  *\nبما انه زاد\nما اغفل القرار الاستئنافي الرد صراحة على بعض  اقوال المميز المستأنف\nعليه ومنها انه كان على المستأجر المستأنف  ان يداعي المؤجر او من حل\nمحله لالزامه باجراء التصليحات  الضرورية المطلوبة وان لا يبادر الى\nاجرائها بنفسه دون الاستحصال على ترخيص  مسبق من الدوائر المختصة كما\nيفرضه قانون البناء فأن مؤاخذة القرار الاستئنافي من هذا القبيل هي في\nغير محلها وفي كل حال غير مجدية لان القرار المطعون فيه قد رد بالفعل\nهذه الاقوال ضمنا خلافا لما يدلي به المميز بسماحه في الواقع للمستأجر\nبالقيام باعمال الترميم على نفقته او بالاحرى بعدم منعه من القيام بها\nولا يحق للمؤجر والحالة هذه ان يعترض  على ذلك امام القضاء المستعجل\nاللهم الا من زاوية المحافظة على اثار الدمار كي يتمكن فيما بعد من ان\nيطلب  امام قضاء الاساس  فسخ الاجارة بسبب  هلاك المأجور ومصلحته هذه قد\nتأمنت  بالكشف  الذي اجراه الخبير المعين بناء على طلبه من قبل قاضي\nالامور المستعجلة والذي وصف  الدمار واخذ له صورا فوتوغرافية واعطي رأيه\nفيه وتجدر الملاحظة في كل حال ان الفقرة 7 من المادة 30 من القانون رقم\n160/92 تحمل المستأجر كافة الاصلاحات  غير المشتركة العائدة للمأجور وان\nمخالفة احكام قانون البناء لا تؤدي حكما الى فسخ الاجارة على ما يستفاد\nمن المادة 32 من القانون رقم 160 المشار اليه."
}