{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60963",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1993",
    "session_date": "18/05/1993",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//غنطوس /"
  },
  "ruling_text": "*  مدى حق المستأجر بتملك  المأجور بالافضلية في حال بيعه الى الغير.  *\nوحيث  ان قانون الايجارات\nرقم 82/20 الصادر بتاريخ 82/08/03 نص  في المادة /12/ منه على انه في\nالبناء المؤلف  من طبقات  عدة او شقق مفرزة اذا باع المالك قسما من غير\nمستأجر هذا القسم يكون للمستأجر حق الافضلية بتملك المبيع بنفس  الشروط.\n*  في شروط سقوط حق  المستأجر بتملك المأجور بالافضلية في حال بيعه الى الغير.  *\nوحيث  لجهة\nالادلاء بسقوط حق الافضلية لعدم ممارسته اثناء المهلة القانونية فأن\nالمادة /12/ من القانون رقم 82/20 تنص  على ان حق الافضلية يسقط:\nأ- اذا لم يمارسه صاحب  الحق خلال مهلة ثلاثين يوما تلي تاريخ تبلغه\nاعلاما من المشتري بواسطة الكاتب  العدل يتضمن رقم القسم المشتري وتاريخ\nالتسجيل واسماء المتعاقدين ومحل اقامة كل منهم والثمن وملحقاته وشروط\nالعقد.\nب - اذا لم يتبلغ صاحب  الحق الاعلام المشار اليه في الفقرة السابقة\nوانقضت  مهلة سنة من تاريخ تسجيل عقد البيع في السجل العقاري.\nوحيث  يفهم من هذا النص  ان الاعلام موضوع الفقرة )أ( يجب  ان يتم بعد\nالتسجيل كونه يتضمن تاريخ التسجيل.\nوحيث  ان المستأنف  لم يتذرع بانه ابلغ المدعي المنصوص  عنه في الفقرة\n)أ( وانما يتذرع بأن المدعي علم بعقد البيع المسجل في السجل اليومي.\nوحيث  بصرف  النظر عن ان مجرد العلم لا يغني عن ابلاغ الاعلام كما حددته\nالمادة 12 فان مهلة الفقرة )أ( كما مهلة الفقرة )ب ( لا يمكن ان تبدأ\nالا بعد التسجيل في الصحيفة العينية الحاصل في 87/07/11 بتاريخ لاحق\nلاقامة الدعوى التي استمرت  بعد هذا التاريخ مما يجعل الادلاء بانقضاء\nالمهلة قبل اقامة الدعوى وبالتالي سقوط حق الافضلية في غير محله\nومستوجبا الرد.\n*  في شروط ممارسة  المستأجر بحق الافضلية بتملك المأجور في حال بيعه الى الغير.  *\nوحيث\nانه يمقتضى المادة /12/ من القانون رقم 82/20 على من اراد ممارسة حق\nالافضلية ان يعرض  الثمن المبين في العقد بتقديم كفالة مصرفية تضمن دفع\nالثمن وملحقاته وهو ما فعله المدعي' فلا محال للتوقف  عند ما ادلى به\nالمستأنف  لجهة بطلان العرض  لانه لم يأخذ بعين الاعتبار تدني قيمة\nالنقد اللبناني وفقا للمادة الخامسة من القانون رقم 91/50 وذلك بالنظر\nلصراحة نص  المادة /12/ من جهة."
}