{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64218",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1993",
    "session_date": "24/06/1993",
    "chief": "فيليب خيرالله",
    "members": "/شدياق//زين//هرموش //قاصوف /"
  },
  "ruling_text": "*  شروط اختصاص  المحكمة الروحية للنظر بموضوع  فرض  وتقدير النفقة  *\nحيث  ان المعترض  يدلي بسبب  وحيد هو عدم اختصاص\nالمحكمة الروحية للنظر بالموضوع الذي عرض  عليها وهو يستند في ذلك الى\nالمادة 5 فقرة اولى من قانون 2/4/1951 التي توازيها المادة 138 فقرة 8\nمن قانون الاحوال الشخصية للطائفة الارثوذكسية تاريخ 2/4/1952 والتي\nيتضح منها ان فرض  وتقدير النفقة من قبل المحكمة الروحية مشروطه باقامة\nدعوى الافتراق والطلاق والبطلان وان هذه النصوص  استثنائية وخاصة ولا\nيجوز التوسع في تفسيرها وان دعاوى النفقة تابعة وليست  اصلية\nوحيث  ان المعترض  عليها ترد بان محكمة التمييز ليست  مرجعا اعلى\nللمحاكم المذهبية والشرعية وان لهذه المحاكم ان تفسر احكام قانونها دون\nالمساس  بالنظام العام.\nوان المعرض  نفذ القرار الذي اعتبره غيابيا والتنفيذ يعني الرضوخ وقدم\nاعتراضا للهيئة العامة تراجع عنه بعد ذلك\n3- في الرد على سبب الاعتراض :\nحيث  ان المادة 3 من قانون 2/4/1951 تنص  على انه:\n\"يدخل في اختصاص  المراجع المذهبية:\nاولا: عقد الزواج واحكامه والموجبات  الزوجية ...\"\nوتنص  المادة 5:\n\"يدخل في اختصاص  المراجع المذهبية:\nاولا: فرض  وتقدير النفقة على احد الزوجين  للآخر وذلك في اثناء رؤية\nدعوى الافتراق والطلاق والبطلان\n\"ثانيا: فرض  وتقدير النفقة للوالدين والاولاد (الاصول والفروع)\nوحيث من ناحية اولى ان النفقة لاحد الزوجين على الاخر اثناء قيام\nالزوجية تندرج في اطار الموجبات  الزوجية ومن يملك صلاحية النظر بهذه\nالموجبات  بوجه عام لا بد وان يكون مختصا للنظر بالنزاع حول احد وجوهها\nاو حول ما يتفرع عنها.\nوعلى هذا الاساس  يكون من اختصاص  المحاكم الروحي سندا للمادة 3 بند\nاولا من قانون 2/4/1951 النظر بالنفقة لاحد الزوجين على الاخر توجبا\nوقيمة علما بان القانون المذهبي هو الذي يرعى هذا الموضوع )المادة 59\nوما يليها من قانون الاحوال الشخصي للروم الارثوذكس\nوحيث  من ناحية ثانية اذا كانت  المادة 5 من بندها اولا قد اوردت نصا\nخاصا بشأن النفقة اثناء دعوى الافتراق والطلاق والبطلان فان ايراد هذا\nالنص لا يمكن ان ينفي الاختصاص  العام والاساسي المستمد من المادة 3 بند\nاولا\nوحيث  من ناحي ثالثة ان استبعاد اختصاص  المحكمة الروحية اخذا ببرهان\nعكي ومستمد من نص  المادة 5 بند اولا ولا يأتلف  ومنطق الاجور على ضوء\nالبند \"ثانيا\" من ذات  الماد اذ كيف  تكون المحاكم الروحية مختصة بفرض\nوتقدير النفقة للوالدين والاولاد بمعزل عن اي نزاع قضائي اخر بينما\nتعتبر ممنوعة من النظر بدعوى النفقة لاحد الزوجين على الاخر رغم انها\nالمرجع المختص  بصورة عامة للنظر \"بعقد الزواج واحكامه والموجبات\nالزوجية\"\nومع الملاحظة في القضية ان المحكمة الروحية كانت  تنظر بالنفقة على\nالزوج ليس  فقط للزوجة بل بتغطية حاجات  الاولاد في المأكل والمشرب\nوالدراسة ولا خلاف  على ان نفقة الاولاد هي من اختصاص  المحكمة الروحية\nبصراحة نص  البند ثانيا من المادة 5 من قانون 2/4/1951\nوحيث على اساس كل ما تقدم لا تكون المحكمة الروحية الارثوذكسية قد تعدت\nاختصاصها اذ نظرت  بطلب  النفقة وقدرتها وفرضتها على المعترض  للمعترض\nعليها واولادها فيكون الاعتراض  في غير محله ويستوجب  الرد"
}