{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64219",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1993",
    "session_date": "08/07/1993",
    "chief": "فيليب خيرالله",
    "members": "/شدياق//عوجي//زين//هرموش\r\n//قاصوف /"
  },
  "ruling_text": "*  شروط  الاعتراض  على الاحكام الصادرة عن المحاكم الروحية امام الهيئة العامة  لمحكمة التمييز.  *\nحيث  ان ما هو مثار في اسباب  الاعتراض  يستدعي\nالملاحظات  المبدئية التالية:\nحيث من ناحية اولى ان الهيئة العامة مولاة مراقبة الاحكام الروحية\nبالاستناد الى المادة 94 فقرة 4/م.م وعن طريق الاعتراض  لواحد من سببين:\nعدم اختصاص المحكمة الروحية لاصدار الحكم الذي اصدرته متعدية بذلك على\nاختصاص  محاكم طائفية اخرى واختصاص  المحاكم المدنية ومخالفة الحكم لصيغ\nجوهرية تتعلق بالانتظام العام.\nوحيث من ناحية وبالنسبة للحالة الاولى (عدم الاختصاص ) ليس  للهيئة\nالعامة ان تتدخل في حال قالت المحكمة الروحية بعدم اختصاصها.\nوحيث  من ناحية ثالثة وبالنسبة للحالة الثانية (مخالفة الصيغ الجوهرية\nان عبارة صيغة جوهرية او \"Formalite substantielle\" تعني على ضوء المادة\n59/م.م اجراء من اجراءات  المحاكمة ومخالفتها تشكل عيبا في الشكل في\nاطار العيوب  الاجرائية الشكلية.\nبهذا المعنى قرار الهيئة العامة رقم 25 تاريخ 1993/05/13 (دعوى بدرية\nالصباح/صباح الصباح).\nوحيث من ناحية رابعة ان الهيئة العامة ليست  مرجعا تسلسليا اعلى بالنسبة\nللاحكام الروحية فلا تراقب  قانونية هذه الاحكام ولا حسن تطبيق وتفسير\nالقانون فيها.\nحيث  ان ما اثير هذه الاسباب  لجهة اعلان المحكمة الروحية عدم اختصاصها\nلا يخضع لرقابة الهيئة العامة كما لا يخضع لرقابتها تفسيرها وتطبيقها\nللنصوص  القانونية المرعية لديها وليس  في ما اثير تحت  هذه الاسباب  من\nمخالفات  اجرائية مدعى بها ما يشكل مخالفة لصيغة جوهرية تتعلق بالانتظام\nالعام.\n*  مدى اعتبار النقض  في  تعليل الحكم الروحي والاستئنافي مخالفة لصيغة جوهرية.  *\nحيث  انه من\nالرجوع الى اصل الحكم الاستئنافي المعترض  عليه يتبين انه موقع من كل\nاعطاء المحكمة ومن الكاتب  وقد ذكر فيه انه اعطي وافهم بعد التدقيق\nوالمذاكرة وبالتاريخ المحدد له في 1992/02/25.\nوحيث  ان لهذا الاصل القوة الثبوتية التامة العائدة للسند الرسمي وما\nاثبت  فيه حجة على الجميع وفقا للمادة 146/م.م ما لم يدع بتزويره وهذا\nما لم يحصل في القضية ولا يعقد بما احتج فه المعترض  عكس  ذلك.\nحيث  ان محكمة الاستئناف  مصدرة القرار المعترض  عليه عرضت  للاسباب\nالاستئنافية الجوهرية وعللت  ما انتهت  اليه بالنسبة للموضوع الاساسي\nوهو فسخ الزواج فلو صح انها لم ترد بصورة صريحة على كل ما اثير في\nالاستئناف  او ان تعليلها كا ناقصا او معيبا او خاطئا فان ذلك لا يشكل\nمخالفة لصيغة جوهرية بمفهوم المادة 95 فقرة 4/م.م"
}