{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57186",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1993",
    "session_date": "18/03/1993",
    "chief": "حسين زين",
    "members": "/معوشي//شبطين/"
  },
  "ruling_text": "*  شروط قبول التمييز في دعاوى الايجارات اذا كان التعارض بين  الحكم البدائي والحكم الاستئنافي  *\nوحيث انه من مراجعة المادة 21 من\nقانون الايجارات رقم 160/92 يتبين ان الفقرة الثالثة قد اجازت تمييز\nالحكم الاستئنافي في قضايا الايجارات اذا كان ثمة تعارض بينه وبين الحكم\nالابتدائي لجهة الاسقاط من حق التمديد فقط\nوحيث ان التعارض المقصود بنص هذه المادة والمعدل عليه لقبول التمييز هو\nالتعارض القائم بين الفقرتين الحكميتين المتعلقتين بالاسقاط من حق\nالتمديد الوارتين ف يالحكمين النهائيين المذكورين اي بين النتيجتين\nاللتين انتهى اليهما كل منهما في ما يتعلق بموضوع الاسقاط من حق التمديد\nالقانوني وليس التعارض بين الحيثيات والاسباب بين هذين الحكمين\nالنهائيين وهذا ما تمشت عليه اجتهادات المحكمة العليا\nوحيث ان القرار الاعدادي الصادر في المرحلة الاستئنافية بتاريخ\n15/2/1996 والذي فسخ الحكم البدائي لجهة واحدة وهي تجاوزه قرار تمهيدي\nصدر في المرحلة الابتدائية وقضى بتكليف المدعى عليه تقديم مختلف البينات\nالتي تقيد فتح المحل التجاري موضوع الدعوى فيكون هذا الفسخ لا يتعلق\nبسبب من اسباب الاسقاط من حق التمديد القانوني ولا يوفر التعارض المشروط\nوالمنصوص عنه في المادة 21 المذكورة اعلاه في ما انتهى اليه الحكم\nالاستئنافي توافقا مع الحكم الابتدائي لجهة الاسقاط من حق التمديد\nوحيث ان القرار النهائي الاستئنافي المطعون فيه تضمن صراحة في فقرته\nالحكمية تصديق الحكم المستأنق من حيث النتيجة بعد ان كان القاضي المنفرد\nقد قضى باسقاط المدعي عليه - المميز - من حقه في التمديد القانوني وفسخ\nاجازته والزامه اخلاء المأجور موضوع الدعوى وتسليمه خاليا من اي شاغل\nفيكون شرط التعارض بين الحكمين الابتدائي والاستئنافي الواجب توافره\nلقبول التمييز غير متوافر في الدعوى الحاضرة ويقتضي رد التمييز وابرام\nالقرار المطعون فيه ومصادرة مبلغ التأمين التمييزي وعدم التطرق لسائر\nالنقاط والاسباب لعدم جواز بحثها"
}