{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64146",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1993",
    "session_date": "11/02/1993",
    "chief": "فيليب\r\nخيرالله",
    "members": "/شدياق//عوجي//زين//هرموش/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة  صيغة جوهرية فيما خص رد محكمة الاستئناف الدرزية طلب الاعادة الاضافي  شكلا والمس بحق الدفاع وبمبدأ الوجاهية  *\nحيث ان المعترضة تدلي بان\nالحكم المطعون فيه قد خالف صيغة جوهرية تتعلق بالانتظام العام حينما رد\nطلب الاعادة الاضافي شكلا خلافا للقواعد القانونية التي تطبق على\nالمسألة المطروحة\nوتوضح ان من المبادىء الاساسية في كيفية اصدار الاحكام ذلك المنصوص عليه\nفي المادة 369 م م ومؤداه انه يفصل القاضي في النزاع وفق القواعد\nالقانونية التي تطبق عليه\nوانه عندما يخالف القاضي هذا المبدأ لكيفية اصدار الحكم قد ارتكب مخالفة\nلصيغة جوهرية تتعلق بالانتظام العام\nوان القواعد القانونية التي نصت عليها المادة 306 من تنظيم القضاء\nالشرعي والتي تطبق على المسألة المطروحة والتي تتعلق بالانتظام العام\nلتأثيرها في احتساب مهلة تقديم طلب اعادة المحاكمة تقضي بان يكون يوم\nابتداء المهلة في القضية وهو يوم ثبوت التزوير او اكتشاف الوثائق\nالحاسمة في النزاع بشرط ان يكون اكتشافها ثابتا بدليل خطي لا يوم علم\nالمستدعية بالتزوير او الغبن كما ذهب الحكم المطعون فيه\nوان الحكم المطعون فيه حينما قرر ان تاريخ اطلاع المستدعية على الرد\nالمدسوس في ملف القرار رقم 39/85 والمنسوب تقديمه اليها لا يمكن ان يكون\nبالحقيقة لاحقا لتاريخ 15/05/86 واعتبر تاسست على ذلك ان طلب الاعادة\nالاضافي المقدم في 23/08/88 مقدم خارج المهلة القانونية يكون قد خالف\nالصيغة الجوهرية المتعلقة بالانتظام العام والمبدأ الاساسي في كيفية\nاصدار الحكم الذي يوجب ان يفصل القاضي في النزاع وفق القواعد القانونية\nالتي تطبق عليه وخالف القواعد القانونية التي تطبق على مسألة ثبوت تحريف\nالحقيقة وان الحكم قد فصل في مسألة تحريف الحقيقةحينما قرران الرد\nالمنسوب الى المستدعية (المعترضة)\nوحيث من ناحية اولى ان القرار المطعون فيه انتهى بعد تعليل الى ان طلب\nالاعادة الاضافي وارد خارج المهلة وليست الهيئة العامة مرجعا تمييزيا\nبالنسبة لقرارات المحكمة الاستئنافية الدرزية فلا تملك اعادة النظر بما\nقررته من القبيل المبحوث به, والخطأ في تطبيق القانون من هذا الباب, لو\nحصل ليس خطأ اجرائيا في كيفية اصدار الحكم.\nوحيث من ناحية ثانية ان المحكمة الاستئنافية المطعون بقرارها كان عليها\nمن اجل ان تبت بمسألة ورود طلب الاعادة الاضافي ضمن المهلة ان تتأكد من\nنقطة انطلاق هذه المهلة فكانت مضطرة لهذا الغرض الى ان تبحث بواقعة علم\nطالبة الاعادة بما تدعيه من غبن وتزوير في مذكرة تقول انها نسبت اليها\nوانها دست بدون علمها في الملف الابتدائي وهي اي المحكمة اذ بحثت هذا\nالامر واستجمعت الدليل عليه من الواقع الثابت في الملف قد مارست\nصلاحيتها ولم تخرج عنها فيرد السبب الاعتراضي من هذه الناحية\nوحيث ان المحكمة الاستئنافية اذ ضمت اثناء المذاكرة الملف الاستئنافي\nموضوع طلب الاعادة لم تخالف صيغة جوهرية تتعلق بالنظام العام ولم تمس\nبمبدأ الوجاهية ولا يحق الدفاع فمن المفترض ان طلب الاعادة قد بني على\nعناصر الملف الاستئنافي وكذلك المناقشات بين الطرفين حول هذا الطلب وما\nاثير فيه وهذا هو الحال في الواقع المتكشف من تلخيص اقوال الطرفين في\nالقرار المعترض عليه ما يشعر بان المحكمة الاستئنافية قد استندت على غير\nالملف موضوع طلب الاعادة وليس بصحيح انها اثارت سببا قانونيا من تلقائها"
}