{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53712",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 4 /1993",
  "card_info": {
    "court": "شورى",
    "number": "4",
    "year": "1993",
    "session_date": "12/10/1993",
    "chief": "رشيد\r\nحطيط",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  مهلة الاعتراض على القرار الغيابي الصادر عن مجلس شورى  الدولة  *\nبما انه ثابت من نص القرار موضوع الاعتراض انه صدر غيابيا بوجه  المصلحة الوطنية لنهر الليطاني بتاريخ 16/6/1983  وبما ان المراجعة الاعتراضية قدمت من قبل المصلحة المذكورة بتاريخ  11/8/1984  وبما انه بموجب المادة 95 من نظام مجلس شورى الدولة اللبناني يقدم  الاعتراض في مهلة شهرين ابتداء من تاريخ تبلغ القرار الغيابي  وبما انه ليس في ملف هذه المراجعة الاعتراضية ما يثبت تاريخ تبلغ القرار  الغيابي من قبل الجهة المعترضة لمعرفة ما اذا كان الاعتراض مقدم ضمن  المهلة ام لا  وبما انه, من جهة ثانية, واستنادا الى قانون تعليق المهل القضائية تاريخ  23/5/1991 لم يعد من حاجة لبحث فيما اذا كان الاعتراض وارد ضمن المهلة  وبما انه ينبني على ما تقدم وجوب قبول الاعتراض  والنظر مجددا في  المراجعة الاصلية\n*  مسؤولية الادارة عن الضرر الحاصل لمجاوري الاشغال  العامة واصول تحديد التعويض  *\nبما ان المصلحة المعترضة تدلي بان سبب  الفيضان يرجع الى الامطار الغزيرة وليس الى اشغال عامة منسوبة اليها  كادارة  وبما انه ومن ناحية اولى تعتبر الجهة المدعية المعترض عليها غير ان  بالنسبة للضرر الحاصل من الشغل العام لانها من مجاوريه  وبما ان مسؤولية الادارة تقوم على اساس المخاطر تجاه مجاوري الاشغال  العامة لمجرد حصول الضرر عن الشغل العام دونما حاجة لاثبات الخطأ الا  اذا اثبتت الادارة ما ينفي مسؤوليتها باسباب الاعفاء المقبولة الامر  الذي لم تثبته المصلحة المعترضة  وبما انه ومن ناحية ثانية يتبين من الخبرة الحاصلة ان الفيضان نتج عن  عدم اتخاذ المصلحة التدابير الفنية اللازمة لتلافيه رغم تنبيهها من قبل  مالكي العقارات المجاورة لمجرى النهر  وبما انه ينبني على ما تقدم القول مسؤولية الادارة المعترضة عن الاضرار  الحاصلة  وبما ان الجهة المدعية - المعترض عليها - تطلب في هذه المرحلة  الاعتراضية تعديل طلبها نظرا لارتفاع الاسعار منذ تاريخ الحكم الصادر  اضعافا مضاعفة  وبما ان تعديل الطلب برفع قيمته يعتبر بمثابة طلب جديد فيما خص القيمة  الزائدة المطلوبة ويخضع بالتالي لتوجب الرسم الامر الذي لم تقدم به  الجهة المدعية  وبما انه وفضلا عما تقدم فان الرأي مستقر فقها واجتهادا على ان قيمة  الضرر المادي تحدد بتاريخ حصوله مع استثناءات محدودة ليست متوفرة او  ثابتة في القضية الحاضرة  وبما انه يقتضي حصر البحث في حدود قيمة الضرر المطالب به بتاريخ نشوئه  باعتباره ضررا ماديا  وبما ان القيمة التي انتهى اليها القرار المعترض عليه توازى الضرر  الحاصل بتاريخ نشوئه استنادا الى المعطيات الواقعية الثابتة في الملف  والمحددة على اساسها قيمة التعويض في القرار المعترض عليه"
}