{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64223",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1993",
    "session_date": "08/07/1993",
    "chief": "فيليب خيرالله",
    "members": "/شدياق//عوجي//زين//هرموش//قاصوف/"
  },
  "ruling_text": "*  شروط الدعوى المبنية على  خطأ القاضي الجسيم وطبيعتها القانونية ومدى قابلية الحكم الصادر  بنتيجتها للطعن.  *\nحيث  ان الدعوى الحاضرة المبنية على خطأ جسيم منسوب\nالى القاضي بسبب  حكمه المشكو منه والرامية الى ابطال هذا الحكم هي طريق\nمراجعة غير عادية كما هو واضح من نص  المادة 630/م.م وهي استثنائية جدا\nبدليل ان الشروع بالمحاكمة فيها غير ممكن قبل التأكد بادىء ذي بدء من\nجدية اسبابها والا رفضت  قبل اي بحث  او مناقشة في موضوعها وحتى قبل\nتبليغها الى الاخصام كما ان من يخسرها حتما في الشكل يقضى عليه حكما\nبالتعويض (المادة 750/م.م).\nوحيث  بحسب  الاتجاه السائد لا يمكن اللجوء الى طرق الطعن غير العادية\nما لم تستنفد الطرق العادية وباولى حجة ان لا يصح اللجوء الى الطريقة\nغير العادية والاستثنائية بمداعاة الدولة عن اعمال قضائها ما لم تسنفد\nطرق الطعن العادية وغير العادية الموضوعة تسلسلا لاصلاح الخطأ في\nالاحكام.\nتمييز هيئة عامة - قرار 5 تاريخ 1967/05/10 دعوى جمال/الدولة والقاضي\nشمعون مجموعة باز 1967 ص  131\n- ادوار عيد موسوعة اصول المحاكمات  - الجزء الخامس  ص  453 رقم 141 وص\n459 رقم 145 juris cl - Proc. civ. T.6  Fasc. 705 (1989). \"voies de\nrecours\" No 12.\nوحيث  ان الحكم المشكو منه صادر عن القاضي المنفرد في اطار معاملة\nتنفيذية وهو غير مبرم ولم تستنفذ بشأنه طرق المراجعة العادية التي\nيحتملها قانونا فلا يكون قابلا الطعن به بطريق مداعاة الدولة على اساس\nالمادة 741/م.م وما يليها(.\nوحيث  انه واضح من حيثيات  القرار المشكو منه ان الححز الاحتياطي كان قد\nبني على احكام روحية ابطلتها الهيئة العامة فاستدعى المحجوز عليه تنفيذ\nقرار الابطال برفع الحجز بعد ان انهار ما اسند اليه فتقرر رفع الحجز في\nاطار معاملة بعد ان انذرت  المنفذ عليها وابدت  ما عندها.\nوحيث  ان تشكي المدعية من عمل القاضي بسبب  رفعه الحجز لم يتوفر له في\nما عرضته سبب  جدي يمكن من اطلاق المحاكمة على اساس  المادة 741 فقرة\n4/م.م فتكون الدعوى غير مقبولة من هذه الناحية ايضا وتلزم المدعية بمبلغ\nمليون ليرة تعويضا للدولة المدعى عليها."
}