{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66804",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 41 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "41",
    "year": "1993",
    "session_date": "16/03/1993",
    "chief": "خليل\r\nزين",
    "members": "/شحاده//المولى/"
  },
  "ruling_text": "*    مفعول النقص في تعليل الحكم الجزائي المتمثل بمخالفته اصول اثبات  الافعال الجرمية  *\nوبما ان المادة 323 اصول محاكمات جزائية تنص على ما  يلي: \"يشتمل الحكم على ملخص الوقائع الواردة في قرار الاتهام والمحاكمة  العلنية وعلى ملخص مطالب المدعي الشخصي والمدعي العام ودفاع المتهم وعلى  الاسباب الموجبة للتجريم او عدمه وعلى المادة القانونية المنطبق عليها  الفعل في حالة التجريم وعلى تحديد العقوبة.  \"ومقدار التعويضات الشخصية ...\"  وبما ان تسبيب الاحكام وتعليلها وفقا لما جاء في المادة 323 المذكورة  وهو من اهم الضمانات التي فرضها المشرع على قضاة الموضوع اظهارا لحسن  قيامهم بما يتوجب عليهم من بحث وتدقيق انما يقصد منه اطلاع المرجع  الاعلى على مسوغات الحكم وتمكينه من اجراء رقابته عليه وتبين صحته من  فساده ولذا وجب ان يكون هذا التسبيب جديا وكاملا تبسط فيه محكمة الموضوع  الوقائع كاملة ومجلدة بجميع ما يحيط بها ويلابسها من ظروف وان تواجه  بالبحث والرد جميع نقاط النزاع الواقعية والقانونية المثارة والتي تؤثر  على تطبيق القانون وفرض العقوبة وان تبين الاسباب الموجبة للتجريم او  عدمه.  وبما انه من العودة الى الحكم المطعون فيه يتبين انه اشار في عرضه  لاجراءات المحاكمة ووقائعها الى مذكرة وكيلي المميزين الدفاعية المذكورة  اعلاه الا انه اغفل الرد على كثير مما جاء فيها من دفوع ودفاعات ومطالب  ولم يتناولها بالبحث لا في سياق عرضه للوقائع واستثباتها ولا في اطار  بحثه في القانون واستخلاص النتائج القانونية بالرغم مما يحتمل ان يكون  لها بحال ثبوتها من اثر في انارة هذه القضية من جميع جوانبها وجلاء  الظروف المحيطة بها بكاملها لا سيما بالنسبة للمسائل التي اثارتها الجهة  المميزة والمتعلقة بالمؤامرة والاستدراج والاستغلال المتهم وليد الحاج  بصورة مباشرة فكان ضحية واداة لها وان المتهم عصام الحاج ذهب ضحيتها  بصورة غير مباشرة.  وبما ان الحكم المطعون فيه اغفال كذلك الرد على ما اثير بشأن وضع المتهم  وليد الحاج النفسي والعقلي وهو المدمن على المخدرات وعلى ادعاء الدفاع  بان هذا الادمان اثر سلبا على قوة ادراك وليد المذكور وافقده الارادة  والتمييز مدللا على ادعائه بتقرير طبي يثبت دخول وليد الحاج مرتين الى  مستشفى ويوضح ان هذا الادمان جعله في وضع يدعو باستمرار الى المعالجة  والمراقبة عن كثب مما ينقص مسؤوليته ويحول دون الركون الى ما صدر عنه من  اتهامات لهذا او ذاك في اقواله المتناقضة ويجعل من غير الجائز الاعتماد  على ما صدر عنه من عطف للجرم على المتهم عصام الحاج.  وبما ان اغفال الرد على هذه المسألة المثارة من قبل الجهة المميزة يشكل  قصورا في التعليل واغفالا لواقعة ضروري جلاؤها لتمكين محكمة الموضوع من  اعمال تقريرها بصورة جدية وصحيحة وبجعل من ثم الوقائع مجتزأة وناقصة  ويحول بالتالي دون تمكين محكمة التمييز من اجراء رقابتها على سلامة  استخلاص محكمة الموضوع للادلة واستنباطها من اقوال المتهم وليد الحاج لا  سيما لجهة عطفه الجرم على المتهم وليد الحاج.  وبما ان الحكم المطعون فيه من جهة اخرى في رده على ما تذرع به المتهم  عصام الحاج من انه كان ثمة تدبير مقصود للايقاع به اقتصر على القول بان  ذلك \"لا يبدو حريا بالاخذ على محمل الجد اذ لا يتبين المبرر المقنع على  ذلك لا سيما وان بوسع من نسب اليه المتهم اعداد هذا التدبير ان ينال منه  بطرق مباشرة دون حاجة للمداورة\"  وبما ان قول القرار المطعون فيه ان ذلك \"لا يبدو حريا بالاخذ على محمل  الجد اذ لا يتبين المبرر المقنع على ذلك\" هو من قبيل التأكيد الحر  \"Simple affirmation\" وقوله الآخر \"لا سيما وان بوسع من ينسب اليه  المتهم اعداد هذا التدبير ان ينال منه بطرق مباشرة ودون حاجة للمداورة\"  هو من قبيل التعليل الافتراضي وكلاهما لا يمكن اعتباره دليلا دقيقا  وصحيحا للمسألة المعروضة كما يجب ان يكون عليه التعليل الصحيح ذلك انه  اذا كان تقدير الوقائع يعود لمحكمة الموضوع فان من المبادىء الاساسية  المفروضة على محكمة الموضوع عند تقديرها للوقائع ان تعلل عدم اخذها  للوقائع التي تستبعدها وتبين سبب نفيها لها وبالتالي فقد كان على محكمة  الجنايات ان تناقش الاسباب والادلة المدلى بها من قبل الجهة المميزة  بصدد هذه المسألة في مذكرتها الدفاعية وان تبين الادلة والقرائن التي  اعتمدتها لنفي هذه الواقعة لا ان تكتفي بتأكيد مجرد او تعليل افتراضي.  وبما ان الحكم المطعون فيه لم يجب كذلك على ما اثارته الجهة المميزة  لناحية بيار رزق ولم يوضح دوره في هذه القضية وما اذا مخبرا لدى السلطات  اللبنانية بحيث يمكن البحث في ما اذا كان يسمح له القانون القيام بما  قام به دون ان يوصم عمله بالاستدراج ام انه مخبر لدى السلطات  الاسرائيلية بحيث يمكن ان يوصم عمله بالتحريض والاستدراج ويؤخذ بعين  الاعتبار لدى الفصل بالقضية.  وبما انه اذا كان تقدير الوقائع وظروف الدعوى وحالة المتهم العقلية  والنفسية هو ما تستغل به محكمة الموضوع الا ان ذلك لا يمنع محكمة  التمييز من اجراء رقابتها على صحة التقدير وسلامة الاستدلال وما اذا كان  استثبات الوقائع لم تعتوره مخالفة لمعاملة جوهرية.  وبما ان عدم الرد على ما اثارته الجهة المميزة في مذكرتها الدفاعية على  النحو المبسط اعلاه يشكل نقصا في التعليل وبالتالي مخالفة لقاعدة جوهرية  في الاصول تؤدي الى نقض القرار المطعون فيه."
}