{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61623",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 42 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "42",
    "year": "1993",
    "session_date": "16/03/1993",
    "chief": "خليل زين",
    "members": "/احمد\r\nشحاده//هاني المولى/"
  },
  "ruling_text": "*  شروط الطعن في قرارات الهيئة الاتهامية  *\nحيث ان قرار قاضي التحقيق المؤرخ 11/6/1991 قضى برد الدفع بعدم الصلاحية  وبوقف الملاحقة الجارية بحق المدعي عليه المحامي بيار قرداحي لعدم ثبوت  اكتمال العناصر القانونية.  وحيث ان قرار الهيئة الاتهامية المطعون فيه المؤرخ 7/1/1992 قضى بفسخ  قرار قاضي التحقيق جزئيا لجهة الشق المتعلق بوقف الملاحقة بجريمة اساءة  الائتمان وبالظن على المدعي عليه بالمادة 671 عقوبات معتبرا ان عناصر  هذه الجريمة متوافرة كما قضى بتصديق هذا القرار لجهة رد الدفع بعدم  الصلاحية ولجهة وقف الملاحقة بجريمة الاحتيال.  وحيث ان الاختلاف في الوصف القانوني يكون متوافرا بالنسبة لمسألة اساء  الائتمان وما يتعلق بها فيقبل طلب النقض كذلك من هذه الناحية.\n*  المحكمة الصالحة لملاحقة اللبناني الذي  ارتكب جرم اساءة الامانة خارج لبنان وانذر في لبنان  *\nوحيث ان مسائل  الاختصاص في القضايا الجزائية تتعلق بالنظام العام  وحيث ان الهيئة الاتهامية وصفت الفعل بانه منطبق على المادة 671 من  قانون العقوبات  وحيث ان الانذار المنصوص عنه بالمادة المذكورة هو عنصر من عناصر جريمة  اساءة الائتمان وليس وسيلة اثبات او ما شابه وذلك خلافا للنص الفرنسي  الذي لا يوجب الانذار.  وحيث لا خلاف حول ان الانذار ارسل وابلغ في لبنان  وحيث ان احد العناصر الجرمية يكون قد اقترف في لبنان وان الجريمة تعد  اذن مقترفة في الاراضي اللبنانية وفقا للمادة 1151 عقوبات.  وحيث بالتالي فان صلاحية القضاء اللبناني تكون هي الواجبة التطبيق وليس  صلاحية القضاء السويسري.  وحيث فضلا عن ذلك فان هذا الامر يتعلق بالصلاحية الاقليمية (competence  teritoriale) ولا يتنافى بل يتفق تماما مع نصوص قانون اصول المحاكمات  الجزائية اللبناني التي تقول بصلاحية المرجع القضائي الذي يرتكب الجرم  في نطاق اختصاصه الاقليمي.\n*  مفهوم السبب التمييزي المبني على تشويه  مضمون عقد الوكالة لجهة توفر عناصر اساءة الامانة بحق الوكيل.  *\nوحيث ان  التشويه الذي يمكن ان يدخل ضمن نطاق \"مخالفة القانون او الخطأ في  تفسيره\" المنصوص عنها بالمادة 117 تنظيم قضائي لم تحدده هذه المادة.  وحيث ان التشويه يعد من اسباب النقض في المواد الجزائية وان كانت اهميته  هنا لا توازي اهميته في مسائل التمييز المدني الا في بعض الاحوال كما هو  الامر بالنسبة للجرائم التي تستدعي دراسة عناصرها البحث في وجود او وصف  عقد او مستند خطي.  وحيث ان التشويه يختلف على التفسير والخطأژفيه (Interpretation mauvaise  appreciation) وهو يعني افساد او تغيير مضمون او معنى عقد او مستند واضح  وصريح ودقيق.  وحيث معلوم ان محكمة التمييز قبل النقض ليست درجة ثالثة من درجات  المحاكمة او التحقيق فان لم يكن هناك خطأژقانوني معين Erreur de droit  سواء في القانون الاجرائي ام القانون الوضعي.  وحيث ان القضية الراهنة هي مسألة وكالة من شخص (توفاه الله بعد ذلك) الى  شخص آخر استولى كمالك بعد وفاة الموكل على المال موضوع الوكالة اذ لم  يعد هذا المال رغم الانذار وقد ادعى ورثة الموكله (وهم اولادها القاصرون  وزوجها)ژعلى الوكيل.  وحيث ان القاضي الموضوع الذي هو قاضي ظن في الحالة الراهنة اي يفسر نصوص  الوكالة والنوايا ولكن بالطبع دون تشويه.  وحيث ان القرار المطعون فيه وحين اعتبر في احدى حيثياته بعد تعليلات  سابقة \"ان الوكالة لم تجز للوكيل تملك اموال موكلته ولا يمكن تفسيرها  بانها تخفي هبة او حسابا مشتركا بموجبهما يحق للوكيل تملك الاموال موضوع  الوكالة يكون وفي ضوء ما تقدم قد استعمل حقه في تفسير نصوص الوكالة  دونما تشويه.\n*  حق محكمة الاساس في تقدير توفر عناصر اساءة  الامانة  *\nوحيث ان هذا السبب بما تضمنه من مآخذ على الوجه المبين ينصب  فعليا على تقدير الادلة واستنباطها وتكوين القناعة ويخضع لسلطة التقدير  المطلق لقاضي الاساس خصوصا وكما سلف البيان ان الركن المعنوي كظاهرة  نفسية يعد من الوقائع ويؤلف من هذه الناحية واقعة نفسية وان الاستنتاج  لا يتناقض مع الوقائع المستخلصة.  وحيث على كل حال فمما لا خلاف عليه وحسب الوقائع التي استثبتها قاضي  الموضوع ان المميز نقل المال موضوع الدعوى من حساب الموكله الخاص بعد  وفاتها الى حسابه الخاص ولم يعده رغم الانذار اي انه نقله بقصد التملك  حالا محل الورثة."
}