{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59364",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 45 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "45",
    "year": "1993",
    "session_date": "17/03/1993",
    "chief": "خليل زين",
    "members": "/هاني\r\nالمولى//احمد شحاده/"
  },
  "ruling_text": "*  شروط الدفاع المشروع والعذر المخفف لجريمة القتل  *\nحيث ان المادة 184  من قانون العقوبات وضعت القاعدة العامة للدفاع المشروع كما ان المادة  563 منه ذكرت بعض الافعال التي تعد من قبيل هذا الدفاع.  وحيث ان للدفاع المشروع شروطا منها ان الرد على الاعتداء او الدفاع يجب  ان يكون متناسبا مع الاعتداء والخطر الامر الذي يعود تقديره لقضاة  الاساس وان الخطر يجب ان يكون داهما او محدقا وحسبما يتصوره المدافع  حقيقة وان يكون المتهم قد استعمل الوسائل اللازمة والطاغية فقط لرد  الاعتداء.  وحيث من الثابت ان الفعل وقع ليلا في المدخل الخارجي للبناء وفي اسفل  الدرج وحين كان المغدور يغادر المكان بعد ان كان على ردهة السطح  المحاذية للمنزل.  بالعودة الى المادة 563 عقوبات المذكورة بند /2/ التي طلبت جهة الدفاع  الشخصي تطبيقها يتبين انه وردت فيها عبارة \"الفعل المقترف عند دفع شخص  دخل او حاول الدخول ليلا الى منزل آهل او الى ملاحقاته الملاحقة بتسلق  السياجات او الجدران او المداخل او ثقبها او كسرها او باستعمال مفاتيح  مقلده او ادوات خاصة\" ولكن لا يتبين في ظروف القضية ان المتهم استعمل  سلاحا لدفع الاعتداء حين كان المغدور داخلا الى المنزل الآهل او الى  ملحقاته وبالوسيلة المحددة بل حين كان خارجا وعلى مقربة من الباب  الخارجي للبناء فليس من دفع هذا الدخول بالوسيلة المعينة في النص.  وحيث من الثابت ايضا ان المغدور حاول الاختباء على السطح وراء خزان  المياه بعد ان لاحظ انه شوهد مما يدل على ان وجوده كان مبعثا للفزع  والريبة وقد ادى الى صراخ الامرأتين المومأژاليهما.  وحيث انه لامر معقول ان يتوجس المتهم من جراء ذلك خيفة وشرا ويأخذ مسدسه  وينتقل الى مدخل البناء  وحيث اذا كان اطلاق النار والقتل لم يرق الى حالة الدفاع المشروع التي  تجرد الفعل من الصفة الجرمية.كما سلف البيان فان تصرفات المغدور  المذكورة وليلا تؤلف بالطبع وكما جاء في قرار الاتهام العذر المخفف  المنصوص عنه بالمادتين 252/251 عقوبات اذ انها تشكل عملا غير محق على  جانب من الخطورة اتاه المجني عليه فخشي المتهم من جراء ذلك ثورة غضب  شديد انقصت من سيطرته على ارادته وهذه الشروط والعناصر هي التي حددهما  القانون."
}