{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64393",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 48 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "48",
    "year": "1993",
    "session_date": "20/05/1993",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//غنطوس /"
  },
  "ruling_text": "*  مدى امكانية الادلاء بوسائل الدفاع للمرة الاولى امام محكمة التمييز.  *\nوحيث  تبين من مراجعة هذا القرار ان الجهة المميزة لم تدل بهذا السبب\nامام محكمة الاستئناف  فتكون اثارته لاول مرة امام محكمة التمييز\nمستوجبة الرد وفقا للمادة 728 اصول مدنية لانه يشغل وسيلة من وسائل\nالدفاع وليس  سببا قانونيا صرفا او ناشئا عن القرار المطعون فيه لما\nيوجب  رده.\n*  مدى حق محكمة الاساس  ابطال احد بنود عقد البيع عند مخالفته للنظام  العام وكيفية تقديرها لحقوق مالكي الشقق في الفسحات  التابعة للبناء.  *\nوحيث  ان محكمة الاستئناف  بالاستناد لحقها المطلق في استثبات  الوقائع\nوتقديرها اعتبرت  ان الفسحات  المنازع في ملكيتها موضوع البند السابع من\nعقد البيع ناشئة على اساس  البناء وهيكله والحواجز التي تفصل بين حقوقه\nالمختلفة فضلا عن وقوعها على ارض  العقار الذي منع البناء فيه عملا\nبمضمون رخصة الاسكان.\nوحيث  ان وصف  المحكمة لهذه الفسحات  بأنها بطبيعتها من اجزاء البناء\nالمعدة للاستعمال المشترك ينطبق على المادة الاولى من قانون 1926/12/24\nولا مخالفة لاحكام هذه الماد ولا لاي من المواد المدلى بها مما يوجب  رد\nما ادلي به لهذه الجهة ولا عبرة لما جاء في القانون اللاحق تاريخ\n1983/09/16 لجهة تمييزه بين الاقسام المشتركة بحسب  طبيعتها وتلك بحسب\nتخصيصها مع العلم ان المادة العاشرة منه شملت  كافة الاقسام المشتركة\nدون تمييز عندما اعتبرتها تابعة لملكية الاقسام الخاصة وبالتالي فأنها\nلا تقبل التجزئة او القسمة ولا يمكن ترتيب  حقوق عليها بالاستقلال عن\nالاقسام الخاصة التي هي ملحقة بها.\nوحيث  ان ابطال البند السابع من عقد البيع لمخالفته النظام العام لا\nيشكل مخالفة للمود القانونية المدلى بها طالما ان هذا البند خالف\nاحكاما الزامية نصت  عنها المادة الاولى من قانون 1926/12/24 الذي اقيمت\nالدعوى في ظله وبالتالي لا يمكن اعتبار المحكمة عدلت  شروط العقد بل\nازالت  منه بندا باطلا مما جعلها ترتب  النتائج القانونية على هذا\nالابطال بان اعلنت  حق كل مالك في الفسحات  المذكورة في القرار تبعا\nلحقه في ملكية الشقة او الطابق."
}