{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57868",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 48 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "48",
    "year": "1993",
    "session_date": "30/03/1993",
    "chief": "خليل زين",
    "members": "/احمد\r\nشحاده//هاني المولى/"
  },
  "ruling_text": "*  شروط الطعن تمييزا بقرارات الهيئة الاتهامية  *\nحيث  وفقا للمادتين 117/123 تنظيم قضائي لا يجوز الطعن تمييزا في قرارات  الهيئة الاتهامية الا في حال الاختلاف في الوصف القانوني بين قرار هذه  الهيئة وقرار قاضي التحقيق.  وحيث ان قرار الهيئة الاتهامية المذكور المطعون فيه قضى حسبما ورد اعلاه  باستئخار الدعوى لحين ابراز حكم مبرم يتعلق بالاعتراض على تنفيذ الوصية.  وحيث ان قرار الاستئخار وتقدير وجود مسألة معترضة من قبل قاضي الموضوع  لا يعني ولا يدل قانونا وواقعا صراحة وضمنا على عدم توافر العناصر او ما  شابه كما لا يدل على انه جرى الفصل النهائي في اية نقطة من النقاط او  دفع من الدفوع. فهو اي قرار الاستئخار المطعون فيه قد ارجأ البت بجميع  النقاط موضوع الاستئناف اي حين ابراز حكم مبرم يتعلق بالاعتراض على  تنفيذ الوصية المقدم من المستأنفة المومأ اليها اي حتى يبت المرجع  المختص بالقضية المعترضة التي قدرت الهيئة الاتهامية اي قاضي الموضوع  وجودها.\n*  شروط نقض القرارات التمهيدية التي لا تفصل اساس  النزاع  *\nوحيث ان القرار المطعون فيه وحسب مضمونه وفحواه وكما سلف  البيان لم يفصل النزاع او احد نقاطه بصورة نهائية بل ارجأ ذلك الى مرحلة  اخرى ولا يتعلق بالصلاحية حسب مفهومها في النص المشار اليه وليست  المسألة منشورة للنظر من هذه الناحية فلا يكون اذن قابلا للنقض على حدة.  وحيث بالتالي فان طلب النقض يكون مردودا شكلا.\n*  مفهوم الاختلاف في الوصف الجرمي كسبب للطعن تمييزا بقرار  الهيئة الاتهامية.  *\nوحيث وفقا للمادتين 123/117 تنظيم قضائي فان قرارات  الهيئة الاتهامية لا يجوز الطعن فيها الا في حال الاختلاف بينها وبين  قرارات قاضي التحقيق في وصف الفعل القانوني.  وحيث ان البحث في الوصف القانوني يستدعي التمييز بين حالة عدم توافر  الدليل وبين حالة عدم توافر عناصر الجريمة ومعرفة ما هو حاصل فعلا.  وحيث ان الاختلاف بين درجتي قضاء التحقيق يكون اذن على الوقائع  المستثبتة والادلة المعتمدة لدى كل من المرجعين وهي ليست واحدة وقد  اعطيت الوصف الملائم من قبله وليس الاختلاف حول الوصف القانوني للوقائع  ذاتها كما ان الهيئة الاتهامية منعت المحاكمة عن خطار وعلي لعدم كفاية  الدليل حسبما سلف البيان.  وحيث فضلا عن ذلك فان النية الجرمية كظاهرة نفسية والعمد هما امران  واقعيان هنا ويستخرجان ايضا من الوقائع والظروف الخارجية وتعود كذلك  مسألة استخراجهما من الوقائع المستثبتة والمبينة لقاضي الموضوع الذي  عليه التثبت من العناصر الجرمية  وحيث تجدر الاشارة الى ان مجمل ما اثاره طالبوا النقض وكما ورد اعلاه  يتعلق بالوقائع.  وحيث بالتالي يقتضي رد طلب النقض شكلا لعدم توافر الاختلاف في وصف الفعل  القانوني ولم يعد من حاجة للزيادة في العرض والبحث."
}