{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64226",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1993",
    "session_date": "25/02/1993",
    "chief": "حكمت\r\nهرموش",
    "members": "/خليفه//عواد/"
  },
  "ruling_text": "*  مدى مسؤولية الناقل عن فقدان البضاعة المشحونة جوا والتي تم  التعاقد على شحنها بالمواصفات  المدونة على وثيقة الشحن.  *\nوحيث  ان\nالمادة 18 بند (1) من الاتفاقية المذكورة تنص  على \"ان الناقل المسؤول\nعن الضرر الذي يطرأ في حالة اتلاف  الامتعة المسجلة والبضائع او فقدانها\nاو تعطيلها عندما يكون الحادث  المتسبب  الضرر عنه قد حصل اثناء النقل\nالجوي\"\nوحيث  ان البند 2 من المادة المذكورة يضيف : \"يشتمل النقل \"الجوي في\nمعنى النبذة السابقة على المدة التي تكون فيها الامتعة او البضائع\nموجودة \"تحت  حفظ الناقل سواء أكان في المطار او على ظهر المركبة\nالهوائية او في مكان آخر \"خارج المطار تحط فيه هذه المركبة\".\nوحيث  ان ثبوت  واقعة عدم تسليم الطرد الحقيقي الى أي من المطلوب  النقض\nضدهما وثبوت  عملية استبداله في وقت  لم يكن تحت  حفظها يستتبع عدم\nمسؤوليتهما عن فقدانه وعن عدم ايصاله الى المرسل اليه في جنيف  ولا يمكن\nبالتالي التذرع بوجه المطلوب  النقص  ضدهما بالوزن والماركة المدونين في\nوثيقة الشحن طالما ثبت  ان ما دون على هذا الطرد من قبل أي مرجع في\nالمطار.\nوحيث  ان القرار الاستئنافي الذي اعتبر انه لا يمكن ان يؤخذ من الوزن\nوالماركةالمدونين على وثيقة الشحن أي دليل قاطع على ان الطرد الحقيقي قد\nسلم الى شركة الطيران لا يكون قد خالف  المادة 11 من اتفاقية فرسوفيا\nوقواعد الاثبات  اذ انه يتضح من المادة 11 المذكورة ان مضمون وثيقة\nالشحن يقبل دليل العكس  كما ان القرينة المستخلصة من تنظيم وثيقة الشحن\nلاثبات  حصول التسليم يمكن دحضها بالبينة المعاكسة.\nوحيث  انه يعود لمحكمة الاساس  ان تقدر قيمة الشهادات  المستمعة\nوالقرائن المستخرجة من الملف  ولها ان تأخذ ببعضها وترك البعض  الآخر\nدون ان يقع عملها هذا تحت  رقابة محكمة التمييز.\nوحيث  ان محكمة الاستئناف  قد فحصت  كافة الوقائع والقرائن المستمدة من\nالتحقيقات  الجزائية والفنية وتلك التي اجرتها المحكمة الابتدائية وكونت\nقناعتها على ضوء تلك الوقائع والقرائن في قرارها تبعا لذلك متضمنا كافة\nالتعليلات  المتعاملة وغير المتناقضة والكافية الوافية التي تبرر\nالنتيجة التي توصلت  اليها وبذلك لا يرون فاقدا الاساس  القانوني ويكون\nهذا السبب  مستوجبا للرد.\n*  مفهوم السبب  التمييزي المبني على فقدان الاساس  لجهة اغفال  القيام بتقدير عناصر الاثبات .  *\nوحيث  انه يعود لمحكمة الاساس  تقدير\nقيمة الشهادات  المستمعة والقرائن المستخرجة من الملف  ولها ان تأخذ\nببعضها وترك البعض  الاخر دون ان يقع عملها هذا تحت  رقابة محكمة\nالتمييز.\nوحيث  ان محكمة الاستئناف  قد فحصت  كافة الوقائع والقرائن المستمدة من\nالتحقيقات  الجزائية والفنية وتلك التي اجرتها المحكمة الابتدائية وكونت\nقناعتها على ضوء تلك الوقائع والقرائن في قرارها تبعا لذلك متضمنا كافة\nالتعليلات  المتكاملة وغير المتناقضة والكافية الوافية التي تبرر\nالنتيجة التي توصلت  اليها وبذلك لا يرون فاقدا الاساس  القانوني ويكون\nهذا السبب  مستوجبا للرد."
}