{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57192",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1993",
    "session_date": "12/01/1993",
    "chief": "مصطفى العوجى",
    "members": "/جرمانوس //غنطوس /"
  },
  "ruling_text": "*  في شروط تنازل المدعي عن المحاكمة.  *\nوحيث  اذا كانت  المادة 51 اصول\nمدنية تجيز للمدعي التنازل عن المحاكمة في اية حالة كانت  عليها الا ان\nهذا التنازل لا يكتمل وفقا للمادة 519 اصول مدنية الا بموافقة المدعى\nعليه على ان لا يعتد بمعارضته اذا لم تكن مسندة الى سبب  مشروع )المادة\n520 اصول مدنية(\n*  شروط قبول التمييز شكلا.  *\nوحيث  انه من الثابت  ان قيمة المدعى به\nهي دون العشرين الف  ليرة لبنانية مما يجعل الطعن بطريق النقض  في\nالقرار الصادر بها غير مقبول شكلا الا للاسباب  المذكورة تحت  ثانيا\nوثالثا ورابعا وخامسا وثامنا في المادة 708 اصول مدنية قد تذرع المميز\nبالسبب  الثاني المتعلق بمخالفة قواعد الاختصاص  الوظيفي او النوعي\nوالرابع المتعلق باغفال الفصل في احد المطالب  ولا عبرة لسائر الاسباب\nالمتذرع بها لعدم ذكرها في المادة 709 أ.م.م\nوحيث  انه لجهة التذرع بعدم الاختصاص  فقد اقتصر الطعن على عدم الاختصاص\nفبنى على مخالفة المادة 640 اصول مدنية 629 من نفس  القانون والمواد 69\nو71 اصول مدنية.\nوحيث  ان الجهة المميزة عادت  في لائحتها تاريخ 92/3/24 وركزت  تحت\nعنوان ما اسمته توضيحا لاسباب  النقض  على ان محكمة الاستئناف  خالفت\nالمادة 640 اصول مدنية عندما ردت  الاستئناف  شكلا بعدم قابلية الدعوى\nللاستئناف  من حيث  قيمتها وطلبت  نقض  القرار لمخالفته هذه المادة.\nوحيث  يتبين ان ما اسمته الجهة المميزة من تصحيح في عنوان السبب  الاول\nبان جعلته مخالفة قواعد الاختصاص  الوظيفي والنوعي لم يغير شيئا في\nموضوع السبب  الذي بنى على مخالفة المادة 640 اصول مدنية' اي مخالفة\nالقانون' وقد عادت  في لائحتها تاريخ 92/3/24 تطلب  نقض  القرار\nلمخالفته هذه المادة' كما خلطت  بين عدم قابلية الدعوى للاستئناف\nبالنظر لقيمتها وعدم اختصاص  محكمة الاستئناف  )صفحة 3 من لائحتها\nالتصحيحية( زاعمة ان محكمة الاستئناف  لم تراع قواعد الاختصاص  في\nقرارها اذ اعتبرت  ان الدوى تخرج عن صلاحيتها عندما ردتها شكلا بينما في\nالواقع ردت  الاستئناف  شكلا لعدم قابلية الدعوى للاستئناف  والفرق واضح\nبين الحالتين اذ يقتضي التمييز بين قابلية الحكم للاستئناف  بالنظر\nلقيمة الدعوى الامر الخاضع لاحكام المادة 640 اصول محاكمات  مدنية وبين\nنظر محكمة الاستئناف  في حكم غير قابل للاستئناف  او بالعكس  رفضها\nالنظر في حكم قابل للاستئناف  فتكون في مثل هذه الحالة باحد وجهيها قد\nخالفت  قواعد اختصاصها النوعي' اي احكام المادة 93 اصول محاكمات  مدنية.\nوحيث  ان ما ورد في استدعاء التمييز المقدم من طلال رضا حرب  بمفرده\nوالذي ضم للتمييز الحالي' وتحت  عنوان \"مخالفة الاختصاص  الوظيفي\nوالنوعي\" لم يخرج عن كونه طعنا في القرار الاستئنافي بالاستناد الى خطأ\nينسبه لمحكمة الاستئناف  لرفضها لصلاحيتها بعدم قبولها الاستئناف  شكلا\nبينما كما صار بيانه اعلاه ان موضوع عدم قابلية الحكم للاستئناف  يختلف\nعن موضوع اختصاص  المحكمة.\nوحيث  ان العبرة هلى لما تضمنه السبب  وليس  للعنوان الذي اعطي له.\nوحيث  ان هذا السبب  الوارد في التمييزين بنى في الواقع على مخالفة\nالقانون ولا صلة له بالاختصاص  النوعي بالرغم من العنوان المعطى له اما\nاصلا او تصحيحا على ما ورد في التمييزين مما يجعل المراجعتين غير\nمقبولتين شكلا لان ما بنى عليه هذا السبب  لا يدخل ضمن الاسباب  التي\nعددتها المادة 709 اصول مدنية كشرط لقبول الطعن عن طريق النقض  في\nالدعاوى التي لا تجاوز قيمتها ما نصت  عنه هذه المادة.\nوحيث  ان السبب  المدلى به على هذا النحو مستوجب  الرد.\nوحيث  لجهة الادلاء باغفال محكمة الاستئناف  البت  باحد المطالب ' وهو\nالسبب  الرابع من المادة 708 اصول مدنية الذي يخول حسب  المادة 709 من\nنفس  القانون قبول طلب  النقض  في دعوى لا تزيد قيمته على الحد المعين\nفيها' فان ما ورد تحت  هذا السبب  لا ينطبق على مفهوم المطلب  اي الحق\nالذي يطلب  احد فريقي النزاع اعلانه او تكريسه من قبل المحكمة مما يوجب\nرد السبب  المدلى به لهذه الجهة لعدم قانونيته ولعدم تحديد الحق الذي\nطلب  الحكم به.\nوحيث  تأسيسا على ما تقدم يقتضي رد التمييزين شكلا سندا للمادة 709 اصول\nمدنية بالنظر لعدم قابلية الدعوى للتمييز وفقا لما اشترطته المادة\nالمذكورة."
}