{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59859",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 52 /1993",
  "card_info": {
    "court": "شورى",
    "number": "52",
    "year": "1993",
    "session_date": "02/11/1993",
    "chief": "عزت الايوبي",
    "members": "/سرحان//وزنه/"
  },
  "ruling_text": "*  اختصاص مجلس شورى الدولة  *\nبما ان المراجعة الحاضرة ترمي الى  ابطال القرار رقم 393 الصادر عن مجلس الخدمة المدنية بتاريخ 27/6/1985  والقاضي باحالة المستدعي على التقاعد لبلوغه السن القانونية  وبما انه استنادا لاحكام المادة 62 من القانون المنفذ بالمرسوم رقم  10434 تاريخ 14/6/1975 (نظام مجلس شورى الدولة) \"ينظر مجلس شورى الدولة  في طلبات الابطال بسبب تجاوز حد السلطة للمراسيم والقرارات ذات الصفة  الادارية سواء اكانت تتعلق بالافراد ام بالانظمة والصادرة عن سلطة عامة  تمارس وظيفة ادارية\"وبما ان هذا المجلس يكون والحالة ما تقدم صالحا  للنظر في القضية الحاضرة.\n*  عدم امكانية اعتماد التصحيح الوارد في سجل نفوس الموظف لجهة  السن  *\nبما ان المراجعة الحاضرة ترمي الى ابطال القرار رقم 392 الصادر  عن مجلس الخدمة المدنية بتاريخ 27/6/1985 والقاضي باحالة المستدعي على  التقاعد اعتبارا من 1/7/1985 لبلوغه السن القانونية على اساس انه من  مواليد سنة 1921  وبما ان المستدعي يدلي بانه من مواليد سنة 1923 اصلا وانه لم يصحح سنه  مطلقا وانه صحح اسمه فقط بموجب قرار الحاكم المنفرد في طرابلس رقم 189  تاريخ 24/4/1967 وانه بالتالي لم يبلغ بعد الرابعة والستين من العمر  لاحالته على التقاعد وهو يستند في ذلك في جملة ما يستند الى صورة اخراج  قيد افرادي صادرة عن مأمور نفوس طرابلس بتاريخ 27/6م1985 يتبين منها ان  تاريخ ولاده السيد عز الدين هو سنة 1923 وقد دون في خانة الملاحظات منها  ما يلي:\"اعتبر الحكم رقم 189 تاريخ 24/4/1967 انه لم يتضمن تصحيح عمر  المستدعي وانما تضمن فقط تصحيح اسمه احمد حسان الى حسان ولم يصحح عمره  مطلقا وانه من مواليد 1923 اصلا وذلك بموجب قرار الحاكم المنفرد بطرابلس  رقم 256 تاريخ 11/6/1985\"  وبما انه من اجل هذه القضية يقتضي معرفة ما اذا كان قد طرأ اي تصحيح على  سن المستدعي على ضوء المستندات المبرزة في الملف توصلا الى تطبيق احكام  المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين العام) ولا  سيما المادة الخامسة فقرتها الرابعة منه التي تنص على انه \"لا يؤخذ بعين  الاعتبار في تحديد سن الموظف اي تصحيح يطرأ عليه بعد صدور نص التعيين  كما لا يؤخذ بعين الاعتبار اي تصحيح يطرأ على سن الموظفين بعد اول اذار  1943 مهما كان التصحيح او سببه وسواء اكان صادرا عن طريق القضاء الرجائي  ام عن طريق القضاء النزاعي وذلك باستثناء الاحكام القضائية التي سبق  للادارة ان نفذتها\"  وبما ان كلمة \"تصحيح\" الواردة في الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي رقم 112/959 تشمل والحالة هذه كل تعديل ايا كان سببه  او غرضه او الطريق التي اوصلت اليه  وبما ان المستدعي تقدم بتاريخ 4/6/1985 من القاضي المنفرد في طرابلس  باستدعاء طلب فيه \"تصحيح الخطأ المادي في سجل النفوس رقم 142 التل, وقد  ورد فيه ما يلي...\"  واثناء اعادة نسخ سجلات النفوس في سنة 1969 حصل خطأ مادي في القيد اذ ان  التصحيح الاول من احمد حسان الى احمد حسان لم يسجل في السجل كما ورد خطأ  ان المستدعي من مواليد 1921 وان سنه قد تصحح ليصبح من مواليد 1923 بموجب  قرار القاضي المنفرد رقم 189 المذكور اعلا\". وان الحكم رقم 256 تاريخ  11/6/1985 الذي اقترن به الاستدعاء المذكور تضمن في فقرته الحكمية ما  يلي:\" ان الحكم الصادر بتاريخ 24/4/1967 عدد 189 لم يتضمن تصحيح عمر  المستدعي السيد حسان عز الدين وانما تضمن فقط تصحيح اسمه من احمد حسان  الى حسان وانه من مواليد 1923 اصلا ولم يصحح عمره مطلقا وابلاغ صورة عن  هذا الحكم الى مأمور النفوس للاشارة اليه وتصحيح القيود بمقتضاه على ان  يجري هذا التصحيح على قيد المستدعي تحت رقم 142 التل...\"  وبما انه تبين من افادة رئيس دائرة الاحصاء في المديرية العامة للاحوال  الشخصية تاريخ 24/6/1985  \"بالرجوع الى الشريط المصور العائد لمحله التل - طرابلس تبين بالخانة  رقم 142 سني القيد التالي: محمد احسان عز الدين تصحح اسمه الى حسان عز  الدين والده امين والدته زينب رافعي مواليد طرابلس 1921 واحد وعشرون  تصحح تاريخ ولادته بموجب حكم سنة 1967 وتم التصحيح في سجلات النفوس  بتاريخ 25/5/1967 سبعة وستون وبالرجوع الى وثائق ولادة اولاده \"زينب\"  المولودة بتاريخ 1954 والمسجلة برقم وقوعات 1333/1954 وكذلك باسم المسجل  بموجب وثيقة ولادة 3112/1961 تبين انه ذكر تاريخ ولادة الاب 1921 واحد  وعشرون مما يؤكد حصول التصحيح كما ورد سنة 1967  كما نبيم ايضا في صورة اخراج القيد العائلي رقم 0324165/82 الصادرة عن  مأمور نفوس طرابلس بتاريخ 11/5/1985 انها تضمنت في خانة الملاحظات ما  يلي:\" تصحيح في اسمه من احمد حسان الى حسان بموجب حكم رقم 11 ثم اعتبر  من مواليد 1923 بدلا من 1921 بموجب قرار الحاكم المنفرد بطرابلس عدد 189  تاريخ 24/4/1967  وبما ان سن الموظف تحدد بالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال الشخصية عملا باحكام الفقرة الثالثة من المادة الخامسة من نظام  الموظفين وبالتالي فان المستندات التي ابرزها المستدعي وفيها ذكر لتاريخ  ولادته فضلا عن انها صادرة بتاريخ لاحق لصدور الحكم رقم 189/67 فلا شأن  لها باثبات سن المستدعي اذ يقتصر مفعولها على اثبات المعلومات الفنية  المطلوبة والواردة فيها  بما ان رفض الادارة الاخذ بالتصحيح المذكور ينحصر في نطاق الوظيفة  العامة فيطبق على احكام الوظيفة العامة وفيما عدا ذلك فان التصحيح يعتبر  قائما وذلك ثابت منذ تنفيذه في قيود الاحوال الشخصية  وبما ان القرار المطعون فيه القاضي باحالة المستدعي على التقاعد لبلوغه  السن القانونية باعتبار انه من مواليد 1921 يكون في محله القانوني  وبما ان كل ما ادلى به خلافا لما تقدم يكون مستوجبا الرد لعدم ارتكازه  الى اي اساس قانوني سليم."
}