{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68457",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1993",
    "session_date": "27/05/1993",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  مفعول عدم استحصال المحامي على اذن مسبق من نقابة  المحامين للمرافعة في دعوى شخصية ضد محامي آخر  *\nوبما ان المادة 94 من\nقانون تنظيم مهنة المحاماة التي تنص على انه من واجب المحامي ان يستحصل\nعلى اذن مسبق من نقيب المحامين لكي يرافع في دعوى شخصية ضد محام زميل له\nلا تتعلق بالانتظام العام ولا يترتب على عدم مراعاتها سقوط الاستحضار بل\nامكانية اتخاذ تدبير تاديبي بحق المحامي الذي لم يتقيد بها فضلا عن ان\nالاستاذ بارودي كان بالواقع قد حضر وابدى عذرا شرعيا طالبا امهاله\nليتمكن من الاستحصال على الاذن بالمرافعة من النقيب فقبل عذره وامهل من\nقبل المحكمة علما ان مثل هذه القرارات تعتبر تدبيرا من تدابير الادارة\nالقضائية التي لا تقبل اي طريق من طرق المراجعة عملا بالمادة 627 مدنية\nوبما ان القرار الاستئنافي المطعون فيه لم يخالف اذا احكام المواد 655\nو657 و445 و466 مدنية و94 من قانون المحاماة المتذرع بها مما يوجب رد\nالسببين التمييزيين المشار اليهما اعلاه\n*  في كيفية توقيع الحكم من قبل القضاة  *\nبما انه ليس في\nنص المادة 530 مدنية ما يوجب على القضاة ان يوقعوا على كل صفحة من صفحات\nالحكم الذي يصدرونه فيكفي اذا ان يكون الحكم موقعا منهم ومن الكاتب في\nصفحته الاخيرة التي تتضمن الفقرة الحكمية المعدة وحدها للتنفيذ كما انه\nليس في المادة 530 ما يوجب على القضاة ان يوقعوا امام كل كلمة مشطوبة من\nحيثيات الحكم لا سيما اذا كانت هذه الكلمات المصححة بعد الشطب غير\nمتعارضة مع النتيجة التي توصل اليها الحكم\nوبما ان القرار الاستئنافي المطعون فيه موقع من القضاة الذين اصدروه ومن\nالكاتب في صفحته الاخيرة في اسفل الفقرة الحكمية مما يوجب اذا رد ما\nادلى به المميز من هذا القبيل\n*  مفعول عدم تضمين القرار المطعون فيه خلاصة الادلة  والحجج القانونية التي استند اليها الخصوم  *\nبما انه يقتضي بادىء ذي بدء\nالملاحظة انه اذا لم يرد في القرار المطعون فيه خلاصة للادلة والحجج\nالقانونية التي استند اليها الخصوم خلافا لما نص عليه الفقرة 10 من\nالمادة 537 مدنية فانه ليس لذلك من اثر مبطل للقرار لان الفقرة الاخيرة\nمن المادة 537 نفسها لم تعلق على هذه المخالفة اي بطلان كما فعلت بصدد\nمخالفات اخرى معينة بوجه الحصر\nوبما انه اذا لم يذكر القرار الاستئنافي المطعون كل اسباب الدفاع او\nالدفوع بشكل صريح فانه ذكرها ضمنا بما فيه الكفاية من الوضوح اثناء\nمعالجته اياها ورده عليها علما ان القانون لم يحدد شكلا معينا لايراد\nاسباب الدفاع والدفوع في الحكم تحت طائلة البطلان بل اكتفى فقط بايجاب\nذكرها مما يفيد انه ترك للقاضي اختيار الاسلوب الذي يرتايه من اجل\nالاتيان عليها\n*  مدى امكانية اتفاق المصرف والعميل على ان يكون كل من  الحساب الجاري وحساب التوفير ضامنا للآخر  *\nوبما انه من جهة اخرى ليس في\nالقرار المطعون فيه من مخالفة لاحكام المادتين 168 و169 من قانون النقد\nوالتسليف لانه وان كان الحساب الجاري وحساب التوفير حسابين مستقلين\nتماما عن بعضهما البعض وخاضعين كل منهما لاصول وشروط مختلفة الا انه ليس\nفي القانون اللبناني ما يمنع المصرف والعميل اي الزبون من ان يتفقا\nصراحة مع بعضهما البعض على ان يكون احد الحاسبين ضامنا للاخر بحيث لا\nيستوفى الثاني الا بعد تسديد الاول وذلك تسهيلا للمعاملات التجارية\nوالمصرفية وليس في مثل هذا الاتفاق ما يتعارض مع النظام العام او مع\nاحكام المادتين 168 و169 المشار اليهما اعلاه\n*  في القوة الثبوتية لعقد فتح حساب التوفير الذي لم  يوقع عليه امام احد بنوده عبارة صالح لاجل  *\nبما انه اذا كان عقد فتح\nحساب التوفير بالفرنك عير موقع عليه من المدعى امام البند 21 منه بعبارة\n\"صالح لاجل\" كما توجبه المادة 363 موجبات فان ذلك ليس من شأنه ان يجعله\nغير قائم فلا يفقد من جراء ذلك كامل قوته الثبوتية اذ يبقى معتبرا\nبمثابة بدء بينة خطية يمكن تعزيزها بالقرائن والشهود وقد درجت المصارف\nفي الواقع على اشتراط مثل هذا البند لدى التعامل مع زبائنها ضمانا\nلحقوقها عليهم\n*  مدى امكانية الزام المصرف بتحويل حساب الادخار الى  مصرف آخر  *\nلا يمكن الزام المصرف بتحويل موجودات حساب الادخار الى مصرف\nاخر بل ان حق الزبون ينحصر في سحب هذا الحساب بعد ابراز دفتره\n*  في شروط اعطاء سلفة من حساب الادخار الضامن للحساب الجاري  *\nان القرار الاستئنافي المطعون فيه كما يتبين من حيثياته لم يقر ضمنا\nتصرف المصرف المميز عليه, الذي عمد الى تحويل كامل الحساب بالفرنك الى\nالعملة اللبنانية اذ ان هذا القرار اعتبر بصرف النظر عن قانونية او عدم\nقانونية ما قام به المصرف\nان حساب الادخار كما تبين من بنوده بشكل ضمانة للحساب الجاري وانه\nبالتالي لا يجوز اعطاء سلفة من حساب االدخار الضامن للحساب الجاري الا\nبعد اقفال الحساب الجاري كما وان القرار المطعون فيه اعتبر ان مثل هذا\nالاتفاق الذي يجعل حساب الادخار ضامنا للحساب الجاري لا يخالف احكام\nقانون النقدوالتسليف لا سيما المادة 169 منه وذلك عملا بنص المادة\nالمادة 170 من ذات القانون."
}