{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59861",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 58 /1993",
  "card_info": {
    "court": "شورى",
    "number": "58",
    "year": "1993",
    "session_date": "04/11/1993",
    "chief": "رشيد حطيط",
    "members": "/سرحان//الصايغ/"
  },
  "ruling_text": "*  التمييز بين الملك العام الوطني وبين الملك العام البلدي  فيما يختص بالاملاك العامة البحرية  *\nبما ان المستدعي يؤسس مراجعته ان  لجهة الابطال او لجهة التعويض على الادلاء بترخيص صادر عن البلدية  المستدعى ضدها يجيز له اقامة مشروع سياحي على العقار المشمول بالنزاع  بما ان الفصل في النزاع الراهن يستدعي البحث تباعا في المسائل القانونية  المثارة من قبل الفريقين  وبما انه يقتضي البحث بادىء ذي بدء بملكية العقار موضوع النزاع بقطع  النظر عن الجدل الحاصل بين الفريقين حول وجود قرار بالترخيص او عدمه او  صدوره بشكل اصولي  وبما انه مما لا خلاف عليه ان العقار موضوع النزاع يدخل في نطاق الاملاك  العامة لانتفاء اي ترقيم له وهو تحديدا من الاملاك العامة البحرية  لمتاخمته شاطىء البحر ولامتداده على مساحة مائية اصلا نتيجة اعمال الردم  وبما انه ينبغي اولا تحديد مالك العقار المنوه به وبالتالي معرفة ما اذا  كان ملكا عاما وطنيا عائدا للدولة ام انه ملك عام بلدي تنفرد بملكيته  البلدية المستدعى ضدها  وبما انه ومن حيث المبدأ يتم التمييز بين الملك العام الوطني وبين الملك  العام البلدي تبعا لتخصيص المنفعة منه فهو وطني اذا تجاوز نفعه حدود  بلدية ما هو بلدي اذ اقتصر نفعه عليها  وبما ان تطبيق المعيار آنف الذكر على الاملاك العامة البحرية يحتم  دخولها ضمن نطاق الاملاك العامة الوطنية العائدة حصرا للدولة لعدم  اقتصار منفعتها على نطاق معين من الوطن وبالتالي تجاوزها اطر الانتفاع  البلدي بصورة حصرية  وبما انه لا يصح القول بامكانية اعتبار الجزء الكائن ضمن نطاق بلدي ما  عائد له لاختصاصه بمنفعة هذا الجزء من الملك العام لان من شأن مثل هذا  القول ان ينهي الملك الوطني العام بتحويله الى اجزاء متناثرة على  البلديات المار فيها ذاك ان الملك الوطني العام يجتاز عادة اكثر من نطاق  بلدي في امتداده  وبما انه لا يعدل من النتيجة التي انتهينا اليها اعلاه القول بان \"الفرق  بين الاملاك العامة الوطنية والاملاك العامة البلدية يعين بقرار من رئيس  الدولة يتخذه في مجلس النظار\" كما نصت على ذلك المادة الرابعة من القرار  رقم 144 لان عدم صدور قرار بالتعيين لا يعني الوقوع في فراغ تشريعي  طالما ان معيار التمييز منصوص عليه في المادة نفسها وهو معيار تخصيص  المنفعة كما وان هذا المعيار يشكل اساسا قانونيا ينبغي مراعاته في  قرارات التعيين المنوطة برئيس الدولة  وبما ان المشترع اللبناني لم يكن غريبا عن النتيجة آنفة الذكر والتي  تحتم اعتبار الملك العام البحري ملكا وطنيا بصورة حصرية وذلك بدليل ان  النصوص التنظيمية المبنية على احكام القرار رقم 144 والمتعلقة باستثمار  وتنظيم اشغال الاملاك العامة البحرية وبصورة خاصة.  - المرسوم رقم 17614 تاريخ 18/9/64 (استثمار الاملاك العامة  البحرية...)- المرسوم رقم 4810 تاريخ 24/6/66 (نظام اشغال الاملاك  العامة البحرية)  هذين المرسومين اناطا بنصوص صريحة امر الترخيص باشغال الاملاك العامة  البحرية بمؤسسات الدولة وسلطاتها حصرا  فالطلب يقدم الى وزارة الاشغال العامة والنقل (المادة 2 من المرسوم  17614/64 والملف يحال الى المديرية العامة للتنظيم المدني ثم تعطى  موافقة مبدئية بالترخيص من وزير الاشغال العامة (المادة 3 من المرسوم  آنف الذكر) اما الترخيص النهائي فيمنح بمرسوم ضمن شروط ومواصفات معينة  (المادة الخامسة من المرسوم نفسه)  وبما انه يستفاد مما تقدم ان حصر الترخيص باشغال الاملاك العامة البحرية  باجهزة الدولة فقط يؤكد حصر ملكيتها بالدولة دون اية جهة اخرى كالبلدية  او غيرها.  وبما ان ما يعزز الاخذ بهذه الوجهة الحصرية في تبعية الاملاك العامة  البحرية للدولة هو اعتمادها في القانون الفرنسي الذي يشكل مصدرا تاريخيا  للتشريع اللبناني في هذا الصدد. ذاك ان القرار 144 المتعلق بالاملاك  العامة قد وضع ابان فترة الانتداب الفرنسي وتحديدا سنة 1925  1- Chapus . dr. adm. gen. T2 No 409  A- Le domaine public naturel immobilier  -comme on le sait ce domaine dont l'etat seul a la propriete est faut  de dependance maritimes...  2) Jean - Marie Auby Ducas - Ader droit . adm. precis Dalloz No 237  1- le domaine public de l'etat comprend le domaine maritime...  3- De lambadere. traite. elem. de dr. adm. T2 No 243 repartition du  domaine public entre les collectivites publiques territoriales.  - le domaine public de l'etat ou national comprend: la totalite des  domaines maritimes...   وبما انه في القضية المعروضة وعلى فرض ان البلدية المستدعى ضدها قد  اتخذت قرارا بتضمين الترخيص بالاشغال واعقبته بتدابير تنفيذ التسليم  واجازة الحفر والردم الى ما هنالك من اعمال يدلي المستدعي بصدورها عنها  فان كل ذلك لا يغير من تبعية العقار للدولة وبالتالي احقيتها الحصرية  باجازة استعماله وفقا لاحكام القانون والانظمة المرعية  وبما انه ينبني على ما تقدم القول مع افتراض اجازة البلدية المستدعى  ضدها اشغال العقار موضوع النزاع من قبل المستدعي بان قرار الترخيص  بالاشغال عديم الوجود عديم الاثر نظرا لجسامة التجاوز الحاصل من قبل  البلدية في هذا الشأن والذي يصح انزاله منزلة اغتصاب للسلطة Usurpation  dwe pouvoir  وبما ان ما يؤكد المنحى آنف الذكر في وصف القرار المعترض هو النص الذي  جاءت فيه المادة 30 فقرة ج من قانون موازنة 1990 من انه:  \"تعتبر باطلة بطلانا مطلقا ويحظر على اية جهة رسمية ترتيب اي اثر قانوني  عليها بجميع الاعمال والتصرفات الحاصلة خلافا للقواعد والاصول المقتضاة  قانونا وبصورة خاصة ما يلي....  ج- الاشغال الموقت للاملاك العامة او البلدية او استثمارها خلافا للاصول  وكان حاصلا بمقتضى ترخيص من المرجع المختص ...  وبما انه وبانتفاء الاساس القانوني للمطالبة الراهنة سواء لجهة الابطال  ام لجهة التعويض يقتضي رد المراجعة في الاساس"
}