{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67755",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1993",
    "session_date": "03/06/1993",
    "chief": "سليم العازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  في مسؤولية المصرف عن سحب  شيك مظهر من غير المسحوب لامره  *\nوبما انه من جهة اخرى واذا صح ان تظهير\nالشك موضوع الدعوى على بياض, والمفترض ان يكون صادرا عن المسحوب لامره\nعبد المالك ابو حرب لبي بالواقع تظهيريا صادر عنه فان ذلك وحده لا يفيد\nبالضرورة ان الشك قد سرق منها وفقد.\nوبما انه اذا كان المميز البنك اللبناني البرازيلي عالما بان هذا الشك\nليس مظهرا من عبد المالك ابو حرب نفسها اذ ان لديه نماذج عن توقيعه\nتختلف عن التوقيع الوارد على ظهر الشك والمنسوب الى المسحوب لامره ان\nالشك قد سرق او فقد من المسحوب لامره واخذ منه احتيالا او بأساءة\nالائتمان وان المميز كان علما بذلك\nوبما انه لم يعد من داع لبحث باقي ما ادلى به\nوبما انه تأسيسا على ما تقدم يقتضي اذا الحكم مجددا برفع الامر بتوقيف\nالشك موضوع الدعوى وعدم دفعه ذلك الامر الذي اصدره المميز عليهما عبد\nالمالك وبنك عبر الشرق الى البنك المسحوب عليها الشك كميكال بنك نيويورك\nوبالتالي الزامهما بالطلب الى هذا البنك بان يدفع قيمة لشك الى المميز\nالبنك اللبناني قدرها مئة دولار اميركي عملا بالمادة 569 مدنية\n*  في شروط عدم سقوط وكالة وكيل الوكيل عند سقوط  وكالة الوكيل الاصلي  *\nوبما ان سقوط وكالة الوكيل الاصلي لا تؤدي عملا\nباحكام المادة 817 موجبات الى سقوط وكالة وكيل الوكيل متى كان هذا\nالاخير معنيا بترخيص من الموكل او متى كان الوكيل الاصلي ذا سلطة مطلقة\nفي التصرف او كان له الحق في التوكيل\n*  في قوة القضية المحكمة التي يتمتع بها قرار  قاضي التحقيق ومدى تأثيره على قرار محكمة الاستئناف المدنية  *\nعبما ان\nالقرار الاستئنافي اذ توصل بالنتيجة الى رد الدعوى المقامة من البنك\nاللبناني البرازيلي وتبعا لذلك الى الابقاء على الاعتراض على دفع الشك\nذلك الاعتراض الذي وجهه المميز عليهما عبد المالك ابو حرب وبنك عبر\nالشرق الى المسحوب عليه \"كميكال بنك\" انما استند الى ادعاء عبد المالك\nابو حرب نفسه بان الشك سرق منه, والى قرار قاضي التحقيق الذي يفتقر الى\nالدقة والتفصيل والمبنى بدوره على ادعاء عبد المالك بوجرب فقط, فحرم\nبذلك هذه المحكمة العليا من ممارسة رقابتها عليه, اذ لا يكفي ان يدعى\nساحب الشك او حامله السرقة او فقدانه بطريقة ما غير واضحة وغير مقنعة كي\nيصبح من حقه دائما ان يوقف دفعه كما لا يكفي ان يصف القرار الاستئنافي\nفي ادعاء السرقة بالجدي بل عليه ايضا ان يبسط الوقائع التي تحمله على\nاعطائه هذا الوصف\nوبما ان القرار الاستئنافي المطعون فيه يكون والحالة هذه فاقدا اساسه\nالقانوني مما يوجب نقضه سندا للفقرة السادسة من المادة 708 مدنية ومما\nيغني عن بحث باقي الاسباب التمييزية المدلى بها\nوبما ان المحكمة ترى بعد ذلك وجوب فصل هذه الدعوى مباشرة في مرحلتها\nالاستئنافية سندا للمادة 734 مدنية من الناحية المتعلقة بالاساس التي\nصار منها نقض القرار المطعون فيه مع الابقاء عليه من نواحيه الشكلية\nالباقية التي لم يتعرض لها النقض\nوبما انه بعد النقض وبعد الاطلاع على الملفين الابتدائي والاستئنافي\nوعلى صور الشكات المبرزة وسائر المستندات, فانه من الراهن ان الصيرفي\nاديب ناصر الدين الذي يعمل او يتعامل مع المميز عليه الصيرفي عبدالمالك\nابو حرب قد تقدم بتاريخ 09/10/1985 من المميز البنك البرازيلي وهو يحمل\nبيده ثلاثة شكات مجموع قيمتها /500,000/ دولار اميركي\nوبما انه بعد تبيان هذه الوقائع بالتفصيل والمتناسقة مع بعضها البعض\nفانه من الواضح ان المميز عليه عبد المالك ابو حرب كان يضارب على العملة\nاللبنانية بالاشتراك مع بعض المصارف والصيارفة خلافا للقانون وللاصول\nالمصرفية المرعية الاجراء مستفيدا او مستفيدا او مستفيدين كلهم من تراضي\nسلطات المراقبة المصرفية والمالية اذ انه من غير المعقول ان يكون لعبد\nالمالك ابو حرب رصيد حقيقي دائن في الدولار لدى بنك عير الشرق كي يسحب\nله هذا الاخير لامره شكات بلغت قيمتها ما يقارب مليون دولار اميركي\nاستلمها منه وسلم قسما منها بلغ 500,000 دولار لاديب ناصر الدين الذي\nباعها من البنك اللبناني البرازيلي بالعملة اللبنانية وقسما آخر في\nاليوم نفسه بلغ 460,000 دولار لخليل شعبان الذي باعها ايضا بالظاهر\nبالعملة اللبنانية ولكن من \"جمال ترست بنك\" او انه سدده دينا عليه ثم\nسحب بالمقابل شكا على جماك بنك بالعملة اللبنانية دون رصيد فلو كان حقا\nللمميز عليه عبد المالك ابو حرب رصيد صحيح وقانوني بالدولار لدى بنك عبر\nالشرق واراد فعلا تحويله على عملة لبنانية لكان طلب ذلك من بنك عبر\nالشرق نفسه ولما كان راح يفتش بواسطة ناصر الدين او شعبان عن مصرف اخر\nيشتري منه الشكات التي سحبها لامره بنك عبر الشرق\nوبما انه يبدو بعد ذلك ان عبد المالك بو حرب مني بخسارة فادحه في هذه\nالمضاربة فراح يطلب الى المصارف ايقاف دفع بعض الشكات المسحوبة لامره\nوالمظهره لها زاعما انها سرقت تارة وطورا انها اخذت منه بالاحتيال\nواساءة الائتمان فادعى جزائيا في بادىء الامر بتاريخ 28/10/1985 على\nمجهول بانه اقدم على سرقة الشكين ثم وفي مرحلة لاحقة ادعى على اديب ناصر\nالدين بالسرقة وعلى خليل شعبان بالاحتيال واساءة الائتمان\nوبما انه تقتضي الملاحظة اولا ان مفهوم السرقة العادية وعناصرها لا\nتأتلف ولا تجتمع مع عناصر ومفهوم الاحتيال او سوء الائتمان اذ ان السرقة\nالعادية هي اخذ مال الغير خفية عنه في حين ان الاحتيال او سوء الائتمان\nهو اخذ مال الغير بعلمه ولكن بالمناورة عليه او باستغلال ثقته\nوبما ان قرار قاضي التحقيق في بيروت الصادر بتاريخ 04/09/1987 والمبرزة\nصورة عنه في الملف فضلا عن انه لا يتمتع قانونا بقوة القضية المحكمة ولا\nيقيد بالتالي هذه المحكمة\nوبما انه بعد ذلك فانه من البديهي انه ليس لقرار قاضي التحقيق المشار\nاليه اعلاه اي تأثير قانوني ولا يمكن ان يتوقف عنده اي قاض من الظاهر\nالاكيد"
}