{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68629",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1993",
    "session_date": "19/01/1993",
    "chief": "روجيه شدياق",
    "members": "/معلوف //عسيران/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون والخطأ في  تفسيره وفقدان الاساس  القانوني فيما خص  تمثيل المحامي المتدرج الخصوم  امام المحاكم بموجب  وكالة تخلو من ذكر المحامي المقيد في مكتبه.  *\nوبما\nانه بمقتضى المادة 61 من قانون تنظيم مهنة المحاماة الصادر في 11 اذار\nسنة 1970 والمعدل بقانون 13 كانون الثاني سنة 1971 والمادة 387 اصول\nمدنية لا يجوز توكيل غير المحامين لدى المحاكم ومعاونة المحامي هي\nالزامية امام بعض  المحاكم ومنها دوائر التنفيذ لاجل تنفيذ السندات\nوسائر العقود والصكوك التي تزيد قيمتها على الخمسة الاف ليرة لبنانية\nوتؤكد القاعدة المتقدمة ايضا المادة 463 اصول مدنية لجهة وجوب تمثيل\nالخصوم امام المحاكم بواسطة وكلاء من المحامين.\nوبما ان المحامي الذي يجوز له تمثيل الخصوم امام هذه المحاكم هو المحامي\nالمسجل في الجدول العام لدى نقابة المحامين اما المحامي المتدرج فلا يحق\nله مثل هذا التمثيل اذ لا يجيز له القانون سوى المرافعة خلال مدة تدرجه\nباسم المحامي المقيد في مكتبه وذلك فقط لدى بعض  المحاكم ومنها محاكم\nالدرجة الاولى.\nوبما انه اذا مثل محام لا يزال متدرجا احد الخصوم وترافع عنه بصفته\nمحاميا وليس  باسم المحامي المقيد في مكتبه بموجب وكالة منظمة باسمه دون\nاي ذكر للمحامي المقيد في مكتبه ووقع الاعتراض  وسائر اوراق الدعوى\nباسمه ايضا وسارت  المحاكمة على النحو المذكور فيكون الاعتراض  مردودا\nفي الشكل وتكون المحاكمة وسائر الاجراءات التي تمت فيها باطلة الانتفاء\nصفة المحامي المتدرج لتمثيل الخصوم باسمه ويعتبر هذا البطلان مطلقا\nلتعلقه بالنظام العام شأنه في ذلك شأن الاعتراض  الموقع من وكيل غير\nمحام في الحالات التي اوجب  فيها القانون الاستعانة بمحام مقيد في\nالجدول العام.\nوبما ان محكمة الاستئناف  عندما اعتبرت  في قرارها المطعون فيه ان\nالمحامي الاستاذ فهيم قاسم بتمثيله المنفذ عليه المميز بموجب  وكالة\nمنظمة له شخصيا دون ان يرد فيها ما يشير الى انه لا يزال متدرجا ودون ان\nتتضمن اسم المحامي الذي يتدرج في مكتبه وبتقديمه الاعتراض  باسم الشخصي\nايضا بالاستناد الى الوكالة المنظمة له على الشكل الانف  الذكر وان في\nالامر مخالفة لاحكام المادتين 24 و25 من قانون تنظيم مهنة المحاماة من\nشأنها ان تجعل الاعتراض  مشوبا بعيب  موضوعي يتعلق بانتفاء الاهلية\nلتمثيل المعترض  مما يوجب  رد الاعتراض  شكلا ان محكمة الاستئناف\nبذهابها هذا المذهب  تكون قد احسنت  تطبيق القانون مما يوجب  رد\nالتمييز."
}