{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51326",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 6 /1993",
  "card_info": {
    "court": "شورى",
    "number": "6",
    "year": "1993",
    "session_date": "14/10/1993",
    "chief": "رشيد حطيط",
    "members": "/سرحان//الصايغ/"
  },
  "ruling_text": "*  مسؤولية الادارة عن الاضرار الناشئة عن المنشأ  العام تجاه الغير  *\nبما انه ثبت بالاوراق والمستندات المبرزة في الملف  ان طفل الجهة المستدعية قد قضى غرقا في القناة المارة قرب محل سكنه  وبما ان القناة التي غرق فيها الطفل تعود للمصلحة المستدعى بوجهها  وبما ان المستدعى بوجهها تدلي بان صلاحيتها لا تشمل الانشاءات الجديدة  لتمديد المشروع الى مناطق جديدة ... اذ ان هذه الاعمال تبقى على عاتق  وزارة الاشغال العامة وتؤمن من اعتمادات الخزينة  وبما انه ومن ناحية اولى تقوم المسؤولية عن الاضرار الناشئة عن المنشأ  العام تجاه الشخص الثالث لمجرد حدوث الضرر عنه وارتباطه به دونما حاجة  لخطأ مفترض او واجب الاثبات الا اذا اثبتت الادارة وجود قوة قاهرة او  كان خطأ المتضرر السبب الوحيد المنتج للضرر  وبما انه ومن ناحية ثانية وعلى فرض ان خطأ يجب ان يعزى للادارة وان هذا  الخطأ واجب الاثبات فيبقى ان عدم اتخاذ التدابير الواقية من الاضرار  المرتقبة,كالضرر الحاصل وهو الغرق وفي الحالة المعروضة عدم وضع حواجز او  تغطية القناة في الاماكن القريبة من السكن يشكل خطأ تسأل الادارة من  نتائجه  وبما انه لا يمكن اعتبار التدابير المنوه بها اعلاه بمثابة الانشاءات  الجديدة التي لا تدخل ضمن صلاحية المستدعى بوجهها لان ما اخرجه النص من  اختصاصها حصرا هو التمديدات الى مناطق جديدة وليس صيانة ورعاية  التمديدات القائمة كما في الحالة الراهنة  وبما ان عدم وجود مساكن قرب القناة ابان انشائها لا يعفي الادارة من  اتخاذ الحيطة لاحقا بعد نشوء المساكن  وبما انه لا مجال للتذرع باحكام المادة 126 موجبات للقول بمسؤولية  الوالدين عن ولدهما القاصر لان محل تطبيق النص  هو الحالة التي يلحق  فيها القاصر ضررا بالغير الامر غير المتوفر في القضية الراهنة  وبما ان الضرر المطالب بالتعويض عنه قد تأتى عن المنشأ العام - القناة -  الذي تعتبر الجهة المستدعية بالنسبة له شخصا ثالثا فضلا عن الادارة  المستدعى بوجهها قد قصرت في اتخاذ التدابير اللازمة فتكون مسؤولة عن  الحادث المدعى به  وبما انه ولئن كانت الجهة المستدعى بوجهها مسؤولة كما اوردنا آنفا فان  عدم قيام الوالدين المستدعيين بواجب الرقابة والاشراف على ولدهما القاصر  غير المميز يعتبر خطأ يشركهما في المسؤولية عن الحادث بنسبة 25 بالمئة"
}