{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67749",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1993",
    "session_date": "10/06/1993",
    "chief": "سليم العازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  مدى امكانية تمييز القرارات الصادرة عن القضاء المستعجل والمتعلقة  بالايجارات  *\nبما ان المادة 21 من القانون رقم 160 تاريخ 23/07/1992 لم\nتقفل باب التمييز الا بوجه القرارات الاستئنافية الصادرة في قضايا\nالايجار عن قضاء الاساس على ما هو عليه اجتهاد هذه المحكمة, بحيث ان\nالقرارات الصادرة عن القضاء المستعجل تبقى قابلة للطعن تمييزا عملا\nبالقاعدة العامة المنصوص عنها في المادة 704 مدنية طالما انه ليس من نص\nصريح يحول دون ذلك,\n*  مدى اختصاص القضاء المستعجل عند وجود نزاع جدي حول وصف عقد الايجار  بانه سنوي او موسمي.  *\nبما ان القضاء المستعجل لا يصدر احكاما على غرار\nما يفعله قضاء الاساس - بل يتخذ تدابير, على ما نصت عليه المادة 579\nمدنية, في القضايا الملحة دون التعرض لاصل الحق, منعا لخطر مداهم او\nحفاظا على حق حيوي,\nوبما انه اذا كان المشترع قد اجاز في الفقرتين الثانية والثالثة من\nالمادة 579 مدنية, للقضاء المستعجل ان يتخذ التدبير الآيل الى ازالة\nالتعدي على الحقوق المشروعة كليا او الى منح الدائن سلفة على حساب حقه\nدون ان يكون في هذا التدبير مسا بالاساس بطبيعة الحال, فانه اشترط\nبالمقابل ان يكون التعدي واضحا اكيدالا لبس فيه, وان يكون الدين ثابتا\nلا يحتمل المنازعة الجدية,\nوبما انه من الراهن, ان المدعية المميز عليها تتذرع بعقد موقع في اول\nتموز 1987, عائد حسب لاجارة صيفية في برمانا تنتهي مدته في آخر ايلول\n1987 ببدل محدد بثلاثين الف ليرة لبنانية.\nوبما انه من الراهن ايضا ان المستأجر, المميز قد دخل في بدء صيف 1985\nوما يزال يقيم بصورة متواصلة صيفا شتاء دون ان يتبين ان له مسكنا آخر\nوهو القادم من بلدة علمان في منطقة الشوف دون ان يتلقى اي طلب بتركه الا\nعندما تبلغ البطاقة المكشوفة المؤرخة في 09/09/1991 وقد تعاقد مع المميز\nعليها حتى سنة 1987 بموجب عقود ايجار سميت صيفية, وراحت البدلات المحددة\nفيها ترتفع بعض الشيء سنة فسنة بالعملة اللبنانية, بحيث ان البدل الصيفي\nعن سنة 1986 اصبح /21.000/ل ل والبدل الصيفي عن سنة 1987 /30.000/ل ل,\nوبما انه اذا ما راحت البدلات بالظاهر السطحي ترتفع تباعا سنة فسنة\nبالعملة اللبنانية, مما يحمل على الظن للوهلة الاولى بان التعاقد كان\nلاجارة صيفية وليس سنوية, الا انها في الحقيقة كانت تنخفض تبعا للهبوط\nفي قوة شراء النقد الوطني. اذا ما حسبت بالنقد الاجنبي كالدولار, اذا ان\nالبدل عن صيف 1985 كان حوالي /1500/ دولار اميركي وهو ايجار مرتفع\nبالنسبة للمأجور موضوع الدعوى, في حين صار سنة 1987 /30.000/ل ل اي ما\nيوازي /100/ دولار اميركي, اذ ان سعر الدولار في تلك السنة قد بلغ حوالي\n/300/ ل ل, في حين ان المميز عليها طالبت المميز عن صيف 1988 ببدل قدره\nالف دولار اميركي لم يرض المميز بدفعه. مما يحمل على الظن ان الزيادة\nالتي طرأت على البدلات بالعملة اللبنانية ربما كانت رضائية ونابعة من\nارادة المستأجر المميز وجده.\nوبما انه ازاء هذه الوقائع المادية غير المنازع فيها, يصبح من غير\nالواضح ومن غير الاكيد القول ان هنالك تعديا على حقوق المميز عليها\nالمشروعة. بمعرفة ما اذا كانت الاجارة هي فعلا صيفية, كما يدل على ذلك\nظاهرها السطحي. ام هي سنوية في الحقيقة, صيغت بالشكل الصيفي تحايلا على\nالقانون كما توحي بذلك قرائن مستخلصة من الوقائع الثابتة المعروضة\nاعلاه, ان معرفة ذلك يتطلب تحقيقا معمقا +وطويلا, يمتنع على القضاء\nالمستعجل القيام به,لانه من اختصاص قضاء الاساس وحده, مما بالتالي دون\nامكانية القضاء المستعجل لاتخاذ التدبير المستعجل لاتخاذ التدبير\nالمطلوب الايل الى طرد المستأجر المميز من المأجور بداعي انه يغتصبه.\nوبما ان القرار الاستئنافي بأخذه بالظاهر السطحي, غير الواضح وغير\nالاكيد, للعقود التي ينازع بصحتها او بطبيعتها منازعة جدية. مدعيا بانها\nصيغت بالشكل الصيفي تحايلا على القانون ومسندا اقواله الى بعض الادلة\nالتي صار بيانها اعلاه والتي قد يجدر التوقف عندها ان القرار\nالاستئنافي, والحالة هذه, قد اعطى الوقائع المعروضة عليه وصفا قانونيا\nخاطئا, وخالف احكام المادة 579 مدنية, مما يوجب نقضه سندالاحكام الفقرة\nالاولى من المادة 708 مدنية,\nوبما انه بعد النقض يجب فصل هذه الدعوى مباشرة في مرحلتها الاستئنافية\nسندا للمادة 734 مدنية\nوبما ان المحكمة ترى بالتالي وللاسباب نفسها التي من اجلها صار نقض\nالقرار الاستئنافي, قبول الاعتراض اساسا وفسخ الحكم الابتدائي وبالتالي\nالحكم مجددا برد الدعوى لعدم اختصاص القضاء المستعجل."
}