{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67757",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 62 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "62",
    "year": "1993",
    "session_date": "10/06/1993",
    "chief": "سليم\r\nالعازار",
    "members": "/عويدات//معوشي/"
  },
  "ruling_text": "*  مدى امكانية رفع الحجز استئنافا عند تقديم الكفالة  ومناقشتها لاول مرة امام محكمة الاستنئاف.  *\nوبما ان المميزة المستأنفة\nتسند اذا طلبها فسخ القرار المستأنف لجهة تقريره رفع الحجز الى عدم جواز\nتقديم الكفالة في مرحلة الدعوى الاستئنافية ومناقشتها لاول مرة امامها,\nوالى كون مناقشة الكفالة عالقة امام رئيس التنفيذ في مشكلة تنفيذية\nمقدمة امامه قبل تقديم المحجوز عليه استئنافه الطارىء.\nوبما انه لا يتبين من مراجعة القرار الاستئنافي المطعون فيه انه اشار\nالى هذين السببين اللذين تستند اليهما المستأنفة, لا صراحة ولا ضمنا, مع\nانهما كانا السند الاساسي لطلباتها.\nوبما ان القرار الاستئنافي المطعون فيه يكون والحال ما تقدم قد خالف\nالبند التاسع من المادة /537/ مدنية واستوجب النقض , عملا بالبند الاول\nمن المادة /708/ مدنية, لجهة تقريره تصديق الحكم الابتدائي القاضي برفع\nالحجز لقاء كفالة, وتقريره رفع الحجزين بعد ان تمت مناقشة الكفالة وفقا\nلما ورد فيه امام محكمة الاستئناف.\n*  في شروط رفع الحجز الاحتياطي وامكانية تقديم الكفالة لاول  مرة استئنافا  *\nوبما ان المادة /873/ مدنية, تجيز للمحجوز عليه ان يطلب\nمن رئيس دائرة التنفيذ وبمواجهة الحاجز رفع الحجز الاحتياطي اذا قدم\nكفالة متضامنة تضمن حق الدائن وبما ان طلب رفع الحجز لقاء كفالة هو اذا\nبمثابة دعوى نزاعية ينظرها رئيس دائرة التنفيذ ويخضع قرار فيها\nللاستئناف.\nوبما ان شرط تقديم الكفالة لرفع الحجز ينبغي اذا ان يتوفر امام رئيس\nدائرة التنفيذ وقت نظره بطلب رفع الحجز, ولا يحق لطالب رفع الحجز ان\nيصحح دعواه بان يقدم الكفالة في مرحلة الدعوى الاستثنائية لتناقش\nامامها, اذ بذلك يكون قد حرم الحاجز من درجة من درجات المحاكمة.\nوبما ان القرار المستأنف قرر رفع الحجز قبل تقديم الكفالة من المحجوز\nعليه مخالفا بذلك نص المادة /837/ مدنية فاستوجب الفسخ لهذه الجهة."
}