{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66758",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 63 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "63",
    "year": "1993",
    "session_date": "04/05/1993",
    "chief": "خليل زين",
    "members": "/مولى//سكاف/"
  },
  "ruling_text": "*  في  الفرق بين حالة الضرورة والدفاع المشروع لتبرئة المتهم من جريمة القتل  ومدى رقابة محكمة التمييز ومفعول عدم رد المحكمة على جميع طلبات المتهم    *\nان القرار المطعون فيه لم يرد على جميع طلبات المتهم وبوضوح, ومن  ذلك, طلب تطبيق المواد 229 و564 و550 من قانون العقوبات, وقد ناقش فقط  مسألة الدفاع المشروع كما انه علل اطلاق النار بصورة غامضة الامر الذي  منع علىمحكمة التمييز اجراء رقابتها.  وحيث بالفعل فانه بالعودة الى محضر المحاكمة والقرار المطعون فيه يتبين  ان الدفاع طلب فيما طلب تطبيق المواد /550/ و/564/ و/229/ من قانون  العقوبات (محضر المحاكمة الجنائية صفحة 13) وان القرار المطعون فيه لم  يرد ولم يعالج طلب تطبيق المادة 550 والمادة 564 كما انه نفى قيام حالة  الضرورة دون تبرير كاف اذ قال ل ص3) \"ولم يكن ههناك حالة ضرورة\" وقد  عالج,ژفقط مسألة الدفاع المشروع التي لا يجوز الخلط بينها وبين حالة  الضرورة فحالة الضرورة هي مانع مسؤولية اما الدفاع المشروع فهو سبب  تبرير  وحيث ان عدم الرد على جميع الطلبات وبوضوح يعتبر قصورا في التعليل  (عاليه, موسوعة قرارات محكمة التمييز رقم 494 وما يليه) كما انه مخالف  لاحكام المادة 323 اصول جزائية التي هي نص هام والتي توجب ان يشتمل  الحكم فيما يشتمل على دفاع المتهم وطلباته والتدقيق فيها.  وحيث ان مسألة التسبيب او التعليل l'obligation de motive) هي اهم  الضمانات للمتقاضين وتؤلف سببا رئيسا من اسباب النقض على الصعيد  التطبيقي وهي التي تدل على ان الطلبات والاسباب دققت بصورة جدية كما  انها تحول دون التملص والانتقاص من رقابة محكمة التمييز في اجراء  وظيفتها القانونية وهي بالطبع امر مختلف عن حرية التقدير التي تعود  لمحكمة الموضوع.  عدم الرد على الطلبات لا يدخل ضمن اطار حرية التقدير بل هو وكما تقدم  حالة عدم تعليل او قصور في التعليل ومخالفة للمادة 323 اصول جزائية.  وحيث بالتالي فان القرار المطعون فيه يكون مستوجبا النقض للسبب المذكور."
}