{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 69 /1993",
  "card_info": {
    "court": "شورى",
    "number": "69",
    "year": "1993",
    "session_date": "04/11/1993",
    "chief": "اسكندر فياض",
    "members": "/كنعان//ابو\r\nرجيلي/"
  },
  "ruling_text": "*  مفعول عدم مراعاة تشكيل الهيئة الحاكمة في مجلس شورى الدولة على صحة  القرار الصادر عنه  *\nبما ان مجلس شورى الدولة هو محكمة عليا ادارية  تتولى القضاء الاداري ومراقبة اعداد النصوص التنظيمية والتشريعية على  الوجه المبين في نظامه (مشروع القانون المنفذ بالمرسوم رقم 10424/75  المادة الاولى) وهو المحكمة العادية للقضايا الادارية والمرجع  الاستئنافي او التمييزي في القضايا الادارية التي عين لها القانون محكمة  خاصة (المادة 60 من نظامه)  وبما ان المواد 61 وما بعدها من نظام مجلس شورى الدولة تتكلم عن صلاحيات  هذا المجلس لا عن صلاحيات الهيئات او الغرف القضائية التي يتألف منها  وبما ان قرار وزير العدل المتعلق بتوزيع الاعمال الداخلي بين غرف المجلس  ليس من شأنه ان يحدث تعديلات في صلاحيات المجلس المحددة بموجب نص يتمتع  بقوة تشريعية  وبما ان مجلس شورى الدولة - الذي يؤلف محكمة واحدة ادارية عليا - يصدر  قراراته بواسطة كل غرفة من غرفه القضائية  وبما انه اذا اصدرت احدى الغرف قرارا في مراجعة تعود بموجب قرار توزيع  الاعمال الداخلي الى غرفة اخرى فلا يشوب القرار المصدر عيب الصلاحية  لهذا السبب ولا عيب مخالفة الصيغ الجوهرية في التحقيق والحكم  يراجع قرار رقم 240 تاريخ 17/4/73 اميل الحاج/د وصلحة مياه عين الدلبة م  أ 1973 ص 133  وبما انه اذا كان قيام غرفة قضائية بفضل مراجعة عائده لغرفة قضائية اخرى  حسب توزيع الاعمال ليس من شأنه ان يعيب القرار المصدر فباولى حجة يمكن  القول بان قيام احد قضاة المجلس باكمال هيئة قضائية غير التي يعمل بها  ليس من شأنه التأثير على صحة القرار الذي يشترك باصداره  وبما ان المادة 89 من نظام المجلس تقضي على ما يلي:  فيما خلا النصوص المتعلقة بتأليف مجلس القضايا تنظر في كل دعوى هيئة  مؤلفة من رئيس وعضوين احدهم المقرر\"  وبما انه عملا بهذا النص يشترك في اصدار القرار رئيس غرفة والمستشار  المقرر الذي وضع تقريره في القضية اما العضو الثاني فلم يحدده المشترع  وبما انه عند عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود  للقاضي وقد استقر اجتهاد المجلس حول هذا الموضوع  مجلس القضايا قرار 953 تاريخ 26/4/1974 توفيق دبيبو ورفاقه على بلدية  بيروت وقرار رقم 1937 تاريخ 22/12/1967 ادارة الجمارك على جميل يعقوب م  أ - 68 ص 29  وبما ان الاصول الجوهرية تفترض ان يكون احد اعضاء الهيئة التي اصدرت  القرار قد وضع تقريرا في المراجعة وان هذه المخالفة تعتبر سببا لاعادة  المحاكمة  قرار رقم 296 تاريخ 10/11/1971 جبرايل سركيس الخوري/د م ا 72 ص 11  وبما ان المستشار الذي وضع تقريرا في المراجعة موضوع القرار المطعون فيه  قد شارك في اصدار القرار فيكون القرار المطعون فيه قد احترم الاصول  الجوهرية في اصدار الحكم  وبما ان قيام المستشار وقتئذ الدكتور عزت الايوبي باكمال الهيئة مصدره  القرار المطعون فيه يندرج في صلب احكام الفقرة 3 من المادة 41 من نظام  المجلس  وبما ان السبب الاولى المدلى به يكون مستوجبا الرد لعدم ارتكازه على  اساس قانوني صحيح"
}