{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1993",
    "session_date": "18/02/1993",
    "chief": "فيليب\r\nخيرالله",
    "members": "/هرموش//عوجي//شدياق//العازار/"
  },
  "ruling_text": "*  مدى مسؤولية الدولة عن الخطأ الجسيم الذي  يرتكبه القاضي ومفهوم هذا الخطأ  *\nحيث بهذا الصدد\nوبعد عرض الاسباب المبنية عليها الدعوى\nوبناء على مفهوم الخطأ الجسيم المعبر عنه في البند 4 من المادة 741/ م م\nوهو الخطأ الذي يفترض ان لا يقع فيه قاض يهتم بواجباته الاهتمام العادي\nوالمبادىء التي ترعى دعوى المسؤولية المبنية عليه ومنها:\n- ان الهيئة العامة الناظرة في هذه الدعوى الموجهة ضد الدولة بشأن\nالمسؤولية الناجمة عن اعمال القضاة العدليين ليست مرجعا تمييزيا ينظر في\nطعن موجه ضد قرارات ومبني على مخالفة القانون فيها اوالخطأ في تطبيقه او\nلاي اسباب تمييزية اخرى\n- ان نظر الهيئة ينصب على اعمال القاضي والخطأ الجسيم الذي يرتكبه ينجم\nعن اهماله الاهتمام بواجباته المهنية الذي ادى الى صدور القرار المشكو\nمنه\nوقد قالت الهيئة  العامة في احد قراراتها (رقم 13/تاريخ 15/12/87 ان\nالخطأ المهني الجسيم هو ذاك الخطأ الواضح الذي لا جدل فيه والذي مع ذلك\nيقع فيه القاضي اثناء وظيفته عن اهمال او عن جهل مطبق للقانون والذي لم\nيكن ليقع فيه اي قاضي اخر عادي\nوكانت الهيئة العامة قد تكلمت في بحثها عن الخطأ الجسيم عن الجهل الفاضح\nوالاهمال المفرط (قرار 24 تاريخ 16/10/64 ن ق ل 1965 ص 26)\nوقالت في قرار لها رقم 29 تاريخ 6/11/64 ليس هناك جهل للمبادىء الصريحة\nاو تجاوز على النص الواضح (ن ق ل 1965 ص 29)\nومع الملاحظة بالرجوع الى الملف الاستئنافي\nان القرار الاعدادي تاريخ 04/07/88 لا يشكل حكما فاصلا باية نقطة من\nنقاط النزاع حتى يمكن القول ان ما فصل به صراحةقد تضمن الفصل بمسألة\nاخرى متلازمة مع المسألة المفصولة وحتى يمكن التحدث عن قضية محكوم بها\nفضلا عن انه تضمن صراحة انه اصدر لاستكمال كافة عناصر الفصل في الدعوى\nان لجهة الشكل او الاساس\nوان الطرفين عادا في جلسة المحاكمة الاخيرة وطرحا على المحكمة مسألة\nورود الاستئناف ضمن المهلة طلبا للفصل بها فارجئت الدعوى للبت بهذه\nالمسألة\nوان هذه المسألة واجب التأكد منها بادىء ذي بدء والفصل بها فورا (المادة\n658 م م) وتقوم المحكمة بهذه المهمة من تقلقاء نفسها (المادة 618 م\nم)وان المادة الثانية من القانون رقم 50/91 الذي ينص في مادته الثانية\nعلى تعليق المهل منذ 1983 حتى تاريخ نفاذه قد استثنى صراحة من التعليق\nفي مادته الثالثة المهل المنصوص عنها في قانون الايجارات رقم 20/1982\nوتعديلاته وتمديد مفعوله وقد نصت المادة الثلاثون منه في فقرتها الثانية\nعلى ما يلي: لا يقبل القرار البدائي من طرق المراجعة العادية او\nالاستثنائية سوى الاعتراض والاستئناف خلال مهلة خمسة عشر يوما من تاريخ\nتبلغه .... وكان من واجب المحكمة التي ادلى امامها بتعليق المهل ان\nتتأكد من انطباق التعليق او عدم انطباقه بمعزل عن المواقف التي يتخذها\nالفرقاء يهذا الشأن\nوبمعزل عن صوابية او عدم صوابية ما ذهب اليه القرار المشكو منه بشأن صحة\nالتبليغات الحاصلة في المرحلة الابتدائية وخاصة تبليغ الحكم الابتدائي\nولا تملك في اطار الدعوى الحاضرة صلاحية مراقبة القرار من هذا القبيل\nوعلى اساس كل ما تقدم لا ترى الهيئة ان دعوى المسؤولية الحاضرة قد توفرت\nلها الاسباب الجدية المفروض توفرها بحسب المادة 750 م م لامكان قبولها\nفتكون بالتالي مردودة بكافة الطلبات الواردة فيها ويصادر التأمين ويلزم\nالمدعي بتعويض للدولة تقدره الهيئة بمليون ليرة"
}