{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60965",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1993",
    "session_date": "26/01/1993",
    "chief": "روجيه شدياق",
    "members": "/معلوف//عسيران/"
  },
  "ruling_text": "*  القانون المطبق على  القرارات  القضائية الصادرة بعد وضع قانون اصول المحاكمات  المدنية  الجديد موضع التنفيذ.  *\nوبما انه يقتضي معرفة ما اذا كان القرار\nالاستئنافي المطعون فيه الصادر بتاريخ 30 تموز 1990 اي بعد صدور قانون\nاصول المحاكمات  المدنية الجديد بالمرسوم الاشتراعي رقم 90  تاريخ 16\nايلول 1983 والمعدل المرسوم الاشتراعي رقم 20 تاريخ 23 آذار 1985 خاضعا\nللاصول والمبادىء والقواعد المستمدة من قانون اصول المحاكات  المدنية\nالجديد الذي صدر في طله القرار الاستئنافي المطعون فيه ام انه خاضع\nلقانوني اصول المحاكمات  المدنية القديم رغم انتهاء مفعوله على اساس ان\nعقد الاتفاق موضوع النزاع تنظم بين الفريقين بتاريخ 20 ت2 1972 وان\nالدعوى الابتدائية قدمت  بتاريخ 7 ت2 1974 اي بتاريخ كان فيه قانون اصول\nالمحاكمات  المدنية السابق ساري المفعول.\nوبما ان قانون اصول المحاكمات المدنية قد لحظ هذه الحالة في المادة 5 اذ\nنص  على ان قوانين الاصول الجديدة تسري فورا على ما لم يكن قد فصل فيه\nمن الدعاوى قبل تاريخ العمل بها على انه استثني حصرا من احكام هذه\nالقاعدة بعض  القوانين ومن جملتها القوانين المنظمة لطرق الطعن بالنسبة\nفقط لما صدر من الاحكام قبل تاريخ العمل بهذه القوانين.\nوبما ان القاعدة التي نصت عنها المادة 5 اصول مدنية والمشار اليها جاءت\nمتوافقة مع المبادىء التي ترعى تنازع القوانين في الزمان والتي تجمع على\nان طرق الطعن وقابلية الحكم للطعن عن تلك الطرق تعين وفقا لاحكام\nالقانون السائدة وقت  صدوره وان العبرة بالنسبة لطرق الطعن في تاريخ\nصدور القرار وليس  لتاريخ تقديم الدعوى او تبليغ القرار.\nبهذا المعنى مثلا المادة 101 من قانون التنظيم القضائي الصادر في 10\nايار 1950 التي نصت  على ان القرارات القضائية الصادرة بعد وضع هذا\nالقانون موضع التنفيذ تخضع من حيث  اعادة المحاكمة للتشريع الجديد الذي\nوصفته المادة 95 من القانون المذكور.\nوبما انه تأسيسا على ما تقدم يقتضي القول انه بعد ان انتهى مفعول قانون\nاصول المحاكمات  المدنية القديم بموجب المادة 1030 من القانون الجديد\nودخل القانون الجديد حيز التطبيق ووضع اصول ومبادىء وقواعد جديدة لا\nسيما بالنسبة لقابلية القرارات  الاستئنافية للطعن عن طريق التمييز\nومنها ما يتعلق بقيمة النزاع. فان هذا القانون الجديد هو الواجب\nالتطبيق فور وضعه موضع التنفيذ على كل الدعاوى التي لم تصدر احكامها\nبتاريخ سابق لتاريخ وقوعه نافذا.\nوبما انه لا يرد بان الدعاوى تخضع للقوانين التي في ظلها صار تقديمها\nبداعي انه تكتمل آنذاك حالة قضائية معينة قائمة situation juridique\netablie تولي المدعي حقا مكتسا لا يرد بذلك لانه يقتضي التفريق بين\nالقوانين المتعلقة بالموضوع de fond lois والقوانين المتلعقة بالاصول\nlois de procedure فليس  من حق مكتسب  في هذه الحالة الاخيرة خارجا عن\nالاستثناءات المعينة في المادة 5 من قانون اصول المحاكمات  المدنية.\nوبما ان القرار الاستئنافي المطعون فيه قد صدر بتاريخ 30 تموز 1990 اي\nبتاريخ لم يعد فيه نافذا قانون اصول المحاكمات المدنية القديم فان هذا\nالقرار لا يكون قابلا للطعن تمييزا وفقا للقواعد المرعية الاجراء الا\nللاسباب  الثاني والثالث  والرابع والخامس  من الاسباب المبينة في\nالمادة 708 اصول مدنية جديد كما جاء في المادة 709 التي تليها باعتبار\nان قيمة المنازع به كما تحددت  في عقد الاتفاق وفي الادعاء لا تتجاوز\nالحد المبين في المادة المذكورة."
}