{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59868",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 70 /1993",
  "card_info": {
    "court": "شورى",
    "number": "70",
    "year": "1993",
    "session_date": "04/11/1993",
    "chief": "اسكندر فياض",
    "members": "/كنعان//الناشف/"
  },
  "ruling_text": "*  وجوب توفر الصفة والمصلحة  للادعاء امام مجلس شورى الدولة  *\nبما ان الجهة المستدعية طلبت ابطال  المرسوم رقم 7885 تاريخ 4/6/1988 الذي انشأ \"جامعة البلمند\" وادخلضمنها  مؤسسة التعليم العالي الاكاديمية اللبنانية للفنون الجميلة بموجب الفقرة  2 من المادة الاولى  وبما ان اسباب الطعن ترتكز الى مخالفة القانون والاصول الجوهرية ولصدور  المرسوم المعني عن سلطة غير مختصة لاصداره ولاستناده الى نظرية الظروف  الاستثنائية غير المتوفرة شروطها واقعا وقانونا  وبما ان الجهة المستدعية ادلت بان المرسوم المطعون فيه قد سلب حق  ملكيتها للمؤسسة الاكاديمية اللبنانية للفنون الجميلة - والذي انتقل  اليها بوصفها وريثة المرسوم الكسي بطرس  وبما انه بادىء ذي بدء يقتضي معرفة ما اذا كانت الجهة المستدعية حائزة  على الصفة القانونية المفروضة للادعاء وما اذا كانت تملك المصلحة  المشروعة الشخصية والمباشرة للمطالبة بابطال المرسوم رقم 4885 تاريخ  4/6/1988 وفقا لمنطوق المادة 106 من نظام مجلس شورى الدولة  وبما ان توافر الصفة القانونية والمصلحة المباشرة للادعاء يدخل في عداد  الشروط الجوهرية الاساسية لتقديم المراجعة القضائية قرار رقم 167 -  27/4/1978 مجموعة 507  Une requete dont le signataire n'a pas un interet direct et suffisant  a l'annulation de la decision contre laquelle cette requete est  dirigee n'est pas recevable\"  Odent Contentieux adm 1970 p 1281  \"pour qu'un requerent soit recevable a attaquer par la voie de l'exes  de pouvoir une decision administrative il ne suffit pas que les  consequences de cette decision le lesent dans les interets il faut en  outre que ces consequences l'atteignent en une qualite a un titre que  la jurispridence considere comme etant au nombre de ceux justifiant  la recevabilite du recours pour exes de pouvoir\"Odent Contentieux adm  1970 - P 1291  وبما انه يتوجب على الجهة المستدعية ان تثبت اولا ملكية المورث  \"للاكاديمية وثانيا قدرتها القانونية الذاتية التي تخولها هي بالذات لكي  تحل محل مورثها ذلك لان صفة وريث لا تعني \"المالك\" ولا تفرض بالضرورة  ملكية المال المعني وان انتقال الملكية للوريث الشرعي تتطلب اجراءات  متنوعة اولها واهمها تثبيت ملكية المورث  وبما ان ملكية المورث - المرحوم الكسي بطرس - للاكاديمية غير اكيده ولا  ثابتة ولم تضع الجهة المستدعية تحت تمحيص هذا المجلس اي سند او مستند او  شهادة او وثيقة او عقد او قيود او تسجيلات رسمية تعطي البرهان القاطع  والدليل الاكيد ان مورثها كان يملك المؤسسة المعنية  وبما ان مجرد اتفاق مبالغ مزعومة من مداخيل المورث او تسديد مصاريف في  حال حصوله - يشكل دينا على المؤسسة ليس الا ولا تنسحب مفاعيله الى  الملكية العقارية او التجارية او غيرها ومن البديهي التذكير بان الدين  يختلف عن التملك وقد عجزت الجهة المستدعية عن دعم اقوالها بالبراهين  وبما انه سواء اعتبرت الملكية من النوع العقاري او التجاري او الادبي او  سواها ففي مطلق الاحوال يفترض ان تثبت ملكية الاموال الغير منقولة بقيود  رسمية او سندات ملكية او غيرها  وبما انه يتضح بالتالي ان الجهة المستدعية تفقد الصفة القانونية اللازمة  للادعاء  وبما انه - لجهة الشرط الثاني الوارد في المادة 106 من نظام مجلس شورى  الدولة - ان الجهة المستدعية تفقد المصلحة المباشرة المشروعة لابطال  المرسوم رقم 4885 تاريخ 4/6/1988 لان طلبها يهدف بالفعل الى الاستحصال  على ملكية مؤسسة خاصة  وبما ان \"الاكاديمية\" هي مؤسسة خاصة للتعليم العالي تخضع لاحكام قانون  التعليم العالي تاريخ 26/12/1961 وقد اعتبرت ذات منفعة عامة بموجب  المرسوم رقم 2205 تاريخ 3/11/1944 والمرسوم رقم 1415 تاريخ 31/12/1983  وبما ان مرسوم المنفعة العامة يولي المؤسسة المعنية الشخصية المعنوية  القانونية المستقلة  \"La personalite juridique est subordonnee a une condition  rogoureuse:ژLa delivrance d'un decret reconnaissant \"L'association  d'utilite publique\"  Marty et reynaud trait2 de DR civ IP 1270  Une personne morale est un etre de raison capable de possede un  patrimoine et de devenir le sujet des droits et des obligation  relatifs aux biens ... Exemples: Les associations formees en vue  d'interets prives et reconnus comme etablissements d'utilite  publique: les academies les societes litteraires et scientifiques\"  Auby et Rau DR Civ I 312 - 317  وبما ان قانون التعليم العالي تاريخ 16/12/1961 قد الغى المرسوم 2373  تاريخ 15/4/1943 بصورة ضمنية  Odent idem op cit P 426  وبما ان تطبيق المرسوم رقم 2373 تاريخ 15/4/1943 على الاكاديمية  اللبنانية يخالف احكام قانون التعليم العالي 1961 وبالتالي يشكل تطبيقه  تجاوزا لحد السلطة لانه يستحيل التذرع بمرسوم ساقط وملغى ضمنا  وبما ان ابطال المرسوم رقم 4885/1988 لا يبدي شيئا في طبيعة الاكاديمية  القانونية وليس من شأنه الغائها او نزع صفتها او فقدانها شخصيتها  المعنوية المستقلة او ازالة طابع المنفعة العامة عنها او تبديل مصيرها  او نقل ملكيتها من شخص الى آخر  وبما انه يتضح ان الجهة المستدعية تفقد المصلحة المباشرة والمشروعة لطلب  ابطال المرسوم رقم 4885/1988 ويقتضي بالتالي رد المراجعة لهذا السبب  ايضا"
}