{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64413",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1993",
    "session_date": "13/07/1993",
    "chief": "مصطفى العوجى",
    "members": "/نور\r\nالدين//غنطوس /"
  },
  "ruling_text": "*  مدى  اختصاص  محكمة الاساس  لجهة تحديد محل اقامة المدعى عليه.  *\nحيث  ان\nمحكمة الاساس  تستقل في تقدير الوقائع الواردة في الدعوى تحديدا لمحل\nاقامة المدعى عليه وبالتالي للنظر في اختصاصها المكاني ولا رقابة لهذا\nالمرجع عليها بهذا الشأن.\nوحيث  ان مجلس  العمل التحكيمي اعتمد عدة وقائع للاحتفاظ باختصاصه تبعا\nلاعتبار ان المميز عليها متخذة محل اقامة في لبنان وقد جاء تقديره لهذه\nالوقائع كافيا لاسناد النتيجة القانونية التي توصل اليها ولا يمكن\nبالتالي ان يؤخذ عليه فقدان حكمه للاساس  القانوني.\n*  مدى  مسؤولية العمل عن فسخ عقد العمل دون سبب مشروع وكيفية تقدير التعويض  المترتب على ذلك.  *\nوحيث  سواء اكان العقد محدد المدة ام لا فأن اقدام\nرب  العمل على فسخ العقد دون سبب  مشروع يشكل صرفا تعسفيا يرتب\nالمسؤولية عليه اذ ان الصرف  التعسفي ليس  محددا فقط في المادة 50 من\nقانون العمل وما رتبت  عليه من تعويض  بل ان المادة 656 من قانون\nالموجبات  والعقود لحظت  ايضا هذا الصرف  ورتبت  عليه التعويض  الذي\nحددته.\nوحيث  اذا كان مجلس  العمل التحكيمي حدد التعويض  المترتب  على الصرف\nالتعسفي في القضية الحاضرة باثني عشر شهرا قياسا على ما ورد في المادة\n50 من قانون العمل فلا يعني هذا انه طبق هذه المادة على النزاع القائم\nاذ يعود لمحكمة الاساس  ان تحدد مثل هذا التعويض  بالاستناد لعناصر\nالتقدير المتوافرة لديها ومنها القياس  على حالات  مماثلة نص  عنها\nلقانون ولا رقابة لهذا المرجع عليها بهذا الشأن مما يؤدي الى رد السبب\nالمدلى به لجهة الخطأ في تطبيق المادة 50 من قانون العمل.\nوحيث  ان مجلس  العمل يستقل في تقدير التعويض  الذي يعتبره متوجبا على\nرب  العمل بسبب  فسخه غير المحق لعقد العمل طالما انه لا يوجد نص\nالزامي يحدد هذا التعويض  فاذ اعتمد الاجر الشهري مضروبا بعدد معين من\nالاشهر فهذا الامر خاضع لسلطانه المطلق في كل حال لم يخرج عن الاطار\nالذي وضعه المدعي في لائحته الاضافية تاريخ 88/11/9 لحساب  هذا التعويض\n.\nوحيث  من جهة ثانية ان مجلس  العمل غير ملزم بتنفيذ عناصر تقديره\nللتعويض  ولا يمكن بالتالي ان يؤخذ عليه مخالفة المواد 134 و253 و260 من\nقانون الموجبات  والعقود بالنظر لسلطانه المطلق في تقدير التعويض  ولا\nرقابة لهذا المرجع عليه بهذا الشأن كما لا رقابة عليه بشأن التعويض\nالذي قرره عن المحاكمة استنادا للمادة العاشرة من قانون اصول المحاكمات\nالمدنية مما يؤدي الى رد الطعن المبنى على هذه المادة سواء ورد في\nالتمييز الاصلي ام في التمييز الطارىء وكذلك الامر فيما يتعلق بالمادة\n551 اصول مدنية والمادة 364 من نفس  القانون وفقدان الاساس  القانوني."
}