{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60066",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 71 /1993",
  "card_info": {
    "court": "شورى",
    "number": "71",
    "year": "1993",
    "session_date": "25/06/1993",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//فياض//خير//حطيط//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  مدى امكانية تصحيح سن الموظف ومفهوم  كلمة تصحيح الواردة بهذا الخصوص  *\nوبما ان احكام المادة الخامسة من  المرسوم الاشتراعي رقم 112/1959 جاءت شاملة ووضعت بشكل وعبارات تفيد  بصورة واضحة ان المشترع شاء ان يخضع كل الاحوال التي يمكن ان تحصل كي لا  يتعرض باية طريقة الى القيود وان صراحة النص والمدى الواسع الذي اعطي  لدليل كاف على ذلك  وبما ان لتعيين يوم وشهر الولادة مثلا اهمية كبرى في تحديد السن  القانونية وان القانون احتياطا للامر عندما لا تشير القيود اصلا في سجل  النفوس الى شهر ويوم الولادة ونظرا لاهمية الامر حدد يوم الولادة حكما  وهو اول تموز في منتصف السنة للموظف الذي لم يكن في قيود اصلا ذكر ليوم  وشهر الولادة (الفقرة 3 من المادة 5ڈالمار ذكرها)  وبما ان اضافة تحديد يوم وشهر الولادة الى السنة المعينة في تذكرة  الهوية او في قيود الاحوال الشخصية ان لم يكن محددا اصلا يعتبر تصحيحا  لوثيقة الولادة وبالتالي للسن خلافا للتوضيح الذي يهدف مثلا لجلاء غموض  في قيد ما له اساسه في سجل الاحوال الشخصية  وبما ان لتحديد مفهوم كلمة \"التصحيح\" المحظر الاخذ به عملا بالفقرة  الرابعة الآنفة الذكر يقتضي الرجوع الى احكام المرسوم رقم 8837 تاريخ  15/1/1932 الذي الغى في الفقرة الاخيرة من المادة 18 منه تذاكر الهوية  القديمة بمجرد تسليم تذاكر الهوية الجديدة - مما يفيد الاعتماد على  القيود الناتجة عن احصاء 1932 دون غيرها - والذي منع في المادة 21 منه  ادخال اي تعديل على مندرجات سجلات الاحوال الشخصية الجديدة المنظمة سندا  لاحصاء 1932 باستثناء ما يتعلق فيها بتغيير الصفة والمذهب والدين ومحل  الاقامة عن غير طريق القضاء وعن غير مراجعة تصحيح مما يعني ان كل تعديل  يمكن ان يدخل على قيود الاحوال الشخصية هو تصحيح  وبما ان كلمة \"تصحيح\" الواردة في الفقرة الرابعة من المادة الخامسة  المار ذكرها تكون من الشمول اذن بحيث لا يخرج عن مفعولها اي تعديل ايا  كان سببه او غرضه او مصدره وسواء كان ناتجا عن تناقض بين قيد احصاء سنة  1932 والاحصاءات السابقة له او عن تقارير طبية او صور شعاعية او شهادات  او افادات او اضافة تحديد يوم او شهر الولادة وما الى ذلك\n*  نطاق تطبيق مبدأ المساواة  *\nوبما انه  يجب معاملة كل شخص ام كل حالة او وضع بطريقة مماثلة وفاقا لذات القواعد  المعمول بها في النظام القانوني ذاته  وبما ان مبدأ المساواة لا يطبق الا بين اشخاص او مواطنين هم بوضع مطابق  اذ ان مبدأ المساواة امام القانون ام الانظمة ام الاعباء العامة تعني  المساواة في الحق وليس المساواة في الواقع"
}