{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53598",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 76 /1993",
  "card_info": {
    "court": "شورى",
    "number": "76",
    "year": "1993",
    "session_date": "04/11/1993",
    "chief": "انطوان خير",
    "members": "/سرحان//الصايغ/"
  },
  "ruling_text": "*  اسباب اعادة المحاكمة امام مجلس شورى الدولة  *\nعن السبب المتعلق  بعدم الاشارة الى الملاحظات على التقرير:  بما ان الدولة تدلي كسبب لاعادة المحاكمة ان القرار المطعون فيه مشوب  بمخالفة الاصول الجوهرية في الحكم لانه اغفل الاشارة الى ملاحظات الدولة  على تقرير المستشار المقرر  وبما انه من الرجوع الى القرار المطعون فيه يتبين انه تضمن في مستهله  العبارة التالية \"بعد الاطلاع على اوراق المراجعة\"  وبما ان هذه العبارة تفيد الاطلاع على كل ما تضمنه ملف المراجعة من  لوائح ومستندات ومنها ملاحظات الفرقاء على التقرير والمطالعة  وبما ان القرار المطعون فيه تضمن الاشارة الى اوراق المراجعة الامر الذي  يدل على ان المجلس اطلع عليها وهذا يكفي لجعله عالما بمضمونها وليس ما  يلزمه بالتالي بتسميتها  وبما ان هذا السبب يكون مستوجبا الرد  - عن السبب المتعلق باغفال الرد على الاسباب  بما ان الدولة تدعي انها ادلت بعدم مسؤولية الدولة عن الظروف  الاستثنائية وان التعويض في تلك الظروف لا يترتب على الدولة الا بنص  تشريعي وان الخطأ الذي تؤاخذ عليه في ادارة المواقف الصعبة وفي ظروف غير  عادية هو الخطأ الجسيم جسامة غير عادية ان القرار المطعون فيه قد اهمل  هذه الاسباب التي استندت اليها الدولة في دفاعها مما يجعله فاقدا  التعليل  وبما انه من العودة الى القرار المطعون فيه يتبين ان مجلس شورى الدولة  اورد في حيثيات القرار ما يلي:  \"وبما انه يستفاد ان وفاة ولد الجهة المستدعية حصلت بسبب قذيفة هي من  مخلفات مستودع الذخيرة العائد لوزارة الدفاع الوطني والذي انفجر بتاريخ  سابق نتيجة اهمال بعض المسؤولين في الجيش وهذا ما اثبته التحقيق الذي  اجرته المفتشية العامة للدفاع...  وبما انه كان على المستدعى ضدها ان تعمد فور حصول الانفجار في مستودع  الذخيرة الى اتخاذ كافة التدابير والاحتياطات للحؤول دون الحاق الضرر  بالمواطنين  وبما انه لا يتبين ان المستدعى ضدها اتخذت الحيطة اللازمة وذلك بتنظيف  مكان الانفجار وجواره من آثار هذا الانفجار ولا سيما من القذائف غير  المنفجرة  وبما ان هذا الاهمال يشكل الخطأ الذي كان السبب في حصول الحادث موضوع  المراجعة  وبما ان المسؤولية تقع على عاتق الدولة نتيجة التقصير والاهمال في  مراقبة منشآتها وصيانتها وتكون بالتالي ملزمة بالتعويض عن الاضرار  الناجمة عن انفجار موجودات هذه المنشآت  وبما انه يستدل من الحيثيات الواردة اعلاه ان القرار المطعون فيه لم  يغفل دفاع طالبة الاعادة اذ انه جاء صريحا واضحا ذلك الدفاع وذلك بأخذه  بنظرية مسؤولية الدولة عن الحادث موضوع المراجعة على اساس الخطأ وذلك  بالاستناد الى مجمل وقائع القضية ووسائل الاثبات التي يعود للقاضي  تقديرها واعطاءها الحل القانوني الملائم  وبما انه اذا كانت الدولة طالبة الاعادة تعتبر ان ما اخذ به المجلس لهذه  الجهة مخالف القانون فان اعتماد المجلس وجهة نظر معينة في تفسير القانون  وتطبيقه مخالفة لوجهة نظر المستدعية لا يشوب ذلك القرار بمخالفة الصيغ  الجوهرية التي تفتح الباب لاعادة المحاكمة  وبما انه فضلا عن ذلك فانه على فرض ان المجلس اخطأ في تطبيق القانون فان  الخطأ في تطبيق القانون لا يؤلف سببا لاعادة المحاكمة  وبما انه في كل حال ان عدم الرد على جميع الدفاعات والبراهين والحجج  التي يدلي بها الفريقان يشكل نقصا في التعليل وليس فقدانا للتعليل كما  تدعي طالبة الاعادة وان هذا النقض ليس من شأنه ان يشكل مخالفة للاصول  الجوهرية يبرر اعادة المحاكمة  وبما ان ما ادلت به طالبة الاعادة لهذه الجهة يكون مردودا  وبما ان طالبة الاعادة تعيب على القرار المطعون فيه اهماله الاشارة الى  ما اثارته من عدم ثبوت العلاقة السببية بين الضرر وفعل الادارة  وبما انه من العودة الى القرار المطعون فيه يتبين ان المجلس اورد ما  يلي:  \"وبما انه ثابت من مجمل الاوراق ان وزارة الدفاع الوطني كانت تملك  مستودعا للذخيرة ... وان هذا المستودع تعرض بتاريخ 23/9/82 لحادث انفجار  وانتشرت على اثره القذائف على ارض هذا المكان ومن حوله وان احدى هذه  القذائف انفجرت بتاريخ 15/10/82 مما ادى الى مقتل الفتي روبير جورج ماضي  بدليل ما جاء في محضر رجال درك فرن الشباك الذين اجروا الكشف على مكان  حصول الحادث في فرن الشباك محطة سكك حديد الدولة بالقرب من مستودعات  الفاكهة التي كانت مستودعا للذخيرة حيث حصل الانفجار المعروف وان هذه  المحلة منتشرة على ارضها القذائف المختلفة شاهدنا كمية من قذائف المضاد  وقذائف بندقية في وعاء وبعض مخلفات قنابل متنوعة وبجانبها بقعة دم بقطر  خمسين سنتم بجانب خط سكة الحديد مما يستدل بان حادث الانفجار وقع في هذه  البقعة\"  وبما انه يتبين ان المجلس بعد ان حدد صراحة مسؤولية الدولة المبنية على  الاهمال والتقصير في مراقبة منشآتها وصيانتها الامر الذي يشكل الخطأ  الذي كان السبب في حصول الحادث اكد ان هذا الاهمال ادى الى انفجار احدى  القذائف التي كانت منتشرة في المنطقة التي كانت منتشرة في المنطقة التي  وقع فيها الحادث ومن بين هذه القذائف القذيفة التي انفجرت وادت الى مقتل  الفتى جورج ماضي مبينا بصورة واضحة وصريحة العلاقة السببية التي تزعم  طالبة الاعادة اغفالها كما بين الاهمال في تنظيف مكان الحادث من  المتفجرات (فعل الادارة) ووفاة الفتي جورج ماضي (الضرر) ووسائل اثبات  هذه العلاقة السببية والتي وصل اليها والتي تحقق منها ومن بينها محضر  رجال الدرك عن الحادث  وبما ان ما تدلي به الادارة وزارة الدفاع الوطني من ان المجلس خالف  الاصول الجوهرية التي تفتح الباب لاعادة المحاكمة وذلك بتشويه الوقائع  الواردة في محضر رجال الدرك للقول بمسؤولية الدولة عن الحادث انما يدخل  ضمن الطابع الاستقصائي الذي تتسم به اصول المحاكمات الادارية حيث تقدير  الوقائع والادلة وتمحيصها انما يعود الى سلطان القاضي الاداري المطلق  والى تكوين قناعته  وبما ان السبب المدلى به لهذه الجهة يكون في غير محله القانوني ويقتضي  بالتالي رده  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني ولا يبقى من فائدة لبحث باقي ما ورد  وبما انه لا مجال للحكم للجهة المطلوب الاعادة بوجهها بعطل وضرر لعدم  ثبوت سوء نية الخصم."
}