{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60942",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 76 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "76",
    "year": "1993",
    "session_date": "19/05/1993",
    "chief": "خليل زين",
    "members": "/احمد شحاده//هاني المولى/"
  },
  "ruling_text": "*    السبب التمييزي المبني على مخالفة مبدأژشفاهية المحاكمة  *\nوحيث انه  بالعودة الى محضر المحاكمة الجنائية والى القرار المطعون فيه (لا سيما ص  6 و7) يتبين انه استند فيما استند اليه الى رسالتي التهديد والى شريط  التسجيل والى تبني جهة حزبية معينة للعملية (بموجب كتابين منها) وكذلك  الى الاسقاط الحاصل كما تبين ان هذه الوثائق لم توضع موضع المناقشة  الشفاهية العلنية.  وحيث ان قاعدة الشفاهية هي قاعدة جوهرية تتعلق بالنظام العام وتفضي  مخالفتها الى الابطال وقد استقر رأي هذه المحكمة العليا على ذلك  وحيث والحالة هذه يقتضي ابطال القرار المطعون فيه.\n*    جواز الادلاء بالدفوع الآيلة الى سقوط الدعوى بغياب المتهم.  *\nحيث في  حال التذرع بدفوع متعلقة بسقوط الدعوى العامة او العقوبة والصفة الجرمية  ومنها العفو العام وما تنص عنه المادة 74 اصول جزائية فانه من الجائز  تمثيل المتهم بغيابه من قبل محاميه le Poitteirn, Code d'ins. Crimi,  art 185 , n 9 - Garraud, T IV p. 613 et 616.\n*    تحديد الطبيعة السياسية لجرم الخطف وشموله بالعفو العام  *\nوحيث ان قانون  العفو العام يتعلق بالنظام العام ويمحو الصفة الجرمية فيقتضي حكما وفي  اية مرحلة كانت فيها الدعوى ومعرفة ما اذا كانت اسباب تطبيقية متوافرة.  (Bore, la cassation en matiere penales n 2934 - 2936 et 3069)  وحيث ايضا فان الفقرة /ج/ من البند /3/ من المادة الثانية من قانون  العفو العام رقم 84/91 تنص على ان المرجع القضائي الواضع يده على الدعوى  هو الذي يبت مسألة العفو العام ويعتبر القرار في هذا الشأن من قبيل  الدفوع الشكلية هو يصدر حسب هذا الوجه في حال توافر اسبابه,  وحيث ان المادة الثانية المذكورة تنص على ان العفو الكامل يشمل فيما  يشمل \"الجرائم السياسية او التي ترتدي طابعا سياسيا عاما او محليا بما  فيها جرائم القتل لدوافع سياسية شرط ان لا تكون قد ارتكبت لغاية او  منفعة شخصية\"  وحيث ان قانون العقوبات اللبناني بالمادة 196 لم يأخذ لتحديد مكونات  الجرائم السياسية بالمعيار الموضوعي (objectif) فقط بل اعتمد ايضا  المعيار الذاتي او الشخصي (subjectif) اي الدافع وقد جاء في هذه المادة  \"الجرائم السياسية هي الجرائم المقصودة التي اقدم عليها الفاعل بدافع  سياسي. وهي كذلك الجرائم الواقعة على الحقوق السياسية العامة والفردية  ما لم يكن الفاعل قد انقاد لدافع اناني دنيء. كما ان قانوننا العقابي  وسع مفهوم الدافع (Mobile) فلم يقصر مداه على العلة او الباعث (Motif  determinant) بل اطلق معناه على الغاية النهائية (But final) او الغرض  الذي يتوخاه الجاني من وراء اقتراف الجريمة واحداث النتيجة الجرمية اذ  تنص المادة 192 على: \"الدافع هو العلة التي تحمل الفاعل على الفعل او  الغاية النهائية التي يتوخاها\"  وحيث من الراهن كما اسلفنا وضمن ظروف هذه القضية وطابعها ونظرا لانتفاء  المنفعة الشخصية الفردية او استبعادها على الاقل من الراهن ان الدافع  على جرم حجز الحرية المقترف اي مبعثه وهدفه انما هو ذو طبيعة سياسية وقد  اوحت به مصلحة سياسية واستهدف شيئا معنيا هو تأمين الافراج عن محتجزين  وهو هدف لا يصنف في الظروف السائدة هدفا عاديا خصوصا وان المتهمين كما  تقدم لم يعملوا من تلقائهم ومن اصل مصلحة خاصة بهم بالذات."
}