{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 77 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "77",
    "year": "1993",
    "session_date": "25/05/1993",
    "chief": "خليل زين",
    "members": "/احمد شحاده//هاني المولى/"
  },
  "ruling_text": "*  شروط تمييز قرارات الهيئة الاتهامية  *\nوبما ان الشرط  الخاص الذي يوجب توفره طلب النقض شكلا هو وجود اختلاف بين قضاة الدرجة  الاولى وقضاة الدرجة الثانية في وصف الفعل القانوني او في سقوط الحق  العام بمرور الزمن او بالعفو او في امتناع الادعاء للقضية المحكمة.  وبما ان طالب النقض يدلي بان الشرط الخاص المذكور متوفر في هذه القضية  لان قضاة الدرجتين اختلفوا حول سقوط دعوى الحق العام بالعفو في القضية  الحاضرة. وآية ذلك ان القاضي المنفرد قضى بادانة المصرف المميز وبتغريمه  بعشرين الف ليرة لبنانية عملا بالمادتين 666/210 من قانون العقوبات في  حين ان محكمة الاستئناف قضت في حكمها المطعون فيه بسقوط الدعوى العامة  بالنسبة للمصرف المميز لكونها مشمولة بنص المادة الثانية من قانون العفو  العام الاخير ومجرد وجود هذا الاختلاف يكفي للقول بتوفر الشرط الخاص  المنصوص عليه في المادة 117 تنظيم قضائي ويترتب عليه وجوب قبول طلب  النقض شكلا بقطع النظر عمن من الفرقاء يستفيد او يتضرر من هذا الاختلاف  او من هو الذي اصاب من قضاة الدرجتين او كيفية تطرق كل من قضاة الدرجتين  للموضوع المختلف بشأنه.  وبما ان المادة 117 من التنظيم القضائي سنة 1961 اذ اوجبت هذا الشرط  الخاص القائم على اختلاف قضاة الدرجتين الاولى والثانية اضافة الى  الشروط الشكلية العامة لقبول طلب النقض في القضايا الجناحية انما  استعادت احكام المادة 66 من قانون التنظيم القضائي السابق الصادر بتاريخ  10/5/1950 وهذا يعني ان المشرع عند وضعه لقانون التنظيم القضائي سنة  1961 كان ما زال عند موقفه الذي اتخذه في قانون 1950 والهادف الى باب  التمييز في قضايا الجنحة وقبوله استثناء في حالات معينة حصرا وذلك بخلاف  ما كانت عليه الحال قبل سنة 1950 في ظل التنظيم القضائي الاسبق (القرار  178 تاريخ 10/1/1934)  حيث كان المبدأ هو قبول التمييز في دعاوى الجنح ولهذا المبدأژالعام  استثناء واحد هو المنصوص عليه في المادة 18 منه والقائل بعدم قبول  التمييز عند اتفاق محكمة البداية ومحكمة الاستئناف وعلى وصف الجرم وصفا  واحدا وهذا الخلاف بين التنظيمات القضائية المشار اليها (تنظيم سنة 1950  وتنظيم سنة 1961 من جهة وتنظيم سنة 1943 من جهة ثانية) يؤدي الى نتائج  مختلفة عند التطبيق العملي. وبيان ذلك بالنسبة الى تنظيمي سنة 1950 وسنة  1961 وهما اللذان يعنياننا في هذه القضية هو ان هذين التنظيمين  القضائيين يعتبران ان المبدأ الاساسي العام في قضايا الجنحة هو عدم قبول  التمييز وان الاستثناء هو قبول التمييز في حالات معينة حصرا عددتها  المادة 66 من قانون 1950 ومن بعدها المادة 117 من قانون 1961 هي  الاختلاف بين قضاة الدرجتين اما في وصف الفعل القانوني واما في سقوط  الحق العام بمرور الزمن او بالعفو واما في امتناع الادعاء للقضية  المحكمة. ونتج عن ذلك عند التطبيق العملي انه يتعذر وجود هذا الاختلاف  وبالتالي تطبيق الاستثناء الضيق (اي قبول طلب النقض شكلا) الا اذا كان  في القضية حكمان بدائي واستثنائي يعطي كل منهما وصفا مختلفا للفعل او  رأيا مختلفا حول سقوط الحق العام بمرور الزمن او بالعفو او بشأن امتناع  الادعاء للقضية المحكمة لانه من البديهي ان وجود الاختلاف في الوصف او  حول سقوط الحق العام ... يستوجب وجود وصفين او رأيين لا وصفا واحدا او  رأيا واحدا.  وبما انه لما كان قبول التمييز في قضايا الجنحة هو الاستثناء في ظل  التشريع الحالي كما اسلفنا وكان الاستثناء من جهة ثانية يستدعي تطبيقه  تفسيرا ضيقا فان محكمة التمييز اللبنانية دأبت في تفسيرها لشرط الاختلاف  بين قضاة الدرجتين على التشديد على قيام هذا الاختلاف بصورة حقيقية  فاوجبت ان تكون المسألة المختلف حولها قد بحثت فعليا من قبل قضاة  الدرجتين وابدى كل من المرجعين المذكورين رأيه المخالف بشأنها لرأي  المرجع الاخير. اما اذا كانت مبحوثة من مرجع واحد فقط فلا يكون ثمة لا  رأي واحد. ومن ناقل القول ان الاختلاف يفترض صدور رأيين من قضاة  الدرجتين فاذا اقتصر الامر على رأي واحد انقض وجود الاختلاف (يراجع على  سبيل المثال قرار محكمة التمييز الجزائية رقم 429 تاريخ 20/11/965 -  موسوعة الاحكام الجزائية لمحكمة التمييز في عشرين عاما 1950 - 1970  للقاضي سمير عاليه رقم 1651 ص 441).  وبما انه يتوجب الفصل في مسألة قبول طلب النقض الحاضر بالاسترشاد  بالمبادىء المبسوطة اعلاه في ضوء معطيات القضية.  وبما ان الخلاف بين قضاة الدرجة الاولى وقضاة الدرجة الثانية الذي تتذرع  به الجهة طالبة النقض هو خلاف على سقوط الحق العام بالعفو وحجتها اننا  في القضية الحاضرة حيال حكمين احدهما (الصادر عن القاضي المنفرد) هو حكم  بالادانة ينطق بالعقوبة والاخر (الصادر عن محكمة الاستئناف) يقضي بسقوط  الدعوى العامة عن المصرف المميز لشمولها بالمادة /2/ من العفو العام  الاخير.  وبما انه لا جدال في ان الخلاف بين قضاة الدرجتين على سقوط الحق العام  بالعفو هو من صورة الشرط الشكلي الخاص لقبول طلب النقض في الجنح الا  انه- ليكون ثمة اختلاف بين قضاة الدرجتين حول شمول الجرم بالعفو- يجب ان  يكون العفو صادرا قبل افهام الحكم البدائي لا بعده لان افهام الحكم  البدائي قبل صدور قانون العفو ينفي بحد ذاته ان تكون مسألة شمول الجرم  بالعفو قد بحثت من قبل محكمة الدرجة الاولى لانه لا يعقل ان تتعرض لمثل  هذا البحث في وقت لم يكن فيه قد صدر قانون العفو بعد وعلى هذا اجتهاد  محكمة التمييز (يراجع قرار محكمة التمييز - الغرفة 4 رقم 76 تاريخ  22/4/1970 - وبذات المعنى قرار رقم 69 تاريخ 15/2/1952 وقرار رقم 331  تاريخ 30/11/1959 وقرار الغرفة 5 رقم 184 تاريخ 3/12/1970 موسوعة  الاجتهادات الجزائية لقرارات واحكام محكمة التمييز في عشرين عاما للقاضي  سمير عاليه رقم 1642 ص 437 .  وبما انه من العودة الى الحكم الابتدائي يتبين انه صدر بتاريخ 9 تشرين  الثاني 1988 في حين ان قانون العفو العام الاخير رقم 84 نشر بتاريخ  27/8/1991 اي بعد صدور الحكم الابتدائي بكثير وبالتالي فان مسألة سقوط  دعوى الحق العام عن المصرف المميز بالعفو العام المذكور لم تكن معروضة  على القاضي المنفرد مصدرة ولم تبحث من قبل هذا الاخير او يبدي رأيا  بشأنها وليس في هذه القضية الا رأي واحد بصدد هذه المسألة هو رأي محكمة  الاستئناف في قرارها الصادر بتاريخ 2/7/1992 بعد صدور قانون العفو العام  وبالتالي لا يكون هناك اختلاف حول سقوط الحق العام بالعفو بين قضاة  الدرجتين وبفقدان هذا الاختلاف ينتفي تحقق الشرط الشكلي الخاص المنصوص  عليه في المادة 117 من قانون التنظيم القضائي وهذا كاف بحد ذاته لرد طلب  النقض شكلا."
}