{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68771",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1993",
    "session_date": "26/01/1993",
    "chief": "روجيه شدياق",
    "members": "/معلوف //عسيران/"
  },
  "ruling_text": "*  السبب   التمييزي المبني على اغفال الفصل ببعض  المطالب  فيما خص  فائدة التاخير  والعطل والضرر.  *\nوحيث  ان محكمة الاستئناف  اعتبرت  في قرارها المطعون\nفيه ان الجهة المميزة هي التي نكلت  عن تنفيذ الموجبات  الملغاة على\nعاتقها ضمن المهل المحددة لها بحيث  تمنعت  عن قبض  رصيد ثمن المبلغ\nالبالغ: 188000 ل ل. فضلا عن تمنعها عن اجراء معاملة التسجيل وعن تسليم\nالمحلات  المباعة عنها وقضت  محكمة الاستئناف  بالتالي بالزامها بالبند\nالجزائي المتفق عليه واعلنت  صراحة بانه لا يجوز للفريقين اذا حددا حصرا\nالضرر الناشىء عن عدم تنفيذ الموجب  في المهلة المحددة بمقتضى بند جزائي\n- كما هي الحال في القضية الراهنة - فلا يجوز لهما المطالبة عندئذ\nبالتعويض  عن الضرر خارج نطاق البند الجزائي المتفق عليه لهذه الغاية بل\nيتعين حصر  مطالب الفريق المتضرر بالبند الجزائي المشار اليه حتى فاقت\nاضرار المشكو منها قيمة البند الجزائي وخلصت  محكمة الاستئناف  في\nالفقرة الحكمية من قرارها بعد تصديق الحكم الابتدائي لجهة الزام\nالمميزين بالتسجيل لقاء دفعهما رصيد الثمن البالغ /188000 ل ل./ ولجهة\nدعواهم المقابلة الى الحكم عليهما بقيمة البند الجزائي البالغ خمسين الف\nليرة وبرد سائر المطالب  الزائدة او المخالفة.\nوحيث  ان محكمة الاستئناف  بعد ان اعلنت  صراحة في قرارها ان الجهة\nالمميز عليها بدفع اصل الرصيد دون الفائدة وبردها المطالب  الزائدة او\nالمخالفة لما قضت  به على النحو المذكور قد ردت  طلب  فائدة التأخير في\nدفع رصيد ثمن البيع هذا كذلك ان محكمة الاستئناف  بعد ان اعلنت  بانه لا\nيجوز المطالب  بتعويض  خارج عن نطاق البند الجزائي المتفق عليه وبعد ان\nقضت  بالزام الجهة المميزة بقيمة البند الجزائي هذا لنكولها عن تنفيذ\nموجباتها تكون بردها المطالب  الزائدة او المخالفة لما قضت  به على\nالنحو المذكور قد ردت  مطالب  الجهة المذكورة بتعويض  خاص  خارج قيمة\nالبند الجزائي المحكوم به."
}