{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57246",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 80 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "80",
    "year": "1993",
    "session_date": "09/12/1993",
    "chief": "منح متري",
    "members": "/عويدات//متى/"
  },
  "ruling_text": "*  في امكانية تمييز القرارات الاستئنافية  الصادرة في دعاوى الايجار المتعلقة بتحديد بل الايجار  *\nبما ان موضوع\nالدعوى هو تحديد بدلات الايجار المتوجبة للجهة المالكة عبر الجهة\nالمستأجرة.\nوبما ان الدعوى تكون دعوى ايجارات وهي مبنية على عقد ايجار سواء اعتبر\nالعقد عقد ايجار ذو بدلات هالكة كما تدلي الجهة المالكة ام عقد ايجار\nعادي كما تدلي الجهة المستأجرة,\nوبما ان القرار الاستئنافي المطعون فيه يكون صادرا في دعوى ايجارات, اي\nان القرار المذكور صدر بعد 1987 فلا عبرة للقانون الذي طبق في هذا\nالقرار لتحديد ما اذا كان القرار قابلا للطعن عن طريق التمييز ام لا على\nما نصت عليه صراحة الفقرة الرابعة من المادة 21 من القانون رقم 160/92\nاي ان القرار المذكور لا يكون قابلا للتمييز وفقالاحكام الفقرة الثالثة\nمن المادة 21 المذكورة لان موضوعه ليس الاسقاط من حق التمديد مع عدم\nتعارض بينه وبين الحكم الابتدائي,\nوبما ان ما تدلي به الجهة المميزة من ان المادة 30 من القانون رقم\n160/92 اخضعت الالتزامات الحاصلة قبل 31/12/1986 للقوانين التي نشأت في\nظلهالا مجال لبحثه من ضمن الدعوى الحاضرةلان الدعوى الحاضرة اقيمت بعد\n31/12/1986 وبالتحديد بتاريخ 06/03/1989\nوبما ان ما تدلي به الجهة المميزة من ان المادة 33 من القانون رقم\n160/92 نصت على ان القانون المذكور يعم به فور نشره وبالتالي لا يمكن\nتطبيق احكامه على النزاعات السابقة لنشره هو في غير محله اقله فيما خص\nطرق المراجعة للاحكام الصادرة بعد 01/01/1987 التي اخضعها القانون\nصراحةلاحكام المادة 21 منه هذا بالاضافة الى ان القرار الاستئنافي\nالمطعون فيه صدر بتاريخ 01/07/1993 اي بتاريخ لاحق لتاريخ نشر القانون\nرقم 160/192 فتكون طرق المراجعة بشأنه خاضعة لاحكام القانون المذكور.\nوبما ان عقود الايجارات ذو البدلات الهالكة لم تستثنى من قوانين\nالايجارات الاستثنائية السابقة وقد اخضعها الاجتهاد المستمر لاحكام\nالقوانين المذكورة لجهة التمديد القانوني على ان يحدد البدل بعد انتهاء\nاجل العقد من قبل القضاء وان العقود المذكورة نص عليها صراحة القانون\nالاخير رقم 160/92 فتكون ما ادلت به الجهة المميزة من ان عقود الايجارات\nوالبدلات الهالكة لا تطبقعليها احكام المادة 21 من القانون المذكور هو\nفي غير محله القانوني."
}