{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67805",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1993",
    "session_date": "19/10/1993",
    "chief": "مصطفى العوجى",
    "members": "/نور الدين//غنطوس /"
  },
  "ruling_text": "*  المرجع الصالح للنظر في دعوى  النفوس .  *\nحيث  ان الفقرة الثانية من المادة 186 ا م م. اناطت  بالقاضي\nالمنفرد امر النظر في دعاوى النفوس  باستثناء ما يتعلق بالجنسية.\nوحيث  تعتبر دعوى نفوس  كل دعوى ترمي الى قيد مولود من اب  لبناني مسجل\nفي احصاء سنة 1932 تخلف  والده عن تسجيله في سجلات المقيمين اللبنانيين\nضمن مهلة السنة المحددة في المادة 12 من قانون قيد وثائق الاحوال\nالشخصية.\nوحيث  يستدل من المادة الاولى من القرار رقم 2825 تاريخ 20 اب  سنة 1924\nان دعوى الجنسية تقام على كل من كان من التبعة التركية مقيما على\nالاراضي اللبنانية في 30 اب  سنة 1924 ولم يشمله احصاء 1932 من جراء\nوجوده خارج لبنان عند اجراء عملية الاحصاء.\nوحيث  ان دعوى طالب  النقض  تعبتر في ضوء ما سبق بيانه في عداد دعاوى\nالنفوس  ولا يصح اعتبارها دعوى جنسية.\nحيث  ان نقض  القرار الاستئنافي قد بني على اساس مخالفة قواعد الاختصاص\nالنوعي وقد خلص  الى اعتبار القاضي المنفرد صالحا للنظر في الدعوى\nلكونها دعوى نفوس  وليس  بدعوى جنسية.\n*  اصول اثبات نسب المستدعي لوالده اللبناني الجنسية  *\nحيث ان المدعي المستأنف عليه ابرز اثباتا لكونه ابن محمد عبد القادر\nالحوري المسجل برقم 1258 في سجل المقيمين اللبنانيين في بيروت - محلة\nالمصيطبة المستندات الاتية:\n1= بيان قيد عائلي عن سجل المقيمين في بيروت - محلة المصيطبة وفقا\nلاحصاء 32 تضمن تحت هذه الخانة ذكر محمد عبد القادر الحوري\n2= صورة طبق الاصل عن حكم صادر عن محكمة بيروت الشرعية برقم 670 وبتاريخ\n25 نيسان سنة 83 يثبت قيام رابطة الزوجة بين محمد عبد القادر الخوري\nاللبناني وبين زوجته العراقية ملوك زكي بن حسن آغا\n3= نسخة صالحة للتنفيذ عن حكم صادر عن محكمة بيروت الشرعية برقم 918\nوبتاريخ 26/5/83 يثبت نسب المستدعي المستأنف عليه لوالديه محمد عبد\nالقادر الخوري وملوك زكي آغا\n4= وثيقة ولادة صادرة عن مختار محلة المرفأ نزار كمال سيوفي\n5= صورة طبق الاصل عن بطاقة اقامة المستدعي على الاراضي اللبنانية صادرة\nعن المديرية العامة للامن العام رقم 383/87 وبتاريخ 16/1/87\nوحيث بالاضافة الى المستندات الرسمية السابق ذكرها ايد المستدعي صحة\nنسبه الى محمد عبد القادر الخوري وملوك زكي بن حسن آغا بالبينة الشخصية\nالمستمعة امام القاضي المنفرد\nوحيث ان الادلة المساقة آنفا تكفي بحد ذاتها لاثبات نسب المستدعي لوالده\nاللبناني محمد عبد القادر الخوري مما يوجب رد السبب الثاني"
}