{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68820",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 88 /1993",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "88",
    "year": "1993",
    "session_date": "09/06/1993",
    "chief": "خليل زين",
    "members": "/هاني المولى//احمد شحاده/"
  },
  "ruling_text": "*  شروط التمييز في قضايا الجنح  *\nوحيث  لجهة الاختلاف في وصف الفعل القانوني فانه بالعودة الى حكم القاضي  المنفرد الجزائي المؤرخ 18/6/1991 يتبين انه قضى بكف التعقبات معتبرا ان  عناصر الجريمة غير متوافرة في حين ان القرار الاستئنافي المطعون فيه  المؤرخ 24/6/1992 يقضي بالادانة معتبرا ان العناصر الجرمية القانونية  محققة  وحيث ان هذا الشرط يكون قائما وفقا للمادة 117 تنظيم قضائي.\n*  شروط رفع السرية المصرفية واستثبات  النية الجرمية في من افشاها.  *\nحيث لجهة انتهاء الطاعن في سببي النقض  الى القول بانتفاء الركن المعنوي للجرم تجدر الملاحظة في البدء بان  النية الجرمية او القصد الجرمي هي في الاصل حالة نفسية وتتعلق بالوقائع  فالنوايا هي امور باطنية تستخرج من الظروف والوقائع الخارجية وبان  الخلاف على النية لا يشكل خلافا على الوصف او خلافا قانونيا وبان الركن  المعنوي للجريمة كظاهرة نفسية يعد اذن من الوقائع ويؤلف من هذه الناحية  واقعة نفسية وبانه يعود بالتالي تقدير النية في هذا النطاق لقاضي  الموضوع ولا رقابة عليه لمحكمة التمييز.  وحيث تجدر الاشارة ايضا بالنسبة للفعل المادي الى ان واقعة الاطلاع  المادي على الحساب من قبل الغير بفعل ارسال الانذار بالطريقة الحاصلة لا  خلاف عليها وقد باتت مبرمة لان القاضي الابتدائي ومحكمة الاستئناف وهما  قاضيا الموضوع قد استثبتاها واقراها.  وحيث على كل حال ومن جهة اخرى تقتضي الاشارة الى ان المادة /2/ من قانون  3/9/1956 وحسب نصها ذاته تفرض وجود اذن خطي صريح بالتنازل عن السرية  المصرفية والى ان ما يرد في كتب فتح الاعتمادات بالنسبة للزبائن عموما  لا يمكن ان يؤلف بذاته التنازل المعني عن السرية المصرفية.  وحيث ان المادة 188 عقوبات حددت النية الجرمية بانها \"ارادة ارتكاب  الجريمة على ما عرفها القانون\" فان المادة 189 تعد الجريمة مقصودة ولو  لم يكن الفاعل اراد النتيجة الجرمية اذا كان توقع حصولها فقبل بالمخاطرة  (le risque) فالعلم والارادة غير المباشرة متوافران والصلة السببية بين  الفعل والنتيجة قائمة اذ ان النتيجة نجمت عن الفعل ولو لم تكن هي  المقصودة بالذات."
}