{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53576",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 90 /1993",
  "card_info": {
    "court": "شورى",
    "number": "90",
    "year": "1993",
    "session_date": "08/11/1993",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  مدى حق مجلس الشورى الحكم بالتعويض بالرغم من خلو تقرير  المقرر من ذكر هذا التعويض  *\nوبما ان اغفال المقرر بحث نقطة معينة لا  يكون المستدعي او المستدعى ضده قد حرم من حق الدفاع في بحث هذه النقطة  اذ يظل له في كل حين الاستفاضة في كل امر يرى من المصلحة الاستفاضة فيه  ووضع كل ما لديه من وسائل تحت تمحيص المجلس الذي له ان يبت حتى اصدار  قرار في ضرورة هذه الاستفاضة ام عدمها على ان يصدر القرار النهائي  بالنتيجة وفق الاصول الجوهرية المفروضة قانونا لاصداره  وبما انه في مطلق الاحوال ان التقرير الذي يضعه المقرر ليس بالعمل  النهائي فهو يخضع لرقابة المجلس الذي يمحصه ويستكمل عند الاقتضاء نواقصه  اذ يعود لمجلس شورى الدولة عندما يدرس الملف بعد وضع المقرر تقريره  ومفوض الحكومة مطالعته ان يصدر القرار الذي يراه فقد يكتفي بما حصل من  تحقيقات ويصدر قراره النهائي وقد يعمد الى تقرير التوسع في التحقيق وفي  كل ذلك قد لا تكون الاجراءات التي عمد المقرر اليها مفيدة اصلا لفصل  المراجعة بل ان للمجلس السلطة المهيمنة الكاملة للبت في المراجعة تطبيقا  لاحكام نص القانون والمبادىء العامة كما يرى تطبيقها (يراجع القرار  (مجلس القضايا) رقم 34 تاريخ 15/01/1992 المحامي البير حشيمي/ الدولة  وزارة الاقتصاد الوطني ومصرف لبنان\n*  حق مجلس الشورى في تقدير الوقائع والاضرار فيما خص الحكم  بالتعويض  *\nوبما انه خلافا لما تدلي الدولة به فان مجلس شورى الدولة  بقراره المطعون فيه علل تعليلا مستفيضا وبين بوضوح السند القانوني  والواقعي المعتمد لمنح المستدعي تعوض اجمالي قدره /5000/ ل ل باعتبار ان  الادارة لم تنفذ قرار مجلس الشورى رقم 176/69 تنفيذا كاملا وذلك باعادة  تكوين وضع المستدعي الوظيفي وفق ما جاء في قراره ومنحه على هذا الاساس  مبلغ /5000/ ل ل يمثل حميع الاضرار التي لحقت به من جراء عدم تنفيذ  قراره صحيحا بالاضافة الى مبلغ /6640/ ل ل المقرر له من قبل الادارة  وبما ان هذا السبب يكون ايضا مستوجبا الرد لعدم ارتكازه على اي اساس  واقعي وقانوني"
}