{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53573",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 97 /1993",
  "card_info": {
    "court": "شورى",
    "number": "97",
    "year": "1993",
    "session_date": "10/11/1993",
    "chief": "اسكندر فياض",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  شروط ضم المراجعات القضائية  *\nوبما انه يستحيل ضم  المراجعة الحاضرة الى المراجعات الاخرى المماثلة لاختلاف المتداعين من  حيث الصفة والمصلحة اذ ان البعض منهم يملك عقارات مختلفة والبعض الاخر  يملك حقوقا متنوعة (ايجار - استثمار - اشغال)\n*  مفعول المراجعة القضائية الرامية الى الطعن بمرسوم  لعيب جوهري جرى تداركه بمرسوم لاحق  *\nوبما ان الدولة اللبنانية وضعت  النظام والتصميم التوجيهي العام واصدرته بموجب المرسوم رقم 2786 تاريخ  15/11/1992 اي بتاريخ لاحق للمرسوم رقم 2236 تاريخ 19/2/1992  وبما ان مسألة قانونية المرسوم رقم 2786/92 تخرج عن موضوع هذه المراجعة  وبما انه يتضح بجلاء ان الادارة ملزمة بوضع التصميم التوجيهي العام -  ليس فقط بموجب المادة الثالثة من القانون رقم 117/1991 بل ايضا وفقا  للنصوص التي ترعى التنظيم المدني والمبادىء العامة للقانون  وبما ان الالزام المبين اعلاه يؤول الى القول ان الادارة تملك \"صلاحية  مقيده\" في هذا الموضوع لذلك اصدرت المرسوم رقم 2786/1992  وبما ان القانون رقم 117/91 فرض على الادارة تنفيذ موجب قانوني لا مفر  من اجرائه وفي حال ابطال المرسوم رقم 2236/91 تبقى الادارة ملزمة مجددا  بوضع تصميم توجيهي مماثل تماما لمضمون المرسوم 2786/92 الذي لم يبطل  وبما ان جميع اسباب الابطال اصبحت عديمة الفائدة وغير فاعله وان الجهة  المستدعية فقدت المصلحة المشروعة المباشرة للتذرع بها طالما ان صلاحية  الادارة مقيده بموجب احكام القانون 117/91 وقد نفذت بالفعل ما هو ملقى  على عاتقها  وبما انه يقتضي رد المراجعة\n*  شروط سقوط المصلحة المشروعة والمباشرة للمطالبة  بابطال العمل الاداري  *\nوبما ان الاجتهاد الاداري قد استقر على القول ان  المصلحة المشروعة والمباشرة... تهدف الى التوصل الى نتيجة ايجابية  واقعية عملية بفعل مراجعة الابطال لمخالفة الاصول  وبما ان هذه المصلحة تسقط وتفقد سبب وجودها عندما تنفذ الادارة الموجب  الملقى على عاتقها وفقا للقانون ولئن حصل هذا التنفيذ بتاريخ لاحق  للمرسوم المطعون فيه"
}