{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 97 /1993",
  "card_info": {
    "court": "شورى",
    "number": "97",
    "year": "1993",
    "session_date": "24/02/1993",
    "chief": "جوزف شاوول",
    "members": "/كنعان//صادر/"
  },
  "ruling_text": "*  المرجع الصالح لتبلغ قرارات لجان الاعتراض على الضرائب  والرسوم والطعن بهذه القرارات  *\nبما ان المشترع اراد في الحقل الضريبي  اعطاء الدوائر المالية المختصة صلاحية الدفاع والسهر على الاموال  العمومية نظرا لتقنية هذه القضايا فاوجب في مختلف القوانين المتعلقة  بالضرائب والرسوم الى الدائرة المالية المختصة خلال ايام معدودة كي  يتسنى لها درسها والاعتراض عليها امام المحكمة الادارية العليا ومجلس  شورى الدولة بواسطة هيئة القضايا لدى وزارة العدل  وبما ان في المراجعة الحاضرة يكون رئيس دائرة ضريبة الدخل المرجع الصالح  لتبلغ قرارات لجنة الاعتراضات على ضريبة الدخل\n*  شروط اخضاع فوائد الدين للضريبة في لبنان  *\nوبما انه  يستفاد من احكام المادتين 69 و70 المذكورتين انه يجب توافر الشرطين  التاليين لاخضاع الفوائد للضريبة: ان تحصل تلك الفوائد في لبنان  (Realises au liban) او ان تعود هذه الفوائد الى مقيم في لبنان (Qu'ils  reviennent a une personne qui y est domicilee) وان الفقرة 9 من المادة  69 استثنت من الباب الثالث الفوائد التي تنتج عن معاملات تجارية كما ان  المادة 70 اخضعت الفوائد والعائدات والارباح والايرادات الناتجة عن  ممارسة المهنة لضريبة الباب الاول  وبما انه يتبين من الوقائع الثابتة التي لا خلاف عليها بين الفريقين ان  مصدر الاموال موضوع القرض يقع خارج الاراضي اللبنانية (في سويسرا) وان  الفوائد تعود الى المصرفين السويسريين المقيمين خارج الاراضي اللبنانية  وبما انه ايا من الشرطين المنصوص عليهما في المادة 69 لا يكون متوافرا  في المراجعة الحاضرة لان الفوائد لا تعود لمقيم في لبنان ولم تحصل او  تتوجب في لبنان علما ان تسجيل عقد الرهن في لبنان لا يشكل سوى ضمانة  للدين والفوائد  وبما ان ما تدلي الدولة به من ان كل دين جرى التأمين عليه على عقار او  منقول مسجل - كالباخرة - في لبنان تخضع فوائده للضريبة حسب احكام المادة  83 من قانون ضريبة الدخل هو في غير محله القانوني لان المادة 83  المذكورة اقتصرت على تعريف الدين التأميني ولا يمكن فصل هذه المادة عن  المادة 69 المار ذكرها التي تحدد شروط اخضاع فوائد الدين للضريبة في  لبنان\n*  اصول تفسير النصوص القانونية  *\nوبما انه يجب تفسير  النصوص القانونية بصورة متوافقة بعضها مع بعض بدلا من تعطيل مفعولها  بتفسير نص بصورة غير متلائمة ومتجانسة مع النصوص الاخرى وإلا جرد النص  من مفاعيله  وبما ان الطريقة العلمية لتفسير القوانين توجب توفيق النص المطلوب  تفسيره مع سائر النصوص المتعلقة بذات الموضوع او بمواضيع متشابهة"
}