{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64391",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1993",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1993",
    "session_date": "26/01/1993",
    "chief": "مصطفى العوجى",
    "members": "/نور\r\nالدين//غنطوس /"
  },
  "ruling_text": "*  في  تحديد تاريخ اكتساب  حق الملكية العقارية بموجب  حكم قضائي.  *\nحيث  ان\nالقاعدة القانونية تستخرج اما من نص  قانوني صريح واما من مجموع النصوص\nاو المبادىء القانونية التي يتألف  منها القانون الوضعي.\nوحيث  من جهة ثانية تفسير النصوص  القانونية بالتناسق فيما بينها بحيث\nتكون متكاملة مع بعضها عندما ترمى الى تنظيم وضع ميعن.\nوحيث  مما لا شك فيه ان القوانين العقارية اللبنانية جاءت  تكمل بعضها\nالبعض .\nوحيث  في ضوء هذه المبادىء يقتضي تفسير ما ورد في الفقرة الثانية من\nالمادة 204 من قانون الملكية في ما خص  اكتساب  ملكية العقار بموجب  حكم\nبحيث  يكون مكتسب  العقار مالكا قبل التسجيل انما لا يكون للاكتساب\nمفعول الا بعد التسجيل.\nوحيث  يتبين ان المادة 205 من نفس  القانون نصت  على ان مفاعيل القيود\nمعينة باحكام المادة 11 من القرار 188 المتعلق بالسجل العقاري.\nوحيث  ان ما قصده المشرع بمفعول القيود انما هو ما تثبته هذه القيود من\nعقود واحكام ووقوعات  حاصلة على العقار.\nوحيث  من الرجوع الى المادة 11 من القرار 188 التي عطفت  عليها المادة\n205 لجهة تعيين مفاعيل القيود يتبين انها نصت  على ان الصكوك الرضائية\nوالاتفاقات  التي ترمى الى انشاء حق عيني او الى نقله او اعلانه تو\nتعديله او اسقاطه لا تكون نافذة حتى بين المتعاقدين الا اعتبارا من\nتاريخ قيدها ولا يمنع ذلك المتعاقدين من ممارسة حقوقهم ودعاويهم\nالمتبادلة عند عدم تنفيذ اتفاقاتهم.\nوحيث  ان مضمون هذه المادة معطوفا على المادتين 204 و205 من قانون\nالملكية يعني انه بالرغم من اكتساب  ملكية عقار بموجب  صك او عقد او حكم\nقبل التسجيل الا ان هذا الاكتساب  لا يكون نافذا حتى بين الفرقاء الا\nبعد قيده في السجل العقاري.\nوحيث  ان العبرة تكون بالتالي لنفاذ الصك او العقد او الحكم المكسب\nللملكية وهذا النفاذ لا يتحقق الا بقيده في السجل العقاري.\nوحيث  ان المادة 242 من قانون الملكية نصت  على ان حق الشفعة يعود\nللشخاص  المذكورين في المادة 239 الذي يكون تاريخ سند تملكهم سابقا\nلتاريخ سند تملك المشترى.\nوحيث  سندا لما تقدم ان تاريخ سند تملك من يكتسب  حق الملكية بموجب  حكم\nيعود لتاريخ تسجيل هذا الحكم في السجل العقاري وليس  الى تاريخ تسجيل\nاشارة الدعوى التي صدر الحكم بنتيجتها على الصحيفة العينية' لا يصبح\nنافذا الا من تاريخ هذا التسجيل' وعليه يتيح الحكم بالملكية قبل تسجيله\nللمحكوم له ممارسة حق الشفعة اعتمادا على انه اكتسب  الملكية بحكم' ولا\nيغير من ذلك شيئا مناقشة ما اذا كان حق الشفعة يدخل ضمن التعرف  بالملك\nام الانتفاع به.\nوحيث  ان القرار المطعون فيه بتقريره ن العبرة في اسبقية سند تمليك\nالشفيع وبيان وضع العقار وحاله وما عليه لا تكون في الدعوى ولا في تسجيل\nاشارتها على الصحيفة العينية ولا حتى بمجرد وجود حكم نهائي بملكية\nالشفيع لنصيبه في العقار المشفوع ولو كان هذا الحكم مكتسبا الدرجة\nالقطعية بل بالاعلان عن هذا الحكم بقيده في دفتر الملكية الامر الذي\nيتوقف  عليه انتقال الملكية والاحتجاج بها تجاه الغير قد احسن تفسير\nالمادة 204 من قانون الملكية ولم يخالف  مفعول القيود مما يؤول الى رد\nالاسباب  الاول والثالث  والرابع."
}