{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1954",
    "session_date": "30/10/1954",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية قبول اعتراض  الغير والتمييز في دعاوى الايجارات  *\nحيث  ان قانون الاجور الصادر في 7 ايار سنة 1954 الغى في المادة /17/\nمنه القوانين الاستثنائية المتعلقة بالاجارات  والسابقة له\nوحيث  ان القانون المشار اليه لم يتعرض  لقانون التنظيم القضائي الصادر\nفي 10 ايار سنة 1950\nوحيث  ان المادة /19/ من قانون الاجور الصادر في 29 شباط سنة 1944\nالمتعلقة بصلاحية محكمة الاجور وبطرق المراجعة على الاحكام الصادرة عنها\nالغيت  بمقتضى المادتين /97/ و /98/ من قانون التنظيم القضائي\nوحيث  ان قانون التنظيم القضائي هو قانون عام فلا يمكن ان يتصف  ولا ان\nتتصف  اية مادة من مواده بصفة الاستثناء\nوحيث  ان المشترع الذي رغب  ان يضع قاعدة مخصوصة لطرق المراجعة على\nالاحكام الصادرة في دعاوى الاجور دون ان يربطها بالقوانين الاستثنائية\nالتي تتغير وتتبدل احكامها بين سنة وسنة الغى من القانون الاستثنائي\nالصادر في 29 شباط سنة 1944 المادة المتعلقة بطرق المراجعة على احكام\nالاجور ووضع بدلا عنها المادتين /97/ و /98/ من قانون التنظيم القضائي\nاللتين تعينان بصورة نهائية ودائمة المحكمة لصالحة للنظر في دعاوى\nالاجور وطرق المراجعة على الاحكام الصادرة منها دون ان يكون لهذا\nالتدبير اية علاقة بقوانين الاجور الاستثنائية التي قد يجوز ان تزول\nوتصبح احكام الاجور تابعة للقانون العام دون ان يؤدي ذلك الى الغاء\nاحكام المادتين /97/ و /98/ من قانون التنظيم القضائي الا اذا ورد نص\nصريح في قانون جديد يلغيهما او يلغي احداهما او ان تتعارض  بصورة اكيدة\nنصوصهما مع نصوص  قانون جديد\nوحيث  ان قول المادة /17/ من قانون 7 ايار سنة 1954 بأن الجميع القوانين\nالاستثنائية المتعلقة بالايجارات  قد الغيت  لا يفيدا ابطال احكام\nالمادتين /97/ و /98/ من قانون التنظيم القضائي\nوحيث  انه اتباعا لهذا الراي لم يكن بمقدور محكمة استئناف جبل لبنان ان\nتنظر بدعوى اعتراض  الغير التي قدمت  لها' هذا بمعزل عن ان الحكم\nالاستئنافي المعترض  عليه اعتراض  الغير صدر قبل صدور الحكم القانون\nالجديد فكان بالتالي غير قابل لاعتراض  الغير بتاريخ صدور الحكمه وباي\nوقت  بعد هذا التاريخ طالما ان طرق المراجعة تحدد وتعين بمقتضى القانون\nالمعمول به بتاريخ صدور الحكم الا اذا ورد نص  مخالف  في القوانين\nاللاحقة\nوحيث  ان محكمة التمييز ليس  لها ان تنقض  الاحكام التي تصدرها محكمة\nالاستئناف  في دعاوى الاجور اذا هي تقيدت  في الصلاحيات  الممنوحة لها\nقانونا اي عندما تنظر في الحكم البدائي المتعلق بالاجور عن طريق\nالاستئناف  اما اذا خرجت  عن نطاق صلاحيتها المطبقة وسلكت  طريقا لم\nيجوز لها القانون سلوكها' وحالت  بذلك دون حسن سير العدالة واخلت\nبالانتظام العام الذي توخاه المشترع في احكامه عندما حصر طرق المراجعة\nفي قضايا الاجور بالاعتراض  والاستئناف  فقط فقرارها عندئذ يخضع لطرق\nالمراجعة العادية وبالتالي يقع تحت  رقابة محكمة التمييز\nوحيث  ان محكمة الاستئناف  بقبولها دعوى اعتراض  الغير وبابطالها القرار\nالمعترض  عليه الصادر في 9 تشرين الاول سنة 1952 قد تجاوزت  صلاحيتها\nوبالتالي قد استوجب  قرارها المميز النقض"
}