{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62036",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1954",
    "session_date": "02/02/1954",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  امكانية المطالبة بالتعويض  عن  الاعمال الاضافية التي يقوم بها المتعهد بموافقة الادارة  *\nوبما ان\nالمادة /10/المشار اليها وان تكن نصت  على انه لا يحق للمتعهد المطالبة\nباي تعويض  عن الاعمال الاضافية التي قام بها الا اذا ابرز امرا خطيا\nالا انه لا يمكن للادارة ان تتمسك بهذا النص  اذا هي وافقت  المتعهد على\nاجراء هذه الاعمال بالنظر لضرورتها وفائدتها\nوبما ان محكمة الاستئناف  باسنادها حكمها بقيمة فرق البلوكاج الى موافقة\nالادارة التي استثبتتها في قرارها لم تخالف  احكام القانون واعطت  حكمها\nمن هذه الناحية اساسا قانونيا كافيا\nوبما ان التحفظات  المشار اليها في الفقرة المخصوصة من المادة /10/ انما\nتطلب  قانونا من الملتزم في الحالة التي يوجه اليه المهندس  امرا خطيا\nيتجاوز موجبات  دفتر الشروط وهي لا تنطبق فيما لو قام الملتزم باعمال\nاضافية بموافقة الادارة\n*  حق محكمة الاساس  في التقدير لجهة  تعيين عناصر التعويض  وتحديد مقداره ورقابة محكمة التمييز  *\nبما ان\nمحكمة الاستئناف  باعتمادها اسباب  الحكم البدائي اعتبرت  بما لها من حق\nتقدير الوقائع ان تأخير الاعمال ناشيء عن فعل الادارة فتكون هذه الادارة\nمسؤولة وملزمة بالتعويض\nوبما ان التقرير الذي استندت  اليه المحكمة لاستنتاج تأخير الادارة هو\nصادر عن مأموري هذه الادارة وهو ملزم لها وبوسع المحكمة الاستناد اليه\nكعناصر تقديرية ولو لم يتصدق من المراجع المختصة والمحكمة باستنادها\nاليه لم تفسد معناه الحقيقي بشأن التأخير\nوبما ان المحكمة البدائية المعتمدة اسباب  حكمها استئنافا عينت  عناصر\nالتعويض  وحددت  مقداره بمقتضى حق تقديرها المطلق الذي لا يقع تحت\nرقابة هذه المحكمة\n*  السبب  التمييزي المبني على مخالفة  القانون بسبب  رد الاستئناف  شكلا لعدم ربط صورة القرار بالاستحضار  الاستئنافي  *\nوبما ان محكمة الاستئناف  احسنت  تطبيق احكام الفقرة\nالثانية من المادة /512/ من الاصول المدنية التي توجب  على المستأنف  ان\nيضم الى استدعاء الاستئناف  صورة عن القرار المطعون فيه\nوبما ان عدم ربطه صورة القرار بالاستحضار الاستئنافي ضمن مهلة هو امر\nيتعلق بمراعاة المهل المعينة لاستعمال حق والتي يستلزم تجاوزها سقوط هذا\nالحق بمقتضى المادة /325/ اصول مدنية فلا محل فيها لمراعاة احكام المادة\n/326/ من الاصول المدنية\nوبما ان تصحيح المحاكمة هو امر اختياري متروك تقديره للمحكمة بمقتضى\nاحكام المادة /37/ من الاصول المدنية فلا ينشأ عن عدم استعمال المحكمة\nلمثل هذا الحق الاختياري مخالفة قانونية تستلزم النقض\n*  مفعول عدم استعمال الادارة لكامل كمية  الرمل المشروطة  *\nوبما انه من الثابت  اذا ان المميز عليهما حضرا وجهزا\nكمية الرمل المشروطة وقدرها / 1330 /\nوبما ان الادارة وان لم تستعمل كامل هذه الكمية فهي مسؤولة عن قيمتها\nكاملة طالما انه لم يثبت  ان المميز عليهما تصرفا بالباقي او استفادا\nمنه\nوبما انه لا مجال في مثل هذه الحالة للتحفظ الوارد في المادة / 39 / من\nدفتر الشروط والاحكام العامة"
}