{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58263",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 114 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "114",
    "year": "1954",
    "session_date": "25/11/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  تعلق الاختصاص  بالمرجع القضائي الصالح للنظر في الدعوى وليس   بموضوعها او بالوصف  المعطى لها  *\nوحيث  ان المميز يدلي بعدم الصلاحية\nزاعما ان الدعوى قدمت  باعتبار انها مشكلة تنفيذية مع انها كان يجب  ان\nتقدم باعتبار انها تتضمن  فقط طلب  تفسير\nوحيث  ان ما يعنيه القانون بالصلاحية لا يتعلق بموضوع الدعوى والوصف\nالذي اعطي لها بل بالقاضي الصالح للنظر فيها\nوحيث  بمقتضى قانون التنظيم القضائي ان القاضي الصالح للنظر في دعاوى\nالمشاكل التنفيذية هو ذات  القاضي الصالح للنظر في طلبات  تفسير الاحكام\nما عدا ما اذا كان الحكم المطلوب  تفسيره صادرا عن محكمة الاستئناف\nفعندها ان طلب  التفسير يقدم الى محكمة الاستئناف\nوحيث  في قضيتنا الحاضرة سواء اقدمت  الدعوى بوصفها مشكلة تنفيذية ام\nدعوى تفسيرية فان القاضي الذي عليه ان ينظر في كلا النوعين من الدعاوى\nهو الحاكم المنفرد في البترون فلا يمكن بالتالي القول ان الحاكم المرمى\nاليه بسبب  عدم صحة وصف  الدعوى المقدمة له كان غير صالح للنظر فيها\nوفصلها وانه كان عليه ان يقرر عدم صلاحيته معللا قراره بقوله ان الدعوى\nقدمت  باعتبار انها مشكلة تنفيذية مع انها كان يجب  ان تقدم بوصفها دعوى\nتفسيرية\nوحيث  انه لذلك يجب  رد السبب  المدلى به لجهة الصلاحية.\n*  مفهوم السبب  التمييزي المبني على اغفال البت  بالمطالب  ومدى  شموله عدم البت  بالوسائل والحجج.  *\nوحيث  ان المستأنف  عليه لجهة صورة\nالكتاب  المرسل من المستأنف  اليه والذي فيه يعرض  عليه ان يصالحه على\nمبلغ ثمانماية ليرة ذكر ان الافادة الصادرة عن مفوضية البرازيل في بيروت\nوالمتضمنة انه لم يوضع بالتداول في البلاد البرازيلية عملة تسمى الغرش\nالبرازيلي تخالف  اقوال المستأنف  الذي عرض  عليه بمبلغ ثمانماية ليرة\nلبنانية صلحا عن الدعوى بموجب  كتاب  مبرز في الاوراق وفي المعاملة\nالاجرائية\nوحيث  ان اغفال المحكمة بحث  مضمون هذا الكتاب  وتأثيره على تحويل قيمة\nالعملة البرازيلية المحكوم بها الى عملة لبنانية لا يعد اغفالا بالبت\nبمطلب  من المطالب  بل ذهولا عن وضع احد المستندات  المبرزة تأييدا لدفع\nالمستأنف  عليه ولمطاليبه تحت  البحث\nوحيث  ان اغفال بحث  المستندات  المبرزة والادلة المقدمة وان كان يشكل\nمخالفة قانونية الا انه لا يشكل اغفالا في بحث  مطالب  من المطالب ."
}