{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68422",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 115 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "115",
    "year": "1954",
    "session_date": "27/11/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  قابلية القرار الاستئنافي التفسيري للتمييز عند  تجاوزه نطاق الحكم المفسر تعديلا وتبديلا  *\nحيث  ان القرار التفسيري\nالصادر عن محكمة الاستئناف  لا يكون قابلا للتمييز الا مع الحكم\nالاستئنافي المفسر عندما لا يتعدى في مضمونه نطاق  الحكم المفسر المذكور\nفلا يزيد عليه ولا ينقص  منه شيئا بل يأتي موضحا لما هو مبهم فيه. اما\nاذا اتى باشياء جديدة تعدل وتبدل في الحكم المفسر فيصبح حكما مستقلا عن\nالحكم المطلوب  تفسيره وتجوز عليه عندئذ طرق  المراجعة لوحده وبصورة\nمستقلة على الحكم الاساسي المطلوب  تفسيره\nوحيث  ان الحكم المطعون فيه قد علل ما ورد في الحكم الاستئنافي الاصلي\nفاصبح كانه حكم استئنافي جديد تجوز عليه طرق  المراجعة التي تجوز عادة\nعلى الاحكام الاستئنافية\n*  قابلية القرارات  الصادرة عن محكمة الاستئناف   في القضايا المتعجلة للتمييز  *\nوحيث  ان الاحكام الاستئنافية الصادرة عن\nمحكمة الاستئناف  في القضايا المستعجلة هي قابلة للتمييز كبقية الاحكام\nفيكون بالتالي ادعاء المميز عليه عدم قبول الاحكام المذكورة للتمييز\nمردودا\n*  وجوب  تقيد القرار التفسيري بمضمون القرار  المفسر تفاديا لمخالفة مبدأ قوة القضية المحكوم بها  *\nحيث  ان الحكم\nالاستئنافي المطلوب  تفسيره يعني ان الحالة التي شكى منها المدعي وطلب\nابدالها وتغييرها او ازالتها تبقى على ما هي عليه لبينما يراجع المدعي\nمحكمة الاساس  ويعرض  عليها قضيته.\nوحيث  ان محكمة الاستئناف  بدلا من ان تقضي برد طلب  التفسير لوضوح\nالحكم المطلوب  تفسيره جاءت  تحت  ستار التفسير الوهمي تبطل الحكم\nالاستئنافي الصادر عنها والقاضي بفسخ الحكم البدائي وبرد الدعوى وتقضي\nمجددا فيها بما يقارب  بما قضى به الحكم البدائي.\nوحيث  انها بذلك لا تكون فقط  خالفت  مبدأ قوة الشيء المحكوم به بل انها\nاوجدت  طريق  مراجعة جديدة لم ينص  عليها القانون لا اسم لها على الحكم\nالاستئنافي\nوحيث  انه بالتالي يجب  نقض  الحكم الاستئنافي المطعون فيها لان الحكم\nالاستئنافي المطلوب  تفسيره هو واضح لا يحتاج  الى تفسير بالنظر لما\nتقدم بيانه."
}