{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61994",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 12 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "12",
    "year": "1954",
    "session_date": "03/02/1954",
    "chief": "بدري المعوشي",
    "members": "/البدوي//الخوري/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على الخطأ في التفسير لجهة رد طلب   اثبات  الاحتيال على القانون بالبينة الشخصية والقرائن  *\nوبما ان محكمة\nالاستئناف  باعتمادها التعليل البدائي اعتبرت  ان حقيقة العقد هو عقد\nبيع مع شرط الاسترداد ونفت  بما لها من حق التقدير ان يكون هذا العقد\nيتضمن احتيالا على القانون وردت  طلب  اثبات  الاحتيال على القانون في\nظروف  القضية\nوبما ان محكمة الاستئناف  باعتمادها اسباب  الحكم البدائي من هذه\nالناحية اعتبرت  ان ادعاء الاحتيال على القانون جائز اثباته بالطرق التي\nادعاها المميز ولكنها بما لها من حق التقدير في ظروف  القضية ردت  هذا\nالطلب  ولم تخالف  قواعد الاثبات\nوبما ان تعليلها الاضافي الخاطىء انه تجاه المستند الخطي يمتنع على\nالقاضي قبول البينة الشخصية او القرائن على ما يخالف  او يتجاوز مضمون\nهذا السند وذلك  عملا بالمادة / 153 / من الاصول المدنية يعتبر تعليلا\nزائدا وليس  من شأنه نقض  القرار المميز المسند - فيما عداه - الى تعليل\nقانوني صحيح فيكون السبب  المدلى به مستلزما الرد\n*  حق  محكمة الاساس   في رد طلب  زيادة الاستثبات  في حال  تثبيتها من نقطة الحيازة  *\nبما ان محكمة الاستئناف  اعتبرت  لما لها من\nحق تقديرا لوقائع ان الحيازة ثبت  وجودها لدى المستأنف  عليه وانه لم\nيقم الدليل على ان المستأنف  الاصلي )المميز( كان حائزا على الماكنات\nموضوع النزاع وان حيازة الاشياء من قبل شخص  ثالث  لا تنفي ملكية البيع\nوبما ان محكمة الاستئناف  بتعليلها حكمها على هذه الصورة استثبتت  نقطة\nالحيازة بسلطانها المطلق  وردت  طلب  زيادة الاستثبات  في ظروف   هذه\nالقضية فلم تخالف  احكام المادتين / 242 / 310 / اصول مدنية اللتين\nتجيزان اثبات  الوقائع المادية بالبينة الشخصية وبالقرائن .\n*  حق محكمة الاساس  في وصف  العقود وتفسيرها  *\nبما ان محكمة\nالاستئناف  اعتبرت  بما لها من حق التقدير ان عقد 10 نيسان سنة 951 هو\nعقد بيع مع شرط الاسترداد ولم تفسد مدى ومعنى بنود هذا العقد الصريحة\nفلا يدخل تقديرها في هذه الحالة تحت  رقابة محكمة التمييز\nوبما انها نفت  والحالة هذه ان يكون ثمة رهن منقول او احتيال على\nالقانون فليس  ثمة مخالفة لاحكام المادتين / 3 / و / 16 / من المرسوم\nالاشتراعي رقم  / 46 / اللتين لا تنطبقان على هذه القضية\n*  السبب  التمييزي المبني على اغفال البت  باحد المطالب  لجهة  رد طلب  الاستماع  *\nوبما ان محكمة الاستئناف  بعد ان اشارت  في حكمها\nالى طلب  المميز استماع المستأنف  عليهما السيدين زبال ووهبة واثبات\nمدعاه بكل طرق  الاثبات  اعتمدت  تعليل محكمة درجة الاولى معتبرة ان\nحقيقة العقد هو عقد بيع مع شرط الاسترداد ونفت  بما لها من حق التقدير\nان يكون هذا العقد تضمن احتيالا على القانون وردت  بالنتيجة مطالب\nالمستأنف  فلا تكون والحالة هذه اغفلت  بحث  مطلب  المميز الذي ردته\nضمنا باسباب  حكمها"
}