{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69769",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 122 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "122",
    "year": "1954",
    "session_date": "13/12/1954",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  في  وجوب  مراجعة الادارة قبل مطالبتها قضاء بالتعويض  عن اضرار لم تعينها  لجنة الاستملاك ومفهوم المذكرة التمهيدية  *\nحيث  ان المهمة التي كلفت\nبها وزارة الاشغال العامة لجنة الاستملاك الرسمية هي تقدير قيمة الاشجار\nوالاغراس  التي اتلفت  اثناء شق طريق مزرعة كفرذبيان بسكنتا في مساحة\nالربع التي استملكتها الدولة في عقارات  المميز عليهم\nوحيث  ان وزارة الاشغال العامة لم تكلف  اللجنة المشار اليها بتخمين ما\nيدعي ورثة المرحوم الشيخ وليم افندي الخازن انه اقتطع من عقاراتهم علاوة\nعن مساحة لربع التي نصت  المادة /40/ من المرسوم الاشتراعي رقم /45/\nانها تؤخذ من العقارات  المستملكة مجانا\nوحيث  ان اعمال اللجنة وهي مجرد لجنة تخمينية لا يمكن ان تتعدى مجرد\nتحديد قيمة ما يطلب  منها تخمينه دون البت  في الامور الاساسية الواقع\nعليها الاختلاف\nوحيث  انه اذا تشبثت  الادارة المستملكة بان ما اقتطع من العقارات\nالمستملكة لا يتجاوز الربع من مساحة كامل العقارات  فان حل هذا الخلاف\nلا يعود الى لجنة تخمين العقارات  المستملكة بل الى المحكمة الصالحة\nوحيث  انه وعلى فرض  ان الاقتطاع من عقارات  المميز عليهم تجاوز الربع\nفبالنظر لرفض  الادارة المستملكة اتباع اصول الاستملاك المنصوص  عنها في\nالمرسوم الاشتراعي رقم 46 يجب  اعتماد المبادىء العامة المتعلقة\nبالتعويض  عن الضرر الحاصل كنتيجة للاستملاك غير المباشر ولهذه الغاية\nيجب  تقديم مذكرة تمهيدية الى الادارة التي وضعت  يدها وتصرفت  بذلك\nالجزء من العقارات  دون مراعاة اصول الاستملاك وذلك قبل اقامة الدعوى\nببدل التعويض\nوحيث  ان ظاهر الاستدعاء المقدم من ورثة الشيخ وليم فندى الخازن يدل انه\nيهدف  الاعتراض  على قرار لجنة التخمين التي حصرت  مهمتها بتعيين قيمة\nالاشجار والمغروسات  المقتطعة من الربع المستملك من عقارات  المميز\nعليهم\nوحيث  ان الاستدعاء لا يحضر مطاليبه بالاعتراض  على ما قررته اللجنة بل\nيتعداها الى مطالبة الحكومة بما لم تقله اللجنة وهو تعيين ثمن الحصة\nالتي ادعوا انها مقتطعة من املاكهم علاوة عن الربع المجاني والتعويض\nعليهم عن الاضرار التي حصلت  اثناء عمليات  شق الطريق على الاقسام من\nاملاكهم التي لم يتناولها الاستملاك\nوحيث  ان محامي الدولة المفوض  اعترض  على تقديم هذه الدعوى بشأن ما\nادعاه المميز عليهم لجهة اقتطاع ما يتجاوز الربع من عقاراتهم دون سبقها\nبمذكرة تمهيدية واعترض  ايضا على طلب  التعويض  بسبب  الانهيار والاضرار\nالتي حصلت  خارجا عن القطع المستملكة لانه كان يجب  ان تقدم بشكل مراجعة\nادارية وليس  عن طريق الاعتراض  على قرار لجنة الاستملاك\nوحيث  انه اذا كان طلب  محامي الدولة واقعا في محله القانوني بشأن ما\nطلبه المميز عليهم من منحهم تعويضا عن المساحة الزائدة عن الربع وللسبب\nالوحيد وهو ان المميز عليهم لم يبادروا قبل اقامة الدعوى الى تقديم\nمذكرة تمهيدية فان اعتراضها لجهة الاضرار الحاصلة على القطع غير\nالمستملكة هو في غير محله لان الاستدعاء وان يكن وضع بشكل اعتراض  على\nقرار لجنة الاستملاك الا انه يتضمن علاوة عن الاعتراض  المذكور مطالبة\nالدولة بالتعويض  عن الاضرار الواقعة على القطع غير المستملكة ومن جهة\nثانية ان محامي الدولة قد اقر ان المدعية تقدمت  الى وزارة الاشغال\nالعامة بعريضة تطلب  فيها التعويض  عن التخريبات  في الاملاك من جراء\nتشليق التراب  الناتج عن شق الطريق وان هذه العريضة هي المذكرة\nالتمهيدية بعينها\nوحيث  ان الدعوى لجهة هذه التخريبات  وطلب  التعويض  عنها تكون قدمت\nوفقا للاصول الشكلية ويكون اعتراض  محامي الحكومة لهذه الجهة مردودا\nوحيث  انه يجب  بالتالي نقض  الحكم الاستئنافي لجهة انه قبل دعوى\nالتعويض  عن اقتطاع ما يزيد عن الربع المستملك من القطع دون ان يسبق هذا\nالطلب  تقديم مذكرة تمهيدية توضح فيها لوزارة الاشغال وجهة نظر المالكين\nبشأن الزائد عن الربع المستملك ومطاليبهم بدفع تعويض  ملائم يقابل ثمنه.\n*  في  موافقة الادارة كشرط لقبول تنازل المتضرر عن المداعاة بالتعويض  نتيجة  تنفيذ الاستملاك  *\nحيث  انه يتبين من مراجعة ما اسموه بمحضر التخمين\nالاستشاري الموقع من رئيس  لجنة الاستملاك واعضائها في جبل لبنان ومن\nالسيدة لور الخازن ان اللجنة قدرت  قيمة الاضرار المذكورة بمبلغ /1500/\nليرة لبنانية وان السيدة لور قبلت  بالمبلغ المذكور واسقطت  كل حق ودعوى\nعن الخزينة\nوحيث  ان هذا الاسقاط معلق على قبول السلطة الادارية ذات  الصلاحية به\nوبدفع المبلغ المذكور الى ورثة المرحوم الشيخ وليم الخازن\nلم يتبين ان الحكومة قبلت  بهذا التخمين كما انها تقبل بالتنازل الصادر\nعن السيدة لور\nوحيث  ان ما صدر عن السيدة لور يعتبر من قبيل العرض  الموجه الى الحكومة\nبالتالي لا يكون التنازل المحكى عنه قد تم\nوحيث  ان لجنة الخبراء المعينة من المحكمة قد خمنت  الاضرار المذكورة\nبمبلغ /1640/ ليرة لبنانية بينما اللجنة الرسمية خمنتها بمبلغ /1500/\nليرة لبنانية\nهذه المحكمة تأخذ برأي اللجنة الرسمية"
}