{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58177",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 123 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "123",
    "year": "1954",
    "session_date": "15/12/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مدى امكانية قبول التمييز شكلا عندما يقدر قيمة الشيء المنازع  فيه دون القيمة المحددة قانونا بحجة ان هذا التقدير هو لاجل استيفاء  الرسم النسبي  *\nحيث  ان المميز عليه اعترض  على قبول التمييز شكلا مدعيا\nان قيمة الشيماء المنازع فيه لا تتجاوز الالفي ليرة لبنانية وانه\nبالتالي يجب  رد التمييز عملا بأحكام المادة /28 / من قانون 10 ايار سنة\n1950\nوحيث  انه لا يمكن مجاراة المميز في قوله ان موضوع الدعوى هو غير معين\nلانه طلب  الحكم باعادة الحالة الى ما كانت  عليه فهذا التعبير اذا كان\nفي ظاهره يدل على شيء غير محدد فان اعادة الحالة المشار اليها الى ما\nكانت  عليه هي الواسطة للتوصل الى استعادة جر المياه المتزع منه وهو مال\nمعين ويمكن تقويمه بالعملة النقدية .\nوحيث  ان المميز في لائحة مطالبة المذيلة لاستحضار التمييز طلب  نقض\nالحكم المطعون فيه والحكم المطعون فيه والحكم البدائي والزام المميز\nعليه باعادة الحالة الى ما كانت  عليه والا الزامه بالتعويض  المتناسب\nمع قيمه النقض  بكميات  المياه الذي يقدره باربعمائة ليرة لبنانية\nوحيث  انه قدر قيمة النقص  الذي طلب  الحكم له به بأربعمائة ليرة\nلبنانية وحيث  طالما أنه  استطرادا الحكم بملبغ اربعمائة ليرة لقاء قيمة\nالنقص  بكميات  المياه فيكون اقر واعترف  بصورة لا تقبل الجدل ان قيمة\nمتر المياه الذي يداعي به لا تتجاوز الاربعمائة ليرة لبنانية\nوحيث  ان المميز ادعى ثانية بعد ان دفع المميز عليه الدعوى التمييزية\nبعدم قبولها شكلا لان قيمتها لا تزيد عن الفي ليرة ان المياه تساوي اكثر\nمن الفي ليرة وانه اذا ما ذكر مبلغ الاربعمائة ليرة فذلك لاستيفاء الرسم\nفحسب\nوحيث  ان المميز عندما عين قيمة المتر بمبلغ اربعمائة ليرة لبنانية قصد\nان يحكم له بالمبلغ المذكور معتبرا ان قيمة المتر لا تساوي اكثر من ذلك\nوليس  له لمجرد تحديد المبلغ الذي يجب  ان يستوفي الرسم على اساسه\nوحيث  على فرض  ان نية المميز عندما ذكر ان قيمة المدعي به تساوي\nالاربعمائة ليرة انصرفت  الى تنقيص  تلك القيمة قصدا توصلا لعدم دفع\nالرسم الكامل الذي يؤخذ على اساس  القيمة الحقيقية فأن هذا التعامل\nالجاري بتعيين قيمة الاشياء المطلوبه في الدعوى بأقل من قيمتها الحقيقية\nفأن هذا التعامل الجاري بتعيين قيمة الاشياء المطلوبة في الدعوى بأقل من\nقيمتها الحقيقية من اجل استيفاء الرسوم يشكل مداورة على القانون بغية\nالتوصل الى عدم دفع الرسم كاملا ويجعل مقدم التصريح عن قيمة الاشياء\nالمذكورة مرتبطا بجميع النتائج القانونية التي تترتب  على ذلك التصريح\nخصوصا انه لا يمكن في وقت  واحدا ان تكون تلك القيمة مساوية لمبلغ\nاربعمائة ليرة لبنانية من اجل استيفاء الرسوم ومساوية لمبلغ يزيد عن\nالالفي ليرة من اجل قبول التمييز شكلا\nوحيث  انه مهما يكن من امر فإنه عندما يميز احد المتداعين دعوى فصلت\nاستئنافا وموضوعها اموال يمكن تحديد قيمتها بعملة البلاد النقدية فأن\nعليه تعيين تلك القيمة بالعملة الرسمية من اجل معرفة ما اذا كان التمييز\nمقبولا شكلا ولاجل استيفاء الرسم معا\nوحيث  انه لا يمكنه ان يقول في آن واحد ان قيمة الشيء المطالب  به هو\nاربعمائة ليرة من اجل استيفاء الرسوم واكثر من الفي ليرة من اجل قبول\nالتمييز شكلا\nوحيث  ان المميز طلب  استطرادا الحكم له بمبلغ /400/ ليرة لبنانية فأن\nهذا المبلغ يجب  ان يؤخذ اساسا لتعيين الرسم ولحل مسألة قبول التمييز\nشكلا\nوحيث  انه لا يعقل ان يكون المتر مساويا لمبلغ يزيد عن الاربعمائة ليرة\nلبنانية ويطلب  المميز الحكم له فقط بالاربعمائة ليرة\nوحيث  بالنتيجة ان هذه المحكمة ترى في الطلب  المذكور دليلا كافيا ان\nقيمة المتر المدعى به لا تتجاوز الاربعمائة ليرة\nوحيث  انه بالتالي يكون التمييز مردودا شكلا"
}