{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62078",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 129 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "129",
    "year": "1954",
    "session_date": "04/12/1954",
    "chief": "بدري المعوشي",
    "members": "/البدوي//عيسى الخوري/"
  },
  "ruling_text": "*  امكانية الاتفاق على  اطالة او تقصير مدة مرور الزمن  *\nوبما ان مدة مرور الزمن هذه لا يجوز\nتقصيرها باتفاق الفريقين لانها تتعلق بالانتظام العام ولان المبدأ العام\nالمبين في المادة /346/ من قانون العقود والموجبات  لا يجيز للدائن ان\nيطيل او يقصر مدة مرور الزمن\n*  مفهوم وثيقة الشحن  المنظمة وفقا للشروط القانونية فيما يتعلق بتسليم البضاعة  *\nبما ان\nوثيقة الشحن المنظمة وفقا للشروط القانونية تثبت  حتى قيام الدليل\nالمعاكس  تسلم الناقل للبضاعة على الصورة الموصوفة في الوثيقة\nوبما ان محكمة الاستئناف  استثبتت  بما لها من حق التقدير ان الضرر الذي\nلحق بالبضاعة نتج عن النقص  والعورية بتسرب  المياه اليها وقد اسندت\nتقديرها الى تقرير الخبير\nوبما انه ليس  لمحكمة التمييز ان تتعرض  للوقائع التي استثبتها قضاة\nالاساس  بسلطانهم التقديري\n*  السبب  التمييزي  المبني على مخالفة القانون لجهة وجوب  توجيه تحفظ خطي من قبل مستلم  البضاعة المتضررة  *\nبما انه اذا كان تسلم البضاعة بدون تحفظات  خطية\nينتج عنها قرينة قانونية بان البضاعة تسلمت  على الصورة الموصوفة في\nوثيقة الشحن الا ان هذه القرينة تظل قائمة حتى ثبوت  العكس\nوبما ان بوسع المدعي ان يقيم الدليل على مسؤولية الناقل بالرغم عن\nاستلام البضاعة بدون اي تحفظ او احتجاج\nوبما ان محكمة الاستئناف  بعدم توقفها عند القرينة القانونية المبينة\nالمادة /215/ من قانون التجارة بعد ان قدمت  الجهة المميزة الدليل\nالمعاكس  لم تخالف  احكام هذه المادة واحسنت  تطبيق القانون\n*  حق محكمة الاساس  في  التقدير لجهة اعتبار ان البضاعة تضررت  من جراء تسرب  المياه  *\nبما ان\nمحكمة الاستئناف  اعتبرت  بما لها من حق التقدير ان النقص  والعورية\nحصلا بالبضاعة من جراء تسرب  المياه اليها اثناء نقلها من بور سعيد الى\nبيروت  على ظهر الباخرة توجبا فلا مجال لاعتبار شركة التفريغ مسؤولة عن\nذلك"
}