{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62082",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 136 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "136",
    "year": "1954",
    "session_date": "31/12/1954",
    "chief": "بدري\r\nالمعوشي",
    "members": "/الخوري//البقاعي/"
  },
  "ruling_text": "*  مفعول بيع عقارات  موصى بها بعد اقامة دعوى  ابطال الوصية  *\nوبما ان محكمة البداءة بعد ان اعتبرت  في اسباب  حكمها\nان كاتب  عدل عاليه صدق على الوصية في مدينة بيروت  وان صلاحية كاتب\nالعدل لاجراء التصديق لا تتعدى المنطقة المحددة له وانه هو الكاتب   اذا\nاجرى وظيفته في منطقة خلاف المنطقة المحددة له قانونا يتجاوز صلاحيته\nويعرض  المعاملات  التي اجراها للابطال اضافت  بان المدعي باع في تواريخ\nمتعددة عقارات  موصى له بها وان هذا البيع الحاصل بعد اقامة الدعوى\nيعتبر بمثابة تثبيت  للوصية ورضوخ لها وان الاجتهاد مستمر على ان الموصى\nله اذا نفذ الوصية كلها او بعضها الا يحق له فيما بعد الادعاء ببطلانها\nوقضت  بالنتيجة برد الدعوى\nوبما ان القانون اللبناني سواء في المادة /237 / من قانون العقود\nوالموجبات  ام في المادة /177 / من الاصول المدنية اقر مبدأ التأييد بما\nيتعلق باسباب  البطلان النسبية وحدها\nوبما انه طالما لم يرد في القانون اللبناني نص  استثنائي فان اسباب\nالبطلان المطلق لا تزول بالتأييد\nوبما ان محكمة البداءة بردها الدعوى باعتبار ان المدعي بتنفيذه الوصية\nالمطعون بها يكون قد رضخ لها قد خالفت  القانون فحكمها يستلزم الفسخ\n*  مفعول الاسقاط او الابراء الذي يتناول الوصية  *\nوبما ان  هذا الاسقاط  والابراء يتناول الوصية وحيث  لا مصلحة فلا دعوى\nتسمع ثانيا لان دعوى بطلان الوصية لا تقبل التجزئة في جميع اجزائها ولا\nعبرة للتحفظ اولا ( لان المدعي بالاصالة والوكالة اعترف  بصراحة انه قبض\nجميع حقوقه الارثية الناجمة عن وفاة عمه المرحوم خليل اسعد مزهر صاحب\nالوصية وحيث  لا مصلحة فلا دعوى تسمع ثانيا لان دعوى بطلان الوصية لا\nتقبل التجزئة وطالما انه استوفى جميع حقوقه الارثية الناجمة عن ارث\nالموصي فلم يعد له اية فائدة او مصلحة لمتابعة القضية بحجة حق  المدعى\nعليهم الاخرين وابطال الوصية وحيث  لا مصلحة فلا دعوى تسمع ثانيا لان\nدعوى بطلان الوصية لا تقبل التجزئة\nوبما ان وكالة نقولا تخوله الاسقاط وقد اعترف  وكيله الاستاذ في\nالمحاكمة\nوبما انه طالما ان هذا الاسقاط جرى وفاقا للاصول وطالما لم يثبت  انه\nمزور وكان نتيجة خداع وتواطؤ فهو يسري على الموكل والوكيل\n*  مفعول التقدم بمطالب  جديدة لاول مرة امام  محكمة التمييز  *\nوبما ان قول وكيل نقولا مزهر ان هذا الاسقاط انما حصل\nبين السادة حنا يزبك وجرجي وجبران يزبك لاضاعة حقوقه وان له ان يطالب\nبابطاله ضمن هذه الدعوى وباتعابه لا محل للتوقف  عليه ضمن هذه الدعوى\nعملا بحكم المادة /54 / من قانون 10 ايار سنة 950 التي لا تجيز ايراد\nمطالب  جديدة لدى محكمة التمييز في اي طور من اطوار الدعوى لديها"
}