{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1954",
    "session_date": "23/02/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية تفرغ الدائن عن البيع الوفائي المعقود لمصلحته  *\nحيث\nتبين ان العقد المسجل لدى كاتب  العدل في الهرمل بتاريخ 21 نيسان سنة\n1933بأن المرحوم خليل منصور باع عقاره رقم /2152/ الكائن في رأس  بعلبك\nمن دائنيه جرجي وابراهيم ولدي حنا منصور خليل هيكل منصور سعد الله يوسف\nمنصور نقولا شعيا وعبود منصور ومخايل موسى عبود منصور بيعا وفائيا لمرور\nخمس  سنوات  من تاريخ البيع المذكور' وكل من ولديه الدكتور سامي منصور\nوجوزيف  منصور متحدين ومنفردين وكيلا دوريا لاتمام معاملة التفرغ باسم\nالمشترين\nوحيث  ان المشترين وفاء جرجي حنا منصور ورفقاه قد تفرغوا عن حقوقهم في\nالبيع الوفائي الانف  الذكر لصالح السيد نخله خليل منصور بموجب  العقد\nالمسجل بتاريخ 4 تشرين الثاني سنة 1936\nوحيث  ان الدكتور سامي منصور قد اجرى معاملة تسجيل البيع الوفائي بتاريخ\n7 نيسان سنة 1945 بأسم المتفرغ له نخله منصور بحكم وكالته الدورية عن\nالبائع والده المرحوم خليل منصور ' وليس  بوكالته عن الدائنين' لان\nالدائنين كان سبق لهم ان تفرغوا عن دينهم هذا لصالح المتفرغ له نخله\nخليل منصور وبذلك حل نخله هذا محلهم وحضر الاستاذ انطوان مالح بوكالته\nمن المتفرغ له نخله خليل منصور\nوحيث  ان المادة/7/ من المرسوم الاشتراعي رقم /26/ الصادر بتاريخ 7\nكانون الاول سنة 1940 التي حددت  صلاحيات  الكاتب  العدل ومنعته من\nالتصديق على الاسناد التي هي بموجب  نص  خاص  من صلاحية ضابط خاص  او\nموظف  أخر' فأن هذا المنع لا يشمل العقود الحاصلة قبل وضع المرسوم\nالمشار اليه موضع التنفيذ\nوحيث  تبين من الافادة الرسمية المعطاة من امانة السجل العقاري بتاريخ\n1952/10/20 بأن تفرغ الدائن جرجي حنا منصور ورفقاه عن البيع الوفائي الى\nنخله حنا منصور بموجب  العقد المسجل في السجل اليومي تحت  رقم /18/\nالمستمع بتاريخ 7 نيسان سنة 1945 قد بلغت  نسخة عن عقد تحويل التأمين\nالى المالك المديون بتاريخ 18 نيسان سنة 1945 عدد /946/\nوحيث  فضلا عما تقدم فأن التصريح الخطي المبرز في الملف  الصادر عن\nالمدين الاصلي خليل حنا منصور والموقع منه بتاريخ 27 اذار سنة 1943 يقر\nفيه خليل هذا ويعترف  بصحة التفرغ الجاري لمصلحة نخله حنا منصور\nوحيث  ان الاستاذ انطوان مالح قد مثل في عقد 7 نيسان سنة 1945 المتفرغ\nله نخله منصور كما سبق البيان وحضر الدكتور سامي منصور بوصفه وكيلا\nدوريا عن والده المدين الاصلي والمالك ووقع عقد التفرغ بهذه الصفة فلا\nيكون الدكتور سامي منصور والحالة هذه قد تولى طرفي العقد\n*  مرور الزمن على الموجب  بين الاب  وابنه  *\nوحيث  بالاضافة الى\nاعتراف  المدين خليل حنا منصور بصحة الدين وتوجبه في ذمته في تصريحه\nالخطي الانف  الذكر فأن هذا الدين بعد ان تحول من الدائنين جرجي حنا\nمنصور ورفقاه لصالح نخله منصور اصبح هذا الموجب  بين الاب  وابنه فلا\nيسري بينهما مرور الزمن كما نصت  على ذلك المادة /354/ من قانون\nالموجبات  والعقود"
}