{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67255",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 26 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "26",
    "year": "1954",
    "session_date": "18/03/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  الوصف  القانوني لموضوع الدعوى ومفعوله على قوة  القضية المحكمة  *\nحيث  ان المحكمة الروحية الارثوذكسية قررت  رد الدعوى\nبالتعويض  عن التغرير الذي ادعت  الزوجة ان زوجها الاول المميز عليه قام\nبه قبل الزواج تجاهها كيما يحملها على الزواج منه باعتبار وانه قد مر\nالزمن على طلب  التعويض  هذا\nوحيث  ان موضوع هذه الدعوى هو طلب  الحكم بصحة ديون مربوطة بسندات\nمنظمة لدى الكاتب  العدل ممضاة من المميز عليه مجيرة الى المميزين من\nقبل صاحبها الاول\nوحيث  ان هذه السندات  قد نظمت  بناء على اتفاق حصل بين المميز عليه\nوالمميزة جنفياف  ابو نادر بعد انعقاد الزواج بينهما ولا ذكر فيها انها\nتثبت  التعويض  على الزوجة الموصى اليها بما ادعت  هي انه قام به من\nتغرير تجاهها ادى الى قبولها الزواج منه\nوحيث  انه من الثابت  من مجمل اقوال الطرفين ومن شهادة الشهود ومن جميع\nظروف  هذه القضية ان عبد الله حشيمة هدف  من وراء كتابة هذه السندات\nباسم زوجته وابنها ليس  التعويض  عليها بما تدعيه من تغرير اوقعه لها بل\nلتأمين معيشتها ومعيشة ابنها منه في حالة عدم ثبوت  صحة زواجه منها بسبب\nقيام الزوجية بينه وبين زوجته الاولى عند اجرائه الزواج الثاني مع\nجنفياف  المشار اليها\nوحيث  ان سبب  كتابة هذه السندات  لا يكون اذن متعلقا بقضية التغرير\nوحيث  ان ما قضت  به المحكمة الروحية الارثوزكسية هو القول بأن الزمن قد\nمر على المطالبة بالتعويض  الناشيء عن التغرير الذي كانت  ادعت  به\nجنفياف  آنذاك امامها\nوحيث  ان المميز عليه نفسه لا يدعي بأن كتابة السندات  كانت  نتيجة\nاتفاق للتعويض  على زوجته وابنها انطوان بسبب  التغرير الذي الحقه بها\nبل هو يزعم ان كتابتها كان بنية الايصاء المستتر\nوحيث  ان محكمة الاستئناف  تكون اخطأت  في قولها ان هناك قوة القضية\nالمحكمة ناشئة عن حكم محكمة الاستئناف  الروحية تمنع عليها رؤية دعوى\nالسندات  هذه طالما ان سبب  هذه السندات  هو غير سبب  طلب  التعويض\nللتغرير كما وان انطوان حشيمه لم يكن ممثلا في الدعوى الروحية كي يمكن\nالقول ان الحكم بتلك الدعوى يسرى عليه\nوحيث  انه يجب  نقض  حكمها لهذا السبب\n*  امكانية تقديم البرهان على ان السندات  لامر تخفي  وصية مستترة  *\nحيث  انه رغم القرينة الناتجة بعد اجال الاستحقاق لهذه\nالسندات  والتي تحمل على الظن بانها كتبت  بغية تنفيذها بعد وفاة كاتبها\nوموقعها ولكن هذا الاخير لا يمكنه دون مستند خطي صريح ان يبرهن ضد من\nكتب  السندات  لامرهما بانها تخفي وصية مستترة . كما ان مجرد كتابة هذه\nالتعهدات  التي اخذها المميز عليه على نفسه بصورة السندات  لامر يدل عن\nرغبته في ان تعطى ارادته صفة الارادة التي لا يجوز له الرجوع عنها وانه\nليس  من حسن النية في شيء ان شخصا بعد ان يكون تعهد تعهدا قطعيا تجاه\nشخص  اخر بأن يقوم بعمل معين يأتي فيحتمي وراء بعض  ظواهر النصوص  للحنث\nوعدم البر بالوعد\nوحيث  ان المادة /199/ من قانون الموجبات  والعقود تنص  ان كل موجب  يعد\nمستندا الى سبب  حقيقي مباح وان لم يصرح به في العقد وبمقتضى المادة\n/198/ من ذات  القانون ان السبب  غير المباح هو الذي يحالف  النظام\nالعام والاداب  واحكام القانون الالزامية\nوحيث  انه بالاستناد الى ما تقدم يجب  القول بأن السندات  تبقى قائمة\nالى ان يثبت  المديون انها تثبت  خلافا لقاعدة من قواعد الانتظام العام\nاو الاداب  العامة\nوحيث  ان المميز عليه لم يثبت  شيئا من ذلك\nوحيث  انه يجب  بالتالي تصديق الحكم البدائي المستأنف  لجهة اعتباره ان\nالسندات  موضوع الدعوى هي صحيحة\n*  شروط القاء الحجز الاحتياطي من قبل الدائن بأجل  *\nحيث  انه تبين من مراجعة المادة /111/ من قانون الموجبات  والعقود ان\nالدائن الى اجل يمكنه حتى قبل الاستحقاق ان يتوسل بكل الوسائل\nالاحتياطية لصيانة حقوقه وان يطلب  كفالة او غيرها من وجوه التأمين او\nان يعمد الى الحجز الاحتياطي حين يجد من الاسباب  الصحيحة ما يحمله على\nالخوف  من عدم ملاءة المديون او من افلاسه او من هربه. ويتبين من المادة\n/213/ من ذات  القانون ان المديون الذي يستفيد من الاجل يسقط حقه من\nالاستفادة منه اذا افلس  او اصبح غير مليء او اذا اتى فعلا ينقص\nالتأمينات  الخاصة المعطاة للدائن بمقتضى عقد انشاء الموجب  او عقد لاحق\nله له او بمقتضى القانون اما اذا كان النقص  في تلك التأمينات  ناتجا عن\nسبب  لم يكن المديون فيه مختارا حق له للدائن ان يطلب  زيادة التأمين\nفأذا لم ينلها حق له ان يطلب  تنفيذ الموجب  حالا\nوحيث  انه تبين من مراجعة المادة /620/ من الاصول المدنية انه ينقطع\nمفعول الحجز الاحتياطي اذا لم يقم الحاجز الدعوى على المحجوز عليه في\nخلال ثمانية ايام مع اضافة مهلة المسافة التي عند الاقتضاء لاجل الحصول\nعلى حكم يتخذ كسندا تنفيذي . وبمقتضى المادة /621/ انه عند ما يصدر هذا\nالحكم مثبتا حق الدائن يتحول الحجز الاحتياطي حتما الى حجز تنفيذي او\nحجز عقاري فتجري المعاملات  المختصة بهما في مجراها العادي ويحسب  تاريخ\nتبليغ الحكم تاريخا للحجز التنفيذي او الحجز العقاري\nوحيث  انه يستدل من المادتين /620/ و /621/ من الاصول المدنية انه لا بد\nان يكون الدين المدعى به مستحق  الاداء لكي يمكن اقامة الدعوى به خلال\nثمانية ايام بعد القاء الحجز الاحتياطي وعلى كل ان يكون المستحق قبل\nصدور الحكم طالما ان الحجز الاحتياطي يتحول الى حجز تنفيذي او عقاري فور\nتبليغ الحكم الصادر الى المحكوم والمحجوز عليه\nوحيث  ان المادة /111/ من قانون الموجبات  والعقود تعطي الحق للدائن\nباجل ان يلقي الحجز الاحتياطي على اموال مديونه حين يجد من الاسباب\nالصحيحة ما يحمله على الخوف  من عدم ملائمة المديون او من افلاسه او من\nهربه\nوحيث  انه يجب  التوفيق بين المادة المشار اليها من قانون الموجبات\nوالعقود والمادتين /620/ و /621/ من الاصول المدنية\nوحيث  انه لا يجوز اقامة دعوى اثبات  الحق بالحجز الا بالاستناد الى دين\nمستحق الاداء او على الاقل لا يجوز الحكم بالدين وباثبات  الحق بالحجز\nالاحتياطي وتحويله الى حجز تنفيذي الا اذا كان استحق الدين عند الحكم\nباثبات  الحق بالحجز\nوحيث  انه لا يجوز القول ان الحجز الاحتياطي الوارد ذكره في المادة\n/111/ من قانون الموجبات  والعقود هو خلافا للحجز الاحتياطي المنظم في\nقانون الاصول المدنية وان الحجز الاحتياطي الاول هو قائم بذاته وله\nمفاعيل خاصة به وذلك لانه لو كان الامر كذلك لكان الشارع اورد هذه\nالخاصات  القائمة بذاتها ولكان ذكر مفاعيل ذلك الحجز ونتائجه وهو لم\nيفعل شيئا من ذلك\nوحيث  انه يتضح من مراجعة المادة /111/ من قانون الموجبات  والعقود ان\nالاسباب  التي تسمح للدائن لاجل ان يلقي الحجز الاحتياطي على اموال\nمديونه هي افلاس  هذا الاخير او عدم ملاءته كما انه بمقتضى المادة /113/\nان الشخص  الذي تثبت  عدم ملاءته يسقط حقه بالاجل\nوحيث  انه كيما يمكن التوفيق بين هاتين المادتين /620/ و /621/ المشار\nاليهما اعلاه يجب  القول انه يمكن لمن يكون له اسباب  صحيحة للشك بملأة\nمديونه ان يلقي الحجز الاحتياطي الا انه عليه ان يقيم دعوى اثبات  الحق\nبالحجز وفقا لاحكام المادة /620/ من الاصول المدنية ويطلب  بذات  الوقت\nاسقاط حق المديون بالاجل لانه اصبح غير مليء وان يثبت  ايضا انه اصبح\nغير مليء\nوحيث  ان طلب  اثبات  عدم ملأة المديون او محاولته تهريب  امواله لم\nيقدم في هذه الدعوى ولا طلب  اسقاط المدين من حقه بالاجل\nوحيث  ان ما عمله الحاكم البدائي من تثبيت  الحجز الاحتياطي من اجل\nتأمين دين مستحق اربعين وخمس  واربعين وثلاثين سنة بعد تاريخ كتابتها\nوالوقوف  عند هذا الحد يخلق نوعا من الحجز الاحتياطي الذي يختلف  الى حد\nكبير عن الحجز الاحتياطي المنظم والمعرف  عنه في قانون الاصول المدنية\nوهو يؤدي الى توقيف  املاك المديون وحبسها مدات  طويلة من اجل مصلحة\nالدائن\nوحيث  ان القانون قد حدد ونظم جميع انواع الحجوز فلا يجوز انشاء وخلق\nنوع مبتكر منها لم ينص  عليه القانون\nوحيث  ان هذا العمل مخالف  للانتظام العام ويمكن الادلاء به تمييزا من\nقبل المحكمة الناظرة في الدعوى\nوحيث  ان عدم طلب  المميزين اسقاط المميز عليه من حقه بالاجل يتأتى عنه\nحتما ابطال الحجز الاحتياطي لانه في حالة عدم اسقاط لاجل لا يمكن تحويل\nالحجز المذكور الى حجزتنفيذي وعقاري ولأن معاملة اثبات  الحق بالحجز لا\nيمكن ان تقتصر على اثبات  الحق بالحجز الاحتياطي وابقائه احتياطيا\nوحيث  انه يمكن للمدعيين المميز عليهما ان يجددا القاء الحجز الاحتياطي\nاذا ارادا شرط ان يتقيدا بالاحكام المشار اليها اي ان يتثبتان ان\nالمديون اصبح غير مليء او انه يهرب  امواله وان يطلبا من المحكمة\nالصالحة اسقاط حقه بالاجل على ان يؤخذ بعين الاعتبار اذا فرض  وحصل\nاسقاط المديون من حقه بالوفاء المؤجل عند ثبوت  عدم ملائته او تهريب\nامواله ما تساويه الديون المؤجلة بمبلغ معجل دفعه"
}