{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67256",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 38 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "38",
    "year": "1954",
    "session_date": "21/04/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  مفعول تغيب  المدعي عن الجلسة المعينة قبل تقديم تقرير الخبير  *\nحيث\nانه بمقتضى المادة /295/ من الاصول المدنية يجب  على الكاتب  بعد عشرة\nايام من تاريخ ايداع التقرير الى قلم المحكمة ان يقيد الدعوى في جدول\nالجلسات  لاجل المرافعة\nوحيث  انه يستدل من هذه المادة انه بعد ان تقرر المحكمة تعيين خبير وقبل\nان يقدم هذا تقريره تترك الدعوى دون تعيين جلسة فيها\nوحيث  ان المحاكم درجت  على تعيين جلسات  في هذه الفترة لمجرد التذكير\nبوجود الدعوى ولمراقبة الخبير ام هو تأخر في تقديم تقريره بعد الموعد\nالمضروب  له. وحيث  من جهة ثانية ان هذه الجلسات  التي تعين في الفترة\nالمتراوحة بين القرار الصادر بتعيين الخبير وتاريخ تقديم التقرير ليست\nلها صفات  الجلسات  العادية التي انما تعين من اجل استماع مرافعة\nالطرفين واقوالهما الشفهية بل هي مواعيد تعطى للطرفين وتعلن انعقاد جلسة\nالمرافعة فيها على شرط ان يكون الخبير قدم تقريره وبعبارة ثانية ان جميع\nالجلسات  التي تعقد قبل ان يكون الخبير قدم تقريره واطلع عليه الفريقان\nوتمكنا من تقديم ملحوظاتهما بشأنه لا قيمة لها من وجهة الاصول فالجلسة\nالعلنية شرعت  من اجل المرافعة والمدافعة في القضية المعين فيها خبير لا\nيمكن ان تحصل الا بعد تقديم التقرير وتمكين الفريقين من الاطلاع عليه ما\nعدا الحالة التي فيها ترجع المحكمة عن تعيين الخبير او يقدم لها طلب\nطارىء يقتضي البت  به قبل ورود تقرير الخبير ولا شيء من هذا في هذه\nالقضية\nوحيث  ان تعيين جلسة قبل ان يكون الخبير قدم تقريره واعد الطرفين\nللمرافعة في الاساس  اذا لم يكن تدبيرا غير قانوني فهو يجب  على الاقل\nان لا يترتب  عليه نتائج قانونية كاسقاط المدعي او المستأنف  من حق\nالمحاكمة من اجل تغيبهما عن جلسة لا يمكن للمحكمة فيها الا ان تؤجلها\nثانية انتظارا لورود تقرير الخبير\nوحيث  ان النتيجة المتممة للبيان المتقدم هو ان اسقاط المدعي او\nالمستأنف  من حق المحاكمة لا يمكن ان يحصل الا اذا كان هناك جلسة معينة\nمن اجل المرافعة"
}