{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 45 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "45",
    "year": "1954",
    "session_date": "10/05/1954",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  قابلية الحكم الصادر بدعوى اتعاب   محاماة للتمييز  *\nحيث  ان التمييز قدم ضمن المدة وقد روعيت  فيه الشروط\nالشكلية\nوحيث  ان المادة /17/ من قانون التنظيم القضائي الصادر في 10 ايار سنة\n1950 يجيز تمييز الاحكام الصادرة في المواد المدنية والتجارية عن محاكم\nالاستئناف\nوحيث  ان قول المادة /40/ فقرتها الاخيرة من قانون نقابة المحامين ان\nالمحكمة التي تنظر في الاعتراض  على قرار رئيس  المحكمة تصدر قرارها\nبالدرجة الاخيرة لا يحول دون تمييز هذا القرار طالما ان جميع قرارات\nمحكمة الاستئناف  تصدر بالدرجة الاخيرة وهي بمقتضى المادة /17/ المشار\nاليها قابلة للتمييز الا اذا ورد نص  صريح يمنع تمييزها ولا نص  هناك\nبهذا الخصوص\nوحيث  ان هذا الاجتهاد يكون موضع انتقاد فيما لو بعد اعادة محكمة\nالتمييز ابقي على المحاكم البدائية اذا انه في هذه الحالة اذا رات\nمحكمة البداية الاعتراض  الموجه ضد قرار رئيس  محكمة بشأن بدل اتعاب\nالمحاماة يكون حكمها صادرا بالدرجة الاخيرة وغير قابل للتمييز بينما ان\nدعوى بدل الاتعاب  في حال تقديمها الى رئيس  محكمة الاستئناف  يعترض\nعليه لدى محكمة الاستئناف  وعملا بالاجتهاد المذكور يكون الحكم فيها\nقابلا للتمييز الامر الذي كان يفقد الانسجام في طرق المراجعة ببدل اتعاب\nالمحاماة لها الان وقد الغيت  محاكم البداية فأن الحاكم الفرد هو الذي\nينظر دائما ببدل الاتعاب  ويكون حكمه دائما قابلا للاستئناف  عملا\nبالمادة /4/ من قانون التنظيم القضائي\nوحيث  مهما يكن من امر فأن المدعي الاستاذ ميشال مسلم لم يتبع في تقديم\nدعواه الاصول الموجزة المنصوص  عنها في المادتين /59/ و /60/ من قانون\nنقابة المحامين الصادرة في 13 كانون الاول سنة 1945 بل انه قدم الدعوى\nالى محكمة البداية رأسا بصفتها محكمة الحق العادي وقد جرت  عليها الاصول\nالعادية بتعيين جلسات  علنية فيها. وانه عندما تتبع في تقديم دعوى اصول\nمعينة يجب  ان يصار الى تطبيق جميع قواعد هذه الاصول عليها او الحكم\nالذي يصدر من محكمة في دعوى كان يجب  ان تنظر في محكمة اخرى او ان تنظر\nفيها ذات  المحكمة انما باتباع اصول استثنائية يكون قابلا لذات  طرق\nالمراجعة ضمن ذات  المدات  التي ينص  عنها القانون ضد الاحكام الصادرة\nعن تلك المحكمة بصفتها العادية\nوحيث  ان الحكم المطعون فيه يكون قابلا للتمييز وبالتالي يكون التمييز\nفي هذه الدعوى مقبولا شكلا\n*  امكانية اعتبار الاستئناف  الاصلي  المقدم خارج المهلة استئنافا تبعيا  *\nحيث  ان محكمة استئناف  البقاع ردت\nالاستئناف  الاصلي المقدم من الخوري بطرس  غصوب  باعتبار انه قدم بعد\nفوات  المدة القانونية\nوحيث  ان السيد ميشال مسلم هو الاخر استأنف  الحكم البدائي استئنافا\nاصليا\nوحيث  انه في حالة تقديم استئنافين اصليين من الفريقين المتخاصمين على\nذات  الحكم احدهما قبل لوروده ضمن المدة والاخر ورد بعد فوات  المدة فأن\nالاستئناف  الثاني الوارد بعد فوات  المدة يقبل رغم تقدمه متأخر طالما\nان استئناف  خصمه قبل شكلا وذلك لان الاستئناف  المقدم بعد فوات  المدة\nيضحى بمثابة استئناف  تبعي\nوحيث  ان الاستئناف  التبعي لا يفرق عن الاستئناف  الاصلي الا من وجه\nواحد هو انه يجوز فيه للمستأنف  عليه ان يستأنف  الحكم حتى بعد فوات\nمدة استئنافه طالما ان خصمه استأنف  ذات  الحكم واستئنافا اصليا مقبولا\nشكلا\nوحيث  ان نية المستأنف  عليه والمستأنف  معا الخوري بطرس  غصوب  في ان\nيستأنف  هو الاخر الحكم البدائي استئنافا اصليا لا يفقد استئنافه صفته\nالحقيقية القانونية وهي انه يعتبر استئنافا تبعيا طالما انه قدم بعد\nفوات  المدة القانونية وكان استئناف  خصمه الاصلي مقبولا شكلا\nوحيث  انه كان على محكمة الاستئناف  ان تقرر قبول الاستئناف  المقدم من\nالخوري غصوب  بوصفه استئنافا تبعيا اي ان تعطيه صفته القانونية الحقيقية\nولو لم يطلب  ذلك المستأنف  المذكور\nوحيث  انه بردها الاستئناف  المذكور شكلا تكون خالفت  القانون وعرضت\nحكمها للنقض\n*  امكانية اللجوء الى الاصول العادية  في حال وجود اصول خاصة لنوع معين من الدعاوى  *\nحيث  ان المستأنف  للمرة\nالاولى اعترض  امام محكمة الاستئناف  على اتباع الاصول العادية للنظر في\nدعوى بدل اتعاب  المحامي الاستاذ ميشال مسلم عن دعوى تخمين تعويض\nالاستملاك وتقديمها امام محكمة البداية بدلا من تقديمها لرئيس  محكمة\nالاستئناف\nوحيث  انه لا يجوز الادلاء بهذا السبب  لاول مرة امام محكمة الاستئناف\nفالاصول العادية يمكن اللجوء اليها ولو كان هناك نص  في القانون ينظم\nبعض  الدعاوى المالية اصولا خاصة اذا لم يعترض  المدعى  عليه على اتباع\nالاصول العادية قبل دخوله في الاساس\nوحيث  ان هذا السبب  يكون مردودا\n*  تاريخ سريان مرور الزمن على بدل  اتعاب  المحامي  *\nحيث  ان المادة /352/ من قانون الموجبات  والعقود تنص\nان حق المحامين من اجل اجورهم ومسلفاتهم تسقط بمرور الزمن السنتين\nوتبتدىء المدة المشار اليها منذ صدور الحكم النهائي او من تاريخ عزلهم\nعن الوكالة\nوحيث  انه من اجل القول ما اذا كان بدل اتعاب  الدعوى المتعلقة\nبالاعتراض  على تخمين العقار المستملك قد مر عليه الزمن يجب  معرفة\nالتاريخ الذي ابتدأ فيه مرور زمن السنتين على بدل الاتعاب  وهل هو تاريخ\nالحكم النهائي الصادر عن محكمة الاستئناف  التي قررت  رد دعوى التعويض\nلصيرورتها دون موضوع بعد ان رجعت  الدولة عن حقها بالاستملاك ام هو\nتاريخ لاحق\nوحيث  انه اذا اخذنا بحرفية نص  المادة /352/ يكون الزمن قد مر على بدل\nالاتعاب  المتعلق بالدعوى المذكورة\nوحيث  انه من المبادىء الكلية ان الزمن لا يبتدىء بالمرور على دين مترتب\nبذمة شخص  الا من تاريخ استحقاق هذا الدين وتوجب  دفعه من قبل المديون\nوحيث  ان القانون في المادة /352/ المشار اليها قد عين تاريخ الحكم\nالنهائي كمبدأ لابتداء مرور الزمن باعتبار انه بانتهاء الدعوى واقترانها\nبحكم قطعي تستحق الاتعاب  بذمة الموكل\nوحيث  انه اذا اتفق الوكيل والموكل صراحة او ضمنا على ان الاتعاب  تستحق\nبتاريخ خلاف  التاريخ الذي عينه القانون فأن لا شيء يحول دون تنفيذ هذا\nالاتفاق الصريح او الضمني\nوحيث  انه من اجل اعطاء الحل العادل لهذه القضية يجب  معرفة نية\nالفريقين بهذا الخصوص\nوحيث  انه تبين من مراجعة اقوال الفريقين ان نيتهما كانت  منصرفة الى\nاعتبار ان بدل الاتعاب  عن كامل قضية الاستملاك وتوابعها لا يستحق الا\nبعد انهاء كافة الدعاوى والمعاملات  المتعلقة بها\nوحيث  انه بالتالي وعند صدور الحكم النهائي في دعوى الاعتراض  على بدل\nتخمين العقار المستملك المشار اليه اعلاه لم يكن بنية الفريقين استحقاق\nبدل الاتعاب عن تلك الدعوى بل ان نيتهما كانت  منصرفة كما هو الواقع الى\nاقامة دعوى التعويض  عن الضرر المدعى ان ادارة النافعة الحقته بارض\nالخوري بطرس  غصوب  على ان يعين بدل الاتعاب  ويستوفى عن جميع المعاملات\nالتي اجراها الاستاذ مسلم بعد الانتهاء من الدعوى المذكورة\nوحيث  انه بين تاريخ الانتهاء من الدعوى الثانية وتاريخ اقامة هذه\nالدعوى لم تمر سنتان\nوحيث  انه لا يكون هناك مرور زمن  يوجب  اسقاط حق المستأنف  عليه ببدل\nالاتعاب\n*  عدم امكانية تعليق حق احد فريقي  العقد على ارادة الفريق الاخر ومفعول ذلك بالنسبة لتحديد بدل اتعاب   المحامي  *\nوحيث  ان قبول المميز عليه بأن يعين المميز مبلغ بدل الاتعاب\nلا يعني انه يمكن لهذا الاخير ان يتملص  من دفع اي مبلغ او ان يحدد هذا\nالمبلغ ببدل زهيد لانه يكون قد خرق مبدأ حسن النية في المعاملات\nوحيث  مهما يكن من امران ترك تعيين بدل الاتعاب  الى المميز عليه لا يدل\nان المميز تنازل عن حقه في ان يستوفي بدل اتعاب\nوحيث  ان اتفاق الطرفين على تعليق حق احدهما على ارادة العاقد الاخر\nيؤدي الى اعتبار انه لم يحصل اتفاق على اي شيء لانه لا يمكن قانونا\nتعليق تعهد شخص  باداء وعمل شيء على مجرد ارادة هذا الشخص\nوحيث  انه عند عدم الاتفاق على مبلغ بدل الاتعاب  يصار الى تعيين المبلغ\nمن قبل المحكمة بعد اخذ رأى نقابة المحامين"
}