{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63125",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1954",
    "session_date": "18/08/1954",
    "chief": "بدري المعوشي",
    "members": "/بدري//عيسى\r\nالخوري/"
  },
  "ruling_text": "*  مفعول الحكم الجزائي بالبراءة  في جرم تزوير السند لجهة حق المحكمة المدنية في اعطاء السند نتائجه  القانونية  *\nوبما ان اساءة استعمال الامضاء هو بحكم المادة /456/ من\nقانون العقوبات  اللبناني نوع من جرم التزوير.\nوبما ان محكمة الجزاء لم تبت  في صحة السند ولكنها اقتصرت  على براءة\nالظنين فؤاد بدوره وزوجته لعدم الثبوت .\nوبما ان قرار البراءة الجزائي الصادر في مادة تزوير اذا كان اقتصر على\nبراءة الظنين دون ان يثبت  صحة السند نفسه فانه لا يحول دون حق القاضي\nالمدني ببحث  امر السند وتقدير قيمته ونتائجه القانونية.\nوبما ان محكمة البداءة المدنية باعتبارها ان ليس  ثمة قضية محكمة جزائية\nتحول دون بحث  مسألة اساءة استعمال البياض  مجددا لم تخالف  من حيث\nالنتيجة حكم القانون.\n*  تعلق قوة القضية المحكمة  بالفقرة الحكمية والاسباب  المرتبطة بها  *\nوبما ان قوة القضية المحكمة\nانما تتعلق بالفقرة الحكمية وبالاسباب  المرتبطة بها ارتباطا وثيقا\nوالتي هي دعامة الحكم الضرورية.\nوبما ان اسباب  الحكم الجزائي القاضي ببراءة زوفيكيان المرتبطة بالفقرة\nالحكمية والتي هي دعامته الضرورية هي عدم توفر عناصر جرم اساءة\nالائتمان.\nوبما ان اسباب  الحكم الجزائي الاخرى القائلة بان مبلغ العشرين الف\nل.ل. المدعى اساءة الامانة به قد سلم الى جيرار زوفيكيان وفقا لما جاء\nفي الايصال المؤرخ في 1945/11/21 على سبيل الامانة ليحفظه لديه\nوديعة.... الخ لم تكن دعامة الحكم الضرورية فليس  لها قوة القضية\nالمحكمة وهي لا تحول دون حق المحكمة المدنية باستثبات  ما اذا كانت  هذه\nالقيمة قد سلمت  فعلا الى زوفيكيان ام لا.\nوبما ان ادعاء المستأنفين تبعيا بان الحكم الجزائي اثبت  استلام\nزوفيكيان مبلغ العشرين الف  ل.ل. وان ثمة قضية محكمة يستلزم الرد.\n*  في حق محكمة الاساس  بتقدير مدى  سريان بدء البينة الشخصية المتوفرة بحق الخروج على الزوجة  *\nوبما ان هذه\nالمحكمة تستخلص  من كتابي فؤاد بدوره المشار اليهما اللذين اقتصرا على\nالمطالبة بمبلغ /1440/ ل.ل. لا غير بتاريخ 12 و18 حزيران سنة 1946 دون\nان يثير او يتحفظ لجهة مبلغ كبير قدره عشرون الف  ل.ل. مترتب  بحسب\nزعمه امانة في ذمة زوفيكيان بتاريخ سابق لهذه المطالبة )بالسند المدعي\nتزويره المؤرخ في 21 تشرين الثاني سنة (1945 بدء بينة خطية تجعل الواقعة\nالتي يتذرع بها المدعي عليه وهي ان المدعي اساء استعمال امضائه على بياض\nعلى الصورة المبينة اعلاه محتملة التصديق وتجيز بمقتضى المادة /242/\nفقرة /3/ قبول البينة الشخصية من زوفيكيان اثباتا لمدعاه\nوبما انه يعود للمحكمة عند بحثها في قيمة الشهادات  ان تبين ما اذا كان\nبدء البينة بحق الزوج من شأنه ان يسري على الزوجة."
}