{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61458",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 512 /1954",
  "card_info": {
    "court": "شورى",
    "number": "512",
    "year": "1954",
    "session_date": "17/11/1954",
    "chief": "جورج صوراتي",
    "members": "/عز الدين//باز/"
  },
  "ruling_text": "*  مدى اختصاص مجلس الشورى للنظر في شرعية المراسيم المتعلقة بالجنسية  *\nحيث ان شرعية المراسيم التي تجيز او ترفض او تسحب التجنس المعطى لشخص  تخضع لرقابة مجلس الشورى  حيث انه من الرجوع الى الاتفاق المعقود في 7 كانون الاول 1946 بين  الدولة اللبنانية - التركية والمصدق من مجلس النواب اللبناني بتاريخ 12  شباط 1947 ينص على ان اختيار الجنسية تثبته الحكومة اللبنانية وكذلك  المفوضيات والقنصليات اللبنانية في الخارج واي من الاشخاص المندوبين  رسميا لهذا الغرض.  حيث ان القرار اتخذ من قبل وزارة الداخلية بتاريخ 27 آب 1953 والذي قضى  بالموافقة على تصاريح المستدعين باختيار الجنسية اللبنانية انما اتخذ  بالاستناد الى الاتفاق المذكور.  وحيث يكون القرار المذكور قرارا اداريا اتخذ من قبل السلطة الادارية  بالاستناد الى القانون الذي يخول هذه السلطة حق اتخاذه  وحيث يكون القرار المطعون فيه الذي قضى بالرجوع عن هذا القرار يخضع  بالتالي لمراقبة مجلس الشورى.  وحيث فضلا عن ذلك ان الاجتهاد الاداري يعتبر نفسه صالحا اذا كان القانون  قد منح السلطة الادارية سلطة وحق تقدير الادارية بالاستناد الى القانون  الذي يخول هذه السلطة حق طلب تغيير الجنسية المقدم اليها.  حيث ان اختيار الجنسية عملا بالمادتين 32 و34 من معاهدة لوزان لا يمنح  المختار الجنسية التي اختارها الا اذا وافقت على ذلك الدولة المختصة.  حيث ان لادارة الدولة التي اختار المستدعي جنسيتها سلطة لقبول او لرفض  الاختيار مما يخضع قرارها لرقابة مجلس الشورى عملا بالمبدأ اعلاه.  حيث ان السبب المستمد من وجوب مراجعة اخرى Recours Parallele   لا يصمد امام البحث لانه اذا للمحاكم القضائية ان تنظر في مسائل  الجنسية الا انه يحرم عليها حق تقدير شرعية المراسيم المتخذة بهذا  الشأن:  V.C.E. 26 Nov. 1952 Renard in. Rev. de Droit Public 1953 p, 771  حيث ان الاعتراض على الصلاحية يكون اذا مردودا فضلا عن ان الدولة ان  اثارت هذا الدفع عادت وسلمت بعدم صحته وذكرت في لائحتها تاريخ 26 اذار  عام 1954 اجتهادات تؤيد صلاحية هذا المجلس.\n*  مدى امكانية الرجوع عن عمل اداري بعد تنفيذه وبعد انقضاء مهلة الشهرين  على التنفيذ  *\nحيث ان المبادىء الراهنة التي تجيز للادارة ان ترجع من  تلقاء نفسها عن عمل اداري مشوب بشائبة ما شرط ان يحصل هذا الرجوع ضمن  مدة الشهرين فاذا انقضت هذه المهلة ولم ترجع الادارة عن عملها ولم يكن  طعن من قبل احد بعملها ضمن المهلةة المذكورة امتنع عليها الرجوع نهائيا  عن عملها لانه يكون قد تولد منه في مثل هذه الحالة حق مكتسب للافراد:  حيث ان تنفيذ القرار المذكور من قبل الادارة بعلم وموافقة الجهة المدعى  عليها يقوم مقام التبليغ لان القرار على الشكل المبين اعلاه ينطوي حتما  وبحد ذاته على التبليغ.  حيث ان الاجتهاد يعتبر تنفيذ القرار الاداري من الاعمال المساوية  للتبليغ:   V. Appleton- Tr. Elem du Contentieux Adm.p. 570 V.Conseil d'Etat No  9252 et s.  كما انه يعتبر الرضوخ للقرار الاداري بتنفيذه طوعا وبدون تحفظ حائلا دون  مراجعة قضاء الابطال."
}