{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67254",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1954",
    "session_date": "19/01/1954",
    "chief": "جورج\r\nسيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  امكانية تخفيض  البند الجزائي في حال تنفيذ الموجب  جزئيا  وشروط الجمع بين هذا البند والعطل والضرر  *\nوحيث  انه بالنتيجة يكون\nالسيد نعيم نمور هو وحده مرتبطا بالعقد ومسؤولا عن تنفيذ موجباته\nوبالتالي انه ارتبط مع المشتري البير حاج بتنفيذ موجبات  هذا العقد\nوحيث  ان البند الجزائي وضع على عاتق البائع اذ هو تأخر في تنفيذ موجبات\nالعقد\nوحيث  ان البائع لم يتأخر فقط عن التسليم بل انه امتنع بتاتا عن القيام\nببعض  ما تعهد به وهو تسليم العدد الكافي وقدره عشرة اشجار ونفذ بعضه\nالاخر بتسليمه اثنتي عشرة شجرة غير منشرة الى المدعي المستأنف  عليه\nوحيث  انه يكون زاد على التأخر عن تنفيذ كل او بعض  الموجب  المفروض\nعليه بانه لم ينفذ بعضه بتاتا ونهائيا\nوحيث  انه اذا كان يستحق عليه دفع البند الجزائي اذا تأخر عن التنفيذ\nفهو بالاحرى يستحق عليه اذا امتنع نهائيا عنه\nوحيث  انه نفذ بعض  الموجب  المفروض  عليه بتسليمه اثنتي عشرة شجرة\nوحيث  ان المادة /266/ من قانون الموجبات  والعقود تجيز في هذه الحالة\nللمحكمة ان تنقص  البدل المعين في البند الجزائي اذا كان قد نفذ قسم من\nالموجب  الاصلي\nوحيث  ان هذه المحكمة ترى تخفيض  البند الجزائي الى مبلغ الف  وثلاثمئة\nليرة لبنانية بسبب  التنفيذ الجزئي والفوري الذي حصل\nوحيث  انه منعا لكل التباس  يجب  التفرقة بين البند الجزائي من اجل\nتأخير التنفيذ والبند الجزائي من اجل عدم التنفيذ بتاتا فالثاني يأخذ\nمكان التعويض  عن الضرر بسبب  عدم التنفيذ بينما الاول يوضع فقط من اجل\nمجرد التأخير في التنفيذ ولكنه لا يأخذ مكان التعويض  عن الضرر الحاصل\nبسبب  عدم التنفيذ النهائي ففي قضية وضع فيها البند الجزائي من اجل\nالتأخير فقط اذا تمكن مدعي الضرر بسبب  عدم التنفيذ نهائيا لجزء من\nالموجب  او لكل الموجب  ان يثبت  انه تضرر من عدم التنفيذ بأكثر من قيمة\nالبند الجزائي بسبب  التأخير فأنه يمكنه ان يطالب  بمبلغ الضرر على ان\nلا يجمع في آن واحد بين هذا المبلغ وبين مبلغ البند الجزائي او ان ينزل\nمن مبلغ التعويض  عن الضرر الناشيء عن عدم التنفيذ النهائي البند\nالجزائي من اجل التأخير في التنفيذ اذا كان حكم به قبلا\nوحيث  انه على كل حال يجب  الحكم بقيمة البند الجزائي بسبب  التأخير\nسواء اكان هناك ضرر حقيقي منشأ عن عدم التنفيذ النهائي ام لا وذلك لان\nالتأخير وقع فعلا فلا مشاحنة به مجرد هذا التأخير تتوجب  قيمة البند\nالجزائي بذمة المدعي عليهما المستأنفين وذلك سواء انتهى هذا التأخير\nبالتنفيذ ام لا\nوحيث  انه اذا كانت  قيمة العطل والضرر بسبب  عدم التنفيذ النهائي الكلي\nاو الجزئي تتجاوز قيمة البند الجزائي من اجل التأخير فأنه بامكان المدعي\nالمستأنف  عليه ان يقيم بها دعوى على حدة وان كانت  لا تتجاوز هذا\nالمبلغ او كان لا ضرر هناك فأنه لا بد من الحكم بقيمة البند الجزائي\nبسبب  التأخير لان الشرط الوارد في العقد يفرض  عدم التأخير في التنفيذ\nتحت  طائلة دفع مبلغ كبند جزائي فعند تحقق هذا الشرط يستحق البند\nالجزائي بمعزل عما اذا نتج عن عدم التنفيذ او عن التاخير في التنفيذ ضرر\nام لا\nوحيث  ان المدعي المستأنف  عليه لم يدع في هذه الدعوى بعطل وضرر ناش ء\nعن عدم التنفيذ النهائي الجزئي بل ادعى خطأ بقيمة البند الجزائي الذي\nوضع فقط للتأخير عن الدفع كما لو كان وضع من اجل عدم التنفيذ\nوحيث  ان محكمة الدرجة الاولى اعتبرت  المدعى عليهما المستأنفين مسؤولين\nعن عدم التنفيذ مع ان احدهما جورج نمور هو غير مسؤول عن العقد وما يترتب\nعليه من التزامات  نظرا لما تقدم بيانه اعلاه كما وانها اعتبرت  ان\nالبند الجزائي وضع من اجل عدم التنفيذ مع انه شرط فقط من اجل التأخير في\nالتنفيذ لذلك وجب  فسخ حكمها لهذا السبب"
}