{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69620",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1954",
    "session_date": "17/06/1954",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  المحكمة المختصة للنظر في القضايا الزوجية عند تعدد عقود الزواج  لدى طوائف  مختلفة ومفعول تغيير الدين  *\nبما ان المادة /36/ من المرسوم\nالاشتراعي رقم /6/ الصادر في 3 شباط سنة 1930 نصت  ان قاضي الاحوال\nالشخصية المختص  بالنظر في القضايا الزوجية هو قاضي السلطة الروحية التي\nعقد لديها الزواج\nوبما ان المادة /14/ من قانون 2 نيسان سنة 1951 نصت  ان السلطة المذهبية\nالصالحة للحكم في عقد الزواج ونتائجه انما هي السلطة التي يكون عقد\nلديها الزواج وفقا للاصول وبموجب  قواعد الصلاحية المعينة في المادة\n/15/ بشان الزيجات  المختلطة وبحال وجود عقدين صحيحين او اكثر فالسلطة\nالمختصة هي التي عقد لديها العقد الاول\nوبما انه بمقتضى المادة /23/ من القرار /60/ ل.ر. الصادر في 13 اذار سنة\n1936 المعدل بالقرار /146/ اذا ترك احد الزوجين طائفته بقي الزواج\nوالصكوك المتعلقة بنظام الاحوال الشخصية خاضعة للقانون الذي احتفل\nبموجبه الزواج اما اذا ترك الزوجان طائفتهما فيكون زواجهما وكذلك الصكوك\nاو الموجبات  المتعلقة بالاحوال الشخصية تابعة لقانون نظامها الجديد\nابتداء من التاريخ الذي قيد فيه تركهما لطائفتهما في سجلات  الاحوال\nالشخصية\nوبما انه اذا عقد زواج لدى سلطة طائفة معينة فان محكمة هذه الطائفة هي\nوحدها الصالحة للنظر في القضايا المنبعثة عن هذا الزواج ولو ان احد\nالزوجين بدل طائفته وان المحكمة المذكورة تبقى صالحة للنظر في عقد\nالزواج ونتائجه ولو ان احد الزوجين بعد تغيير طائفته عقد زواجا آخر لدى\nطائفته الجديدة فلا تعتبر محكمة هذه الطائفة صالحة للنظر في القضية\nالزوجية بالاستناد الى العقد الثاني وذلك لان هذه الصلاحية تتنافى مع\nصلاحية محكمة الطائفة الاولى التي هي القاعدة( والتي تعتبر وحدها مختصة\nفي حال وجود عقدي زواج مختلفين للنظر في الحالة الزوجية لان لديها عقد\nالعقد الاول المعتبر قانونا\nوبما ان السلطة الروحية الارثوذكسية لم تكن بالنتيجة صالحة للنظر في عقد\nالزواج ونتائجه سواء اكان من جهة ادمون ابو جوده ام من جهة ساميه اليان\nاللذان كانا لم يزالا مرتبطين كل من جهة بعقد زواج صحيح اول لا يزال\nقائما قانونا الاول لدى الطائفة المارونية والثانية ساميه لدى طائفة\nالروم الكاثوليك"
}