{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68336",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 71 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "71",
    "year": "1954",
    "session_date": "21/06/1954",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//البدوي/"
  },
  "ruling_text": "*  مفعول وفاة احد فرقاء  الدعوى لجهة فتح المحاكمة وتجديد المناقشة  *\nوبما انه اذا كان لا يجب\nعلى المحكمة دعوة ورثة احد الفريقين فيما لو توفي هذا الاخير بعد اعلان\nختام المحاكمة وقبل النطق بالحكم الا ان المادة 403 من الاصول المدنية\nنصت  انه اذا حدثت  واقعة جديدة بعد ختام المناقشات  وقبل النطق بالحكم\nكان للمحكمة ان تقرر تجديد فتح المناقشة اذا ارتات  ذلك\nوبما ان المحكمة وان لم تكن ملزمة حتما بفتح المحاكمة في حال وفاة احد\nالفرقاء بعد ختام المناقشة وقبل النطق بالحكم وبدعوة الورثة الا ان لها\nالحق اذا ارتأت  فتح المحاكمة لهذا السبب  ان تفعل ذلك عملا بنص  المادة\n403 المذكورة الذي ترك لها الخيار في ذلك\nوبما ان محكمة البداءة باصدارها قرارها الاعدادي بفتح المحاكمة انما\nاستعملت  حقها التقديري ولم تخالف  القانون\nوبما انه بعد ان اتخذت  محكمة البداءة قرارها الاعدادي بفتح المحاكمة\nلتصحيح الخصومة بعد وفاة احد المدعيين كان عليها تنفيذا لهذا القرار\nوعملا بحكم المادة 403 اصول مدنية ان تجدد المناقشة وتقيد الدعوى ثانية\nفي جدول المرافعات\nوبما انه لا يمكن تجديد المناقشة والمرافعة بالدعوى قبل تصحيح الخصومة\nودعوة ورثة الفريق المتوفي الى المحاكمة لسماع اقوالهم قبل اصدار الحكم\nوبما ان محكمة البداءة باصدارها حكمها في هذه الدعوى قبل دعوة هؤلاء\nالورثة خالفت  قوة القضية المحكمة الناشئة عن قرار 15 شباط سنة 1950\nالذي كان يجب  عليها تنفيذه وخالفت  احكام المادة 403 اصول مدنية وحرمت\nالمستانفين من حق الدفاع\n*  الطبيعة القانونية لقرار  حل الوقف  الذري واثر هذا القرار على الحقوق المختلفة المترتبة على  الوقف  *\nبما ان المادة 458 من الاصول المدنية تنص  ان في الاساس  ترجع\nمفاعيل الاحكام الى تاريخ الدعوة او الاستحضار\nوبما ان القانون لا يستثني من هذه القاعدة العامة الا الاحكام التي تحدث\nتغييرا في حالة الشخص  او في اهليته والاحكام الصادرة في مسائل التنفيذ\nالتي لا يكون لها مفعول الا من تاريخ النطق بها )مادة 459 اصول مدنية(\nوبما ان القاعدة المبينة في المادة 458 المنوه بها انفا تفيد ان للاحكام\nمبدئيا طابعا اعلانيا من مفاعيله ان يحدد رجعيا حقوق المتداعين فيجب\nالتوقف  عند تاريخ تقديم الاستحضار لاجل تقدير الحالة القانونية التي\nتعود للمتداعين\nوبما ان الحكم القاضي بانهاء الوقف  وتصفيته انما هو متعلق بحق عيني فهو\nاعلاني ومن شانه ان يحدد حالة المتداعين القانونية بتاريخ تقديم\nالاستحضار البدائي\nوبما ان احكام المادتين 32 و33 من قانون الاوقاف  الذرية الجديد الصادر\nفي 10 اذار سنة 1947 تعتبر الوقف  منتهيا عندما تتخرب  عقاراته ولا يمكن\nعمارة المتخرب  او استبداله على وجه يكفل للمستحقين نصيب  غير ضئيل في\nالغلة واذا اضحى ما يأخذه المستحقون من الغلة ضئيلا فيصبح ما انتهى فيه\nالوقف  ملكا لمستحقه او للواقف  ان كان حيا\nوبما ان هاتين المادتين تؤيدان المبدأ المبين اعلاه وتفيدان ان لحكم\nانهاء الوقف  مفعولا اعلانيا اذ انهما يعتبران الوقف  منتهيا وملكا\nلمستحقه او للواقف  ان كان حيا ليس  بتاريخ صدور الحكم بانهائه ولكن في\nحال خرابه وعدم امكان استبداله وعندما يصبح ما ياخذه المستحقون من الغلة\nضئيلا وهذه الحالات  التي ينتهي فيها حكم الوقف  والتي يستثبتها الحكم\nبانهاء الوقف  تحدد قانونا بتاريخ تقديم الدعوى\nوبما ان المادة الوحيدة من قانون 9 تشرين الثاني سنة 1951 التي الغت\nالمادة 34 من قانون الاوقاف  الذرية واستبدلتها نصت  في فقرتها الاولى\nوتقرر المحكمة المدنية المختصة انهاء الوقف  وتصفية الحقوق المختلفة\nالمترتبة عليه وفقا للقواعد التالية ... فان هذه المادة لا تعطي حكم\nانهاء الوقف  مفعولا انشائيا وانما تفيد ان المحكمة تعلن حالة انهاء\nالوقف  في قرارها فهي تنسجم مع المادتين 32 و33 المشار اليهما انفا\nوالقاعدة المبينة في المادة 458 اصول مدنية\nوبما انه في ظروف  القضية الحاضرة يجب  تحديد حالةالمتداعين القانونية\nوحقوقهم المتبادلة بتاريخ تقديم الاستحضار البدائي فيقتضي التوقف  عند\nهذا التاريخ لتحديد مستحقي الوقف  واصحاب  الحقوق فيه ولا تأثير لوفاة\nاحد المستحقين محمود زنتوت  مورث  المميزين بعد اكثر من ثلاث  سنوات\nوبنوع خاص  بعد اعلان ختام المحاكمة لان حقوق المتداعين وفي عدادهم\nمحمود قد تحددت  نهائيا عند تقديم الدعوى ففي هذا الموعد ينتهي حكم\nالوقف  واحكامه وتصفى فيه حقوق مستحقي الوقف  وفقا لكتاب  الوقف  وشروط\nالواقف\nوبما انه ثبت  بتقرير الخبير البدائي ان هذين العقارين هما بحالة خراب\nمتزايدة وان ربعهما ضئيل لا يكفي لاصلاحهما وهو لا يتجاوز الاثنين في\nالماية\nوبما انه يقتضي عملا بحكم المادة 33 انهاء الوقف  المستقر على هذين\nالعقارين\nوبما انه بتاريخ تقديم هذه الدعوى تصفى اذا حقوق مستحقي الوقف"
}