{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62884",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 79 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "79",
    "year": "1954",
    "session_date": "09/07/1954",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//البدوي/"
  },
  "ruling_text": "*  في شروط نفاذ الاستملاك  *\nبما ان الاستملاك اذا كان يعتبر قطعيا\nونهائيا بمقتضى احكام القرار /1106/ الصادر في 30 كانون الثاني سنة 1922\nالا ان معاملات  نقل الملكية وتسجيلها كان موقوفا تنفيذها بموجب  نص\nالمادة /11/ منه على طلب  البلدية التي كان يجب  عليها بمقتضى المادة\n/7/ من القرار المشار اليه ان تدفع ثمن العقارات  المستملكة وكان دفع\nهذا الثمن مبرئا ابراء نهائيا\nوبما ان الاستملاك الحاصل بمقتضى احكام القرار رقم /1106/ لم يكن\nوالحالة هذه نافذا الا لقاء التعويض  الواجب  دفعه لذوي الاملاك\nوبما انه لم يتبين من اوراق القضية ومستنداتها ان البلدية توصلت  بتنفيذ\nهذا الاستملاك بان طلبت  نقل ملكية العقار رقم /826/ على اسمها عملا\nبحكم المادة /11/ من القرار /1106/ ونزعت  تصرف  المالكين بعقاراتهم\nعملا بحكم المادة /12/ ودفعت  الثمن المنصوص  عليه في المادة /7/ من ذات\nالقرار بل يستدل بالعكس  من الاوراق ان العقار كان لم يزل على اسم\nمالكه حتى صدور مرسوم الاستملاك في 3 شباط سنة 1930 فضلا عن ان العقار\nتقيد على اسم مالكه اثناء التحرير والتحديد وقد مر على ذلك اكثر من\nسنتين فكانت  النتيجة ان الغي مفعول الاستملاك السابق\nوبما ان الاستملاك المنصوص  عليه في القرار /1106/ لم يتم ولم ينفذ وفقا\nللاصول القانونية المعينة في هذا القرار وقد زال مفعوله كما تقدم\nوبما انه يستفاد من احكام المادة /48/ والمادة /50/ من المرسوم\nالاشتراعي رقم /45/ ل. الصادر في سنة 1932 انه اذا لم يكن الاستملاك قد\nتم في ظل القوانين السابقة فان الاصول والاحكام المبينة في المرسوم رقم\n/45/ تطبق وتعتبر جميع احكام القوانين والانظمة السابقة المخالفة لاحكام\nهذا المرسوم الاشتراعي ملغاة\nوبما ان بلدية بيروت  بلجوئها الى استصدار مرسوم باستملاك العقار في سنة\n1940 وفقا لاحكام المرسوم الاشتراعي رقم /45/ ل. انما اخذت  بهذه\nالمباديء واقرت  ضمنا بان الاستملاك الاول لم يتم ولم ينفذ وفقا لاحكام\nالقرار /1106/ وعدلت  عن الادلاء باحكام هذا القرار\nوبما ان محكمة الاستئناف  بعدم توقفها عند احكام القرار رقم /1106/\nوباعتبارها ان الاستملاك يعتبر حاصلا بموجب  المرسوم رقم /248/ الصادر\nفي 3 شباط سنة 1940 احسنت  تطبيق القانون واعطت  حكمها اساسا قانونيا\nبقطع النظر عن الاسباب  الاضافية والزائدة التي استندت  اليها والتي ليس\nمن شانها نقض  القرار المطعون فيه اذا كان مستندا الى اساس  قانوني"
}