{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 92 /1954",
  "card_info": {
    "court": "تمييز مدني",
    "number": "92",
    "year": "1954",
    "session_date": "29/09/1954",
    "chief": "جورج سيوفي",
    "members": "/بستاني//مخزومي/"
  },
  "ruling_text": "*  قانونية توقيع الاستحضار الاستئنافي من قبل رئيس  دائرة القضايا في  وزارة العدل  *\nحيث  ان الفقرة الثانية من المادة /3/ من المرسوم\nالاشتراعي رقم /50/ نصت  على ان دائرة ا لقضايا يرأسها قاضي ملحق بوزارة\nالعدلية ' يعاونه محامون يعينون بمرسوم بناء على اقتراح وزير العدل\nوتتولى\n1( تمثيل الدولة امام جميع المحاكم القضائية\n2( تبليغ الاستحضارات  والاحكام العائدة لدعاوى الدولة\n3( الاتصال بالدوائر المختصة لاعداد الملفات  واعطاء\nما لديها من معلومات  تتعلق بالقضية\n4( دور الدعاوى واعداد\nالاستحضارات  واللوائح الجوابية                            5( توقيع\nالاستحضارات  واللوائح المقدمة لجميع المحاكم القضائية والادارية\nوحيث  ان قصد المشترع واصبح بين بأن دائرة القضايا المؤلفة من رئيس\nومعاونين تتولى الاعمال التي عددها في الفقرات  الخمس  ومنها الواردة في\nالفقرة الخامسة : توقيع الاستحضارات  واللوائح المقدمة لجميع المحاكم\nالقضائية والادارية\nوحيث  ان عبارة تتولى دائرة القضايا لا يمكن تفسيرها كما زعمت  الجهة\nالمدعى عليها بانها تحصر الصلاحية المدرجة في الفقرات  الخمس\nبالمعاونين المحاميين دون الرئيس  بل للرئيس  والمعاونين المحامين الذين\nتتألف  منهم دائرة القضايا الحق والصلاحية بأن يتولى كل منهم منفردا تلك\nالاعمال المنصوص  عليها في الفقرات  المشار اليها\nوحيث  ان توقيع الاستحضار الاستئنافي من رئيس  دائرة القضايا يكون جائزا\nومعتبرا قانونا ' فيكون بالتالي قرار محكمة الاستئناف  القاضي برد\nالاستئناف  شكلا لهذا السبب  في غير محله القانوني ويستوجب  النقض\n*  مفعول وضع اشارة ارتفاق التخطيط على صحيفة عقارات  واقعة ضمن التخطيط  *\nوحيث  ان اشارة ارتفاق التخطيط قد وضعت  على صحيفة العقار العينية\nبناء على المرسوم رقم /2491/ الصادر بتاريخ 31 ايار سنة 1938 الذي قضى\nعلى العقارات  الواقعة ضمن التخطيط بالقصر\nوحيث  تبين من احكام المادتين /40/ و /41/ من المرسوم الاشتراعي رقم\n/45/ ل ر. ان الاملاك المبنية والداخلة ضمن رسم الطرق والساحات  العامة\nتكون بحكم التخطيط مقضيا عليها بالقصر ولم يخول القانون المالك حق\nالمطالبة بتعويض  عن وضع اشارة الارتفاق الذي يصيب  الملك بسبب  التخطيط\nمهما طال امده الى ان ينهار الملك او يهدم وينفذ التخطيط عندئذ يدفع\nالتعويض\nوحيث  ان وجود اشارة ارتفاق التخطيط على العقار لا يحول دون بيعه ' بل\nتنتقل الملكية من البائع الى المشتري مع حق الارتفاق الناشيء عن التخطيط\nوينتقل حق استيفاء التعويض  الى المشتري عند الاستملاك\nوحيث  ان الفقرة من الحكم البدائي التي قضت  بالتعويض  للمدعي تكون في\nغير محلها القانوني وبالتالي تستوجب  الفسخ"
}