{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286750",
  "title": "عقد العمل الجماعي 2019-2020",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 24/12/2020",
    "oj_number": "50",
    "oj_publish_date": "24/12/2020",
    "oj_page": "2517-2542"
  },
  "preamble": "مقدمة:\nإن الموقعين أدناه،\nالدكتور سليم صفير رئيس جمعية مصارف لبنان\nفريق أول\nوالسيد جورج حاج رئيس اتحاد نقابات موظفي المصارف في لبنان ورئيس المجلس التنفيذي للاتحاد، والسيد حكمت ايدن السيد، الأمين العام\nفريق ثان\nاتفقا على ما يلي:",
  "articles": [
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "لقد تم الاتفاق بين الفريقين المذكورين أعلاه بصفتهما المحددة في هذا العقد على صيغة عقد عمل جماعي لسنتي 2019-2020 أدرجت أحكامه في الوثيقة المرفقة بهذا العقد."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تم الاتفاق بين الفريقين على اعتبار عقد العمل الجماعي لسنتي 2016 - 2017 ساري المفعول حتى آخر سنة 2018 بجميع أحكامه."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا العقد ساري المفعول بعد إتمام الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ - موافقة الجمعية العمومية لجمعية مصارف لبنان وتفويضها رئيس الجمعية بالتوقيع عليه."
        },
        {
          "type": "text",
          "data": "ب - موافقة مستخدمي المصارف المنتسبين الى الاتحاد بنسبة الثلثين حسبما يقتضيه القانون وتفويضهم المجلس التنفيذي لاتحاد نقابات موظفي المصارف بالتوقيع عليه."
        },
        {
          "type": "text",
          "data": "ج - ايداع نسخة عن هذا العقد وملحقاته لدى وزارة العمل وذلك تنفيذا لأحكام المادتين /5/ و /6/ من قانون عقود العمل الجماعية الموضوع موضع التنفيذ بموجب المرسوم رقم /17386/ تاريخ 2 ايلول 1964."
        },
        {
          "type": "text",
          "data": "نظم في بيروت يوم 6 كانون الاول 2019 على نسختين اصليتين احتفظ كل فريق بنسخة منهما."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يقسم ملاك المصرف إلى:"
        },
        {
          "type": "text",
          "data": "1 - ملاك الإدارة العامة (المدير العام ونائب المدير العام والمدير العام المساعد)."
        },
        {
          "type": "text",
          "data": "2 - ملاك المستخدمين."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "1 - يتألف ملاك المستخدمين :"
        },
        {
          "type": "text",
          "data": "* (*يقصد بعبارة \"ملاك المستخدمين\" جميع العاملين فيه من كلا الجنسين) من:"
        },
        {
          "type": "text",
          "data": "التقنيون\nالكوادر\nفئة/ رتبة أ\nفئة/ رتبة د\nفئة/ رتبة ب                             فئة/ رتبة هـ\nفئة/ رتبة ج                              فئة/ رتبة و"
        },
        {
          "type": "text",
          "data": "2 - يحدّد المصرف داخل كلّ من هذه الفئات عدد المستويات التي يرغب فيها على ألاّ تتعدى الأربعة كحدّ أقصى، كما تترك للمصرف حرية إختيار التصنيف الذي يتلاءم مع ضرورات العمل لديه، إنما يتوجّب عليه أن يحدّد التصنيف الذي يتّبعه وأن يعلنه للعاملين لديه وأن يتمّ تطبيقه النهائي قبل"
        },
        {
          "type": "text",
          "data": "3 - يقصد بالتقنيّين شاغلو الوظائف التي تحتاج الى مهارات تمّ اكتسابها عبر التعلّم والخبرة والتدريب، وتكون لهم القدرة على حلّ المشاكل والمرونة في العلاقات مع الزبائن والاشراف على فريق عمل."
        },
        {
          "type": "text",
          "data": "4 - يقصد بالكوادر شاغلو الوظائف التي تحتاج الى تحمّل مسؤوليات كبيرة ومعرفة واسعة ومهارات قيادية، والذين تكون لهم القدرة على اتخاذ القرارات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا تشمل أحكام هذا العقد المستخدمين المتعاقدين مع مصارفهم بموجب عقود خاصة تنظم شروط إستخدامهم."
        },
        {
          "type": "text",
          "data": "على أنه لا يجوز لأي مصرف أن يستخدم بالتعاقد أي شخص يدخل في إحدى رتب ملاك المستخدمين المحدّد في المادة الثانية أعلاه. إذ يخضع جميع المستخدمين في هذا الملاك لأحكام العقد الجماعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصنّف المصرف المستخدمين العاملين لديه وفق التصنيف المعتمد في هذا العقد، آخذا بالإعتبار متطلبات الوظائف لديه ومهارات هؤلاء المستخدمين."
        },
        {
          "type": "text",
          "data": "وتمنح الرتب للمستخدمين وفق نظام الرتب المقترح والوظائف التي يقومون بها والمهارات المطلوبة لشغلها."
        },
        {
          "type": "text",
          "data": "وبالطبع، فإن الانتقال من رتبة الى أخرى يحتاج الى القدرة على التكيّف مع متطلبات الوظيفة واكتساب مهارات تتناسب مع مهارات الوظيفة المطلوبة."
        },
        {
          "type": "text",
          "data": "ويحتفظ المستخدمون القدامى، مهما كانت رتبتهم، بالتقديمات والمنافع والتعويضات والرواتب والإجازات السنوية والتقديمات الطبية التي كانوا يستفيدون منها قبل تطبيق نظام الرتب المستحدث."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الاستخدام:\nابتداء من تاريخ نفاذ هذا العقد الجماعي، على طالب الاستخدام لدى أحد المصارف العاملة في لبنان أن تتوفّر فيه الشروط التالية:\n- أن يكون لبنانيا منذ عشر سنوات على الأقل.\n- أن يكون قد أكمل سن الثامنة عشرة.\n- أن يقدّم سجلّه العدلي.\n- أن يقدّم شهادة طبّية.\n- أن يقدّم تصريحا شخصيا بعدم وجود دعاوى جزائية مقامة ضدّه.\nأما بالنسبة لاستخدام الأجانب، فتراعى في المصرف القوانين النافذة بشأن استخدام الأجانب في لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقيّم المصرف أداء العاملين لديه دوريا، أي مرّة كل سنة على الأقل، وفق المعايير والأساليب المعتمدة في الصناعة المصرفية على هذا الصعيد، استنادا إلى نظام تقييم خاص بالمصرف يعلنه للعاملين لديه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 - يشكّل التدريب ركيزة أساسية من ركائز نظام ربط الرتبة بالوظيفة. لذلك على المصرف والمستخدم أن يوليا التدريب حقّه وأن يهتما به بالجدية المطلوبة."
        },
        {
          "type": "text",
          "data": "2 - على المصرف أن يرسم سياسة للتدريب تتماشى مع احتياجاته وأن يعلن عنها للمستخدمين العاملين لديه."
        },
        {
          "type": "text",
          "data": "3 - في حال رغبت المصارف في تدريب المستخدمين لديها، يحتسب الوقت المخصص للتدريب الحاصل خلال فترة الدوام من ضمن ساعات عمل المستخدم."
        },
        {
          "type": "text",
          "data": "4 - على المصارف أن تشجع نشاطات التدريب التي تنظمها جمعية مصارف لبنان المعهد العالي للدراسات (ISEB),"
        },
        {
          "type": "text",
          "data": "5 - على المصارف أن تلتزم في ما يخص برامج شهادات المعهد العالي للدراسات المصرفية بالعرف السائد منذ نشأة المركز والقاضي بأن يشارك المصرف في دفع نصف القسط المتوجب على المستخدم عند التسجيل وأن يتكفّل المستخدم بدفع النصف الثاني، على أن يستردّه في حال نجاحه من المصرف أو أن يحسم هذا النصف من راتبه في حال رسوبه على ستة أقساط شهرية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى المستخدم من أي فئة كان راتبا شهريا يدفع 16 مرة في السنة وفق الترتيب التالي:"
        },
        {
          "type": "text",
          "data": "1 - راتب شهر واحد في ابتداء كل شهر وذلك بعد انقضاء فترة التدريب."
        },
        {
          "type": "text",
          "data": "2 - راتب شهر واحد يدفع مرة كل ثلاثة أشهر قبل نهاية آذار وحزيران وأيلول وكانون الأول من كل عام."
        },
        {
          "type": "text",
          "data": "3 - بالنسبة للمستخدمين الذين لم يعملوا سنة بكاملها تحدّد نسبة الرواتب موضوع الفرة \"2\" يحسب عدد الأشهر التي يكون المستخدم قد عمل خلالها حتى تاريخ الدفع. وكل جزء من شهر يعتبر شهرا كاملا."
        },
        {
          "type": "text",
          "data": "4 - يعتبر الشهر السادس عشر بديلا عن منحة العقد التي كانت تمنح للمستخدمين بمناسبة تجديد عقد العمل الجماعي وعن منحة السنة التالية للعقد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1- تحدّد الرواتب الدنيا لملاك المستخدمين وفقا للترتيب التالي:"
        },
        {
          "type": "text",
          "data": "الراتب الأدنى (ل.ل.)"
        },
        {
          "type": "text",
          "data": "- تقني فئة/ رتبة أ                      800،000\n- تقني فئة/ رتبة ب                    1،040،000\n- تقني فئة/ رتبة ج                     1,400،000\n- كادر فئة/ رتبة د                     1،950،000\n- كادر فئة/ رتبة هـ                    2،380،000\n- كادر فئة/ رتبة و                     2،800،000 ."
        },
        {
          "type": "text",
          "data": "2 - يقصد بالراتب الأدنى الراتب الذي يعطى للمستخدم عند بدء العمل مباشرة."
        },
        {
          "type": "text",
          "data": "3 - يحدد الراتب الأدنى لحامل شهادة جامعية في فئة تقني/ رتبة أ بمبلغ"
        },
        {
          "type": "text",
          "data": "4 - تعتمد الرواتب الدنيا المدرجة أعلاه وتطبّق بعد انقضاء فترة التدريب المنصوص عليها في النظام الداخلي. أما المصارف التي ليس لديها نظام داخلي، فلا يجوز أن تتجاوز فترة التجربة لديها ثلاثة أشهر على الأكثر بالنسبة إلى كل مستخدم."
        },
        {
          "type": "text",
          "data": "5 - يقصد بالراتب الأدنى عند تطبيق هذه المادة الراتب الأساسي مضافا إليه تعويضات غلاء المعيشة، ولا تدخل في حساب الراتب أي تعويضات أو مخصصات أخرى."
        },
        {
          "type": "text",
          "data": "6 - يمنح كل مستخدم يتخرج من المعهد العالي للدراسات المصرفية زيادة استثنائية على راتبه بمقدار /130،000/ل.ل. شهريا لحملة شهادة الاجازة في الدراسات المصرفية و /260،000/ل.ل. لحملة شهادة الماستر التخصصي في الدراسات المصرفية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنح المستخدمون المتزوّجون من أي فئة كانوا تعويضا عائليا شهريا يحدّد كما يلي:"
        },
        {
          "type": "text",
          "data": "- للزوجة غير المستخدمة: التعويض المقرّر من قبل الصندوق الوطني للضمان الاجتماعي للزوجة مضافا إليه نسبة 75%\n- للأولاد: التعويض المقرّر من قبل الصندوق الوطني للضمان الاجتماعي للأولاد مضافا إليه نسبة 50%، وذلك لكل ولد حتى خمسة أولاد ولغاية 25 سنة بالنسبة للذكور والإناث على السواء، شرط أن يكونوا بدون عمل مأجور.\nلا يطبّق شرط السن إذا كان الولد مصابا بعلّة أو عاهة جسدية تجعله عاجزا عن العمل، على أن يثبّت ذلك بتقرير طبّي."
        },
        {
          "type": "text",
          "data": "تدفع التعويضات العائلية المحددة في الفقرة /1/ أعلاه بعدد الرواتب الشهرية أي 16 مرّة في السنة."
        },
        {
          "type": "text",
          "data": "تحفظ الحقوق المكتسبة للمستخدمين في المصارف التي تمنح تعويضات عائلية يزيد معدّلها عن المعدّل المذكور أعلاه."
        },
        {
          "type": "text",
          "data": "إذا كان الزوجان يعملان في مصرفين مختلفين وكان مصرف أحدهما يدفع تعويضات عائلية أو منح مدرسية أو تعويضات ولادة تزيد عن المبالغ التي نصّت عليها المواد /10/ و /11/ و /16/ من عقد العمل الجماعي، فإن هذا المصرف يدفع للزوج (أو الزوجة) الذي يعمل (أو التي تعمل) لديه فرق هذه التعويضات."
        },
        {
          "type": "text",
          "data": "إذا كان للمستخدمة أولاد على عاتقها وفقا للمبادىء المعتمدة من قبل الصندوق الوطني للضمان الاجتماعي وتتقاضى عنهم تقديمات عائلية من الصندوق، فإنها تستفيد من التعويضات المقرّرة في هذه المادة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمنح المستخدمون من أي فئة كانوا، والذين لهم أولاد يدرسون في مدارس نظامية رسمية أو خاصة أو جامعات، منحة مدرسية سنوية عن كل ولد من أولادهم الذكور أو الإناث وحتى خمسة أولاد فقط، وذلك ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ) مقدار المنحة:"
        },
        {
          "type": "text",
          "data": "-\n1،850،000\nل.ل سنويا للطلاب المنتسبين الى المدارس الرسمية أو المجانية.\n-\n3،500،000\nل.ل. سنويا للطلاب المنتسبين الى الجامعة اللبنانية.\n-\n4،500،000\nل.ل. سنويا للطلاب المنتسبين الى المدارس الخاصة\nأو مؤسسات ذوي الاحتياجات الخاصة\n.\n-\n7،000،000\nل.ل. سنويا للطلاب المنتسبين الى جامعات خاصة."
        },
        {
          "type": "text",
          "data": "ب)\nتصرف المنحة عن كل ولد يكمل الثالثة من عمره بتاريخ\nكانون الثاني\n، ولا يتجاوز خمسا وعشرين سنة كاملة في 31 كانون الاول. ويشترط لاستحقاق المنحة أن يكون الولد لا يعمل في عمل مأجور.\nج)\nيجب أن يكون الولد مسجّلا في إحدى المدارس النظامية في لبنان أو في الخارج حتى يستحق المنحة ولا تعتبر المدارس الليلية مدارس نظامية لهذه الغاية.\nد)\nتستحق للمستخدمة هذه المنحة عن أولادها إذا كانوا على عاتقها وكانت تتقاضى عنهم تعويضات عائلية او كانت متزوجة وزوجها لا يستفيد قانونا من أي منحة مدرسية عن أولاده. كما تتقاضى المستخدمة فرق المنحة إذا كان زوجها يستفيد قانونا من منحة مدرسية أقل من مقدار المنحة الواردة في العقد الجماعي.\nهـ)\nيشترط لاستحقاق المنحة أن يكون المستخدم مثبتا عند تاريخ استحقاقها.\nو)\nتصرف المنحة المدرسية العائدة للمدارس والجامعات الخاصة بكاملها لقاء إثبات التسجيل وتقديم فواتير الأقساط وإيصالاتها، على دفعتين:"
        },
        {
          "type": "text",
          "data": "- 50% من المنحة ما بين ايلول وتشرين الاول من السنة الدراسية.\n- و50% الباقية من المنحة ما بين كانون الثاني وشباط من السنة الدراسية."
        },
        {
          "type": "text",
          "data": "أما بالنسبة للمنح العائدة للمدارس الرسمية والجامعة اللبنانية، فتصرف بكاملها خلال فترة تبدأ في أول أيلول وتنتهي في آخر تشرين الاول من السنة الدراسية بناء على إبراز الإيصال."
        },
        {
          "type": "text",
          "data": "2 -\nتستحق المنحة المدرسية أكان الاولاد يدرسون في مدارس نظامية في لبنان أم في الخارج."
        },
        {
          "type": "text",
          "data": "يتقاضى المستخدم الذي يتعلم اولاده في جامعات خارج لبنان المنحة العائدة للجامعات الخاصة في لبنان لقاء اثبات التسجيل وتقديم فواتير الاقساط والايصالات."
        },
        {
          "type": "text",
          "data": "تحفظ الحقوق المكتسبة للمستخدمين في المصارف التي تطبّق لديها نظاما للمنح المدرسية أفضل ممّا نصّت عليه هذه المادة."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "يعود للإدارة تحديد تعويض السكن للمستخدم من أي فئة كان الذي ينقل إلى خارج منطقة سكنه في حال نقل مسكنه بنتيجة تكليفه بأعمال المسؤول الأول أو المسؤول الثاني في الفرع المنقول إليه وتعتبر بيروت  وضواحيها منطقة واحدة  كما يعتبر المركز الرئيسي وضواحيه منطقة واحدة إذا وجد خارج بيروت."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 - يستفيد مستخدمو المصارف من أي فئة كانوا من تعويض الانتقال المنصوص عليه في القانون رقم 217 كحد أدنى، وتعتمد المصارف كنظام مكمّل لمستخدميها من أي فئة كانوا تعويض انتقال شهري، أيهما أفضل لهم، وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "- /60/ ليتر بنزين للمستخدمين المقيمين في دائرة قطرها دون الكيلومترين من مكان العمل،\nومن /80/ ليتر بنزين تدريجيا للمستخدمين المقيمين بين كيلومترين وعشرة كيلومترات ضمنا من مكان العمل، ومن /160/ الى /180/  ليتر بنزين تدريجيا للمستخدمين المقيمين على مسافة تزيد عن عشرة كيلومترات من مركز عملهم وحتى 20 كيلومترا،\nو/200/ ليتر بنزين للمستخدمين المقيمين على مسافة تزيد عن 20 كيلومترا من مركز عملهم\nعلى ألاّ يقلّ هذا التعويض عن 8،000 ليرة يوميا، مهما قرّبت المسافة.\n- يعتمد في تحديد سعر صفيحة البنزين معدل السعر الرائج في السوق، وبعد توافق يتم شهريا بين الجمعية والاتحاد.\n- يعتبر هذا التعويض تعويضا يوميا، ويدفع على أساس أيام العمل الفعلية."
        },
        {
          "type": "text",
          "data": "2 - لا يدخل في مفهوم السكن الرئيسي مقرّ الاصطياف الموسمي."
        },
        {
          "type": "text",
          "data": "3 - لا تحلّ هذه التعويضات محل تعويض الانتقال لدى المصارف التي تمنح تعويضات انتقال خاصة لموظفي الاستعلامات والمقاصة وغيرها من المهام المتّصلة بالعمل."
        },
        {
          "type": "text",
          "data": "4 - لا يستفيد من هذا التعويض أعضاء ملاك الادارة الذين يستفيدون من تقديمات انتقال أخرى كتعويض انتقال شهري أو تعويض سيارة أو وجود سيارة تحت تصرفهم، شرط أن لا تقلّ هذه التقديمات عن تعويض الانتقال المحدّد أعلاه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعويض الصندوق:\n1 - يستحق أمناء الصندوق وموظفو الشبابيك (Teller) الذين يقومون بأعمال القبض والدفع نقدا، تعويضا سنويا خاصا يدعى \"تعويض الصندوق\" كالآتي:"
        },
        {
          "type": "text",
          "data": "أ - أمين الصندوق 1،000،000 ل.ل.\nب - موظف الشباك Teller 450،000 ل.ل."
        },
        {
          "type": "text",
          "data": "2 - يدفع هذا التعويض لمستحقّيه كما يلي:"
        },
        {
          "type": "text",
          "data": "- الثلثان (3/2) في آخر السنة.\n- الثلث (3/1) الباقي يقيّد في حساب مجمّد باسم المستخدم ذي العلاقة لمواجهة أي نقص يحصل في صندوقه.\n- يدفع رصيد هذا الحساب المجمّد لصاحبه عند انقطاعه عن العمل في الصندوق مضافا إليه الفائدة، ويراعى في احتساب الفائدة المعدل الوسطي للفائدة على الودائع المجمّدة في المصرف.\n- لا يترتب هذا التعويض إلاّ في حال العمل الفعلي للموظف المعني ولا تعتبر الاجازة السنوية أو المرضية انقطاعا عن العمل.\n- يستفيد الموظفون المؤقتون الذين يحلون محلّ الأصيلين الغائبين من تعويض الصندوق بنسبة الفترة التي يكون قد حلّوا فيها بديلا للأصيل.\n- لا يلزم المصرف الذي يتحمّل مسؤولية نقص الصندوق على حسابه يدفع أي تعويض لأمناء الصندوق وموظفي الشبابيك المعنيين لديه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "- كل مستخدم من أي فئة كان يعقد زواجه يستحق منحة تسمّى \"منحة زواج\" تعـادل: راتب شهر واحد شرط أن لا تقل عن /1,000,000/ل.ل. (مليون ليرة لبنانية) يُشترط لاستحقاق هذه المنحة أن لا يكون المستخدم قد استفاد من منحة سابقة بمناسبة زواج آخر. تُدفع هذه المنحة لكلا الزوجين إذا كانا يعملان في مصرف واحد."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "- تُدفع للمستخدم من أي فئة كان بمناسبة ولادة كل من أولاده منحة خاصة تُدعى \"منحة ولادة\" تحدّد بمقدار /675,000/ ل.ل. (ستماية وخمسة وسبعين ألف ليرة لبنانية)، ولا علاقة لهذه المنحة بنظام الضمان الصحي."
        },
        {
          "type": "text",
          "data": "- تُعتبر ولادة التوأمين موجبة لتعويض مضاعف."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تؤمّن المصارف التي تلزم معظم أو بعض الموظفين لديها بارتداء لباس موحد \" uniform\" هذا اللبـاس لهم على نفقتها الخاصة في موسمي الشتاء والصيف، أو تدفع لهم بدلاً نقدياً عن ذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1 - يحدّد مجموع الزيادات التي تُمنح سنوياً لملاك المستخدمين بنسبة 3% من مجموع رواتب ملاك المستخدمين المدفوعة خلال السنة أي من 1 كانون الثاني ولغاية 31 كانون الأول من السنة السابقة. وتوزّع هذه الزيادات على أساس الرواتب المدفوعة خلال السنة. تُطبّق في توزيع الزيادة الآلية التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يُقسم المستخدمون الى ثلاث مجموعات وتُقتطع نسبة 3% من أجور كل مجموعة وتوزَّع الزيادة على مستخدميها بطريقة عادلة ومنصفة. تتألّف المجموعات الثلاث كالآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nالمجموعة الأولى، تضمّ المستخدمين المنتمين الى الفئتين (أ) و(ب).\n-\nالمجموعة الثانية، تضمّ المستخدمين المنتمين الى الفئتين (ج) و(د).\n-\nالمجموعة الثالثة، تضمّ المستخدمين المنتمين الى الفئتين (ه) و(و)."
        },
        {
          "type": "text",
          "data": "2 - يعنى بالرواتب المذكورة في الفقرة أعلاه الرواتب الاساسية مضافا اليها تعويضات غلاء المعيشة دون غيرها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 - تمنح هذه الزيادات سنوياً حسب تقدير الإدارة وبعد مراجعة ملفاتهم الشخصية ونتائج تقييم أدائهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4 - يجوز حرمان المستخدم من الزيادة السنوية على أن يسجّل هذا الحرمان كعقوبة في ملفّه الشخصي وفقاً للمادة /29/ (السطر الخامس) من هذا العقد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5 - لا تدخـل ضمن الزيادات أي زيادة تمنح للمستخدم قبل استحقاق الزيادات السنوية كما لا تدخـل  ضمنها زيادات غلاء المعيشة التي تصدر بمرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6 - تُمنح هذه الزيادات في مهلة أقصاها آخر آذار من كل عام مع مفعول رجعي يعود الى أول السنة المالية، أي الأول من كانون الثاني من كل سنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7 - إذا نصّت بعض أنظمة المصارف على منح زيادات آلية لمستخدميها تزيد في مجموعها عن نسبة الزيادات السنوية التي نصّت عليها الفقرة الاولى من هذه المادة، فإن هذه الزيادة الآلية تبقى حقاً مكتسباً للمستخدمين في هذه المصارف. أما إذا كـانت هذه الزيادات الآلية أدنى من النسبة التي نصّت عليها الفقرة الاولى من هذه المادة فإنها تعتبر من أصل هـذه النسبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1- يستحق كل مستخدم مثبّت إجازة سنوية مدفوعة الراتب حسب الجدول التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- 15 يوم عمل للمستخدم الذي قضى فترة في الخدمة من سنة الى خمس سنوات\n.\n- 18 يوم عمل للمستخدم الذي قضى في الخدمة من خمس سنوات الى 12 سنة\n.\n- 21 يوم عمل للمستخدم الذي قضى في الخدمة من 12 سنة الى 20 سنة\n.\n- 25 يوم عمل للمستخدم الذي قضى في الخدمة من 20 سنة فما فوق\n."
        },
        {
          "type": "text",
          "data": "2 - لا يجوز أن تقلّ إجازة المستخدم التقني من رتبة / فئة ج فما فوق عن 21 يوم عمل بصرف النظـر عن عـدد سنـي الخدمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 - تستحق الإجازة سنة فسنة وتُعتبر الإجازة السنوية مبدئياً وحدة لا تتجزأ. يمكن تجزئة الإجازة مرة واحدة بموافقة الإدارة كما يجوز جمع إجازة سنتين متتاليتين بموافقة الإدارة أيضاً. لا يجوز إلغاء رصيد الإجازة الإدارية المستحقّة للمستخدَم في حال عدم موافقة الإدارة على طلبه الإستفادة من هذا الرصيد المتراكم على مدى سنتين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4 - يمكن منح المستخدمين من أي فئة كانوا بناءً على طلبهم إجازة دون راتب لأسباب اضطرارية، على أن لا تتجاوز مدة هذه الإجازة الثلاثة أشهر، وشرط أخذ موافقة الإدارة على ذلك"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يُمنح المستخدم من أي فئة كان إجازة خاصة بمناسبة زواجه مدتها 15 يوماً متواصلاً بما في ذلك أيام الآحاد والأعياد الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "تُمنـح المستخدمة بمناسبة كل ولادة، إجازة أمومة لمدة عشرة أسابيع بما في ذلك أيام الآحاد والأعياد الرسمية، وفـق الشروط المبيّنة في المادة 28 الجديدة من قانون العمل كما تعدّلت في القانون رقم 267 تاريخ 15/4/2014. كما يمنح المستخدم من أي فئة كان حق التغيّب عن العمل اليوم الذي يصادف تاريخ الوضع"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يُمنح المستخدم من أي فئة كان إجازة خاصة وفـق الترتيب التالـي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nأربعة أيام متواصلة بمناسبة وفاة عضو من عائلة المستخدم: الأب، الأم، الأخ، الأخت، الزوج، الزوجة، الأولاد"
        },
        {
          "type": "text",
          "data": ".\n-"
        },
        {
          "type": "text",
          "data": "يومين بمناسبة وفاة أحد أقرباء المستخدم : الجدّ، الجدّة، الاحفاد، العمّ، العمّة، الخال، الخالة، أو أحد أفراد عائلة كل منهم"
        },
        {
          "type": "text",
          "data": ".\n-"
        },
        {
          "type": "text",
          "data": "يـومين بمناسبة وفاة عضو من عائلة زوجة المستخدم أو زوج المستخدمة ويُحصر ذلك  بالأب، الأم، الأخ، الأخت، الصهر (زوج الأخت) أو زوجة الأخ، وأولاد الاخ أو الاخت"
        },
        {
          "type": "text",
          "data": ".\n-"
        },
        {
          "type": "text",
          "data": "يوم واحد بمناسبة وفاة جدّ أو جدّة زوجة المستخدم أو زوج المستخدم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "كل مستخدم من أي فئة كان يتقدّم بتقرير من طبيب مقبول من المصرف يثبت مرضه بصورة متواصلة يُمنح إجازة مرضية حسب الترتيب التالــي:"
        },
        {
          "type": "text",
          "data": "1 - المستخدم الذي قضى في الخدمة بين 3 أشهر و 3 سنوات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nشهر براتب كامل\n.\n-\nشهر بنصف راتب\n.\n-\nأربعة أشهر استيداع بدون راتب\n."
        },
        {
          "type": "text",
          "data": "2 - المستخدم الذي قضى في الخدمة بين 3 سنوات و5 سنوات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nشـهران براتب كامل\n.\n-\nشـهران بنصف راتب\n.\n-\nثمانية أشهر استيداع بدون راتب\n."
        },
        {
          "type": "text",
          "data": "3 - المستخدم الذي قضى في الخدمة بين 5 سنوات و10 سنوات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nثلاثة أشهر براتب كامل\n.\n-\nثلاثة أشهر بنصف راتب\n.\n-\nاثنا عشر شهراً استيداع بدون راتب\n."
        },
        {
          "type": "text",
          "data": "4 - المستخدم الذي قضى في الخدمة بين 10 سنوات و 15سنة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nأربعة أشهر براتب كامل\n.\n-\nأربعة أشهر بنصف راتب\n.\n-\nستة عشر شهراً استيداع بدون راتب\n."
        },
        {
          "type": "text",
          "data": "5 - المستخدم الذي قضى في الخدمة بين 15 سنة فما فوق"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-\nخمسة أشهر براتب كامل.\n-\nخمسة أشهر بنصف راتب.\n-\nعشرون شهراً استيداع بدون راتب\n."
        },
        {
          "type": "text",
          "data": "* في حال تخطّت مدة الإجازات المرضية الناتجة عن عدّة تقارير طبية في السنة الواحدة 30 يوم عمل، يُحسم الفائض الناتج عن مجموع الاجازات المتراكمة عن هذه التقارير خلال العام الواحد من الإجازة السنوية للعام ذاته، على أن لا ينسحب على إجازة السنة اللاحقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تبقى الإجازات المرضية المعمول بها حالياً في بعض المصارف التي تفوق الترتيب المبيّن أعلاه حقّـاً مكتسباً للمستخدمين ولا يجوز الرجوع عنها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "1 - يستفيد مستخدمو المصارف من اي فئة كانوا من العطاءات التي يمنحها صندوق الضمان الصحي مع حفظ الحقوق المكتسبة للمستخدمين الذين يعملون في مصارف تمنح عطاءات افضل."
        },
        {
          "type": "text",
          "data": "2 - بالنسبة للاستشفاء فقط يصنف المستخدمون في فئتين:"
        },
        {
          "type": "text",
          "data": "أ) من مستخدم تقني رتبة / فئة ج فما فوق يحق للمستخدم وزوجته الاستشفاء في الدرجة الاولى ويتحمل المصرف عنهم كامل فروق درجة الاستشفاء هذه عن درجة الضمان الصحي.\nب) باقي المستخدمين من الرتب الاخرى يحق لهم ولموجاتهم الاستشفاء في الدرجة الثانية ويتحمل المصرف عنهم كامل فروق درجة الاستشفاء هذه عن درجة الضمان الصحي.\nج) لا تستفيد زوجة المستخدم التي تعمل من العطاءات التي يمنحها العقد لزوجة المستخدم الا اذا كانت لا تستفيد من المؤسسة التي تعمل فيها في أية عطاءات تتعدى مساهمة صندوق الضمان الاجتماعي. اما اذا كانت الزوجة تستفيد  من عطاءات اقل من التي يمنحها العقد، فيتحمل المصرف فرق الدرجة بين ما يعطيه رب عملها وما يعطيه المصرف حسب العقد."
        },
        {
          "type": "text",
          "data": "3 - يحق لجميع المستخدمين من اي فئة كانوا ادخال اولادهم للاستشفاء في الدرجة الثانية على ان يتحمل المستخدم 25% من كلفة فروق هذه الدرجة عن درجة الضمان ويتحمل المصرف 75% من هذه الكلفة."
        },
        {
          "type": "text",
          "data": "4 - يفهم بالاولاد في مفهوم هذه المادة الاولاد الذين يعيشون تحت سقف واحد مع معيلهم المستخدم في المصرف وهم دون السادسة عشرة من عمرهم او دون الخامسة والعشرين اذا كانوا مصابين بعاهة تمنعهم من العمل او كانوا يكرسون كامل وقتهم للدراسة."
        },
        {
          "type": "text",
          "data": "5 - اذا كان للمستخدمة اولاد على عاتقها وفقا للمبادىء المعتمدة من قبل الصندوق الوطني للضمان الاجتماعي وتستفيد من التقديمات الطبية من الصندوق، فانها تستفيد كذلك من التعويضات المقررة في هذه المادة."
        },
        {
          "type": "text",
          "data": "6 - تسهيلا لعملية استرداد المستخدمين للنفقات الطبية المستحقة لهم لدى صندوق الضمان الصحي يقوم كل مصرف بتسليف مستخدميه المبالغ مستحقة الاسترداد على اساس المستندات الاصولية العائدة للمعاينات الطبية والفحوصات على انواعها التي يقدمونها اليه مع تفويضه بقبض المبالغ لحسابهم من صندوق الضمان الصحي. على ان يحتفظ المصرف بحق الرجوع على المستخدم بقيمة اي مستند يرفض من قبل الصندوق واي مبلغ يجري تنزيله من قبل هذا الاخير على المستندات المقدمة اليه من قبل المصرف."
        },
        {
          "type": "text",
          "data": "7 - تعتبر الولادة من العمليات الداخلة في مفهوم الاستشفاء المنصوص عنه في هذه المادة."
        },
        {
          "type": "text",
          "data": "8 - اذا كان بدل المعاينة الطبية او الفحص المخبري او بالاشعة او بالسكانر SCANNER او ECOGRAPHIE او DOPPLER او IRM او اي خدمة طبية اخرى يتجاوز التسعيرة المحددة من قبل الصندوق الوطني للضمان الاجتماعي، يتحمل المصرف نسبة 75% من:"
        },
        {
          "type": "text",
          "data": "- فرق المعاينة الطبية، شرك ان لا يتعدى هذا الفرق مبلغ /36.000/ ل.ل.\n- فرق الفحوصات المخبرية، شرط ان لا يتعدى السقف الذي يتحمله المصرف مبلغ /42.000/ ل.ل.\n- فرق الفحوصات بالاشعة، شرط ان لا يتعدى السقف الذي يتحمله المصرف مبلغ /50.000/ ل.ل.\n- فرق الفحوصات المتخصصة مثل ال SCANNER وIRM وECOGRAPHIE و ENDOSCOPIE DOPPLER شرط ان لا يتعدى السقف الذي يتحمله المصرف مبلغ /150.000/ ل.ل.\n- يعمل بهذه التقديمات وتطبق على الذين يعالجون في الخارج.\n- للتأكد من قيمة المعاينة او الفحوصات موضوع الفقرات السابقة، على المستخدم ابراز الوثيقة الثبوتية."
        },
        {
          "type": "text",
          "data": "9- يحق للمستخدم من اي فئة كان ان يحصل من مصرفه على سلفة لمعالجة اسنانه واسنان افراد عائلته، ضمن حد اقصى قدره /2.500.000/ ل.ل. على ان تكون هذه السلفة بدون فائدة وتسدد خلال سنة واحدة على اقساط شهرية. ويترك لادارة المصرف التأكد من الوثائق التي تثبت المعالجة ومقدار كلفتها، ومن قدرة المستلف على تسديد اقساطها بالاضافة الى اقساط اية سلفة اخرى يكون قد حصل عليها، وذلك ضمن حدود ثلث راتبه الشهري."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "1 - يحدد دوام عمل المستخدمين في جميع المصارف كما يلي:"
        },
        {
          "type": "text",
          "data": "من الساعة الثامنة الى الساعة الرابعة عشرة خلال السنة بكاملها ما عدا ايام السبت حيث يحدد الدوام من الساعة الثامنة الى الساعة الثالثة عشرة."
        },
        {
          "type": "text",
          "data": "2 - يمكن احيانا للمصرف عند الحاجة فقط وفقا لتقدير الادارة ان يطلب من مستخدميه العمل خارج وقت الدوام المحدد اعلاه مدة لا تتجاوز السبع ساعات اسبوعيا دون اي تعويض اضافي. غير انه لا يجوز نقل هذا الحق من اسبوع الى آخر بمعنى انه لا يجوز تشغيل المستخدمين في اسبوع واحد اكثر من اثنتي واربعين ساعة واذا زادت ساعات العمل عن هذا المعدل استحق المستخدم عنها اجرا اضافيا وفقا للمعدلات المحددة في القوانين النافذة. كما انه لا يجوز استعمال هذا الحق لاضافة ساعة عمل الى الدوام اليومي بشكل متواصل ودائم."
        },
        {
          "type": "text",
          "data": "3 - اتفق الطرفان المتعاقدان على اعادة النظر في اوقات الدوام المحددة اعلاه فيما اذا طلب احدهما ذلك."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على مستخدمي المصارف من اي فئة كانوا التقيد بالاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1 - على المستخدمين ان يتقيدوا بدقة بأنظمة المصرف وان ينفذوا التعليمات التي يتلقونها من رؤسائهم ضمن اطار هذه الانظمة، وذلك تحت طائلة العقوبات المنصوص عليها في هذا العقد."
        },
        {
          "type": "text",
          "data": "2 - كل مستخدم يلاحظ خطأ او اهمالا تنسب مسؤوليته الى مستخدم آخر، عليه ان يضع فورا تقريرا بالواقع الى رئيسه المباشر مع نسخة الى ادارة الفرع."
        },
        {
          "type": "text",
          "data": "كل مستخدم لا يتقيد بالموجبات الملحوظة في هذا البند يعتبر مسؤولا بدرجة المستخدم المخطىء او المهمل على الخطأ او الاهمال الذي لم يخبر عنه."
        },
        {
          "type": "text",
          "data": "3 - على المستخدم الذي يرغب في تقديم مذكرة شخصية او اعتراض على قرار متخذ بحقه ان يفعل ذلك بواسطة احد رؤسائه."
        },
        {
          "type": "text",
          "data": "4 - يفرض على المستخدمين ان يحافظوا على سر المهنة ان فيما يتعلق باعمال المصرف الخاصة ام فيما يتعلق بالاعمال المنجزة لحساب الغير. ان الاقدام على افشاء سر المهنة هو في كل الاحوال مخالفة خطيرة يتعرض مرتكبها للعقوبات الشديدة."
        },
        {
          "type": "text",
          "data": "5 - على المستخدمين ان يعتمدوا اثناء وجودهم في الخدمة الحياد التام فيما يتعلق بالمواضيع السياسية والطائفية. وعليهم بنوع خاص ان يمتنعوا عن اية تعليقات حول اعمال ومقررات السلطات الرسمية."
        },
        {
          "type": "text",
          "data": "6 - على المستخدمين ان يتصرفوا حيال زبائن المصرف بتهذيب واحترام."
        },
        {
          "type": "text",
          "data": "7 - كل مستخدم ينتسب الى حزب او جمعية او اية كتلة كانت مع عدا النقابة والجمعية الرياضية المصرفية، عليه  ان يفعل ذلك بصفته الشخصية وخارجا عن كونه مستخدما في مصرف."
        },
        {
          "type": "text",
          "data": "8 - يحظر على المستخدم ما لم يحصل على ترخيص خطي من قبل ادارته ان يمارس وظيفة او ان يحتفظ بمنافع في مؤسسة مالية او تجارية او صناعية او زراعية او غيرها. ويقصد بالمنافع كل مساهمة مالية بأي شكل كان في شركة تضامن او توصية بسيطة او مجرد الحصول على قرض وكذلك الحصول على تقديمات عينية من شركات. تستثنى من ذلك الشركات المغفلة حيث يمكن لكل مستخدم ان يكون حسب رغبته مساهما او حامل حصص او سندات."
        },
        {
          "type": "text",
          "data": "9 - في حالة تغيب المستخدم لاسباب قاهرة عليه ان يعلم بذلك رئيسه بلا ابطاء وان يذكر له اسباب تغيبه. وفي حال تغيبه لاسباب صحية عليه ان يبرز شهادة طبية صادرة عن طبيب مقبول من المصرف."
        },
        {
          "type": "text",
          "data": "10 - لا يجوز لمستخدم يشغل مركز رئيس فرع او لمستخدم يوجد بحوزته مفتاح صندوق يحتوي على مبالغ من المال او على مستندات ذات قيمة، ان يبتعد عن المنطقة التي يقوم فيها الفرع بدون ان يعلم ذلك ادارته. ويشمل ذلك ايام التعطيل. وفي كل الاحوال على المستخدمين المذكورين اعلاه ان يتركوا في منازلهم عنوان المحل الذي يقصدونه."
        },
        {
          "type": "text",
          "data": "11 - يحظر على المستخدمين ان يتلقوا في مكاتبهم زيارات شخصية لا علاقة لها بالعمل."
        },
        {
          "type": "text",
          "data": "12 - يحظر على المستخدم ان يستدين مبالغ من المال دون ان يعلم ادارته بذلك خطيا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تكون المكافآت على نوعين:"
        },
        {
          "type": "text",
          "data": "أ) غير مالية:"
        },
        {
          "type": "text",
          "data": "- التهنئة المسجلة في ملف المستخدم.\n- الرقية في الدرجة."
        },
        {
          "type": "text",
          "data": "ب) مالية:"
        },
        {
          "type": "text",
          "data": "- الاكراميات الخاصة.\nالزيادة في الراتب."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تمنح ادارة المصرف المكافآت المعددة في المادة /27/ لمستخدمين تميزوا بانتاجهم واخلاصهم وانضباطهم وذلك على ضوء تقرير يضعه رؤساؤهم."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "1 - تكون العقوبات كما يلي:"
        },
        {
          "type": "text",
          "data": "- التنبيه الخطي المسجل في ملف المستخدم.\n- اللوم الخطي المسجل في ملف المستخدم.\n- الانذار الخطي المسجل في ملف المستخدم.\n- الحرمان الكلي من زيادة الراتب.\n- الطرد من الخدمة وفقا للمادة 74 من قانون العمل اللبناني."
        },
        {
          "type": "text",
          "data": "2 - إن تعداد العقوبات بالشكل الوارد اعلاه لا يشكل في اي حال من الاحوال ترتيبا يتوجب اتباعه في فرض العقوبات. ويترتب على الخطأ الواحد احدى العقوبات الواردة في  الفقرة 1."
        },
        {
          "type": "text",
          "data": "3 - مركزية العقوبات:"
        },
        {
          "type": "text",
          "data": "- ينشأ لدى الامانة العامة لجمعية المصارف بإشراف الامين العام قسم خاص يسمى \"مركزية العقوبات\" تحفظ فيه صور عن العقوبات الهامة التي توجهها ادارات المصارف الى مستخدميها من اي فئة كانوا.\n- تشمل \"مركزية العقوبات\" فقط العقوبات ابتداء من عقوبة الحرمان الكلي من الزيادة السنوية فما فوق.\n- ترسل ادارات المصارف صورة عن كل من العقوبات المذكورة الى الامين العام في ظرف مختوم يحمل اشارة \"مكتوم\".\n- يحق لرئيس اتحاد نقابات مستخدمي المصارف او من ينوب عنه من اعضاء مجلس الاتحاد ان يطلب الاطلاع لدى الامين العام على اي ملف موجود في \"مركزية العقوبات\" كلما دعت الضرورة الى ذلك."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "1 - تنتهي خدمة المستخدم في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- الاستقالة.\n- الصرف من الخدمة.\n- الطرد من الخدمة.\n- بلوغ السن القانونية، وهي اربع وستون سنة للذكور والاناث.\n- الوفاة."
        },
        {
          "type": "text",
          "data": "لا يسري مفعول السن القانونية كما حددت اعلاه على المصارف التي تحدد انظمتها الداخلية سنا اعلى."
        },
        {
          "type": "text",
          "data": "2 - ان المستخدم المنتسب لفرع نهاية الخدمة لدى الصندوق الوطني للضمان الاجتماعي والذي يصفي حقوقه لديه، يستفيد عند تصفية حقوقه وترك المصرف من تعويض مالي استثنائي يعادل:"
        },
        {
          "type": "text",
          "data": "- راتب خمسة ا شهر اذا تراوحت مدة خدمته بشكل متواصل بين 25 و30 سنة.\n- راتب ستة اشهر اذا زاد عدد سنوات خدمته بشكل متواصل عن 30 سنة."
        },
        {
          "type": "text",
          "data": "* يحتسب هذا التعويض على اساس مجموع رواتب الاشهر الستة عشر مقسوما على اثني عشر (الراتب الشهري (ضرب) 16)/.12"
        },
        {
          "type": "text",
          "data": "3 - لما كان الصندوق الوطني للضمان الاجتماعي يجيز للمضمون تصفية التعويض عند بلوغ الستين من العمر مكتملة ولغاية بلوغ الرابعة والستين مكتملة (قانون الضمان رقم: 2/87 تاريخ 6/1/1987) فإن تعويض نهاية الخدمة عن السنوات اللاحقة لتاريخ التصفية وحتى انهاء الخدمة الفعلية يبقى على عاتق المصرف الذي يتوجب عليه ان يدفع للمستخدم من اي فئة كان عند انتهاء خدمته لديه راتب شهر واحد عن كل سنة خدمة لاحقة لتاريخ تصفية حقوقه لدى الصندوق الوطني للضمان الاجتماعي. ويعتبر جزء السنة بمثابة سنة كاملة لتطبيق هذا النص."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمستخدم من اي فئة كان ان يتقدم باستقالته في اي وقت كان. ولكن لا يمكنه ترك عمله الا بعد قبول استقالته او بعد انقضاء مدة الانذار القانونية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "- يحق للمستخدم من اي فئة كان غير المنتمي للصندوق الوطني للضمان الاجتماعي والمستقيل كامل التعويضات القانونية المستحقة له."
        },
        {
          "type": "text",
          "data": "- يدفع للمستخدم المستقيل نصف قيمة التعويض المستحق فور تركه العمل والنصف الآخر بعد انقضاء ثلاثة اشهر وبعد التأكد من ان المستخدم لم يعمل خلال هذه الفترة لدى اي مصرف آخر في لبنان."
        },
        {
          "type": "text",
          "data": "- أما المستخدم الذي قضى في الخدمة عشرين سنة وما فوق فإنه يقبض عند استقالته تعويض صرفه كاملا دون اي شرط وبمعدل راتب شهر واحد لكل سنة خدمة."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "في حال طرد المستخدم من الخدمة لاي سبب وفقا للقانون فإنه لا يستحق اي تعويض."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "1 - في حال وفاة المستخدم من اي فئة كان غير المنتسب للصندوق الوطني للضمان الاجتماعي، يدفع كامل التعويض المستحق له الى ورثته المستفيدين من التعويض كما حددهم المرسوم رقم 8496 تاريخ 2/8/1974."
        },
        {
          "type": "text",
          "data": "2 - يدفع تعويض اضافي لعائلة المستخدم المتوفي قدره راتب ثلاثة اشهر، شرط ان لا يقل عن /3,000,000/ ل.ل. (ثلاثة ملايين ليرة لبنانية) كنفقات دفن. ويعتبر هذا التعويض مستحقا سواء اكان الفقيد منتسبا او غير منتسب للصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "3 - في حال وفاة زوجة المستخدم او احد فروعه الذين لا زالوا على عاتقه يستفيد المستخدم من مساعدة تعادل راتب شهر واحد، على ان لا تقل عن /1,500,000/ ل.ل. (مليون وخمسماية الف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "تحسب التعويضات المنصوص عليها في هذا الفصل (نهاية الخدمة) وفقا للاسس التالية:"
        },
        {
          "type": "text",
          "data": "- 12 /1 (جزء من اثني عشر) من مجموع ما يتقاضاه المستخدم على اساس الراتب الشهري الاخير والتعويضات والعائدات النقدية والعينية لآخر سنة خدمة."
        },
        {
          "type": "text",
          "data": "- كما يتقاضى راتب فترة الإنذار القانوني في حال عدم تشغيله خلال مهلة الإنذار."
        },
        {
          "type": "text",
          "data": "- يعتبر كل جزء من السنة سنة كاملة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "لاعضاء المجلس التنفيذي لاتحاد نقابات موظفي المصارف في لبنان ولاعضاء المجالس التنفيذية للنقابات في المحافظات الحق بالتغيب عن العمل في الحالات الاستثنائية للقيام بنشاطات نقابية. كما يحق لهم الاستفادة من اجازات اضافية سنوية في حدود 25 يوما في السنة لحضور مؤتمرات نقابية او مهمات نقابية في الخارج على ان تراعى في الحالتين مقتضيات العمل في المصرف الذي يعمل فيه عضو المجلس التنفيذي."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "1 - لا يجوز ان يتعرض اعضاء المجلس التنفيذي للاتحاد واعضاء مجالس النقابات والمندوبون المعتمدون لاية عقوبة بسبب نشاطاتهم النقابية."
        },
        {
          "type": "text",
          "data": "2 - على اتحاد نقابات موظفي المصارف ان يبلغ جمعية المصارف في مطلع كل سنة لائحة رسمية تتضمن اسماء اعضاء المجلس التنفيذي ومجالس النقابات والمندوبين المعتمدين. كما يتولى الاتحاد إعلام الجمعية عن اي تعديل قد يطرأ على اللائحة المذكورة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "لادارة المصرف الحق المطلق في ان تنقل اي مستخدم الى اي فرع لها في لبنان، بالاستناد الى مستلزمات العمل ودون تعسف ومع الاخذ بعين الاعتبار الاعباء الاضافية التي يمكن ان تترتب عليه من جراء هذا النقل. وذلك فيما عدا المسؤول الاول في الفرع الذي يجوز نقله دون اي اعتبار، وتعتبر بيروت وضواحيها منطقة واحدة."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز نقل اعضاء المجلس التنفيذي لاتحاد نقابات موظفي المصارف في لبنان واعضاء المجالس التنفيذية في النقابات المنضوية الى الاتحاد الى خارج عملهم إلا بموافقتهم، وتعتبر بيروت وضواحيها منطقة واحدة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجنة وساطة وتحكيم من اربعة اعضاء اثنان منهم يمثلان جمعية مصارف لبنان واثنان اتحاد نقابات موظفي المصارف في لبنان، تكون مهمتها النظر فورا في اي نزاع حول تفسير مفهوم نصوص هذا العقد. وفي حال عدم التوصل الى حل مقبول من الطرفين، تختار اللجنة احد القضاة المتقاعدين من اصل لائحة ببعض الاسماء يتفق عليها فور ابرام هذا العقد لينضم اليها بصفة حكم مرجح. وتصبح قرارات اللجنة بعد ذلك ملزمة للطرفين."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "على لجنة الوساطة والتحكيم ان تصدر قرارها خلال مدة شهر على الاكثر وتكون قرارتها نافذة وغير قابلة الاستئناف."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يوقع المستخدم عند قبوله في الخدمة لدى المصرف بيانا يحتوي على معلومات عن احواله الشخصية وعن وضعه العائلي."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تاريخ ولادة المستخدم التاريخ المدون في بطاقة هويته المبرزة عند قبوله في المصرف، وهو التاريخ الذي يعتمد في علاقات المصرف بالمستخدم."
        },
        {
          "type": "text",
          "data": "لا يعتد بأي تعديل او تصحيح يطرأ على هذا التاريخ بعد دخول الوظيفة الا اذا كان نتيجة حكم قضائي."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المستخدم من اي فئة كان ان يعلم المصرف خطيا تحت طائلة العقوبة وبدون تأخير عن كل تبديل يحصل في وضعه العائلي ويكون من نتيجته حصول تعديل في حقه بالمخصصات والتعويضات النظامية (زواج، طلاق، وفاة زوجة او زوج، ولادة اولاد، زواج او وفاة كل ولد، الخ...)."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "اذا كان المصرف يمنح تقديمات ومنافع وتعويضات ورواتب اكثر اهمية من تلك التي نص عليها هذا العقد، تبقى كلها معمولا بها بصورة الزامية وهي تشكل حقا مكتسبا لمستخدمي المصرف."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "اذا وجد في بعض المصارف مستخدمون تتجاوز رواتبهم الرتبة التي يشغلونها فعلا في ملاك المصرف او الوظيفة التي يشغلونها فعلا، فإن هؤلاء المستخدمين يحتفظون بالراتب والرتبة او الوظيفة التي يتمتعون بها حين وضع هذا العقد موضع التنفيذ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يعتبر \"نظام القروض لموظفي المصارف\" (قروض الاسكان والقروض المختلفة) الملحق بعقد العمل الجماعي جزءا لا يتجزأ من هذا العقد، ويطبق حسب الشروط الواردة فيه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "تلتزم المصارف مباشرة بعد توقيع عقد العمل الجماعي 2019-2020 ان تؤمن للمستخدمين العاملين لديها حق الاستمرارية الاستشفائية المعروفة بال CPO Conversion Privilege Options فيستفيدون بعد سن التقاعد من تغطية شركة التأمين المتعاقدة مع المصرف و/أو الصندوق التعاضدي لموظفي المصارف للاستشفاء من الدرجة الثانية، على ان يتحمل الموظف كلفة هذه التغطية (قسط التأمين) وان يمارس هذا الحق كحد اقصى خلال فترة تسعين يوما من تركه العمل."
        },
        {
          "type": "text",
          "data": "ويحق للموظف شراء الاستمرارية الاستشفائية (CPO) لزوجته على ان يتحمل كلفتها."
        },
        {
          "type": "text",
          "data": "ويلتزم المصرف بنقل المستخدمين العاملين لديه الذين بلغوا سن التقاعد ومارسوا هذا الحق ضمن المهلة المذكورة اعلاه الى شركة التأمين التي حلت مكان الشركة المصدرة لحق الاستمرارية (CPO)."
        },
        {
          "type": "text",
          "data": "كما يلتزم المصرف المتعاقد مع شركة التأمين المصدرة لل CPO ان يتضمن عقد التأمين البنود التالية:"
        },
        {
          "type": "text",
          "data": "1 - عدم إدخال اي استثناء Exclusion لم يكن موجودا من قبل عدم إلغاء موظفين مستفيدين من حق الخيار بعد بلوغهم سن التقاعد.\n2 - تسعير بوليصة الاستشفاء في الدرجة الثانية للراغبين شراءها عند بلوغهم سن التقاعد وتركهم العمل بالاستناد الى التسعيرة الواردة في جدول الاسعار (وفقا للفئات العمرية) المصرح به الى ادارة المصرف والمطبق من قبل شركة التأمين على مستخدمي المصرف الذين ما زالوا في العمل وعلى المتعاقدين مع المصرف بعد بلوغهم سن التقاعد."
        },
        {
          "type": "text",
          "data": "اذا كان لدى المصرف نظام خاص (تغطية مصاريف الطبابة والاستشفاء) للمتقاعدين اكثر فائدة للمتقاعدين من نظام الاستشفاء بعد التقاعد الوارد في هذا العقد، يبقى هذا النظام معمولا به."
        }
      ]
    },
    {
      "number": "49 يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون.\r\nيعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا العقد نافذا لمدة سنتين اعتبارا من 1/1/2019 بعد تصديق الوزارة المختصة عليه وفقا للقانون."
        },
        {
          "type": "text",
          "data": "يعاد النظر في احكام هذا العقد في فترة الستة اشهر التي تسبق انتهاء سريانه."
        }
      ]
    }
  ],
  "signature": "جمعية مصارف لبنان\nالرئيس سليم صفير\nاتحاد نقابات موطفي المصارف في لبنان\nالأمين العام\nحكمت يدن السيد\nالرئيس\nجورج حاج"
}