{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286763",
  "title": "تمديد لشروط الاستفادة من دعم عمليات تمويل استيراد المواد الاولية الصناعية والمعدات الصناعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "102",
    "date": " 18/12/2020",
    "oj_number": "51",
    "oj_publish_date": "31/12/2020",
    "oj_page": "2635-2636"
  },
  "preamble": "ان وزير الصناعة،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على القانون رقم 642 تاريخ 2/6/1997 (احداث وزارة الصناعة)،\nبناء على المرسوم رقم 13173 تاريخ 8/10/1998 (تنظيم وزارة الصناعة وتحديد ملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على التعميم الصادر عن حاكمية مصرف لبنان رقم 556 المتضمن القرار الوسيط رقم 13228 تاريخ 27/5/2020 ،\nبناء على القرار رقم 24/1 تاريخ 2/6/2020 الصادر عن وزير الصناعة المتضمن اقرار آلية وشروط الاستفادة من احكام دعم عمليات تمويل استيراد المواد الاولية الصناعية،\nبناء على القرار رقم 36/1 تاريخ 28/7/2020 المتضمن تعديل آلية وشروط الاستفادة من دعم عمليات تمويل استيراد المواد الاولية الصناعية،\nبناء على القرارين رقم 49/1 تاريخ 17/8/2020 و59/1 تاريخ 14/9/2020 المتضمنين تعديل لآلية الاستفادة،\nبناء على القرار رقم 69/1 تاريخ 26/10/2020 المتضمن الاستفادة من دعم عمليات تمويل استيراد المعدات والآلات الصناعية،\nبناء على اقتراح مدير عام وزارة الصناعة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يسمح لكافة المصانع التي تستوفي الشروط و/أو التي تقدمت سابقا بطلبات للاستفادة من آلية دعم عمليات تمويل استيراد المواد الاولية الصناعية والمعدات الصناعية، بالتقدم مجددا طالما ان المبلغ الموافق عليه للطلبات لم يتجاوز المئة المليون دولار المتفق عليها مع  مصرف لبنان، علما بان اللجنة وافقت على مبلغ لا يتجاوز الخمسين مليون دولار لغاية تاريخه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت المؤسسة الصناعية قد استوردت او اشترت من السوق المحلي خلال العام 2019 فقط او العامين 2018 و2019 يتم احتساب معدل الاستيراد على سنة او سنتين فقط بدلا من معدل السنوات الثلاث 2017 ، 2018 و2019 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركات التي استفادت من الآلية ابراز التحويلات المصرفية من الخارج لقاء تصدير منتجاتها، وذلك وفق البند الرابع من المادة الثانية من القرار رقم 24/1."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمصانع الراغبة بشراء المعدات من السوق المحلي بدلا من الاستيراد الاستفادة من القرار رقم 69/1 المنوه عنه اعلاه بشرط ان ينطبق عليها صفة الصناعة الوطنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على كافة المصانع التي استفادت سابقا او التي ستستفيد من الآلية واستوردت او التي ستستورد المواد الاولية اللازمة تقديم نسخ عن اذونات اخراجها من المرفأ الى وزارة الصناعة، متضمنة شهادات المنشأ وكل ما يثبت استلامها لتلك المواد وتواريخها، وذلك بحسب المبالغ التي وافقت عليه اللجنة المكلفة من الوزارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/12/2020\nوزير الصناعة\nد. عماد حب الله"
}