{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285155",
  "title": "تعديل التقديرات المباشرة الخاضعة لضريبة الأملاك المبنية للوحدات المشغولة من غير المستأجرين أو الشاغرة إبتداء من 1/1/2019.",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "105",
    "date": " 15/01/2020",
    "oj_number": "4",
    "oj_publish_date": "23/01/2020",
    "oj_page": "401-402"
  },
  "preamble": "حيث ان قرار وزير المالية رقم 616/1 تاريخ 20/8/2019 المتعلق بتعديل التقديرات المباشرة الخاضعة لضريبة الأملاك المبنية للوحدات المشغولة\nمن غير المستأجرين، قد نص على تخفيض قدره 20% للتقديرات المباشرة المعمول بها من 1/1/2015 ولغاية 31/12/2018 بما يؤدي الى مواكبة التبدل الطارئ في أسعار العقارات الذي إتسم بالطابع العام، وذلك إستنادا إلى المادة 39 من قانون ضريبة الأملاك المبنية، الذي نصّت على ما يلي:\n«يمكن تمديد مفعول التقدير المباشر لمدة ثلاث سنوات جديدة بقرار من وزير المالية اذا كانت الأحوال الاقتصادية ومستوى بدلات الإيجار مستقرة.\nأما إذا كان التبدل الطارئ على تلك الأحوال والمستوى يتسم بالطابع العام، فيمكن تقرير التمديد مع تعديل التقديرات السابقة زيادة أو نقصا على أساس معدلات عامة».\nوحيث ان الوحدات المالية المختصة بضريبة الأملاك المبنية تستفسر عن إمكانية تطبيق هذا التخفيض على التقديرات المباشرة المعمول بها إبتداء من 1/1/2019،\nوحيث ان المادة 36 من قانون ضريبة الأملاك المبنية قد نصت على ما يلي:\n«تراعى في تقدير الإيرادات الصافية الأصول التالية:\n1\n- تعتمد أساسا للتقدير قيمة بدل الإيجار المتفق عليها بين المؤجر والمستأجر إذا أمكن معرفتها والتثبت من صحتها.\n2\n- أما إذا تعذر ذلك فتقدر الإيرادات الصافية بالمقارنة مع الأبنية المشابهة المؤجرة في ظروف وأحوال مماثلة.\n3\n- أما إذا تعذرت المقارنة فتقدر الإيرادات الصافية بالاستناد الى العناصر الأساسية التي تؤثر في قيمة العقار التأجيرية: المساحة، المنطقة، نوعية البناء، متممات البناء (تدفئة، تبريد، مصاعد، أنترفون، الخ...) وغيرها من العناصر، شرط أن يؤمن البناء لمالكه ما لا يقل عن 5% (خمسة بالمئة) من قيمته كبدل إيجار».\nوحيث أن الإنخفاض في أسعار العقارات وفي بدلات الإيجار لا زال مستمرا في كافة المناطق، لذلك،\nيُطلب الى الوحدات المالية المختصة بضريبة الأملاك المبنية الإستمرار بالتخفيض للتقديرات الحاصلة من 1/1/2019 بنسبة 20% توازيا مع تلك المخفضة المعمول بها من 1/1/2015 ولغاية 31/12/2018 لكافة الوحدات المشغولة من غير المستأجرين أو الشاغرة.",
  "articles": [],
  "signature": "15 كانون الثاني 2020\nوزير المالية\nعلي حسن خليل"
}