{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288072",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للفن الروحي LAS.Art » مركزها: برج البراجنة ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1083",
    "date": " 10/09/2020",
    "oj_number": "51",
    "oj_publish_date": "31/12/2020",
    "oj_page": "2628-2629"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:«الجمعية اللبنانية للفن الروحي LAS.Art »\nوالـمسجل\nلدى الـمديرية الإدارية الـمشتركة برقم 21468 تاريخ 25/9/2019,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«الجمعية اللبنانية للفن الروحي LAS.Art »"
        },
        {
          "type": "text",
          "data": "مركزها: برج البراجنة ــ شارع الـمطار ــ حي اليسار 2 ــ العقار رقم 2884 ــ القسم رقم 8 ــ بناية شاهين ــ الطابق الاول ــ ملك محمد نايف حمود ــ قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ الفن الروحي: وهو تلك الحالة الفنية الخاصة، التي تلامس الروح وتكوّن إختلاجات النغم والقصائد معا ووسيلة إنسانية جامعة، في سبيل التواصل البشري بلا ضغائن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تهدف"
        },
        {
          "type": "text",
          "data": "{LAS.Art}"
        },
        {
          "type": "text",
          "data": "الى تنمية الثقافة الفنية عموما، والروحية خصوصا والعمل في كافة الـمجالات التي تؤدي تنمية الفرد والـمجتمع في سبيل تمتين أواصر العلاقات الإنسانية في التنوع اللبناني، والتي تتجسد في التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمات في تنظيم النشاطات الثقافية والاجتماعية والاعلامية التي تهدف الى نشر الثقافة عموما، وثقافة الفن الروحي خصوصا، في الـميادين الـمختلفة، واقامة الاحتفالات والندوات الخاصة بهذا الفن على الأراضي اللبنانية كافة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في انشاء مراكز الدراسات الفنية ومراكز التدريب الفني، وإدارة الندوات الفكرية والثقافية والأدبية لا سيما في مجال الفن الروحي، واصدار النشرات والـمجلات الدورية الخاصة بهذا الفن، وتأسيس قاعات عامة لخدمة الجمعية وادارة نشاطاتها، والاعتناء بالتدريب والتعليم الفني الـموسيقي والإنشادي لذوي الإحتياجات الخاصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في اقامة سائر الـمشاريع الإنمائية التي يعود ريعها لخدمة أهداف"
        },
        {
          "type": "text",
          "data": "LAS.Art}"
        },
        {
          "type": "text",
          "data": "في مجـالات تقديم الـمنح التعليمية وتنفيذ الـمشاريع التربوية والتعليمية والـمهنية لا سيما في الـمجالات الفنية كافة ومجال الفن الروحي خاصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "عيسى حسن شعيب"
        },
        {
          "type": "text",
          "data": "علي احمد نقر"
        },
        {
          "type": "text",
          "data": "محمد فضل مخدر"
        },
        {
          "type": "text",
          "data": "علي فضل مخدر"
        },
        {
          "type": "text",
          "data": "جاد احمد بعيون"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عيسى حسن شعيب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    }
  ],
  "signature": "بيروت في 10 أيلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}