{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287476",
  "title": "تأسيس جمعية بإسم: «كن يقظاً للتنمية الإجتماعية» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1089",
    "date": " 11/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "49-50"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «كن يقظاً للتنمية الإجتماعية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 24417 تاريخ 29/11/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«كن يقظاً للتنمية الإجتماعية»"
        },
        {
          "type": "text",
          "data": "مركزها: صيدا ــ سينيق ــ العقار رقم 1612 ــ القسم رقم 5 ــ بناية زيدان وحريري ــ بلوك"
        },
        {
          "type": "text",
          "data": "E"
        },
        {
          "type": "text",
          "data": "ــ ملك حسام نبيه السمرة ــ الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: رسالة الجمعية وأهدافها:"
        },
        {
          "type": "text",
          "data": "ــ الرسالة:"
        },
        {
          "type": "text",
          "data": "الـمساهمة في تحقيق التنمية الشاملة من خلال بناء القدرات الإجتماعية والثقافية والبيئية والإقتصادية والصحية وإنجاز ذلك عبر قيام وتنظيم وإعداد برامج وأنشطة وخدمات خاصة وهادفة تتسم بالـمصداقية والشفافية وتحرص على إحترام الثقافات الـمختلفة والـمشاركة الإجتماعية الفعالة."
        },
        {
          "type": "text",
          "data": "كما تحث الجمعية على حسن الـمواطنة وحب العلـم والعمل وتسعى من خلال برامجها لنشر قيم الـمسؤولية الجماعية والإعتماد على الذات."
        },
        {
          "type": "text",
          "data": "الأهداف:"
        },
        {
          "type": "text",
          "data": "1ـ الـمساهمة في تحسين الـمستوى الإجتماعي والعلـمي والإقتصادي للأسر الـمحتاجة."
        },
        {
          "type": "text",
          "data": "2ــ إنشاء الـمكتبات العامة والـمعارض وتنظيم لقاءات وندوات تشمل كافة الـمواضيع."
        },
        {
          "type": "text",
          "data": "3ــ الـمساهمة في نشر الوعي البيئي بين أفراد الـمجتمع."
        },
        {
          "type": "text",
          "data": "4ــ الـمساهمة في نشر ثقافة التطوع لجلب الأشخاص الفاعلين في الـمجتمع."
        },
        {
          "type": "text",
          "data": "5ــ الإهتمام بالـمسنين وتقديم العناية والـمساعدة اللازمة للإنخراط في الـمجتمع."
        },
        {
          "type": "text",
          "data": "6ــ الـمساهمة في معالجة الـمشاكل الـمختلفة التي يعاني منها الـمجتمع اللبناني من خلال الحفاظ على الترابط الأسري ونشر الوعي والثقافة والحرص على إحترام حقوق الإنسان والـمرأة والطفل والشيخوخة."
        },
        {
          "type": "text",
          "data": "7ــ الإهتمام بأوضاع ذوي الإحتياجات الخاصة ومساعدتهم في الإنخراط في الـمجتمع وتفعيل وتنمية قدراتهم الفكرية والجسدية."
        },
        {
          "type": "text",
          "data": "8ــ الـمحافظة على الـمواقع الأثرية والتاريخية والعمل على ترميمها والإهتمام بها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مريم حسن اليمن"
        },
        {
          "type": "text",
          "data": "حسام نبيه السمره"
        },
        {
          "type": "text",
          "data": "يسرى عبد الحليم البابا"
        },
        {
          "type": "text",
          "data": "هدى حسن اليمن"
        },
        {
          "type": "text",
          "data": "نسيم احمد قطيش"
        },
        {
          "type": "text",
          "data": "محاسن احمد فؤاد السبع اعين"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد حسام نبيه السمره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}