{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285657",
  "title": "تعديل القرار رقم 175 تاريخ 15/9/2015 المتعلق باستبدال قوارير الغاز المعدنية (بوتان/بروبان) الموجودة في السوق المحلي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "108",
    "date": " 14/07/2020",
    "oj_number": "30",
    "oj_publish_date": "16/07/2020",
    "oj_page": "1537-1538"
  },
  "preamble": "ان وزير الطاقة والمياه،\nبناء على المرسوم رقم 6157 تاريخ 21/01/2020، (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على المرسوم الاشتراعي رقم 21 تاريخ 22/7/1932 المعدل بموجب المرسوم الاشتراعي رقم 66 تاريخ 19/7/1943 (المحلات الخطرة والمضرة بالصحة والمزعجة)،\nبناء على المرسوم الاشتراعي رقم 33 تاريخ 05/8/1967 (حماية ملكية قوارير تعبئة الغاز/بوتان)،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط)، ولا سيما المادة 27 منه،\nبناء على المرسوم رقم 3356 تاريخ 02/04/1993 (تنظيم انتاج وتسويق قوارير الغاز السائل)، ولا سيما المادة /8/ منه،\nبناء على المرسوم رقم 119 تاريخ 03/7/2014 (اعطاء صفة الالزام القانوني لمواصفات قياسية وطنية تتعلق ببعض المشتقات النفطية والغازات وقوارير الغاز ولوازمها)،\nبناء على توصية لجنة الطاقة النيابية حول موضوع قوارير الغاز المنزلي بتاريخ 15/01/2015،\nبناء على القرار رقم 175 تاريخ 15/9/2015 وتعديلاته، ولا سيما البند (5) - ب - من المادة السابعة الذي ينص على ان يعتمد ثمن الحديد حسب نشرة LME Steel Billet بورصة لندن LME كمؤشر لتعديل ثمن القارورة المعدنية،\nبناء على قانون الضريبة على القيمة المضافة رقم 379 تاريخ 14/12/2001،\nبناء على القانون رقم 66 تاريخ 03/10/2017،\nوبناء على اقتراح المدير العام للنفط،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يعمل بهذا القرار حيث تدعو الحاجة ويعمل بمضمونه عند صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى البند (5) من المادة السابعة من القرار رقم 175 تاريخ 15/9/2015 المتعلق باستبدال قوارير الغاز المعدنية (بوتان/بروبان) الموجودة في السوق المحلي، بحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "\"البند 5- تعتمد المديرية العامة للنفط الآلية التالية لتحديد عدد قوارير الغاز المعدنية الواجب استبدالها كل فترة:"
        },
        {
          "type": "text",
          "data": "أ - يحدد سعر قارورة الغاز المعدنية المنزلية والصناعية والتجارية بالليرة اللبنانية.\nب - تأكيدا على ضمان استمرارية عملية استبدال قوارير الغاز المعدنية (بوتان/بروبان) الموجودة في السوق المحلي وطرح قوارير معدنية جديدة صالحة فنيا بدلا منها تكون مطابقة للمواصفات اللبنانية المعتمدة لهذه القوارير في كل حين، ما من شأنه ان يعزز شروط تأمين السلامة العامة للمواطنين والمؤسسات، ودرءا للنتائج السلبية التي يمكن ان تنشأ عن الازمات الاقتصادية غير المتوقعة، تؤخذ بعين الاعتبار النقليات الكبيرة التي قد تطرأ على الاوضاع الاقتصادية والمالية والنقدية التي من شأنها ان تؤثر بصورة سلبية في انتظام التوازن المالي لعملية انتاج قوارير الغاز المعدنية الجديدة موضوع القرار 175/2015، ويقضي بالتالي، الى اختلال جذري في العملية المذكورة في حال استمرار تلك الظروف الاقتصادية غير المنظورة بالاساس، بحيث تنظر وزارة الطاقة والمياه في موضوع العمل على التخفيف من النتائج السلبية اياها، وذلك ضمن الاطر والاحكام القانونية والنصوص التنظيمية النافذة، حرصا منها على تأمين شروط الاستقرار الاجتماعي والاقتصادي في البلاد.\nج - يحدد ثمن قارورة الغاز المعدنية المنزلية (10 كغ) ب/120800/ ل.ل. (108800 ل.ل. + الضريبة على القيمة المضافة بمعدل 11%)، ويحدد ثمن قارورة الغاز المعدنية الصناعية (35 كغ) ب /295900/ ل.ل. (/266500/ ل.ل. + الضريبة على القيمة المضافة بمعدل 11%) وكلاهما على اساس سعر الطن من الحديد بتاريخ صدور هذا القرار وفقا للنشرة LME Steel Billet في بورصة لندن LME بما فيه الضريبة على القيمة المضافة، وعلى اساس المتوسطات الشهرية لاسعار العملات الاجنبية التي تصدر عن مصرف لبنان في بيروت (الدولار الاميركي والاورو) ولسعر الصرف المحدد من الجهات المختصة."
        },
        {
          "type": "text",
          "data": "والباقي دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار حيث تدعو الحاجة ويعمل بمضمونه عند صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تموز 2020\nوزير الطاقة والمياه\nريمون غجر"
}