{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287479",
  "title": "تأسيس جمعية بإسم: «الـمرأة والطفل رؤية موحدة» \"Woman and child united vision\" مركزها: الـمجيدية ـ قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1090",
    "date": " 11/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "50-52"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «الـمرأة والطفل رؤية موحدة» \"\nWoman and child united vision\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 1168 تاريخ 12/1/2018,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«الـمرأة والطفل رؤية موحدة»"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "Woman and Child united vision"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: الـمجيدية ــ العقار رقم 68 ــ ملك الأمير توفيق أرسلان ــ قضاء حاصبيا."
        },
        {
          "type": "text",
          "data": "غايتها: الرؤية: أن تكون «الـمرأة والطفل رؤية موحدة» الرائدة في مجال تقديم الخدمات الإنسانية الـمتميزة للطفل والـمرأة في الـمناطق اللبنانية وفق أرقى الـممارسات."
        },
        {
          "type": "text",
          "data": "الرسالة: «الـمرأة والطفل رؤية موحدة» هي جمعية خيرية غير ربحية مستقلة تهدف إلى دعم وتعزيز الـمرأة وتنمية الطفل والأسرة."
        },
        {
          "type": "text",
          "data": "تلتزم الجمعية خلال تنفيذها لإستراتيجيتها وتحقيق رؤيتها، بـمـبادئ حقوق الإنسان والتي تشمل الـمسؤولية وحكم القانون والشفافية والتسامح والعدالة والـمساواة وعدم التمييز والـمشاركة والتمكين للفئات الـمهمشة."
        },
        {
          "type": "text",
          "data": "أهداف الجمعية:"
        },
        {
          "type": "text",
          "data": "1ــ العمل على تقديم الخدمات الإجـتماعية والتوجيه إلى سبل الحياة الصحية والتخفيف عن الأسر الفقيرة والـمحتاجة في حالة وفاة عائلها وتعرضها للكوارث وغير ذلك من الـمساعدات التي تقدم في هذا الـمجال."
        },
        {
          "type": "text",
          "data": "2ــ العمل على تعليم الـمرأة بعض الصناعات أو الحرف اليدوية لـمساعدتها في الـمعيشة، لإقامة مشاريع خيرية."
        },
        {
          "type": "text",
          "data": "3ــ العمل في مجال تنظيم الأسر وإعطاء التوجيه والإرشاد للـمرأة بما يحقق السعادة الأسرية الـمطلوبة، وذلك عن طريق برامج التوعية والندوات والـمحاضرات."
        },
        {
          "type": "text",
          "data": "4ــ النهوض بالـمجتمعات الـمحلية على أسس إجـتـمـاعـيـة صحيحة وتكثيف جهود الأهالي في مختلف الـمجالات لـمـقـابـلـة احتياجات هذه الـمجتمعات."
        },
        {
          "type": "text",
          "data": "5ــ الإهتمام بتوفير التعليم للأطفال وتوفير الـمجالات الترفيهية لهم، إنشاء دور حضانة لهم."
        },
        {
          "type": "text",
          "data": "6ـ تنمية الثقافة لدى الطفل وتوفير الدعم النفسي والـمعنوي له عن طريق تهيئة برامج ثقافية وإجتماعية وفكرية."
        },
        {
          "type": "text",
          "data": "7ــ الإهتمام بالأطفال الفقراء وذوي الحاجات الخاصة وتأمين الدعم الكامل لهم."
        },
        {
          "type": "text",
          "data": "8ــ وضع برامج للحد من العنف ضد الـمرأة والطفل."
        },
        {
          "type": "text",
          "data": "9ــ محو الأمية عند الـمرأة وتوفير الدعم اللازم لها."
        },
        {
          "type": "text",
          "data": "10ــ توفير الـمساعدات الـمادية والعينية للـمرأة وكذلك للطفل لتأمين احتياجاتهم."
        },
        {
          "type": "text",
          "data": "11ــ رصد الظواهر والـمشكلات الإجتماعية والنفسية السائدة في الـمجتمع عن طريق إجراء الأبحاث والدراسات الـميدانية ورفعها الى الجهات الـمعنية لإيجاد الحلول."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الأميرة مها الأمير توفيق ارسلان"
        },
        {
          "type": "text",
          "data": "الأميرة ماجده الأمير توفيق ارسلان"
        },
        {
          "type": "text",
          "data": "زينب حسين عطوي"
        },
        {
          "type": "text",
          "data": "سهير سامر ابو داود"
        },
        {
          "type": "text",
          "data": "د. هبه حسن عطوي"
        },
        {
          "type": "text",
          "data": "رامي نبيل ابو داود"
        },
        {
          "type": "text",
          "data": "فاطمه خليل سويد"
        },
        {
          "type": "text",
          "data": "سامر سلـمان ابو داود"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد سامر سلـمان ابو داود"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}