{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287559",
  "title": "تعديل لبيان العلـم والخبر رقم: 1919 تاريخ 25/10/2013 للجمعية الـمسماة: «الهيئة اللبنانية للتاريخ» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1105",
    "date": " 15/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "58-59"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بيان العلـم والخبر رقــم 1919 تــاريــخ 25/10/2013،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «الهيئة اللبنانية\nللتاريخ» الـمتعلق بتعديل مركزها وغايتها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 6674 تاريخ 26/3/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل مركز وغاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«الهيئة اللبنانية للتاريخ» الحائزة على بيان العلـم والخبر رقم 1919 تاريخ 25/10/2013"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ منطقة رأس بيروت العقارية ــ العقار رقم 987 ــ القسم رقم 4 ــ ملك مهى عبدالله شعيب."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "بيروت ــ شارع الحمراء ــ العقار رقم 217 ــ شركة دومتكس ــ الطابق الرابع."
        },
        {
          "type": "text",
          "data": "غايتها: أ ــ نشر الوعي حول أهمية العمل لتعزيز الثقافة التاريخية في الـمجتمع."
        },
        {
          "type": "text",
          "data": "ب ــ تعزيز طرائق التعليم الحديثة لتنمية التفكير التاريخي."
        },
        {
          "type": "text",
          "data": "ج ــ الـمساهمة في توضيح الـمفاهيم التاريخية في إطار تعليمي علـمي."
        },
        {
          "type": "text",
          "data": "د ــ تنمية الحسّ النقدي عند الـمتعلـم وإكسابه الـمهارات الأساسية وتنمية الوعي بأهمية التاريخ في صقل شخصية الإنسان."
        },
        {
          "type": "text",
          "data": "هــ ــ العمل على إنشاء مؤسسات ومراكز تربوية."
        },
        {
          "type": "text",
          "data": "و ــ الـمساهمة في صنع القرار على الصعيد الوطني في مجال تعليم وتعلـم التاريخ."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1ــ الـمساهمة في نشر الوعي حول أهمية ومتعة التاريخ كخطوة نحو تعزيز الثقافة التاريخية في الـمجتمع."
        },
        {
          "type": "text",
          "data": "2ــ الـمساهمة في إعتماد الطرائق الحديثة لتنمية التفكير التاريخي والحس النقدي عند الـمتعلـم واكسابه الـمهارات الأساسية وربط التاريخ بالـمواقف الحياتية."
        },
        {
          "type": "text",
          "data": "3ــ الـمساهمة في صنع القرار على الصعيد الوطني في مجال تعليم وتعلـم التاريخ."
        },
        {
          "type": "text",
          "data": "4ــ الـمساهمة في توضيح الـمفاهيم التاريخية في إطار تعليمي علـمي."
        },
        {
          "type": "text",
          "data": "5ــ الـمساهمة في تنمية الوعي لدى الـمتعلـم بأهمية التاريخ في صقل شخصيته إنسانيا."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}