{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287566",
  "title": "تأسيس جمعية بإسم: «بيروت بيزي بيز» \"Beirut Busy Bees\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1127",
    "date": " 17/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "66-67"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «بيروت بيزي بيز»\n\"\nBeirut Busy Bees\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 1347 تاريخ 20/1/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«بيروت بيزي بيز» \""
        },
        {
          "type": "text",
          "data": "Beirut Busy Bees"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الـمصيطبة ــ شارع جان نجيم ــ العقار رقم 5204 ــ القسم رقم 47 ــ بلوك"
        },
        {
          "type": "text",
          "data": "B"
        },
        {
          "type": "text",
          "data": "ــ ملك عصام حسن قصقص ــ الطابق السادس."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ القيام بالنشاطات التربوية والثقافية في الـمدارس العامة والخاصة والـمكتبات والبلديات."
        },
        {
          "type": "text",
          "data": "2ــ العمل على إقامة منشآت تربوية وثقافية في بيروت."
        },
        {
          "type": "text",
          "data": "3ــ مكافحة الفقر ومساعدة الـمعوزين والـمعوقين والـمرضى والـمصابين."
        },
        {
          "type": "text",
          "data": "4ــ العمل على إرساء العلاقات السلـمية بين الطوائف والديانات ومختلف أطياف الـمجتمع."
        },
        {
          "type": "text",
          "data": "5ــ نشر التوعية الإنسانية والإجتماعية والأخلاقية وثقافة الحوار بين مختلف فئات الـمجتمع والطوائف والأديان والسعي لإنشاء قاعة للـمناسبات الإجتماعية والثقافية."
        },
        {
          "type": "text",
          "data": "6ــ القيام بندوات ودورات فنية وثقافية وعلـمية وفكرية وتوعوية وتنظيم الـمعارض الثقافية والإهتمام بالبحوث العلـمية والتنمية البشرية."
        },
        {
          "type": "text",
          "data": "7ــ تشجيع التطوع ونشر مفهوم الـمواطنة والـمطالبة بحقوق الانسان"
        },
        {
          "type": "text",
          "data": "advocacy"
        },
        {
          "type": "text",
          "data": "8ــ السعي إلى تأمين فرص عمل وتشجيع الـمهن الصغيرة والـمتوسطة."
        },
        {
          "type": "text",
          "data": "9ــ الـمحافظة على الإرث الثقافي لبيروت."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عصام حسن قصقص"
        },
        {
          "type": "text",
          "data": "فرح عصام قصقص"
        },
        {
          "type": "text",
          "data": "هدى قاسم الاسطه"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة هدى قاسم الاسطه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}