{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287569",
  "title": "تأسيس جمعية بإسم: \"We will be\" مركزها: دير قوبل - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1151",
    "date": " 23/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "69"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: \"\nWe will be\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 15640 تاريخ 5/8/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "We will be"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: دير قوبل ــ العقار رقم 532 و533 و533 ــ ملك عصام سليم ــ الطابق الاول ــ قضاء عاليه."
        },
        {
          "type": "text",
          "data": "غايتها: ــ مساعدة الفقراء والـمحتاجين والـمعوزين والعائلات الـمستورة والأيتام."
        },
        {
          "type": "text",
          "data": "ــ رفع الـمستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق الـمساهمة في إنشاء الـمعاهد الأكاديمية والفنية والتقنية والـمهنية بجميع الـمستويات والـمراحل والـمدارس الخاصة الـمجانية وغير الـمجانية الابتدائية والـمتوسطة والثانوية والـمعاهد الفنية والتقنية والـمهنية والاكاديمية والتمريضية والصحية ومراكز التدريب الـمهني وحضانة للأطفال."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في إقامة دورات للتدريب الـمهني الـمعجل على مهن يحتاج لها سوق العمل (خياطة، حياكة، تمريض، محو أمية، كمبيوتر) والـمساهمة في إنشاء مكتبة عامة."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في إقامة وإنشاء مستوصف مجاني خيري."
        },
        {
          "type": "text",
          "data": "ــ الـمحافظة على سلامة الغابات ومنع قطع الأشجار وتأمين الأغراس والعمل على التشجير، تأمين كافة الـمساعدات الزراعية من بذور وشتول وسواها."
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عصام سلـمان سليم"
        },
        {
          "type": "text",
          "data": "ريما فؤاد القاضي"
        },
        {
          "type": "text",
          "data": "لودي نهاد الـمهتار"
        },
        {
          "type": "text",
          "data": "فاتن عماد فخر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عصام سلـمان سليم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}