{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287571",
  "title": "تأسيس جمعية بإسم: «سيناريو» \"Seenaryo\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1156",
    "date": " 25/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "70-71"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «سيناريو» \"\nSeenaryo\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 20727 تاريخ 17/9/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«سيناريو» \""
        },
        {
          "type": "text",
          "data": "Seenaryo"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ رأس بيروت ــ العقار رقم 162 ــ بناء رسامني."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ النهوض بالتعليم وتوفير الفنون لجميع الناس في لبنان، من اجل إنماء القدرات الحياتية والتمكين للـمشاركة الفعالة في الـمجتمع."
        },
        {
          "type": "text",
          "data": "2 ــ تيسير إنشاء مسرح وفن فعال وملهم ذو جودة عالية من قبل الـمجتمعات الـمهمشة."
        },
        {
          "type": "text",
          "data": "3 ــ تدريب الشباب والنساء على التيسير الفني الإبداعي والقيادة والـمهارات الفنية."
        },
        {
          "type": "text",
          "data": "4 ــ ترسيخ النماذج التعليمية الجديدة عبر تطوير الـموارد الإبداعية"
        },
        {
          "type": "text",
          "data": "وتدريب الـمعلـمين على كيفية إستخدامها."
        },
        {
          "type": "text",
          "data": "5 ــ تـعـزيـز التـمـاسـك الإجـتـمـاعـي بين الجماعات والأفراد داخل الـمجتمع من خلال الفن والتعليم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "د. رنا هشام عيسى"
        },
        {
          "type": "text",
          "data": "لـما امين الامين"
        },
        {
          "type": "text",
          "data": "رانيه يوسف اسطفان"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة لـما امين الامين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}