{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287574",
  "title": "تأسيس جمعية بإسم: «جمعية أبناء الحولة الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1159",
    "date": " 25/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "74-75"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية أبناء الحولة الخيرية» والـمسجل لدى الـمديرية\nالإدارية الـمشتركة برقم 11125 تاريخ 9/7/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية أبناء الحولة الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ طريق الجديدة ــ شارع حمد ــ منطقة الـمزرعة العقارية ــ العقار رقم 4854 ــ مقابل مكتبة شعراوي ــ ملك محمد سنو ــ الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ القيام بالأعمال الخيرية والإجتماعية لتعزيز وتطوير وتفعيل الروابط الإجتماعية بين أفراد الـمجتمع."
        },
        {
          "type": "text",
          "data": "2ــ إقامة دورات لـمحو الأمية لـمحاربة الجهل والـمرض ودورات تقوية ودورات مهنية تدريبية والعمل على رفع الـمستوى الثقافي والإجتماعي لأفراد الـمجتمع عبر عقد الـمحاضرات واللقاءات والندوات وإقامة الـمعارض."
        },
        {
          "type": "text",
          "data": "3ــ مد يد العون والـمساعدة على أنواعها للفقراء والـمحتاجين والـمعوزين وتوزيع الأدوية مجانا ومحاربة الجهل والـمرض."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "يوسف محمد الحاج"
        },
        {
          "type": "text",
          "data": "عماد موسى محمود"
        },
        {
          "type": "text",
          "data": "ابراهيم خليل شعراوي"
        },
        {
          "type": "text",
          "data": "عمر مالك قاسم"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد يوسف محمد الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}