{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287577",
  "title": "تأسيس جمعية بإسم: «زهرة الغيث»  مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1162",
    "date": " 25/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "76"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «زهرة الغيث» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 7629 تاريخ 28/5/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«زهرة الغيث»"
        },
        {
          "type": "text",
          "data": "مركزها: الشياح ــ شارع كميل شمعون ــ العقار رقم 1610 ــ القسم 11 ــ بلوك"
        },
        {
          "type": "text",
          "data": "B"
        },
        {
          "type": "text",
          "data": "سنتر سبيتي ــ ملك جميل غيث ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ دعم الفلاحين والـمزارعين في القرى اللبنانية."
        },
        {
          "type": "text",
          "data": "2ــ تقديم الدعم اللوجستي والتقني للـمزارعين بالتعاون والتنسيق مع الجهات الـمختصة."
        },
        {
          "type": "text",
          "data": "3ــ اقامة الندوات واللقاءات الهادفة لتوعية الـمزارعين على الـمخاطر وطرق العلاج."
        },
        {
          "type": "text",
          "data": "4ــ العمل على تعريف الـمواطنين عبر الوسائل الاعلامية الـمتاحة عن اهمية دعم الـمنتجات الزراعية الـمحلية."
        },
        {
          "type": "text",
          "data": "5ــ اقامة الـمعارض لعرض الانتاج الزراعي في الـمدن."
        },
        {
          "type": "text",
          "data": "6ــ التعاون مع البلديات على التوعية موضوع البيئة وفرز النفايات وفي موضوع الطاقة النظيفة."
        },
        {
          "type": "text",
          "data": "7ــ العمل مع الـمنظمات الدولية على مواضيع بيئية مختلفة لتأمين الدعم والـمشورة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جميل عبد اللطيف غيث"
        },
        {
          "type": "text",
          "data": "اديب محمد وليد قباني"
        },
        {
          "type": "text",
          "data": "محمد حسن صالح"
        },
        {
          "type": "text",
          "data": "منتهى نعمه سليم قاروط"
        },
        {
          "type": "text",
          "data": "عدنان حسين حمورا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السـيد اديب محمد وليد قباني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}