{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286738",
  "title": "تعديل القرار رقم 125/2016 المتعلق بتطبيق احكام القانون المعجل رقم 42، تاريخ 24 تشرين الثاني 2015",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "118",
    "date": " 13/10/2020",
    "oj_number": "50",
    "oj_publish_date": "24/12/2020",
    "oj_page": "2505-2507"
  },
  "preamble": "ان المجلس الاعلى للجمارك،\nبناء على المرسوم رقم 359، تاريخ 15 آذار 2017 (تعيين رئيس المجلس الاعلى للجمارك)،\nبناء على المرسوم رقم 360، تاريخ 15 آذار 2017 (ترفيع وتعيين عضوين في المجلس الاعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 وتعديلاته (الاحكام الخاصة بوزارة المالية - ادارة الجمارك)،\nبناء على القانون المعجل رقم 42، تاريخ 24 تشرين الثاني 2015 (التصريح عن نقل الاموال عبر الحدود)،\nوبعد استطلاع رأي هيئة التحقيق الخاصة في مصرف لبنان، بقرارها رقم 1/23/18/2018 تاريخ 11 تشرين الاول 2018،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجزء الاول من النبذة \"التحقيق من صحة التصريح\" من البند \"1\" (بالنسبة للمسافرين القادمين) من الفقرة 1 (الاجراءات الواجب اتباعها لدى التصريح او الافصاح عن الاموال المنقولة عبر الحدود) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- \"عند التحقق من صحة المعلومات المصرح عنها، يسلم له بالمغادرة مباشرة."
        },
        {
          "type": "text",
          "data": "-  امام النسخة الاولى فتحفظ مع المستندات المقدمة من المسافر، في حال وجودها، اثباتا للتصريح لدى مكتب الجمارك، وذلك تمهيدا لارسالها الى شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتمويل الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب لحفظها لديها\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجزء الاول من النبذة \"التحقق من صحة المعلومات المفصح عنها\" من البند \"2\" (بالنسبة للمسافرين المغادرين) من الفقرة I (الاجراءات الواجب لدى التصريح او الافصاح عن الاموال المنقولة عبر الحدود) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"عند التحقق من صحة هذه المعلومات، يسلم المسافر النسخة الثانية عن الانموذج رقم \"2\" ويسمح له بالمغادرة مباشرة. اما النسخة الاولى فتحفظ مع المستندات المقدمة من المسافر، في حال وجودها، اثباتا للافصاح لدى مكتب الجمارك، وذلك تمهيدا لارسالها الى شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتمويل الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب لحفظها لديها\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجزء الاول من النبذة \"يقوم الكشاف المختص بالكشف على الارسالية والتحقق من صحة التصريح\" من البند الاول من الفقرة II (الاجراءات الواجب اتباعها بالنسبة للارساليات المشحونة بموجب بيانات جمركية) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"عند التحقق من صحة المعلومات المصرح عنها، يوقع الكشاف على نسختي الانموذج رقم \"3\"، ويعطى البيان مجراه النظامي."
        },
        {
          "type": "text",
          "data": "يعطى المصرح نسخة عن الانموذج رقم \"3\" اما النسخة الثانية فتحفط بصورة مؤقتة لدى المكتب المختص تمهيدا لارسالها الى شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتمويل الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجزء الاول من النبذة \"التحقيق من صحة التصريح\" من البند \"1\" (الارساليات الواردة) من الفقرة III (الاجراءات الواجب اتباعها بالنسبة للارساليات البريدية) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"عند التحقق من صحة المعلومات المصرح عنها، يسلم المرسل اليه النسخة الثانية عن التصريح وتعطى معاملة استيراد الارسالية البريدية مجراها النظامي. اما النسخة الاولى، فتحفظ مع المستندات المقدمة من المرسل اليه، في حال وجودها، اثباتا للتصريح لدى مكتب الجمارك، وذلك تمهيدا لارسالها الى شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتبييض الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب لحفظها لديها\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجزء الاول من النبذة \"التحقق من صحة المعلومات المفصح عنها\" من البند \"2\" (الارساليات الصادرة) من الفقرة III (الاجراءات الواجب اتباعها بالنسبة للارساليات البريدية) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"عند التحقق من صحة هذه المعلومات، يسلم المرسل النسخة الثانية عن الانموذج رقم \"2\" وتعطى معاملة تصدير الارسالية البريدية مجراها النظامي."
        },
        {
          "type": "text",
          "data": "اما النسخة الاولى فتحفظ مع المستندات المقدمة من المسافر، في حال وجودها، اثباتا للافصاح لدى مكتب الجمارك، في حال وجودها، اثباتا للافصاح لدى مكتب الجمارك، وذلك تمهيدا لارسالها الى شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتمويل الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب لحفظها لديها\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند الاول من الفقرة IV (الاجراءات الواجب ابتاعها بعد تنظيم المحاضر) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"يتم تنظيم مذكرة موجزة بالمحاضر المنظمة وفقا لاحكام القانون المعجل رقم 42، تاريخ 24 تشرين الثاني 2015، وتبلغ للجهات التالية:"
        },
        {
          "type": "text",
          "data": "- المجلس الاعلى للجمارك"
        },
        {
          "type": "text",
          "data": "- مديرية الجمارك العامة"
        },
        {
          "type": "text",
          "data": "- مصلحة المراقبة"
        },
        {
          "type": "text",
          "data": "- شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتمويل الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعدل الجدول الوارد في البند الاول من الفقرة V (الاجراءات الواجب اتباعها بعد تنظيم المحاضر) ليصبح على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "قيمة الاموال المنقولة (بالدولار او ما يوازيها بالعملات الاخرى)",
              "الغرامة المالية (بالليرة اللبنانية)"
            ],
            [
              "من 15000 لغاية 50000",
              "مليون"
            ],
            [
              "من 50001 لغاية 100000",
              "مليونان"
            ],
            [
              "من 100001 لغاية 500000",
              "خمسة ملايين"
            ],
            [
              "من 500001 وما فوق",
              "عشرة ملايين"
            ]
          ]
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند الاول من الفقرة VI (الاجراءات الادارية الوادب اتباعها) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"يعطى رئيس وعضوي المجلس الاعلى للجمارك ومدير الجمارك العام ورئيس كل من مصلحة المراقبة ومصلحة المركز الآتي الجمركي ومصلحة التدقيق والبحث عن التهريب وشعبة مكافحة المخدرات ومكافحة تبييض الاموال وتموير الارهاب صلاحية الولوج المباشر الى التصاريح والافصاحات والمحاضر والوثائق والمستندات موضوع المادتين الثانية والثالثة من القانون المعجل رقم 42، تاريخ 24 تشرين الثاني 2015\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند الثاني من الفقرة VI (الاجراءات الادارية الواجب اتباعها) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"يعطى مدير اقليم جمارك بيروت ورئيسي اقليمي جمارك طرابلس وشتورا ورؤساء المكاتب المحلية، كل في ما خصه، صلاحية الولوج المباشر الى التصاريح والافصاحات والمحاضر والوثائق والمستندات موضوع المادتين الثانية والثالثة من القانون المعدل رقم 42، تاريخ 24 تشرين الثاني 2015\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تشطب عبارة \"بعد موافقة المجلس الاعلى للجمارك\" من نهاية البند الخامس من الفقرة VI (الاجراءات الادارية الواجب اتباعها)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند الثامن من الفقرة VI (الاجراءات الادارية الواجب اتباعها) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "\"تحفظ التصاريح والافصاحات ومحاضر الحجز والمستندات  المرفقة بها بصورة مؤقتة لدى المكتب المختص، على ان يصار وبصورة اسبوعية، الى احالتها مباشرة وبالبريد السري الى شعبة مكافحة المخدرات ومكافحة تبييض الاموال وتمويل الارهاب بواسطة مصلحة التدقيق والبحث عن التهريب لحفظها لديها بصورة نهائية\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الاول 2020\nالرئيس\nاسعد الطفيلي\nالعضو\nغراسيا القزي\nالعضو\nهاني الحاج شحادة"
}