{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287582",
  "title": "تأسيس جمعية بإسم: «براد الحي» \"Berrad El Hay\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1188",
    "date": " 29/09/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "80-81"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «براد الحي» \"\nBerrad El Hay\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 7420 تاريخ 22/5/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«براد الحي» \""
        },
        {
          "type": "text",
          "data": "Berrad EL Hay"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الاشرفية ــ العقار رقم 4693 ــ القسم رقم 24."
        },
        {
          "type": "text",
          "data": "غايتها: إن أهداف جمعية «براد الحي» هي العمل في سبيل الخير والـمنفعة العامة لـمساعدة الـمحتاج وهذه الأهداف تتلخص بما يلي:"
        },
        {
          "type": "text",
          "data": "1ــ العمل على تأمين الطعام الصحي والنظيف لأكبر شريحة من الناس الـمحتاجين والـمعوزين والـمتشردين وللعائلات الـمستورة دون تمييز ديني أو عرقي وذلك من خلال وضع «براد» يحتوي مأكولات ومجهز وفقا لأعلى معايير السلامة والنظافة والـمواصفات العامة، وفقا للأصول والقوانين الـمرعية الإجراء وذلك في الاحياء السكنية للبلدات والـمدن على كافة الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "2ــ العـمـل عـلـى التـنـسـيـق والتـعاون مع مختلف الهيئات الدينية والـمدنية والعسكرية والـرسـمـيـة والبلديات واتـحـاد البلديات والاوقاف والـمـؤسـسـات والجمعيات الاهـلـيـة وافـراد الـمجـتـمـع الـمـدنـي التي لا تبغي الربح لتنفيذ اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "3ــ القيام بكافة الأعمال الإنسانية والخيرية والاجتماعية التي تخدم وتصب في مصلحة الجمعية وتحقق اهدافها في مساعدة اكبر شريحة من الـمحتاجين والـمعوزين والـمتشردين."
        },
        {
          "type": "text",
          "data": "4ــ محاربة بقايا الطعام وذلك عبر اطعام الفائض منه للـمحتاجين والـمعوزين."
        },
        {
          "type": "text",
          "data": "5ــ خلق سلسلة من التضامن والتعاضد الاجتماعي والعائلي بين الاحياء والقرى والـمدن."
        },
        {
          "type": "text",
          "data": "6ــ دعم مؤسسات وجمعيات خيرية لا تبتغي الربح كذلك دور العبادة في تحقيق مشاريع إنمائية واجتماعية مشابهة لأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "7ــ مساعدة القطاعات الـمختلفة على تحقيق انجازات ومشاريع ذات نفع عام."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "نائلة شفيق افرام"
        },
        {
          "type": "text",
          "data": "سهى ربيع افرام"
        },
        {
          "type": "text",
          "data": "ندى شفيق افرام"
        },
        {
          "type": "text",
          "data": "ادي فارس خلف"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي ادي فارس خلف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 ايلول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}