{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286949",
  "title": "تأسيس جمعية بإسم: «إتحاد مواطني بنن في لبنان» \"UNION DES RESSORTISSANTS BENINOIS AU LIBAN-U.  R.B.L\" مركزها: الجديدة ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1199",
    "date": " 01/10/2020",
    "oj_number": "2",
    "oj_publish_date": "14/01/2021",
    "oj_page": "134-135"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «إتحاد مواطني بنن في لبنان\"\n\"UNION DES RESSORTISSANTS BENINOIS AU LIBAN-U.R.B\n.L\"\nوالـمـسـجل لـدى الـمـديـرية الإدارية الـمشتركة برقم 7812 تاريخ\n1/6/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "إتحاد مواطني بنن في لبنان\""
        },
        {
          "type": "text",
          "data": "\"UNION DES RESSORTISSANTS BENINOIS AU LIBAN-U.R.B.L\""
        },
        {
          "type": "text",
          "data": "مركزها: الجديدة ــ العقار رقم 1176 ــ القسم رقم 611 ــ ملك يوسف ابراهيم كنعان ــ الطابق الاول ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ الهدف من الإتحاد هو أن يكون قادرا على لـم شمل جميع مواطني بنن الـمقيمين على الأراضي اللبنانية أينما وجدوا."
        },
        {
          "type": "text",
          "data": "2ــ الـمساهمة في تنظيم اجتماعات دورية بين مواطنين بنن وإيجاد نهج لجل مشاكلهم وتقديم الـمشورة الحكيمة والـمساعدات، كما ومساعدتهم للتكيف بشكل أفضل مع العادات والقوانين النافذة في لبنان."
        },
        {
          "type": "text",
          "data": "3ــ الـمساهمة في التنمية الإقتصادية والثقافية لبنن وخلق صورة جميلة لبنن من خلال السلوك الـمثالي لأعضاء مجتمع بنن في لبنان وسيعمل الإتحاد على تحقيق هذه الـمهمة."
        },
        {
          "type": "text",
          "data": "4ــ تقديم الـمساعدة الـمعنوية والـمادية والـمالية الى مواطني بنن في لبنان وحل مشاكلهم بالتعاون الوثيق مع القنصلية الفخرية العامة لبنن في لبنان."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جيسيكا ماهر عقيقي"
        },
        {
          "type": "text",
          "data": "بول يوسف كنعان"
        },
        {
          "type": "text",
          "data": "امين الياس عبد الكريم"
        },
        {
          "type": "text",
          "data": "الكسيس هيونوبيه"
        },
        {
          "type": "text",
          "data": "ستيفاني يوسف بو شلهوب"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي امين الياس عبد الكريم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الاول 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}