{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285184",
  "title": "أسس تسعير الادوية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "119",
    "date": " 21/01/2020",
    "oj_number": "5",
    "oj_publish_date": "30/01/2020",
    "oj_page": "527-540"
  },
  "preamble": "إن وزير الصحة العامة،\nبناء على المرسوم رقم 4340 تاريخ 31/01/2019 (تشكيل الحكومة)،\nبناء على القانون الرقم 376 تاريخ 1/8/1994 وتعديلاته (مزاولة مهنة الصيدلة) لاسيما المادة 80 منه،\nبناء على القرار الرقم 306/1 تاريخ 3/6/2005 وتعديلاته (أسس تسعير الادوية)،\nبناء على تقرير اللجنة المكلفة بموجب القرار 2212/1 تاريخ 5/11/201\n9،\nوبعد استطلاع رأي وزارات المالية والاقتصاد والتجارة والصناعة ونقابة مستوردي الادوية وأصحاب المستودعات ونقابة مصنعي الادوية ونقابة الصيادلة.\nوبعد استشارة مجلس شورى الدولة (رأي رقم 97/2019 - 2020 تاريخ 2020/1/7)،\nيُقرّر ما يلي:",
  "articles": [
    {
      "number": "26 يُنشر هذا القرار في الجريدة الرسمية ويعمل بأحكامه من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تُسمى هذه الأسس «أسس تسعير الأدوية في لبنان - 2019» وتعتمد لتحديد أسعار الأدوية المستوردة والمصنعة محلياً وتشمل:"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المستحضرات الصيدلانية الخاصة، اللقاحات والامصال ."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المستحضرات النظامية، البيولوجية، والبيولوجية البديلة ("
        },
        {
          "type": "text",
          "data": "Biosimilar"
        },
        {
          "type": "text",
          "data": ")."
        },
        {
          "type": "text",
          "data": "تقسم الأدوية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1. الدواء الأساسي ("
        },
        {
          "type": "text",
          "data": "Originator"
        },
        {
          "type": "text",
          "data": ") وهو:"
        },
        {
          "type": "text",
          "data": "(a\nالدواء الأساسي (\nOriginator\n) المستورد هو الدواء المبتكر المرجعي.\n(b\nالدواء الأساسي (\nOriginator\n) المصنع محلياً.\nهو الدواء المبتكر المرجعي ويمكن ان يكون:"
        },
        {
          "type": "text",
          "data": "i\n. الأدوية المبتكرة المرجعية المصنعة محليا بدأ من المواد الأولية أو النصف مصنعة تحت الاسم التجاري للمصنع المحلي.\nii\n. الأدوية المبتكرة المرجعية المستوردة والمسجّلة أو التي تدخل السوق حديثاً والتي تنتقل للتصنيع المحلي بإجازة بدأ من المواد الأولية (\nFull Manufacturing\n)، تحت اسم تجاري للشركة مانحة الاجازة.\niii\n. الأدوية المبتكرة المرجعية المستوردة والمسجلة أو التي تدخل السوق حديثاً والتي تنتقل للتوضيب المحلي بإجازة تحت اسم تجاري للشركة مانحة الاجازة.\niv\n. الأدوية المبتكرة المرجعية والتي تدخل السوق حديثا من خلال التصنيع المحلي بدأ من المواد الأولية بإجازة تحت اسم تجاري للمصنع المحلي.\nv\n. الأدوية المبتكرة المرجعية والتي تدخل السوق حديثا من خلال التوضيب المحلي بإجازة تحت اسم تجاري للمصنع المحلي."
        },
        {
          "type": "text",
          "data": "2. الدواء الجنيسي وهو المثيل للدواء الأساسي ويكون:"
        },
        {
          "type": "text",
          "data": "(a\nالدواء الجنيسي المستورد.\n(b\nالدواء البيولوجي البديل المستورد {\nBiosimilar\n}.\n(c\nالدواء الجنيسي المصنع محلياً (\nLocal Generic\n) ويمكن ان يكون:"
        },
        {
          "type": "text",
          "data": "i\n. الأدوية الجنيسة المصنعة محلياً بدءاً من المواد الاولية أو النصف مصنّعة تحت الاسم التجاري للمصنع المحلي.\nii\n. الأدوية الجنيسة المسجلة والتي تنتقل للتصنيع المحلي بدءاً من المواد الأولية بإجازة.\niii\n. الأدوية الجنيسة المسجلة والتي تنتقل للتوضيب المحلي بإجازة.\niv\n. الأدوية الجنيسة التي تدخل السوق حديثاً باجازة من خلال التصنيع الكامل أو/و التوضيب المحلي."
        },
        {
          "type": "text",
          "data": "(d\nالدواء البيولوجي البديل المصنع محلياً ويمكن ان يكون:"
        },
        {
          "type": "text",
          "data": "i\n. الأدوية البيولوجية البديلة (\nBiosimilars\n) المصنّعة محلياً بدءاً من المواد الاولية (\nFull Manufacturing\n)، و/أو التوضيب تحت اسم تجاري للمصنع المحلي.\nii\n. الأدوية البيولوجية المسجلة و/أو التي تدخل السوق حديثاً من خلال التصنيع المحلّي باجازة بدءاً من المواد الاولية (\nFull Manufacturing\n)، و/أو التوضيب تحت اسم تجاري للشركة مانحة الاجازة.\niii.\nالأدوية ال {\nBiosimilars\n} المسجلة و/أو التي تدخل السوق حديثاً من خلال التصنيع المحلي باجازة بدءاً من المواد الاولية\n(Full Manufacturing\n، و/أو التوضيب تحت اسم تجاري للشركة مانحة الاجازة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة:"
        },
        {
          "type": "text",
          "data": "1. «هامش الربح للموزع أو المستورد» النسبة المئوية التي يضيفها الموزع على السعر الذي يدفعه للمستورد و/أو المصنع، أو النسبة المئوية التي يضيفها المستورد على السعر الذي يدفعه للمصنع."
        },
        {
          "type": "text",
          "data": "2. «حسم الموزع أو المستورد» النسبة المئوية التي يقتطعها الموزع أو المستورد من اصل سعر مبيعه للصيدلي."
        },
        {
          "type": "text",
          "data": "3. «هامش الربح للصيدلي» النسبة المئوية والمبلغ المقطوع التي يضيفها الصيدلي على السعر الذي يدفعه للموزع أو للمستورد."
        },
        {
          "type": "text",
          "data": "4. «حسم الصيدلي» النسبة المئوية والمبلغ المقطوع التي يقتطعها الصيدلي من اصل سعر مبيعه للعموم."
        },
        {
          "type": "text",
          "data": "5. «السعر المجاز» هو السعر الذي تعتمده لجنة التسعير لعبوة معينة للمستحضر الصيدلاني كسعر اساس لاحتساب سعر المبيع للعموم لهذه العبوة في لبنان."
        },
        {
          "type": "text",
          "data": "6. «سعر المبيع للعموم» في لبنان للمستحضر المستورد أو المصنع محليا هو السعر الذي ينتج من جراء تطبيق قواعد تحويل السعر المجاز وفقا للأسس المدرجة في هذا القرار (جدول رقم 2 و3)."
        },
        {
          "type": "text",
          "data": "7. «جدول تحويل السعر المجاز» جدول دوري تصدره وزارة الصحة العامة بين اسعار العملات الاجنبية وقواعد تحويل السعر المجاز لمستحضر ما الى سعر مبيع من العموم (جدول رقم 1)."
        },
        {
          "type": "text",
          "data": "8. «السعر الاوسط ("
        },
        {
          "type": "text",
          "data": "Median Price"
        },
        {
          "type": "text",
          "data": ") «يُحدد السعر الاوسط» بين مجموعة من الاسعار، بعد ترتيبها بالتسلسل، بالسعر الذي يتوسط مجموعة الاسعار، في حال كان عدد الاسعار في المجموعة مفردا، وبمعدل السعرين اللذين يتوسطان مجموعة الاسعار، في حال كان عدد الاسعار في المجموعة مزدوجاً."
        },
        {
          "type": "text",
          "data": "9. «البلدان المرجعية»: الولايات المتحدة الاميركية، كندا، انكلترا، فرنسا، النمسا، بلجيكا، السويد، المانيا، سويسرا، ايرلندا، النروج، الدنمارك، ايطاليا، اسبانيا، البرتغال، هولندا، فنلندا، اليابان واستراليا."
        },
        {
          "type": "text",
          "data": "10. «سعر المقارنة»:"
        },
        {
          "type": "text",
          "data": "A\n. في بلد المنشأ:\nيكون سعر المقارنة السعر الناتج من سعر المبيع للعموم\nPublic Price\nبعد انتقاص الضرائب وارباح الصيدلي والموزع في ذلك البلد، على أن يتم تأمين سعر باب المصنع وسعر المبيع للموزع والسعر الذي يدفعه الصيدلي للموزع (\nPrice to Wholesaler & Wholesaler Price to Pharmacies\n)."
        },
        {
          "type": "text",
          "data": "I\n. في حال كان بلد المنشأ يعتمد نسب ارباح متحركة أو غير محددة رسمياً، يكون سعر المقارنة:"
        },
        {
          "type": "text",
          "data": "i\n. اما ناتج السعر الذي يدفعه الصيدلي للموزع (W\nholesaler Price to Pharmacies\n، بعد انتقاص ارباح الموزع وأية ضرائب.\nii\n. أو سعر المبيع للموزع (\nPrice to Wholesaler\n).\niii\n. أو سعر مبيع المصنع للمستشفى (\nPrice to Hospital\n)."
        },
        {
          "type": "text",
          "data": "II\n. في حال كان المستحضر الصيدلاني مجمداً في بلد المنشأ،\nيعتمد كسعر للمقارنة الادنى بين:"
        },
        {
          "type": "text",
          "data": "i\n. سعر الفوب (\nFOB: Free on Board\n) الى لبنان."
        },
        {
          "type": "text",
          "data": "ii\n. الناتج من سعر السيف (\nCIF: Cost + Insurance\n+\nFreight\n)، الى لبنان بعد إنقاص قيمة مصاريف الشحن والتأمين كما هي مبينة في (العامود 2 من جدول 3).\niii\n. سعر باب المصنع."
        },
        {
          "type": "text",
          "data": "B\n. في البلدان المستوردة للمستحضر، يكون سعر المقارن\nة الادنى بين:"
        },
        {
          "type": "text",
          "data": "i\n. سعر الفوب (\nFOB: Free on Board\n) الى البلد المعني.\nii\n. الناتج من سعر السيف (\nCIF: Cost + Insurance\n+\nFreight\n)، الى البلد المعني بعد إنقاص قيمة مصاريف الشحن والتأمين كما هي مبينه في (العامود 2 من جدول 3)."
        },
        {
          "type": "text",
          "data": "11. «بلدان الجوار» تعتبر البلدان التالية مجاورة للبنان لغاية مقارنة الاسعار الواردة في الفقرة 10 اعلاه للمستحضرات المباعة في هذه البلدان:"
        },
        {
          "type": "text",
          "data": "الاردن - المملكة العربية السعودية - الكويت - عُمان - الامارات العربية المتحدة - البحرين وقطر."
        },
        {
          "type": "text",
          "data": "12. «بلدان المقارنة» تعتبر البلدان التالية بلداناً للمقارنة، لغاية مقارنة اسعار المستحضرات المستوردة من أي دولة مهما كان منشأها باسعار المقارنة الواردة في فقرة «سعر المقارنة» رقم 10 اعلاه للمستحضرات المباعة في هذه البلدان:"
        },
        {
          "type": "text",
          "data": "فرنسا - انكلترا - بلجيكا - سويسرا - ايطاليا - اسبانيا - البرتغال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "معدلات اسعار صرف العملات الاجنبية:"
        },
        {
          "type": "text",
          "data": "1. تعتمد في اول اصدار لجدول تحويل السعر المجاز (جدول رقم 1) اسعار صرف العملة الاجنبية الصادرة عن مصرف لبنان يوم صدور هذا القرار في الجريدة الرسمية واحتساب الجدول رقم 2، بما في ذلك نسب المستحضرات الى الشرائح العائدة لها في الجدول رقم 3. تعاد نسب هذه المستحضرات الى الشريحة المناسبة وحساب سعر مبيعها من العموم عند كل إعادة إصدار للجدول رقم 1."
        },
        {
          "type": "text",
          "data": "2. يعاد النظر بمعدلات اسعار صرف العملة الاجنبية المعتمدة"
        },
        {
          "type": "text",
          "data": "بعد مقارنتها مع متوسط الشهر لاسعارها الصادرة يوميا عن مصرف لبنان كلما طرأ عليها تغيير يفوق نسبة %3 صعودا أو هبوطا."
        },
        {
          "type": "text",
          "data": "3. يضع رئيس مصلحة الصيدلة، كل شهر تقريراً بالتعديلات التي تطرأ تباعا على معدلات اسعار صرف العملة الاجنبية ويرفعه الى وزير الصحة العامة وذلك في اول يوم عمل من الشهر الذي يلي تاريخ صدور هذا القرار في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "4. تعيد لجنة التسعير النظر بالجدول رقم 1 عن طلب المستورد و/أو المصنع المحلي اضافة بلد أو عملة شرط ارفاق طلبه بمستندات رسمية ثبوتية تتحقق منها لجنة التسعير، وترفعها الى وزير الصحة العامة لاقرارها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "طلب التسعير أو اعادة التسعير للأدوية المستوردة:"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يرفق كل طلب تسعير او اعادة تسعير بالإفادات والشهارات الخطية المذكورة ادناه على ان تكون الافادات 3--2--1 مصدقة وفق الاصول من السلطات المختصة والباقي موقعة من الشركة، والتي لا يتجاوز تاريخ صدورها السنة من تاريخ تقديم طلب التسعير أو اعادة التسعير، والتي تبين الاسعار دون الضرائب المعتمدة في بلاد مصدرها ("
        },
        {
          "type": "text",
          "data": "before tax"
        },
        {
          "type": "text",
          "data": ")."
        },
        {
          "type": "text",
          "data": "1) افادة المستحضر التي تحدد ما يلي:"
        },
        {
          "type": "text",
          "data": "a\n. اسم المستحضر (الاسم التجاري) الشكل والعيار كما يراد تسجيله (أو كما هو مسجل سابقا) لدى وزارة الصحة العامة.\nb\n. سعر باب المصنع (\nEx -- Factory\n) بعملة التصدير.\nc\n. سعر التصدير فوب (\nFOB -- Free on board\n) أو سيف (\nCIF + cost + insurance + freight\n) بعملة التصدير."
        },
        {
          "type": "text",
          "data": "2) شهادة سعر مبيع المستحضر ("
        },
        {
          "type": "text",
          "data": "Price Certificate"
        },
        {
          "type": "text",
          "data": ") في بلد المنشأ وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "a\n. في حال كان البلد يعتمد نسبة ارباح ثابتة للصيدلي:\nسعر المبيع من العموم (\nPublic Price\n) وسعر الموزع للصيدلي (\nWholesaler price to pharmacies\n).\nb\n. في حال كان البلد يعتمد نسب ارباح متحركة أو غير محددة رسميا للصيدلي:\nسعر الموزع للصيدلي (\nWholesaler price to pharmacies\n) وسعر المبيع للموزع (\nPrice to Wholesaler\n) لا يلغي اعتماد سعر المقارنة هذا تقديم صاحب العلاقة سعر المبيع من العموم في ذلك البلد.\nc\n. في حال كان المستحضر الصيدلاني لا يباع الا في المستشف\nيات يُستعاض عما سبق بسعر مبيع المصنع للمستشفى (\nPrice to Hospital\n) الذي يمكن حسابه من سعر مبيع الموزع للمستشفى بعد حسم ارباح الموزع واية ضرائب."
        },
        {
          "type": "text",
          "data": "3) افادة مكتوبة صادرة من المصنع بإحدى اللغات المبينة ادناه وبأحد النصوص التالية:"
        },
        {
          "type": "text",
          "data": "- نص اللغة العربية:\nنثبت أن المستحضرات موضوع هذه الافادة متممة لجميع الشروط القانونية لبيعها في بلدنا حيث تباع فعلا بالشكل الصيدلاني والمواد الفعالة والتراكيز المصدّرة فيها من عندنا، ونفيذ ايضاً بأن أسعار المبيع المذكورة في هذه الافادة هي صحيحة.\n- نص اللغة الفرنسية:\nNous certifions que les spécialités, objet de Ce certificat, remplissent toutes les conditions légales pour être vendues dans notre pays ou elles sont réellement vendues en la forme pharmaceutique, les principes actifs, et les concentrations, selon lesquels elles sont exportées. Nous déclarons par ailleurs que les prix de vente mentionnés sur le certificat sont exacts.\n- نص اللغة الانكليزية:\nWe hereby certify that the products, object of this certificate, comply with all the legal requirements for sale in our country where they are sold in the original pharmaceutical form, active ingredients, and concentrations as they are exported. We declare too that the public prices mentioned in this certificate are exact."
        },
        {
          "type": "text",
          "data": "4) إفادة تبين وضعية تصدير المستحضر (يباع أم لا) واسعار التصدير\nCIF\nأو\nFOB\n، الى البلدان المجاورة وسعر المبيع للموزع في بلدان المقارنة التي يباع فيها المستحضر (المذكورة في المادة الثانية) ويمكن الاستعاضة عن هذه الافادات الفردية بإفادة واحدة جامعة للبلدان المجاورة واخرى للبلدان المقارنة صادرة عن المختبر المصنّع."
        },
        {
          "type": "text",
          "data": "5) افادة تبين القانون الذي جُمدت على اساسه الاسعار والآلية التي تحكمه في بلد المنشأ الذي يكون سعر المستحضر الصيدلاني مجمداً فيه."
        },
        {
          "type": "text",
          "data": "6) يُلحق المستورد الطلب بدراسة (جدول رقم 5) يبين فيها اسعار المقارنة لبلد المنشأ ولكل البلدان المذكورة في فقرات هذه المادة محسوبة كما هلي معرّفة في «المادة الثانية» و«الجدول رقم 3\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحديد السعر المجاز للأدوية المستوردة:"
        },
        {
          "type": "text",
          "data": "A"
        },
        {
          "type": "text",
          "data": ". الدواء الأساسي ("
        },
        {
          "type": "text",
          "data": "Originator"
        },
        {
          "type": "text",
          "data": "):"
        },
        {
          "type": "text",
          "data": "يعتمد كسعر مجاز، السعر الادنى بين الاسعار التالية:"
        },
        {
          "type": "text",
          "data": "1. (سعر\nFOB\n) المدون على افادة المستحضر الرسمية الاصلية المرفقة بالطلب. في حال كان السعر المدوّن على الافادة الرسمية الاصلية المرفقة بالطلب هو سعر (\nCIF\n)، يحوّل هذا السعر الى ما يقابله كسعر (\nFOB\n) وفق اسس تحويل السعر المجاز الى سعر المبيع من العموم وفقاً للأسس المبيّنة في المادة 2 من هذا القرار والجدول رقم 3 المرفق به.\n2. سعر المقارنة في بلد المنشأ.\n3. السعر الأدنى (\nLowest Price\n) من بين أسعار المقارنة في بلدان الجوار للأدوية المستوردة من أية دولةٍ مهما كان منشأها.\n4. السعر الأدنى (\nLowest Price\n) من بين أسعار المقارنة في بلدان المقارنة للأدوية المستوردة من أية دولةٍ مهما كان منشأها.\nيعتمد السعر المجاز بذات العملة المذكورة على إفادة المستحضر الرسمية الأصلية المرفقة بطلب التسعير أو إعادة التسعير."
        },
        {
          "type": "text",
          "data": "B\n. الدواء الجنيسي أو البيولوجي البديل المستورد:\nImp\norted Generic or Biosimilar"
        },
        {
          "type": "text",
          "data": "تطبق في تحديد السعر المجاز للأدوية الجنيسية أو البيولوجية البديلة المستوردة ذات الآلية المعتمدة بشأن الدواء المبتكر على ان:"
        },
        {
          "type": "text",
          "data": "1. للأدوية المستوردة من البلدان المرجعية:"
        },
        {
          "type": "text",
          "data": "i\n. يكون السعر المجاز للدواء الجنيسي أو البيولوجي البديل أدنى بنسبة %30 من السعر المجاز للدواء الأساسي."
        },
        {
          "type": "text",
          "data": "2. للأدوية المستوردة من البلدان غير المرجعية:"
        },
        {
          "type": "text",
          "data": "i\n. يكون السعر المجاز للدواء الجنيسي أو البيولوجي البديل أدنى بنسبة %40 من السعر المجاز للدواء الأساسي."
        },
        {
          "type": "text",
          "data": "3. الأدوية الجنيسية أو البيولوجية البديلة المسجلّة والمستوردة سابقاً:\nيُعاد النظر بجميع اسعار الادوية المستوردة والمسجّلة قبل تاريخ صدور هذا القرار بما يحقق نسبة تخفيض للسعر المجاز لا يقل عن %30\nللادوية من البلدان المرجعية و%40 من البلدان غير المرجعية عن السعر المجاز للدواء الاساسي، طالما استمر توفرها في لائحة الادوية المسجّلة في لبنان.\n4. اذا كان الدواء الاساسي قد تم نقله للتوضيب المحلي أو التصنيع بالكامل محلياً بإجازة تكون هذه النسب مقارنة مع الدواء الاساسي كما لو كان سعره المجاز قبل عملية النقل المحلي (كما لو انه ما زال مستورداً).\nوعلى المصنع المحلي تأمين جميع المستندات اللازمة لتطبيق هذه الفقرة.\n5. يحدد السعر المجاز لادوية ال\nBiosimilars\nالمستوردة وفق تحديد السعر المجاز للادوية الجنيسية المستوردة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحديد السعر المجاز للأدوية المصنعة محليا:"
        },
        {
          "type": "text",
          "data": "- تبقى اسس تسعير الدواء الواردة في هذا القرار المتعلقة بالدواء المستورد سارية في فترة نقل الاجازة وبعد توقيع عقد الانتقال من الاستيراد الى التوضيب المحلي طالما استمر استيراد الدواء، ويعدّل السعر فور بدء التوضيب المحلي وفق بنود تسعير الادوية المحلية."
        },
        {
          "type": "text",
          "data": "- يجوز إستيراد المستحضر خلال فترة نقل الدواء الى التصنيع الكامل في المصانع الوطنية بسعر الدواء المستورد المسجّل إلا اذا طرأ خلال هذه الفترة انخفاض على سعر المستحضر في بلد المنشأ،"
        },
        {
          "type": "text",
          "data": "عندها يُصار الى اعادة التسعير وفق آلية الصناعة الوطنية قبل استيراده، ويُطبق السعر المخفض المجاز على فاتورة الاستيراد، ويتعهد المصنع المحلي بتقديم مستندات اعادة التسعير خلال مهلة 6 أشهر."
        },
        {
          "type": "text",
          "data": "1. الدواء الأساسي ("
        },
        {
          "type": "text",
          "data": "Originator"
        },
        {
          "type": "text",
          "data": ") المصنع محليا:"
        },
        {
          "type": "text",
          "data": "1\nA\n: الأدوية المبتكرة «المصنّعة محلياً بدأً من مواد أولية» أو «نصف مصنّعة». تحت الاسم التجاري للمصنع المحلي:\nيتم تسعير المستحضر بناء على شهادة الاسعار المقدمة من المصنع ويعتمد السعر على باب المصنع كسعر مجاز للمستحضر.\n1\nB\n: الأدوية المبتكرة المرجعية المستوردة والمسجلة والتي تنتقل للتوضيب المحلي بإجازة:\nيحدد السعر المجاز الادنى بين:"
        },
        {
          "type": "text",
          "data": "- سعر المقارنة في بلد المنشأ للدواء الأساسي (\nCOR: Country Of Responsibility\n)\n- السعر الأوسط (\nMedian price\n) من بين أسعار المقارنة في بلدان الجوار.\n- سعر الأوسط (\nMedian price\n) من بين أسعار المقارنة في بلدان المقارنة\nويضاف اليه 10% كتشجيع للصناعة المحلية."
        },
        {
          "type": "text",
          "data": "في حال تعهدت الشركة المصنعة بالانتقال الى الصناعة التعاقدية بالكامل خلال عامين فقط من تاريخ هذا القرار بناءً على تعهد خطي منها ومن المصنع المحلي يُقدم الى الوزارة، يُحدد السعر بناء للفقرة 1\nC\n.\nفي حال لم تلتزم الشركة ولم تقدم أي تبرير، ينقل الدواء الى لائحة الادوية غير المسوّقة.\n1\nC\n: الأدوية المبتكرة المرجعية المستوردة والمسجلة أو التي تدخل السوق حديثاً والتي تنتقل للتصنيع المحلي بإجازة بدءاً من المواد الأولية (\nFull Manufacturing\n)\nيحدد السعر المجاز الاوسط بين:"
        },
        {
          "type": "text",
          "data": "- سعر المقارنة في بلد المنشأ للدواء الأساسي (\nCOR: Country Of responsibility\n)\n- السعر الأوسط (\nMedian price\n) من بين أسعار المقارنة في بلدان الجوار.\n- سعر الأوسط (\nMedian price\n) من بين أسعار المقارنة في بلدان المقارنة\nويضاف اليه 10% كتشجيع للصناعة المحلية."
        },
        {
          "type": "text",
          "data": "يضاف الى السعر الناتج، النسب الواردة في العامودين 2 و3 من الجدول 3 من هذا القرار لكل من الفقرة 1\nB\nو1\nC\n، ليصبح السعر المجاز.\nفي حال كان المستحضر غير مسوق في أي من البلدان المذكورة أعلاه يسعر وفق سعر باب المصنع المقدّم من المصنع المحلي.\nتُستثنى الادوية التابعة للشريحتين\nE1&E2\nالموضبة أو المصنعة محلياً بإجازة الواردة في البندين 1\nB &1C\nاعلاه (الادوية المبتكرة). وتُسعّر وفق تسعير آلية الادوية المستوردة بالكامل، ويُعطى نسبة اضافية %5 للادوية الموضّبة المسجّلة للتصدير فقط و%10 للادوية المصنّعة بالكامل على السعر المجاز كتشجيع للصناعة الوطنية.\n1\nD\n: الأدوية المبتكرة المرجعية والتي تدخل السوق حديثا من خلال التصنيع المحلي بدءاً من المواد الأولية بإجازة تحت اسم تجاري للمصنع المحلي.\nيتم تسعير المستحضر بناء على شهادة الاسعار المقدمة من المصنع ويعتمد السعر على باب المصنع كسعر مجاز للمستحضر، على ان يتم تقديم دراسة اقتصادية للتكاليف لتبرير السعر."
        },
        {
          "type": "text",
          "data": "2. الدواء الجنيسي و/أو البيولوجي المحلي:  (\nLocal Generic/ Biosimilar\n)"
        },
        {
          "type": "text",
          "data": "2\nA\nالأدوية الجنيسية المصنعة محليا بدءا من المواد الأولية أو النصف المصنعة تحت الاسم التجاري للمصنع المحلي:"
        },
        {
          "type": "text",
          "data": ".\nيتم تسعير الدواء الجنيسي المحلي بناء على شهادة الأسعار المقدمة من قبل المصنع المحلي ويعتمد السعر على باب المصنع كسعر مجاز للمستحضر على أن يكون سعر المبيع للعموم للدواء الجنيسي أو البيولوجي المحلي أدنى بنسبة %15 على الأقل من سعر الدواء الأساسي للشرائح\nA1&A2&B&C\n، وأدنى بنسبة %30 للشرائح\nD&E1&E2\n.\n.\nعندما تقتصر عملية التصنيع المحلي على توضيب أدوية جنيسية من بلدان غير مرجعية، يعامل الدواء من حيث السعر معاملة الدواء الجنيسي الأول من بلدان غير مرجعية."
        },
        {
          "type": "text",
          "data": "2\nB\n: الأدوية الجنيسية و/أو البيولوجية المسجلة والتي تنتقل للتصنيع المحلي بدأ من المواد الأولية بإجازة\ning\nFull Manufactur\nتطبق عليها الفقرة 1\nC\nمن المادة السادسة مع احترام تطبيق الفقرة 2\nA\nكسقف سعر المبيع للعموم.\n2\nC\n: الأدوية الجنيسية و/أو البيولوجية المسجلة والتي تنتقل للتوضيب المحلي بإجازة:\nتطبق عليها الفقرة 1\nB\nمن المادة السادسة مع احترام تطبيق الفقرة 2\nA\nاعلاه كسقف سع المبيع للعموم.\n2D\n: الأدوية الجنيسية و/أو البيولوجية التي تدخل السوق حديثا من خلال التوضيب المحلي بإجازة:\nيتم تسعيرها بناء للفقرة 1B\nويعتمد السعر الادنى بين السعر الناتج وبين عملية تطبيق الفقرة 2A ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الدواء الذي يحتوي على أكثر من مادة فعالة:"
        },
        {
          "type": "text",
          "data": "يُسعر الدواء الذي يحتوي على اكثر من مادة فعالة وفق المادة الخامسة للادوية المستوردة ووفق المادة السادسة للمصنعة محليا على أن يبقى للجنة التسعير حق الاسترشاد بالعلاجات المشابهة المتوفرة على قاعدة:"
        },
        {
          "type": "text",
          "data": "عدم تجاوز سعر الدواء الذي يحتوى اكثر من مادة فعالة سعر كل مادة على حدى من الادوية الموجودة في الاسواق من ذات الفئة (دواء اساسي/ جنيسي/ مصنع محليا...) ووفق إنتسابها الى البلدان المرجعية أو غير المرجعية أو المصنعة محليا، ويبقى للجنة التسعير أخذ القرار المناسب في ضوء دراسة دوائية - اقتصادية تفصيلية تقدمها الشركة للشكل الصيدلاني المنوي تسجيله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الدواء ذو العبوات المتغايرة:"
        },
        {
          "type": "text",
          "data": "لغايات تسعير العبوات المتغايرة يحدد السعر المجاز بتطبيق ذات الآلية المعتمدة مع مراعاة الآليات التالية (ايهما اقل):"
        },
        {
          "type": "table",
          "data": [
            [
              "التغير في العبوة",
              "نسبة الحسم",
              "التغير في العبوة",
              "نسبة الحسم"
            ],
            [
              "ضعف",
              "5% من سعر العبوة الصغرى",
              "12 ضعفا",
              "11% من سعر العبوة الصغرى"
            ],
            [
              "3 أضعاف",
              "6% من سعر العبوة الصغرى",
              "13 ضعفا",
              "11% من سعر العبوة الصغرى"
            ],
            [
              "4 أضعاف",
              "7% من سعر العبوة الصغرى",
              "14 ضعفا",
              "12% من سعر العبوة الصغرى"
            ],
            [
              "5 أضعاف",
              "8% من سعر العبوة الصغرى",
              "15 ضعفا",
              "12% من سعر العبوة الصغرى"
            ],
            [
              "6 أضعاف",
              "8% من سعر العبوة الصغرى",
              "16 ضعفا",
              "13% من سعر العبوة الصغرى"
            ],
            [
              "7 أضعاف",
              "9% من سعر العبوة الصغرى",
              "17 ضعفا",
              "13% من سعر العبوة الصغرى"
            ],
            [
              "8 أضعاف",
              "9% من سعر العبوة الصغرى",
              "18 ضعفا",
              "14% من سعر العبوة الصغرى"
            ],
            [
              "9 أضعاف",
              "10% من سعر العبوة الصغرى",
              "19 ضعفا",
              "14% من سعر العبوة الصغرى"
            ],
            [
              "10 أضعاف",
              "10% من سعر العبوة الصغرى",
              "20 ضعفا أو أكثر",
              "15% من سعر العبوة الصغرى"
            ],
            [
              "11 ضعفا",
              "10% من سعر العبوة الصغرى",
              "",
              ""
            ]
          ]
        },
        {
          "type": "text",
          "data": "يُسعر الدواء الذي لا ينطبق عليه قاعدة الضعف باحتساب قاعدة ال\"\nPro rata\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الادوية الجنيسية التي ليس لها دواء اساسي مسجل:"
        },
        {
          "type": "text",
          "data": "حيث تُقسّم هذه الادوية الى ثلاث فئات:"
        },
        {
          "type": "text",
          "data": "- الادوية المستوردة المسجلة\nمن البلدان المرجعية.\n- الادوية المستوردة المسجلة\nمن البلدان الغير مرجعية.\n- الادوية المسجلة المصنعة أو الموضبة محليا."
        },
        {
          "type": "text",
          "data": "يُعتمد السعر الوسطي للسعر المجاز لكل فئة من الفئات المذكورة أعلاه وتطبق أحكام هذه المادة على الادوية المسجلة التي يتجاوز سعرها المسجل السعر الوسطي."
        },
        {
          "type": "text",
          "data": "عند تسجيل اصناف جديدة تابعة لاحدى الفئات المشار اليها في هذه المادة، يُسعر وفق احكام هذا القرار على ان لا يتجاوز السعر الوسطي للفئة، يُعاد احتساب السعر الوسطي عند عملية اعادة التسعير الدورية الخاصة بكل دواء ويُطبق فقط على الدواء الذي يُعاد تسعيره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الادوية ذات التراكيب التي لها اكثر من دواء أساسي:"
        },
        {
          "type": "text",
          "data": "لا يجوز أن يتخطى السعر المجاز للادوية الاساسية من ذات التراكيب نسبة ال %5  فيما بينها، وتخضع الادوية الجنسية المشابهه لها لاحكام الادوية الجنيسية الواردة بهذا القرار سواء المسجلة قبل هذا القرار أو الجديدة على أن تكون المقارنة مع الدواء الادنى سعرا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الادوية ذات الاشكال الصيدلانية المتشابهة:"
        },
        {
          "type": "text",
          "data": "في حال تسجيل ادوية متشابهة من حيث الشكل الصيدلاني على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "- Pen, prefilled syringes, vial..."
        },
        {
          "type": "text",
          "data": "- Tablets, film coated tablets, Tablets SR, oral granules..."
        },
        {
          "type": "text",
          "data": "تُسعر وفق الآلية المعتمدة في هذا القرار على أن لا تتعدى أي زيادة بالسعر:"
        },
        {
          "type": "text",
          "data": "- 5% كحد اقصى للشكل الصيدلاني المشابه الاكثر تطورا (كالاشكال الصيدلانية التي لها نفس طريق الاعطاء)."
        },
        {
          "type": "text",
          "data": "- 15% للادوية داخل الاجهزة الاكثر تطورا ("
        },
        {
          "type": "text",
          "data": "New Device"
        },
        {
          "type": "text",
          "data": ") أو طرق الاعطاء المختلفة جذريا - (فموي - حقني /حقن تحت الجلد - حقن ورديدي...)."
        },
        {
          "type": "text",
          "data": "في حال كان الشكل الصيدلاني المسجل في لبنان شبيه لاشكال صيدلانية غير مسجلة، الا انها مسجلة في احدى بلدان المقارنة يحق للجنة طلب تقديم المستندات اللازمة للتسعير للشكل الصيدلاني غير المسجل ليصار الى الاسترشاد بها في عملية التسعير واعادة التسعير. ويحق للجنة في حال امتناع المستورد دون مسوغات جدية نقل الدواء الى لائحة الادوية غير المسوقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اعادة النظر بالسعر المجاز وعملية اعادة التسعير:"
        },
        {
          "type": "text",
          "data": "يعاد النظر بالسعر المجاز وفق الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1. بشكل دوري في  الربع الأخير من السنة الرابعة للمستحضرا"
        },
        {
          "type": "text",
          "data": "ت المستوردة أو المصنعة محليا وذلك ابتداء من تاريخ التسعير أو إعادة التسعير السابقة، على أن يطبق السعر الجديد على كل الاصناف دفعة واحدة ابتداءاً من اليوم الاول من شهر كانون الثاني من السنة التي تلي."
        },
        {
          "type": "text",
          "data": "2. على الشركات المستوردة أو المصنعة تقديم كل المستندات"
        },
        {
          "type": "text",
          "data": "اللازمة لإعادة التسعير قبل انتهاء الشهر التاسع من السنة الرابعة لإعادة التسعير كما يتوجب على مستوردي الادوية تقديم شهادة المستحضر الصيدلاني او شهادة المبيع الحر بالتزامن مع تقديم طلبات اعادة التسعير."
        },
        {
          "type": "text",
          "data": "3. يتوجب  على المستورد عند تقديم المستندات اللازمة لإعادة تسعير دواء ما وفقا للآلية المعتمدة. أن يضم الى الملف المستندات المتعلقة بجميع العيارات المسجلة لنفس الدواء. وذلك عند استحقاق اعادة تسعير اي عيار منها."
        },
        {
          "type": "text",
          "data": "4. يتوجب على الشركة المستوردة إبلاغ وزارة الصحة العامة عن أي انخفاض يطرأ على سعر المقارنة لجميع الأدوية في بلد المنشأ (سعر باب المصنع وسعر المبيع للعموم) يفوق ال 10% خلال 3 أشهر من تاريخ التخفيض في البلد المعني وعلى اللجنة البت بالسعر في مهلة أقصاها شهر وتُمنح الشركة فترة شهر للتطبيق من  تاريخ قرار اللجنة."
        },
        {
          "type": "text",
          "data": "على الشركة المعنية بهذا التخفيض التقدم بجميع المستندات اللازمة لاعادة التسعير في مهلة ستة أشهر من تاريخ تطبيق السعر المخفض."
        },
        {
          "type": "text",
          "data": "5. في حال طرأ انخفاض يفوق 10% على سعر المقارنة العائد الى الشرائح"
        },
        {
          "type": "text",
          "data": "E1&E2"
        },
        {
          "type": "text",
          "data": "في أحد بلدان المقارنة الأوروبية أو أحد بلدان الجوار قبل فترة إعادة التسعير، يتوجب على المستورد إبلاغ وزارة الصحة العامة عن هذا الإنخفاض في مهلة 18 شهرا من تاريخ الانخفاض في البلد المعني متقدمة بطلب تخفيض السعر المجاز في لبنان. اذا تعذر على الشركة المستوردة تخفيض السعر المجاز ليعادل سعر المقارنة في البلد المعني، عليها أن تُعلل موقفها شارحة المعطيات الاقتصادية التي واكبت التخفيض في الخارج وبرنامج التسهيلات التي قدمتها والتي تنوي تقديمها في لبنان حيث يبقى لوزارة الصحة العامة أخذ القرار الذي تراه مناسبا في ضوء المعطيات المتوفرة بالنظر الى حاجة السوق المحلي واهمية الدواء وتوفر البدائل."
        },
        {
          "type": "text",
          "data": "6. عند تقديم اي شركة لدراسة اقتصادية تُعلل فيها عدم امكانية الاستمرار باستيراد دواء معين نتيجة انخفاض سعره، وتطلب رفع السعر، ترفع لجنة التسعير رأيها حول اهمية الدواء والبدائل العلاجية المتوفرة ونسبة الزيادة المقترحة بعد استشارة نقابات الاطباء والصيادلة والمصانع الوطنية حول الموضوع، الى وزير الصحة للبت بها."
        },
        {
          "type": "text",
          "data": "7. تخضع الادوية الجنيسية المستوردة التي لا مثيل مسجل لها الى تخفيض بنسبة 15% عند عملية اعادة التسعير في حال لم يطرأ اي تغيير على سعرها المجاز بما يُعادل هذه النسبة."
        },
        {
          "type": "text",
          "data": "8. عندما تؤدي عملية إعادة تسعير الدواء المبتكر المرجعي إلى تخفيض سعره يعاد التسعير تلقائيا للسعر المجاز للأدوية الجنيسية المستوردة"
        },
        {
          "type": "text",
          "data": "والمحلية على ان يبقى سعر الادوية الجنيسية المستوردة محافظا على نسبة التخفيض عن الدواء الاساسي المحددة عند تسجيله في المادة «الخامسة/ البند"
        },
        {
          "type": "text",
          "data": "B"
        },
        {
          "type": "text",
          "data": "» للأدوية المستوردة. والمادة «السادسة/ البند 2» للادوية المحلية."
        },
        {
          "type": "text",
          "data": "9. عندما يُخفض سعر الدواء المبتكر المرجعي تلقائيا بناءا على طلب الشركة خارج اطار عملية اعادة التسعير وبنسبة تفوق 40% يُعاد تسعير الادوية الجنيسية المستوردة بنسبة تعادل نصف نسبة التخفيض الحاصلة على الدواء المرجعي للادوية المستوردة. وربع نسبة التخفيض للادوية الجنيسية المحلية. مع مراعاة أن يبقى سعر الدواء الجنيسي المستورد أقل بنسبة 10% عن الدواء الاساسي، وبذات السعر للدواء المحلي كحد اقصى."
        },
        {
          "type": "text",
          "data": "10. لا تخضع الأدوية الاساسية المبتكرة المستوردة او المصنعة محليا التي يقل سعرها المجاز\nFOB\nعن ما يعادل 3.5 $\n، لإعادة تسعير إلا في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "I\n. في حال انخفاض سعر المقارنة في بلد المنشأ.\nII\n. في حال طلب صاحب العلاقة التخفيض.\nعلى أن يُراعى تطبيق البند التاسع من المادة الثانية عشر للادوية الجنيسية."
        },
        {
          "type": "text",
          "data": "11. الادوية الاساسية المصنعة محليا والواردة حصرا في البندين 1"
        },
        {
          "type": "text",
          "data": "A & 1D"
        },
        {
          "type": "text",
          "data": "من المادة السادسة، ينبغي عند اعادة تسعيرها عدم تجاوز السعر المجاز في لبنان سعر التصدير الوسطي"
        },
        {
          "type": "text",
          "data": "MEDIAN"
        },
        {
          "type": "text",
          "data": "في البلدان المصدّر اليها، ويحق لوزير الصحة العامة بناء على طلب المصنع المحلي منح هامش 10% لضرورات تشجيع الصادرات الوطنية."
        },
        {
          "type": "text",
          "data": "12. في حال ادى تطبيق اي بند من مواد هذا القرار الى زيادة في السعر. تُلغى الزيادة ويبقى السعر على ما هو مسجل عليه."
        },
        {
          "type": "text",
          "data": "13. تعطى مهلة لتطبيق السعر الجديد المخفض شهر، على ان يتم ابلاغ النقابات المعنية عن الاصناف المراد تعديل اسعارها فور بدء مهلة الشهر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "شرائح الاسعار المجازة:"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تُقسم المستحضرات المسجلة الى عدة شرائح وفق انتساب سعرها المجاز (المادة 5) الى احدى الشرائح المبينة في الجدول 2."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "اذا كان السعر المجاز بعملة غير الدولار الاميركي تحول قيمته الى الدولار وفق معدلات العملات الاجنبية الصادرة عن وزارة الصحة العامة تاريخ دراسة التسعير كما هو مبين في الجدول 2."
        },
        {
          "type": "text",
          "data": ".\nتُعدل نسب المستحضرات الى احدى الشرائح المذكورة تلقائيا عند تعديل سعرها المجاز وفق الجدول 2."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أسس تحويل السعر المجاز الى سعر المبيع للعموم:"
        },
        {
          "type": "text",
          "data": "فور العمل بهذا القرار تنسب المستحضرات المسجلة في لبنان وتلك المنوي تسجيلها او المطلوب اعادة تسعيرها الى الشريحة العائدة لها وفق الجدول رقم 2 وتحدد اسعار مبيعها من العموم حسب الشريحة لتي ينتسب لها المستحضر بالاستعانة بالجدول على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1 يضاف الى السعر المجاز"
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": "قيمة مصاريف الشحن والتأمين (عامود 2) وقيمة مصاريف تخليص. ورسوم الجمارك ومصاريف اخرى (عامود 3) من الجدول 3."
        },
        {
          "type": "text",
          "data": ".\nيضاف الى السعر المجاز\nCIF\nقيمة مصاريف تخليص، رسوم الجمارك ومصاريف اخرى (عامود 3) من الجدول 3.\n.\nلا يضاف أية زيادة على السعر المجاز للدواء المصنع محليا."
        },
        {
          "type": "text",
          "data": "2. يضرب كل الحاصل بالقاعدة المبينة في العمود 6 الناتجة عن هامش ربح المستورد (عامود 4) وهامش ربح الصيدلي (عامود 5) من الجدول 3."
        },
        {
          "type": "text",
          "data": "اما في حالة الادوية المحلية يُضرب السعر المجاز بالقاعدة المبينة في العامود 4 الناتجة عن هامش ربح موزع المصنع المحلي (عامود رقم 2) وهامش ربح الصيدلي (عامود 3) من الجدول رقم 4."
        },
        {
          "type": "text",
          "data": "3. لغاية التسهيل يُحفظ الناتج من هذا الحساب على قيم تحويل العملة كسعر اساسي، كمؤشرات تنطبق على الاسعار المجازة بعملات تسجيلها (الجدول 3)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تنظيم اعادة التسعير:"
        },
        {
          "type": "text",
          "data": "فور العمل بهذا القرار يعاد النظر من قبل لجنة التسعير بالأدوية التي تخضع للمادة السادسة حتى المادة الحادية عشر ضمنا في مهلة اقصاها ثلاثة اشهر من نشره في الجريدة الرسمية. وفور الانتهاء من كل فئة علاجية ("
        },
        {
          "type": "text",
          "data": "ATC"
        },
        {
          "type": "text",
          "data": ") يُبلغ المستورد أو المصنع بها دفعة واحدة. بدأً من الادوية المصنعة في المعامل الوطنية بإجازة والادوية الاغلى سعرا."
        },
        {
          "type": "text",
          "data": "في حال تمنّع أو تعذر على أصحاب العلاقة ابراز المستندات اللازمة أو تمنع عن تطبيق أي قرار يتعلق بأسس تسعير الدواء في المهل المطلوبة. يُنقل الدواء الى لائحة الادوية الغير المسوّقة ويُكلف التفتيش الصيدلي سحب الدواء المعني من الأسواق اللبنانية بالإضافة الى العقوبات المنصوص عليها في القوانين النافذة."
        },
        {
          "type": "text",
          "data": "تُمنح الشركات والصيدليات مهلة شهر لتطبيق السعر الجديد بدأً من تاريخ تعديل السعر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لجنة التسعير:"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بعد الموافقة الفنية على الدواء من قبل اللجنة الفنية أو عند اعادة التسعير. يتقدم صاحب العلاقة بالمستندات المتعلقة بتسعير الدواء في قلم مصلحة الصيدلة لإحالته الى برنامج الصحة الالكترونية ليتم احتساب السعر المجاز بشكل آلي بواسطة برنامج الكتروني."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يحال الملف المنجز إلى لجنة لتسعير للتأكد من حسن سير البرنامج."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "عملا بالمواد 54 و80 من قانون مزاولة مهنة الصيدلة، تشكل لجنة تسعير قوامها:"
        },
        {
          "type": "text",
          "data": "- مدير عام وزارة الصحة - رئيسا.\n- رئيس مصلحة الصيدلة - عضوا.\n- رئيس دائرة استراد الادوية وتصديرها - عضوا ومقررا.\n- رئيس دائرة التفتيش الصيدلي - عضوا.\n- يمكن الاستعانة بخبراء لمساعدة اللجنة بناء على قرار من وزير الصحة العامة، لا سيما عند دراسات\nCost Effectiveness\n.\n- تجتمع لجنة التسعير دوريا لدراسة المعاملات المتعلقة بأسس تسعير الادوية مع احترام التسلسل التاريخي للملفات ولا يبلغ اصحاب العلاقة الا بعد توقيع محضر اجتماع لجنة التسعير، تعطى الصناعة الدوائية الوطنية الافضلية في التسعير بحيث تدون على جدول خاص."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لمقدم الطلب حق الاعتراض على قرار التسعير خلال 15 يوم عمل من تاريخ تبلغه. يحال الاعتراض الى لجنة التسعير لدراسته ورفع الإقتراح الى وزير الصحة العامة خلال فترة اسبوع لأخذ القرار النهائي بالسعر المعتمد."
        },
        {
          "type": "text",
          "data": ".\nبالنسبة للمستحضرات المطلوب رفع سعرها عن السعر اللمعتمد بناء على طلب المستورد، تدرس لجنة التسعير الطلب المرفق بدراسات معللة وتقترح التوصيات لوزير الصحة العامة للبت فيها بعد استشارة نقابتي الصيادلة والاطباء حول اهمية الدواء والحاجة  العملية والعملية له."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يُعتبر كل من المستورد والموزع والمصنع"
        },
        {
          "type": "text",
          "data": "المشار اليهم في هذا القرار مسؤولين عن تطبيق احكام هذا القرار وبنوع أخص فيما يتعلق بصحة الافادات والوثائق والبيانات المطلوبة وذلك تحت طائلة الملاحقة"
        },
        {
          "type": "text",
          "data": "القانونية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "إلغاء تسجيل مستحضر:"
        },
        {
          "type": "text",
          "data": "لوزير الصحة العامة، بناء على اقتراح لجنة التسعير او عند تثبته من المعلومات، الغاء تسجيل المستحضر والزام المستورد بالتعويضات المالية وفق الاصول القانونية في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "I"
        },
        {
          "type": "text",
          "data": ". اذا تبين ان تسعير المستحضر تم استنادا الى معلومات غير صحيحة مقدمة من المستورد."
        },
        {
          "type": "text",
          "data": "II"
        },
        {
          "type": "text",
          "data": ". اذا حصل انخفاض في سعر المبيع من العموم للمستحضر في بلد المنشأ بشكل يؤثر على حساب السعر المجاز ولم يُبلغ المستورد وزارة الصحة العامة خلال ثلاثة اشهر من هذا الانخفاض."
        },
        {
          "type": "text",
          "data": "III\n. إذا لم يُطبق الفقرة 6 من المادة الثانية عشر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يضع المستورد على المستحضر قبل إخراجه من مستودعه، دمغة تُبين سعر المبيع من العموم في لبنان بتاريخه، وعلى الصيدلي أن يصرف المستحضر بسعر مبيعه من العموم المحدد من قبل وزارة الصحة العامة بتاريخ صرفه، ويكون الصيدلي والمستورد مسؤولين كل واحد في ما يعود لمسؤوليته عن تطبيق السعر وفق مؤشر الاسعار الصادر عن وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تصدر وزارة الصحة العامة دليلا صيدلانيا رسميا سنويا بجميع المستحضرات الصيدلانية المجاز استعمالها في لبنان ويبين هذا الدليل سعر المبيع من العموم لكل مستحضر اجيز بصنعه أو إستيراده. كما وتُصدر دوريا تحديثا لأسعار الأدوية المعتمدة في لبنان."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى المهام الموكلة اليهم، يرفع الصيادلة المفتشون كل ثلاثة أشهر الى وزير الصحة العامة تقريرا شاملا عن مراقبتهم تطبيق السعر المحدد لبيع الادوية من العموم ويبيّنون"
        },
        {
          "type": "text",
          "data": "في هذا التقرير ايضاً المخالفات التي يتم ضبطها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "فور وضع هذا القرار موضع التنفيذ تطبق احكامه على جميع المستحضرات المجاز بيعها في لبنان ويعمل بجداول التسعير التي تصدرها وزارة الصحة العامة.\nعلى رئيس مصلحة الصيدلة إتخاذ كل الاجراءات الآيلة الى ابلاغ هذه الجداول بالسرعة القصوى لكل الصيادلة ومستوردي الادوية وأصحاب المستودعات ونقابة مصنّعي الادوية للتعميم والتنفيذ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تتخذ وزارة الصحة العامة التدابير المناسبة لردع ممارسات تسويق الادوية التي تتنافى مع المعايير"
        },
        {
          "type": "text",
          "data": "الاخلاقية لمهنتي الطب والصيدلة، من خلال التشدد في تطبيق «ميثاق المعايير الأخلاقية لترويج الأدوية في لبنان وآليات الرصد والمراجعة» ولقمع المضاربة غير المشروعة بين الصيادلة. على جميع الشركات العاملة في لبنان الإلتزام التام بتطبيق «ميثاق المعايير الأخلاقية لترويج الأدوية في لبنان وآليات الرصد والمراجعة» وذلك تحت طائلة الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "بناءً على ضمان جودة الادوية اللبنانية الخاضعة لمعايير الوزارة، تدعم وزارة الصحة العامة التوجه بالسماح للصيادلة باستبدال الدواء في الوصفات عامة الى الأصناف الاوفر على المواطن لا سيّما المصنّعة محلياً بذات التركيبة والعيار والشكل الصيدلاني وذلك لخفض الفاتورة وتشجيعاً للصناعة الوطنية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تُلغى جميع النصوص والقرارات والمذكرات المخالفة لأحكام هذا القرار لا سيما القرار رقم 306/1"
        },
        {
          "type": "text",
          "data": "تاريخ 2005/6/3 وتعديلاته (أسس تسعير الادوية)."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية ويعمل بأحكامه من تاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني 2020\nوزير الصحة العامة\nد. جميل جبق"
}