{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285696",
  "title": "تفويض بعض المهام المنوطة برئيس السلطة التنفيذية في بلدية بيروت الى رؤساء الوحدات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1202",
    "date": " 21/05/2020",
    "oj_number": "25",
    "oj_publish_date": "11/06/2020",
    "oj_page": "1377"
  },
  "preamble": "ان محافظ مدينة بيروت\nبناء على المرسوم رقم 11593 تاريخ 19/5/2014\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 لا سيما المادة 77 الفقرة الثانية منه التي تنص على ان لرئيس السلطة التنفيذية في البلدية ان يفوض الرؤساء الوحدات البلدية بعض صلاحياته باستثناء الصلاحيات التي تتعلق باستصدار نصوص لها الصفة العامة\nبناء على احكام نظام موظفي واجراء بلدية بيروت،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يفوض مدراء المصالح وقائدا فوجي الحرس والاطفاء في بلدية بيروت، كل بحسب اختصاصه، القيام بالمهام والصلاحيات المناطة برئيس السلطة التنفيذية في البلدية التي تتعلق حصرا بتسيير المعاملات العائدة للمواطنين وللعاملين في البلدية من موظفين واجراء وحرس واطفاء، والاجراءات الضرورية التي تتسم بطابعي الطرؤ والعجلة، وترتبط بمهل محددة في النصوص او العقود ويترتب على عدم تسييرها والبت بها سقوط حقوق اصحاب العلاقة او الحاق ضرر بحقوقهم، وعلى كل منهم اتخاذ ما يلزم من تدابير مستعجلة للحؤول دون الحاق الضرر بمصالح البلدية وحقوقها والموالها واملاكها، والحفاظ على الصحة والسلامة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحال المعاملات والمراسلات التي تتطلب قرارات من المجلس البلدي الى مصلحة امانة المجلس بواسطة مدير مصلحة الشؤون الادارية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحال المعاملات والمراسلات التي تحتاج الى تكليف شرطة بيروت الى رئيس دائرة المحافظة بواسطة مدير مصلحة الشؤون الادارية، ويتولى رئيس دائرة المحافظة رفعها مباشرة الى المديرية الادارية المشتركة في وزارة الداخلية والبلديات بموجب احالة مرفقا بها ما يلزم من مستندات ومراسلات معدة لتكليف جانب شرطة بيروت."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حالة الالتباس في كل ما يتعلق بتنفيذ مواد هذا القرار، يمكن للمفوض اليهم طلب اي توضيح او تفسير من مدير مصلحة التفتيش في البلدية بموجب كتاب يوجه له."
        },
        {
          "type": "text",
          "data": "- على مدير مصلحة التفتيش، بعد اخذ رأي رئيس دائرة القضايا اجابة الطلب بالسرعة اللازمة."
        },
        {
          "type": "text",
          "data": "- على طالب التوضيح او التفسير الالتزام بالنتيجة الواردة ضمن الكتاب الصادر عن مدير مصلحة التفتيش."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار لحين تعيين محافظ لمدينة بيروت ومباشرة مهامه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 ايار 2020\nمحافظ مدينة بيروت\nالقاضي زياد شبيب"
}