{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285724",
  "title": "فرض رسم إغراق في شكوى مكافحة الإغراق من منتج قضبان وزوايا وقواطع وأشكال خاصة profiles من الالمنيوم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 12/05/2020",
    "oj_number": "29",
    "oj_publish_date": "09/07/2020",
    "oj_page": "1529-1532"
  },
  "preamble": "رقم المحضر: 29\nالصادر من محضر جلسة مجلس الوزراء المنعقدة في القصر الجمهوري يوم الثلاثاء الواقع في 12/5/2020\nالموضوع: طلب وزارة الاقتصاد والتجارة الموافقة على ما يلي:\n1- فرض رسم إغراق في شكوى مكافحة الإغراق من منتج قضبان وزوايا وقواطع وأشكال خاصة profiles من الالمنيوم.\n2- تعديل قرار مجلس الوزراء رقم 3 تاريخ 14/10/2019 المتعلق بالموافقة على مشروع مرسوم يرمي الى تعديل تعريفة الرسوم الجمركية وفقا للنظام المنسق لفرض رسوم إضافية لمدة خمس سنوات بهدف حماية بعض المنتجات الوطنية وإعفائها من الرسم المقطوع 3% .\nالمستندات: القانون الصادر بتاريخ 18/12/2006 \"قانون حماية الانتاج الوطني\" لا سيما المادتين 7 و8 منه.\n- المرسوم رقم 1204 تاريخ 18/3/2008 \"المرسوم التنظيمي لقانون حماية الانتاج الوطني\" لا سيما المواد 23 و2 و54 و55 منه.\n- المرسوم رقم 5497 تاريخ 23/8/2019 (فرض بعض الاجراءات بهدف حماية بعض المنتجات الوطنية).\n- المرسوم رقم 5647 تاريخ 20/9/2019 (إعفاء بعض الأصناف من رسم 3% الذي أقر بموجب المادة 29 من قانون الموازنة والموازنات الملحقة لعام 2019).\n- قرار مجلس الوزراء رقم 3 تاريخ 14/10/2019 (مشروع مرسوم يرمي الى تعديل تعريفة الرسوم الجمركية وفقا للنظام المنسق لفرض رسوم إضافية لمدة خمس سنوات بهدف حماية بعض المنتجات الوطنية واعفائها من الرسم المقطوع 3%) ورقم 6 تاريخ 5/5/2020 (تأجيل البت بالموضوع).\n- توصية هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات تاريخ 9/9/2019 .\n- كتاب وزارة الصناعة رقم 1018 - 1962/و تاريخ 16/4/2020 .\n- كتاب المديرية العامة للجمارك رقم 6364/2020 تاريخ 7/5/2020 .\n- كتاب وزارة المالية رقم 1043/ص1 تاريخ 8/5/2020 .\n- كتاب وزارة الاقتصاد والتجارة رقم 12700/1019 تاريخ 2/4/2020 ومرفقاته.\nقرار المجلس\nاطلع مجلس الوزراء على المستندات المذكورة آنفا،\nوقد تبين منها ان وزارة الاقتصاد والتجارة تفيد بما يلي:\nبتاريخ 27/11/2017 تلقى جهاز حماية الانتاج الوطني في الوزارة شكوى من شركة صناعة المعادن ش.م.ل. \"سيدم\" S.A.L والشركة العامة لصناعات الالمنيوم \"الوكسال\" ش.م.ل. تدّعيا فيه ان الواردات المغرقة من منتج قضبان وزوايا وقواطع وأشكال خاصة profiles من الالمنيوم المصدرة او ذات منشأ سعودي او اماراتي او مصري او صيني سببت ضررا للصناعة المحلية.\nبتاريخ 4/4/2018 صدر قرار لوزير الاقتصاد والتجارة بالموافقة على قبول الشكوى شكلا واعلان بدء التحقيق.\nوبعد اجراء التحقيقات من قبل هيئة التحقيق في قضايا الاغراق والدعم وتزايد الواردات واختتام التحقيق تبين ان الواردات المغرقة من منتج قضبان وزوايا وقواطع وأشكال خاصة profiles من الالمنيوم المصدرة او ذات منشأ سعودي او مصري او صيني سببت ضررا للصناعة المحلية يوجب اتخاذ اجراء حمائي ضده،\nلذلك فإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على ما يلي:\nأ- توصية هيئة التحقيق في قضايا الغراق والدعم وتزايد الواردات التي تنص على:\nأولا: فرض رسم مكافحة اغراق قدره 28% من القيمة على واردات لبنان من منتج قضبان وزوايا وقواطع واشكال خاصة profiles من الالمنيوم المصدرة من جمهورية الصين الشعبية على ان يحرر الرسم تدريجيا على الشكل التالي:\n- 28% من القيمة في السنة الاولى.\n- 25% في السنة الثانية.\n- 20% في السنة الثالثة.\nثانيا: فرض رسم مكافحة إغراق قدره 23% من القيمة على واردات لبنان من منتج قضبان وزوايا وقواطع واشكال خاصة profiles من الالمنيوم المصدرة من شركة الخليج في دولة الامارات العربية المتحدة على أن يحرر الرسم تدريجيا على الشكل التالي:\n- 23% من القيمة في السنة الاولى.\n- 20% في السنة الثانية.\n- 18% في السنة الثالثة.\nثالثا: فرض رسم مكافحة اغراق قدره 34% من القيمة على واردات لبنان من منتج قضبان وزوايا وقواطع واشكال خاصة profiles من الالمنيوم المصدرة من باقي المصدرين غير المتعاونين في دولة الامارات العربية المتحدة على ان يحرر الرسم تدريجيا على الشكل التالي:\n- 34% من القيمة في السنة الاولى\n- 30% في السنة الثانية\n- 25% في السنة الثالثة\nرابعا: فرض رسم مكافحة إغراق قدره 6% من القيمة على واردات لبناان من منتج قضبان وزوايا وقواع وأشكال خاصة profiles  من الالمنيوم المصدرة من شركة انتركايرو في جمهورية مصر العربية على ان يحرر الرسم تدريجيا على الشكل التالي:\n- 6% من القيمة في السنة الاولى\n- 5% في السنة الثانية\n- 4% في السنة الثالثة\nخامسا: فرض رسم مكافحة إغراق قدره 21% من القيمة على واردات لبنان من منتج قضبان وزوايا وقواطع وأشكال خاصة profiles من الالمنيوم من باقي المصدرين غير المتعاونين في جمهورية مصر العربية على ان يحرر الرسم تدريجيا على الشكل التالي:\n- 21% من القيمة في السنة الاولى\n- 18 % في السنة الثانية\n- 15% في السنة الثالثة\nسادسا: فرض رسم مكافحة إغراق قدره 14% من القيمة على واردات لبنان من منتج قضبان وزوايا وقواطع واشكال خاصة profiles من الالمنيوم المصدرة من شركة التيسير في المملكة العربية السعودية على ان يحرر الرسم تدريجيا على الشكل التالي:\n- 14% من القيمة في السنة الاولى\n- 12% في السنة الثانية\n- 10% في السنة الثالثة\nسابعا: فرض رسم مكافحة إغراق قدره 26% من القيمة على واردات لبنان من منتج قضبان وزوايا وقواطع واشكال خاصة profiles من الالمنيوم من باقي المصدرين غير المتعاونين في المملكة  العربية السعودية على ان يحرر الرسم تدريجيا على الشكل التالي:\n- 26% من القيمة في السنة الاولى\n- 23% في السنة الثانية\n- 20% في السنة الثالثة\nثامنا: يطبق الرسم النهائي لمدة 3 سنوات.\nتاسعا: يطبق الرسم  النهائي اعلاه على واردات منتج قضبان وزوايا وقواطع وأشكال خاصة Aluminium Profile، أي قطاع من الالمنيوم بأي شكل كان: مبسّط - زوايا - مجارى - قطاع مجوّف - قطاع ذو اشكال خاصة - مجوّف وغير مجوّف من البنود الجمركية التالية:\n7604،10،90 - 7604،21 - 7610،90،90 - 7604،29،90\nعاشرا: لا يفرض هذا الرسم على الواردات من البنود اعلاه من منتج قضبان وزوايا وقواطع باشكال خاصة profiles الومنيوم في حاصل أثبت المستورد انه صاحب مصنع مسجل وفق الاصول وانه يستعمل المواد المستوردة كمواد اولية للصناعة المحلية، على ان تتم المراقبة من قبل ادارة الجمارك وفقا لما تعتمده بالنسبة للرمز الصناعي.\nاحد عشر: على الصناعة المحلية الالتزام بعدم رفع الاسعار عن المستوى المعمول به حاليا الا في حالات استثنائية كالزيادة على اسعار LME عالميا.\nاثني عشر: دراسة حجم تدفقات واردات البنود الجمركي 76،04،10،90 - 76،04،21 - 76،10،90،90 - 76،04،29،90 - ذات منشأ أو مصدرة من الصين والسعودية ومصر والامارات العربية المتحدة خلال فترة تطبيق الرسم الاضافي للتأكد من عدم التحايل ( Red Flag).\nثلاثة عشر: إلغاء البند رقم 9 المتعلق بـ بروفيليه الالمنيوم في المرسوم رقم 5497 تاريخ 23/8/2019 المتعلق بـ \"فرض بعض الاجراءات بهدف حماية بعض المنتجات الوطنية\".\nاربعة عشر: تحدد آلية رسم مكافحة الاغراق النهائي وآلية اعفاء المصانع موضوع الفقرة عاشرا بموجب قرار يصدر عن المجلس الاعلى للجمارك.\nبـ الموافقة على مشروع مرسوم يرمي الى تعديل تعريفة الرسوم الجمركية وفقا للنظام المنسق لفرض رسوم إضافية لمدة خمس سنوات بهدف حماية بعض المنتجات الوطنية وإعفائها من الرسم المقطوع 3% موضوع قرار مجلس الوزراء رقم 3 تاريخ 14/10/2019 وذلك لجهة ما يلي:\n1- الغاء البنود المتعلقة بـ 7604 و 7610 بروفيليه الالمنيوم.\n2- الغاء البنود المتعلقة بـ 7604 و7610 في الفقرة 2 بروفيليه الالمنيوم.\n3- استبدال البند التعريفي (76،10،90،20) بـ (7610،90،90) بروفيليه الالمنيوم.\nعلة أن يصار الى لحظ هذا التعديل في أي مرسوم أو قرار لاحق يصدر عن مجلس الوزراء أو أية جهة معنية بهذا الشأن.\nبعد إستطلاع اراء الجهات المعنية تبين ما يلي:\nرأي وزارة الصناعة:\nالموافقة على فرض رسم إغراق في شكوى مكافحة الإغراق من منتج قضبان وزوايا وقواطع وأشكال خاصة Profiles من الالمنيوم.\nرأي وزارة المالية:\nحيث أنه يقتضي حماية الصناعة المحلية لتخفيض قيمة الاستيراد من الخارج بالعملة الصعبة من جهة وحفاظا على استمرار عمل المصانع والعمال في هذه المصانع، لذلك يقتضي حماية الصناعة الوطنية ولكن لا بد من الاشارة الى ما يلي:\n1. نصت الفقرة 11 على ما يلي: \"على الصناعة المحلية الالتزام بعدم رفع الاسعار عن المستوى المعمول به حاليا الا في حالات إستثنائية كالزيادة على أسعار LME عالميا\".\nولم يتم تحديد الاجراءات التي سيتم إتخاذها في حال عدم التقيد بالإمتناع عن زيادة الاسعار.\nوإن فرض رسوم على البضاعة الواردة من الامارات العربية المتحدة ومصر والسعودية يخالف مضمون إتفاقية التيسي العربية من جهة، وقد يؤدي الى المعاملة بالمثل بالنسبة لسلع تستوردها هذه الدول من لبنانإضافة الى أن لبنان بحاجة لتمويل وإستثمارات من هذه الدول الثلاث...\nوإن المديرية العامة للجمارك لا ترى مانعا من السير بإقتراح السيد وزير الاقتصاد والتجارة.\nعلما أن مجلس الوزراء قد أجل البث بالموضوع بقراره رقم 6 تاريخ 5/5/2020.\nبناء عليه،\nوبعد المداولة،\nقرر المجلس الموافقة على اقتراحات وزارة الاقتصاد والتجارة لجهة:\n1- فرض رسم إغراق في شكوى مكافحة الاغراق من منتج وزوايا وقواطع وأشكال خاصة profiles من الالمنيوم.\n2- تعديل قرار مجلس الوزراء رقم 3 تاريخ 14/10/2019 المتعلق بالموافقة على مشروع رسوم يرمي الى تعديل تعريفة الرسو م الجمركية وفقا للنظام المنسق لفرض رسوم إضافية لمدة سنتين بهدف حماية بعض المنتجات الوطنية وإعفائها من الرسم المقطوع 3% .",
  "articles": [],
  "signature": "12/05/2020\nالقاضي محمود مكّيه\nأمين عام مجلس الوزراء"
}