{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285461",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 (التسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسات الـمالية)،",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13213",
    "date": " 23/03/2020",
    "oj_number": "15",
    "oj_publish_date": "09/04/2020",
    "oj_page": "990-992"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما الـمواد رقم 70، 79 و174 منه،\nوبناء على القـرار الأسـاسـي رقـم 6116 تـاريـــخ 7/3/1996 وتعديلاته الـمتعلق بالتسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسات الـمالية،\nوبناء على الصلاحيات التي تعود للحاكم بغية تأمين عمل مصرف لبنان استناداً الى مبدأ استمرارية الـمرفق العام،\nيقرّر ما يلي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القرار الاساسي رقم 6116 تاريخ 7/3/1996 «الـمادة الرابعة عشرة مكرر» التالي نصها:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الـمادة الرابعة عشرة مكرر:\nاولاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية العاملة في لبنان ان تمنح، على مسؤوليتها، قروضاً استـثـنائية بالليرة اللبنانية أو بالدولار الاميركي لعملائها الذين يستفيدون من قروض بانواعها كافة ممنوحة سابقاً من الـمصرف الـمعني أو الـمؤسسة الـمالية الـمعنية، بما فيها التي تستفيد من دعم الدولة للفوائد الـمدينة أو من تخفيض الاحتياطي الالزامي مقابلها أو من أحكام «الـمادة التاسعة مكرر» و«الـمادة العاشرة"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "و«الـمادة الحادية عشرة» و«الـمادة الحادية عشرة مكرر» من القرار الاساسي رقم 6116 تاريخ 7/3/1996، والذين لا يستطيعون تسديد مستحقاتهم لثلاثة اشهر"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "آذار ونيسان وأيار 2020) بسبب الاوضاع الراهنة وذلك شرط:"
        },
        {
          "type": "text",
          "data": "1- ان تكون القروض الاستـثـنائية ممنوحة للغايات التالية:"
        },
        {
          "type": "text",
          "data": "أ ــ تسديد اقساط القروض الـممنوحة سابقاً والتي تستحق عن الاشهر الثلاثة الـمشار اليها اعلاه.\nب ــ دفع رواتب الـموظفين والعاملين لدى العملاء الـمعنيين أو تغطية حاجات انتاجية أو تشغيلية خلال الفترة الـمشار اليها اعلاه وذلك في حال كان العميل مؤسسة أو شركة."
        },
        {
          "type": "text",
          "data": "2- ان تتأكد الـمصارف والـمؤسسات الـمالية على مسؤوليتها من حاجة العميل الـمعني لتغطية هذه الـمستحقات.\n3- ان تمنح هذه القروض بغض النظر عن السقوف الـمحددة لكل عميل.\n4- ان لا يحتسب على هذه القروض اية عمولة أو فائدة (اي بفائدة صفر بالـمئة (0%).\n5- ان يتم تسديد هذه القروض خلال مدة خمس سنوات بدفعات تستحق في نهاية كل شهر أو كل فصل وفقاً لـما هو محدد في العقد الـموقع بين الـمصرف الـمعني أو الـمؤسسة الـمالية الـمعنية والعميل وذلك اعتباراً من تاريخ 1/6/2020 أو في آخر الشهر الذي يلي الشهر الذي تم فيه منح القرض الاستـثـنائي، ايهما ابعد.\n6- ان تقوم الـمصارف أو الـمؤسسات الـمالية الـمعنية بتسديد الرواتب، موضوع الفقرة (ب) من البند (1) من الـمقطع «أولاً» هذا، مباشرة للـموظفين وللعاملين لدى العملاء الـمعنيين وفقاً لجداول الرواتب التي يتم تزويدها بها من قبل هؤلاء العملاء."
        },
        {
          "type": "text",
          "data": "ثانياً\n:\nيقوم مصرف لبنان بمنح الـمصارف والـمؤسسات الـمالية الـمعنية تسليفات بالدولار الاميركي بفائدة (0%) صفر بالـمئة لـمدة خمس سنوات بقيمة القروض الاستـثـنائية الـممنوحة بالليرة اللبنانية أو بالدولار الاميركي وفقاً لاحكام هذه الـمادة فور تقديم الطلبات الـمستكملة الشروط."
        },
        {
          "type": "text",
          "data": "ثالثاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "بغية الاستفادة من احكام هذه الـمادة على الـمصارف والـمؤسسات الـمالية الـمعنية ان تقدم، اعتباراً من تاريخ 26/3/2020 وخلال مهلة اقصاها"
        },
        {
          "type": "text",
          "data": "31/5/202"
        },
        {
          "type": "text",
          "data": "الى مديرية العمليات الـمالية لدى مصرف لبنان طلبات موافقة اجمالية للقروض التي تمنحها عملاً باحكام هذه الـمادة تحدد فيها الـمبالغ الاجمالية الـمنوي منحها مرفقاً بها جدول باسماء العملاء الـمستفيدين وقيمة القروض الـممنوحة لكل منهم وفقاً للانموذج الـمرفق."
        },
        {
          "type": "text",
          "data": "رابعاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية الـمعنية ان تحتفظ بالـمستندات كافة الـمتعلقة بالقروض التي تمنحها عملاً بأحكام هذه الـمادة بحيث يمكن للجنة الرقابة على الـمصارف الاطلاع عليها في اي وقت كان على ان تشمل هذه الـمستندات عقود القروض الـموقعة مع العملاء وجداول التسديد."
        },
        {
          "type": "text",
          "data": "خامساً: بغ"
        },
        {
          "type": "text",
          "data": "ية احتساب قيمة التسليفات التي يمنحها مصرف لبنان يتم اعتماد سعر وسطي لعملة القرض الـممنوح للعميل بالليرة اللبنانية كما هو بتاريخ موافقة مصرف لبنان على طلب الـمصرف الـمعني أو الـمؤسسة الـمالية الـمعنية."
        },
        {
          "type": "text",
          "data": "سادساً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يتم تسديد التسليفات اللتي يمنحها مصرف لبنان للـمصارف"
        },
        {
          "type": "text",
          "data": "والـمؤسسات الـمعنية خلال مدة استحقاق القروض التي تمنحها هذه الاخيرة وفقاً لاحكام هذه الـمادة وذلك بدفعات شهرية تستحق اول دفعة منها في آخر الشهر الذي يلي الشهر الذي صدرت موافقة مصرف لبنان فيه أو بتاريخ 1/6/2020، ايهما ابعد."
        },
        {
          "type": "text",
          "data": "سابعاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يتحمل كل مصرف أو مؤسسة مالية مسؤولية صحة وحسن تـنفيذ هذه الـمادة ويتعرض الـمصرف الـمعني أو الـمؤسسة الـمالية الـمعنية الى تسديد قيمة التسليفات الـممنوحة من مصرف لبنان مقابل كل قرض ممنوح بطريقة مخالفة لاحكام هذه الـمادة والى دفع تعويض بمثابة بند جزائي مقداره 15% من قيمة القرض والى ايداع احتياطي ادنى خاص لدى مصرف لبنان لا ينتج فائدة بقيمة ضعفي التسليفات الـمذكورة مقابل هذا القرض لفترة توازي الـمدة التي تم الاستفادة"
        },
        {
          "type": "text",
          "data": "فيها من تسليفات مصرف لبنان كل ذلك دون الـمس بالعقوبات الادارية الـمنصوص عليها في الـمادة 208 من قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "ثامناً: تقوم لجنة الرقابة على الـمصارف بالتأكد من حسن تنفيذ احكام هذه الـمادة، سيما التحقق من الـمستندات الـمتعلقة بهذه القروض"
        },
        {
          "type": "text",
          "data": ".»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 آذار 2020\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}