{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285571",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 (الـمتعلق بالتسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسات الـمالية)،",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13222",
    "date": " 22/04/2020",
    "oj_number": "19",
    "oj_publish_date": "07/05/2020",
    "oj_page": "1147-1151"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما الـمواد رقم 70، 79 و174\nمنه،\nوبناء على القرار الأساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته\nالـمتعلق بالتسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسات الـمالية،\nوبناء على الصلاحيات التي تعود للحاكم بغية تأمين عمل مصرف لبنان\nاستـناداً الى مبدأ استمرارية الـمرفق العام،\nيقرر ما يلي\n:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى «الـمادة"
        },
        {
          "type": "text",
          "data": "الرابعة عشرة مكرر» مـن الـقـرار الاسـاســي رقــم 6116 تــاريــخ 7/3/1996"
        },
        {
          "type": "text",
          "data": "شروط تفصيلية وايضاحات اضافية بحيث يصبح نصها كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الـمادة الرابعة عشرة مكرر:\nاولاً:  على الـمصارف والـمؤسسات"
        },
        {
          "type": "text",
          "data": "الـمالية العاملة في لبنان ان تمنح، على مسؤوليتها، قروضاً استـثـنائية بالليرة"
        },
        {
          "type": "text",
          "data": "اللبنانية أو بالدولار الاميركي لعملائها الذين يستفيدون من قروض بأنواعها"
        },
        {
          "type": "text",
          "data": "كافة ممنوحة سابقاً من الـمصرف الـمعني أو الـمؤسسة الـمالية الـمعنية، بما"
        },
        {
          "type": "text",
          "data": "فيها التي تستفيد من دعم الدولة للفوائد الـمدينة أو من تخفيض الاحتياطي"
        },
        {
          "type": "text",
          "data": "الالزامي مقابلها أو من احكام «الـمادة التاسعة مكرر» و«الـمادة العاشرة"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "و«الـمادة الحادية عشرة» و«الـمادة الحادية عشرة مكرر» من هذا القرار، والذين"
        },
        {
          "type": "text",
          "data": "لا يستطيعون تسديد مستحقاتهم لأربعة اشهر(آذار ونيسان وأيار وحزيران 2020)"
        },
        {
          "type": "text",
          "data": "بسبب الاوضاع الراهنة وذلك شرط"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1\nــ ان تكون القروض الاستـثـنائية ممنوحة للغايات التالية\n:"
        },
        {
          "type": "text",
          "data": "أ ــ تسديد اقساط القروض الـممنوحة سابقاً والتي تستحق عن الاشهر\nالـمشار اليها اعلاه\n.\nب ــ دفع رواتب الـموظفين والعاملين لدى العملاء الـمعنيـين\nأو تغطية حاجات انتاجية أو تشغيلية خلال الفترة الـمشار اليها اعلاه وذلك\nفي حال كان العميل مؤسسة أو شركة\n."
        },
        {
          "type": "text",
          "data": "2\nــ ان تتأكد الـمصارف والـمؤسسات الـمالية على مسؤوليتها من\nحاجة العميل الـمعني لتغطية هذه الـمستحقات\n.\n3\nــ ان تمنح هذه القروض بغض النظر عن السقوف الـمحددة لكل عميل\n.\n4\nــ ان لا يحتسب على هذه القروض اية عمولة أو فائدة (اي بفائدة\nصفر بالـمئة (0%)).\n5\nــ ان يتم تسديد هذه القروض خلال مدة خمس سنوات بدفعات تستحق\nفي نهاية كل شهر أو كل فصل وفقاً لـما هو محدد في العقد الـموقع بين الـمصرف\nالـمعني أو الـمؤسسة الـمالية الـمعنية والعميل وذلك اعتباراً من تاريخ 30/6/2020\nأو في آخر الشهر الذي يلي الشهر الذي تم فيه منح القرض الاستـثـنائي، ايهما\nابعد\n.\nيتم تسديد القرض الاستـثـنائي الـممنوح للعميل بعملة هذا القرض،\nويمكن للعميل الاتفاق مع الـمصرف أوالـمؤسسة الـمالية على\n:"
        },
        {
          "type": "text",
          "data": "أ ــ تسديد القرض الاستـثـنائي خلال فترة تقل عن الخمس سنوات\nالـمحددة اعلاه؛\nب ــ إجراء تسديد مبكر\n(Prepayment)\nللقرض الاستـثـنائي\nدون اية رسوم أو عمولات\n."
        },
        {
          "type": "text",
          "data": "6\nــ ان تقوم الـمصارف أو الـمؤسسات الـمالية الـمعنية بتسديد\nالرواتب، موضوع الفقرة (ب) من البند (1) من الـمقطع «أولاً» هذا، مباشرة\nللـموظفين وللعاملين لدى العملاء الـمعنيين وفقاً لجداول الرواتب التي يتم\nتزويدها بها من قبل هؤلاء العملاء\n.\nيمكن للـمصرف أو الـمؤسسة الـمالية دفع هذه الرواتب نقداً للـموظف\nأو بواسطة تحاويل مصرفية الى حسابه في مصارف اخرى عاملة في لبنان أو من خلال\nحساب توطين يفتح له لدى الـمصرف الـمعني لهذه الغاية أو بواسطة بطاقة مصرفية\n(Debit Cards)\nوذلك دون فرض أي عمولة أو كلفة أخرى على الـموظف\n.\n7\nــ أن تكون الاوضاع الـمالية للعميل قد تأثرت سلباً نتيجة\nالظروف الاقتصادية الاستـثـنائية الحالية وأدت الى عدم قدرته على تسديد مستحقاته\nلتسديد اقساط القـروض و/أو لدفع رواتـب الـموظفين أو العاملين لديه و/أو\nلتغطية حاجات تشغيلية (كبدلات الايجار وفواتير الكهرباء والـمياه والهاتف ...)\nوالـمواد الاولية عن الأشهر الـمذكورة\n.\n8\nــ ان لا توجد مصادر تسديد أخرى كافية يمكن للعميل استعمالها\nوفقاً لتقدير الـمصرف أو الـمؤسسة الـمالية (كوجود حسابات دائنة كافية للعميل\nمودعة لدى الـمصرف الـمعني أو وجود ضمانات نقدية\n(Cash Collateral)\nتسمح الشروط التي ترعاها بتسديد اقساط القروض منها، أو وجود احتمال شبه مؤكد\nبتحصيل الاقساط من الطلاب اذا كان العميل مؤسسة تعليمية\n...(.\n9\nــ ان لا تستفيد الـمؤسسات أو الشركات التي قامت بتسكير ابوابها\nكلياً من هذه القروض الا فقط لدفع رواتب موظفيها والعاملين لديها واقساط\nالقروض والحاجات التشغيلية الـمشار اليها في البند (7) اعلاه، باستـثـناء\nالـمواد الاولية\n.\n10\nــ ان لا يكون العميل من الذين ينـتمون الى قطاعات لـم يشملها\nموجب الاقفال (على سبيل الـمثال لا الحصر الصيدليات، الأفران، محلات بيع\nالـمواد الغذائية ...). الا انه، في بعض الحالات الاستـثـنائية، وفي حال\nتبين للـمصرف أو الـمؤسسة الـمالية، على مسؤوليتها، ان الظروف الاقتصادية\nالحالية حالت دون امكانية احد هؤلاء العملاء من تسديد مستحقاته عن الأشهر\nالـمذكورة، يمكن للـمصرف أو للـمؤسسة الـمالية الـموافقة على استفادته من\nالقروض الاستـثـنائية موضوع هذه الـمادة\n.\n11\nــ ان لا يكون العميل موظفاً في مؤسسة أو شركة حصلت على قرض\nاستـثـنائي عملاً بأحكام هذه الـمادة بغية تسديد رواتب الـموظفين والعاملين\nلديها\n.\n12\nــ ان يكون العميل مصنفاً بتاريخ 29/2/2020 ضمن إحدى فئات\nالتصنيف الرقابية\n(Supervisory Classification)\nالتالية\n:"
        },
        {
          "type": "text",
          "data": "*\nعادي\n.\n*\nللـمتابعة\n.\n*\nللـمتابعة والتسوية\n."
        },
        {
          "type": "text",
          "data": "13\nــ ان تمنح القروض الاستـثـنائية وفقاً للحدود القصوى الـمبينة\nفي الجدول\n(FEL02)\nعلى انه يمكن للعميل الاستفادة من قرض استـثـنائي\nأو اكثر لعدة أهداف ضمن الحدود القصوى الـمشار اليها في الجدول الـمذكور\n.\n14\nــ ان لا يتجاوز مجموع القروض الاستـثـنائية الـممنوحة للعميل\nمن جميع الـمصارف والـمؤسسات الـمالية الحدود القصوى الـمبينة في الجدول\nFEL02)\n)، على أن يقوم العميل بتـزويد هذه الاخيرة بكيفية توزيع حاجاته\nالتمويلية على كل مصرف و/أو مؤسسة مالية يتعامل معها كمدين\n."
        },
        {
          "type": "text",
          "data": "ثانياً:  يمكن للعميل، بالرغم من عدم استفادته من قروض أو\nتسهيلات ممنوحة من الـمصرف أو الـمؤسسة الـمالية سابقا، الاستفادة من القروض\nالاستـثـنائية الـمشار اليها في الـمقطع «اولاً» من هذه الـمادة في حال تبين\nلهذه الـمصارف والـمؤسسات الـمالية، على كامل مسؤوليتها، ان أوضاع العميل\nالـمالية قد تأثرت سلباً نتيجة الظروف الاقتصادية الاستـثـنائية الحالية\nوذلك وفقاً للشروط نفسها الـمحددة في هذه الـمادة\n."
        },
        {
          "type": "text",
          "data": "ثالثاً:  يقوم مصرف لبنان بمنح الـمصارف والـمؤسسات الـمالية"
        },
        {
          "type": "text",
          "data": "الـمعنية تسليفات بالدولار الاميركي بفائدة (0%) صفر بالـمئة لـمدة خمس سنوات"
        },
        {
          "type": "text",
          "data": "بقيمة القروض الاستـثـنائية الـممنوحة بالليرة اللبنانية أو بالدولار الاميركي"
        },
        {
          "type": "text",
          "data": "وفقاً لأحكام هذه الـمادة فور تقديم الطلبات الـمستكملة الشروط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "رابعاً:  بغية الاستفادة من احكام هذه الـمادة على الـمصارف"
        },
        {
          "type": "text",
          "data": "والـمؤسسات الـمالية الـمعنية ان تقدم، اعتباراً من تاريخ 26/3/2020 وخلال"
        },
        {
          "type": "text",
          "data": "مهلة أقصاها 30/6/2020، الى مديرية العمليات الـمالية لدى مصرف لبنان طلبات"
        },
        {
          "type": "text",
          "data": "موافقة اجمالية للقروض التي تمنحها عملاً بأحكام هذه الـمادة تحدد فيها الـمبالغ"
        },
        {
          "type": "text",
          "data": "الاجمالية الـمنوي منحها مرفقاً بها جدول بأسماء العملاء الـمستفيدين وقيمة"
        },
        {
          "type": "text",
          "data": "القروض الـممنوحة لكل منهم وفقاً للانموذج"
        },
        {
          "type": "text",
          "data": "(FEL01)"
        },
        {
          "type": "text",
          "data": "الـمرفق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن للـمصارف والـمؤسسات الـمالية دفع هذه القروض الاستـثـنائية"
        },
        {
          "type": "text",
          "data": "لعملائها قبل اخذ موافقة مصرف لبنان الـمشار اليها في هذا الـمقطع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "خامساً: على الـمصارف والـمؤسسات الـمالية الـمعنية ان تحتفظ"
        },
        {
          "type": "text",
          "data": "بالـمستندات كافة الـمتعلقة بالقروض التي تمنحها عملاً بأحكام هذه الـمادة"
        },
        {
          "type": "text",
          "data": "بحيث يمكن للجنة الرقابة على الـمصارف الاطلاع عليها في اي وقت كان على ان"
        },
        {
          "type": "text",
          "data": "تشمل هذه الـمستندات عقود القروض الـموقعة مع العملاء وجداول التسديد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "سادساً: على الـمصارف والـمؤسسات الـمالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ عدم تسجيل فوائد جزائية أو غرامات على السندات الـمستحقة\nوغير الـمسددة خلال الاشهر الـمحددة في الـمقطع «اولاً» من هذه الـمادة\n.\nب ــ عدم اعتبار القروض الاستـثـنائية الـممنوحة الى العملاء\nوفقاً لهذه الـمادة بمثابة إعادة هيكلة للدين تستدعي تغيير التصنيف الحالي\nللعميل\n."
        },
        {
          "type": "text",
          "data": "سابعاً:  بغية احتساب قيمة التسليفات التي يمنحها مصرف لبنان"
        },
        {
          "type": "text",
          "data": "يتم اعتماد سعر وسطي لعملة القرض الـممنوح للعميل بالليرة اللبنانية كما"
        },
        {
          "type": "text",
          "data": "هو بتاريخ موافقة مصرف لبنان على طلب الـمصرف الـمعني أو الـمؤسسة الـمالية"
        },
        {
          "type": "text",
          "data": "الـمعنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثامناً:  يتم تسديد التسليفات التي يمنحها مصرف لبنان للـمصارف"
        },
        {
          "type": "text",
          "data": "والـمؤسسات الـمالية خلال مدة استحقاق القروض التي تمنحها هذه الاخيرة وفقاً"
        },
        {
          "type": "text",
          "data": "لاحكام هذه الـمادة وذلك بدفعات شهرية تستحق اول دفعة منها في آخر الشهر"
        },
        {
          "type": "text",
          "data": "الذي يلي الشهر الذي صدرت موافقة مصرف لبنان فيه أو بتاريخ 30/6/2020، ايهما"
        },
        {
          "type": "text",
          "data": "ابعد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تاسعاً:"
        },
        {
          "type": "text",
          "data": "1 ــ تعتبر مراكز القطع الناجمة عن منح قروض استـثـنائية بالليرة اللبنانية بموجب هذه الـمادة مقابل التمويل الذي تحصل عليه الـمصارف\nوالـمؤسسات الـمالية من مصرف لبنان بالدولار  الأميركي كمركز قطع خاص ينـزّل\nعند احتساب الحدود القصوى لـمراكز القطع العملانية الصافي والإجمالي\n.\n2\nــ لا تدخل القروض الاستـثـنائية الـممنوحة من قبل الـمـصـارف\nوالـمؤسسات الـمالية بالليرة اللبنانية وفقاً لهذه الـمادة في احتساب نسبة\nالـ 25% الـمحددة في الـمادة الاولى مكرر من القرار الاساسي رقم 7776 تاريخ\n21/2/2001\n."
        },
        {
          "type": "text",
          "data": "عاشراً:  يتحمل كل مصرف أو مؤسسة مالية مسؤولية صحة وحسن\nتنفيذ هذه الـمادة ويتعرض الـمصرف الـمعني أو الـمؤسسة الـمالية الـمعنية\nالى تسديد قيمة التسليفات الـممنوحة من مصرف لبنان مقابل كل قرض ممنوح بطريقة\nمخالفة لاحكام هذه الـمادة والى دفع تعويض بمثابة بند جزائي مقداره 15% من\nقيمة القرض والى ايداع احتياطي ادنى خاص لدى مصرف لبنان لا ينـتج فائدة بقيمة\nضعفي التسليفات الـمذكورة مقابل هذا القرض لفترة توازي الـمدة التي تم الاستفادة\nفيها من تسليفات مصرف لبنان كل ذلك دون الـمس بالعقوبات الادارية الـمنصوص\nعليها في الـمادة 208 من قانون النقد والتسليف\n."
        },
        {
          "type": "text",
          "data": "حادي عشر:  على كل من دائرة الامتـثال ووحدة التدقيق الداخلي"
        },
        {
          "type": "text",
          "data": "لدى الـمصرف أو الـمؤسسة الـمالية تقديـيم مدى تقـيّـد هذه الاخيرة بمتطلبات"
        },
        {
          "type": "text",
          "data": "هذه الـمادة واعداد تقارير دورية (شهرية على الأقل وكلـما دعت الحاجة) بهذا"
        },
        {
          "type": "text",
          "data": "الخصوص ترفعها الى الإدارة العليا التنفيذية على ان تكون هذه التقارير متوفرة"
        },
        {
          "type": "text",
          "data": "لـمراقبي لجنة الرقابة على الـمصارف عند أول طلب لهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثاني عشر: على الـمصارف والـمؤسسات الـمالية التصريح الى"
        },
        {
          "type": "text",
          "data": "لجنة الرقابة على الـمصارف شهرياً عن القروض الاستـثـنائية الـممنوحة استناداً"
        },
        {
          "type": "text",
          "data": "لهذه الـمادة وفقاً لنماذج تعدها لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثالث عشر: تقوم لجنة الرقابة على الـمصارف بالتأكد من حسن"
        },
        {
          "type": "text",
          "data": "تنفيذ احكام هذه الـمادة، سيما التحقق من الـمستندات الـمتعلقة بهذه القروض"
        },
        {
          "type": "text",
          "data": ".\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى «جدول القروض الاستـثـنائية» الـمرفق"
        },
        {
          "type": "text",
          "data": "بالقرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالجدول"
        },
        {
          "type": "text",
          "data": "(FEL01)\nالـمرفق\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 نيسان 2020\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}