{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286028",
  "title": "تعديل القرار الاساسي رقم 6116 تاريخ7/3/1996 والقرار الاساسي رقم 7144 تاريخ 30/10/1998",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13234",
    "date": " 08/06/2020",
    "oj_number": "26",
    "oj_publish_date": "18/06/2020",
    "oj_page": "1447-1448"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون القد والتسليف، لا سيما المادة 70 منه،\nوبناء على القرار الاساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته المتعلق بالتسهيلات الممكن ان يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناء على القرار الاساسي رقم 7144 تاريخ 30/10/1998 وتعديلاته المتعلق بالاعتمادات والبوالص المستندية،\nوبناء على الصلاحيات التي تعود للحاكم بغية تأمين عمل مصرف لبنان استنادا الى مبدأ استمرارية المرفق العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص \"المادة الرابعة عشرة\" من القرار الاساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"المادة الرابعة عشرة:"
        },
        {
          "type": "text",
          "data": "اولا: يمكن للمصارف الطلب من مصرف لبنان تأمين العملات الاجنبية:"
        },
        {
          "type": "text",
          "data": "1 - بنسبة 90% من قيمة الفواتير المخصصة، حصرا، لاستيراد المشتقات النفطية (بنزين، مازوت، غاز).\n2 - بنسبة 85% من قيمة الفواتير المخصصة، حصرا، لاستيراد القمح والادوية والمستلزمات الطبية حليب الرضع لغاية عمر السنة والمواد الطبية التي تدخل في صناعة الادوية."
        },
        {
          "type": "text",
          "data": "ثانيا: يشترط للاستفادة من احكام هذه المادة ان تكون السلع التي يتم استيرادها مخصصة حصرا للاستهلاك المحلي وفقا لحاجات السوق اللبناني."
        },
        {
          "type": "text",
          "data": "ثالثا: بغية الاستفادة من احكام المقطع \"أولا\" من هذه المادة، على المصارف ان تقدم الطلبات موضوع هذه المادة الى مديرية القطع والعمليات الخارجية لدى مصرف لبنان يرفق بها المستندات المتعلقة بكل عملية استيراد سيما نسخة عن:"
        },
        {
          "type": "text",
          "data": "1 - الفاتورة النهائية في ما خص المشتقات النفطية والقمح.\n2 - الفاتورة النهائية مصدقة من وزارة الصحة في ما خص الادوية والمستلزمات الطبية وحليب الرضع لغاية عمر السنة والمواد الطبية التي تدخل في صناعة الادوية او الفاتورة النهائية مرفق بها موافقة وزارة الصحة على استيراد الادوية عند الحاجة.\n3 - ما يثبت دخول السلع بالكميات المحددة في الفواتير الى لبنان (كالبيان الجمركي ومحاضر التفريغ وبوليصة الشحن \"Bill Of Lading\" او \"Airway Bill\" على سبيل البيان لا الحصر).\n4 - بوليصة الاعتماد المستندي عند الاقتضاء.\n5 - ما يثبت قيام المصرف المعني بتحويل المبالغ الى الموردين سيما امر التحويل وفقا لرسالة \"Swift\" انموذج رقم 103 المتعلق بالفاتورة او ما يعادله.\n6 - افادة امتثال تتضمن على الاقل المعلومات الواردة في الملحق المرفق (Appendix).\n7 - اي مستندات اخرى يجدها مصرف لبنان ضرورية."
        },
        {
          "type": "text",
          "data": "رابعا: على المصارف ان تتأكد على كامل مسؤوليتها من صحة وقانونية المستندات المقدمة ومن اي الفواتير والاعتمادات المستندية المشمولة في هذه المادة مخصصة حصرا لتغطية استيراد السلع المشار اليها اعلاه بهدف الاستهلاك المحلي وفقا لحاجات السوق اللبناني."
        },
        {
          "type": "text",
          "data": "خامسا: يمكن للمصرف المعني تقديم طلبات تتضمن فواتير عائدة لبضائع مر على دخولها الى لبنان 300 يوم كحد اقصى قبل ورود الطلب الى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "سادسا: في حالات استثنائية، اذا تعذر على المصرف المعني تأمين اي من المستندات المطلوبة اعلاه، يمكن لمصرف لبنان السير بطلبه بعد الاستحصال منه على تعهد صريح بتأمين هذه المستندات باسرع وقت ممكن."
        },
        {
          "type": "text",
          "data": "سابعا: يتم ايداع العملات الاجنبية الناتجة عن عمليات القطع، عند الحاجة، في حساب دائن خاص مجمد لدى مصرف لبنان. ان معدل الفوائد المطبقة على المبالغ المجمدة في الحساب المذكور تعادل المعدلات المطبقة على حسابات المصارف التجارة الجارية في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ثامنا: يقوم مصرف لبنان بتحويل المبلغ المتوجب عن كل عملية استيراد الى الحساب الجاري المفتوح باسم المصرف المعني لدى مصرف لبنان وذلك بعد تزويده بالمستندات المطلوبة كافة."
        },
        {
          "type": "text",
          "data": "تاسعا: يقوم مصرف لبنان بتحويل قيمة الفاتورة الموافق عليها من حساب المصرف المعني المشار اليه في المقطع \"ثامنا\" اعلاه الى مراسل هذا الاخير في الخارج."
        },
        {
          "type": "text",
          "data": "عاشرا: على المصارف التأكد على مسؤوليتها من حسن تطبيق الشروط المنصوص عليها في هذه المادة ومن الغاية التي وضعت من اجلها تحت طائلة اتخاذ مصرف لبنان الاجراءات التي يراها مناسبة سيما الزام المصرف المخالف:"
        },
        {
          "type": "text",
          "data": "1 - بايداع احتياطي ادنى خاص لدى مصرف لبنان لا ينتج فائدة بقيمة ضعفي قيمة المبالغ التي تم تحويلها الى المراسل بشكل مخالف.\n2 - بدفع تعويض بمثابة بند جزائي مقداره 50% من قيمة المبلغ المحول الى المراسل ويتم تحميل هذه القيمة للعميل."
        },
        {
          "type": "text",
          "data": "حادي عشر: يمتنع مصرف لبنان عن افادة اي عميل من احكام هذه المادة في حال مخالفته لاي من احكامها سيما عدم التقيد بالمقطع \"ثانيا\" منها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص \"المادة الاولى مكرر\" من القرار الاساسي رقم 7144 تاريخ 30/10/1998 المتعلق بالاعتمادات والبوالص المستندية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 حزيران 2020\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}