{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285765",
  "title": "مساعدة المتضررين من  الانفجار في مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "13254",
    "date": " 06/08/2020",
    "oj_number": "37",
    "oj_publish_date": "24/09/2020",
    "oj_page": "1581-1583"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المواد رقم 70، 79 و174 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 6/8/2020،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية العاملة في لبنان ان تمنح قروضا استثنائية بالدولار الاميركي للمتضررين من الانفجار في مرفأ بيروت (افراد ومؤسسات فردية ومؤسسات صغيرة ومتوسطة الحجم (SMEs) وشركات (Corporate)، باستثناء المطورين العقاريين، بغية الترميم الاساسي لمنازلهم ولمقر مؤسساتهم وذلك شرط:"
        },
        {
          "type": "text",
          "data": "1 - ان تستحصل المصارف والمؤسسات المالية المعنية، على مسؤوليتها، من المقترض على فواتير تبين قيمة اعمال الترميم بعد ان تتأكد من صحة هذه الفواتير."
        },
        {
          "type": "text",
          "data": "2 - ان تمنح هذه القروض بغض النظر عن السقوف المحددة لكل عميل."
        },
        {
          "type": "text",
          "data": "3 - ان لا يحتسب على هذه القروض اية عمولة او فائدة (اي بفائدة صفر بالمئة (0%)."
        },
        {
          "type": "text",
          "data": "4 - ان يتم تسديد هذه القروض خلال مدة خمس سنوات بدفعات تستحق في نهاية كل شهر او كل فصل وفقا لما هو محدد في العقد الموقع بين المصرف المعني او المؤسسة المالية المعنية والعميل وذلك اعتبارا من تاريخ 31/10/2020 او في آخر الشهر الذي يلي الشهر الذي تم فيه منح القرض الاستثنائي، ايهما ابعد."
        },
        {
          "type": "text",
          "data": "يمكن للعميل الاتفاق مع الـمصرف أو الـمؤسسة الـمالية على:"
        },
        {
          "type": "text",
          "data": "أ - تسديد القرض الاستثنائي خلال فترة تقل عن الخمس سنوات المحددة اعلاه.\nب - اجراء تسديد مبكر (Prepayment) بالدولار الاميركي للقرض الاستثنائي دون اية رسوم او عمولات."
        },
        {
          "type": "text",
          "data": "5- في حال تلقى المقترض اية تعويضات او منح او مساعدات لترميم منزله او مقر مؤسسته (كتعويض شركات التأمين او منح او مساعدات من هيئات الاغاثة،...)، عليه تسديدها، كليا او جزئيا ووفقا للحالة، لقاء القرض الاستثنائي الممنوح له عملا بهذا القرار."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 13615 / 2024) (عدلت بموجب قرار وسيط 13531 / 2023) (عدلت بموجب قرار وسيط 13261 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "يقوم مصرف لبنان بمنح المصارف والمؤسسات المالية المعنية تسليفات بالدولار الاميركي بفائدة (0%) صفر بالمئة لمدة خمس سنوات بقيمة القروض الاستثنائية الممنوحة بالدولار الاميركي وفقا لاحكام هذا القرار فور تقديم الطلبات المستكملة الشروط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بغية الاستفادة من احكام هذا القرار على المصارف والمؤسسات المالية المعنية ان تقدم، اعتبارا من تاريخ 15/8/2020 وخلال مهلة اقصاها 31/10/2020 الى مديرية العمليات المالية لدى مصرف لبنان طلبات موافقة اجمالية للقروض التي تمنحها عملا باحكام هذا القرا تحدد فيها المبالغ الاجمالية المنوي منحها مرفقا بها جدول باسماء العملاء المستفيدين وقيمة القروض الممنوحة لكل منهم وفقا للانموذج (EXP-01) المرفق."
        },
        {
          "type": "text",
          "data": "يمكن للمصارف والمؤسسات المالية دفع هذه القروض الاستثنائية لعملائها قبل اخذ موافقة مصرف لبنان المشار اليها في هذه المادة."
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر يبقى معتمدا سعر الصرف المحدد ب/3900/ليرة لبنانية للدولار الاميركي الواحد لتطبيق احكام هذه المادة )"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية المعنية ان تحتفظ بالمستندات كافة المتعلقة بالقروض التي تمنحها عملا باحكام هذا القرار بحيث يمكن للجنة الرقابة على المصارف الاطلاع عليها في اي وقت كان على ان تشمل هذه المستندات الفواتير المقدمة من المقترضين وعقود القروض الموقعة وجداول التسديد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم تسديد التسليفات التي يمنحها مصرف لبنان للمصارف وللمؤسسات المالية خلال مدة استحقاق القروض التي تمنحها هذه الاخيرة وفقا لاحكام هذا القرار وذلك بدفعات شهرية تستحق اول دفعة منها في آخر الشهر الذي يلي الشهر الذي صدرت موافقة مصرف لبنان فيه او بتاريخ 31/10/2020، ايهما ابعد وذلك بالعملة التي يسدد فيها القرض الاستثنائي الممنوح للعميل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعفى، طيلة مدة هذه القروض، المصارف والمؤسسات المالية المعنية من كل النسب النظامية والاحترازية المفترض الالتزام بها مقابل هذه القروض وكذلك من تكوين مؤونات قد تتوجب مقابلها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2020\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}