{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285139",
  "title": "تأسيس جمعية بإسم: «مساعدة الحيوانات والثروة الحيوانية» مركزها: اده - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "132",
    "date": " 14/01/2020",
    "oj_number": "4",
    "oj_publish_date": "23/01/2020",
    "oj_page": "384-385"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مساعدة الحيوانات والثروة الحيوانية» والمسجل لدى المديرية الادارية المشتركة برقم 25097 تاريخ 6/12/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مساعدة الحيوانات والثروة الحيوانية»"
        },
        {
          "type": "text",
          "data": "مركزها: اده - منطقة اده العقارية - العقار رقم 1539 - القسم رقم 11 - بلوك"
        },
        {
          "type": "text",
          "data": "A"
        },
        {
          "type": "text",
          "data": "- ملك منتهى وليم العم - الطابق الثاني - قضاء جبيل."
        },
        {
          "type": "text",
          "data": "غايتها: - تعمل الجمعية على حماية الحيوانات في لبنان من خلال توفير المأوى والخدمات الطبية لهم، كما إنها تعمل على ضمان إنفاذ القانون السليم من خلال هيئة المراقبة التابعة لها ومن خلال رفع الوعي لجميع فئات المجتمع."
        },
        {
          "type": "text",
          "data": "من أهداف هذه الجمعية التي تقع ضمن هذه المهمة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تعمل على حماية جميع الحيوانات من جميع أنواع سوء المعاملة وتركز على الدعوة للحفاظ على حقوقهم من خلال صنع السياسات وضمانة إنفاذ القانون وإقتراح القوانين التي تحميها وتشديد العقاب على كل من يسيء إليها بأي شكل من الأشكال."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- توفر لهم الخدمات الرعاية الصحية اللازمة من خلال مركز طبي."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تقدم للمشردين من الحيوانات بينهم مأوى مؤقت."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تقيم الندوات والمحاضرات للتوعية حول كيفية الرعاية والإهتمام"
        },
        {
          "type": "text",
          "data": "بالحيوانات الأليفة وعدم الإساءة إليها أو إستغلالها."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانوني"
        },
        {
          "type": "text",
          "data": "ة، مراكز تدريب وتوجيه وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه بهدف تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "يارا فارس زلزل"
        },
        {
          "type": "text",
          "data": "عماد عزيز الجود"
        },
        {
          "type": "text",
          "data": "علي مالك عمار"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة يارا فارس زلزل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 كانون الثاني 2020\nوزير الداخلية والبلديات\nريا حفار الحسن"
}