{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287214",
  "title": "تأسيس جمعية بإسم: «جمعية بذور الرجاء للتنمية البشرية والتمكين» \"Seeds of Hope - Semences d'Esperance\" مركزها: ريفون ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1477",
    "date": " 25/11/2020",
    "oj_number": "4",
    "oj_publish_date": "28/01/2021",
    "oj_page": "316-318"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية بذور الرجاء للتنمية البشرية والتمكين\n\"Seeds of Hope - Semences d'Esperance\"\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 18516 تاريخ 16/11/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية بذور الرجاء للتنمية البشرية والتمكين"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "\"Seeds of Hope - Semences d'Esperance\""
        },
        {
          "type": "text",
          "data": "مركزها: ريفون ــ منطقة ريفون العقارية ــ العقار رقم 70 ــ دير مار سركيس وباخوس التابع للبطريركية الـمارونية ــ قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى تعزيز قدرات الشبيبة والعائلات والـمجتمعات الـمحلية لضمان تنميتهم على الصعيد الروحي وإشعاعهم على الصعيد الـمجتمعي والثقافي والإقتصادي انسجاما مع التعليم الإجتماعي للكنيسة الكاثوليكية وتجاوبا مع دعوة الـمجمع البطريركي الـماروني وتوصياته وتحقيقا لرؤية تأسيس الـمركز البطريركي للتنمية البشرية والتمكين."
        },
        {
          "type": "text",
          "data": "ــ تكوين مركز للقاء والتدريب والتنسيق وبناء القدرات الفردية والجماعية والـمؤسساتية في إطار التنمية الـمستدامة لتحسين نوعية حياة الأفراد والـمجتمعات."
        },
        {
          "type": "text",
          "data": "ــ التحفيز الدائم للـمجتمع الأهلى والرعايا والبلديات لتحديد الحاجات الـمجتمعية وتطوير أنشطة تلائم هذه الحاجات وتلاقيها."
        },
        {
          "type": "text",
          "data": "ــ توفير تدريب يتكيف مع احتياجات الـمجتمعات الـمحلية من شبيبة وأزواج وعائلات ومحترفين وكل الذين يسعون الى الإحتراف عبر تمكينهم وتنمية مهاراتهم الـمهنية والحياتية."
        },
        {
          "type": "text",
          "data": "ــ التنسيق مع مكاتب الدائرة البطريركية الـمارونية والـمدارس والجامعات ومراكز الخبرة بهدف تعزيز الجسور التنموية بين هذه الـمؤسسات ومكونات الـمجتمع اللبناني والأبرشيات الـمارونية في لبنان والنطاق البطريركي وبلدان الإنتشار."
        },
        {
          "type": "text",
          "data": "ــ العمل على تقديم الدعم والـمساندة والرعاية لذوي الإحتياجات الخاصة وللشبيبة الـمهددة بالإنحراف."
        },
        {
          "type": "text",
          "data": "ــ العمل على تطوير وتنمية الأسرة وتمكين الـمرأة في مختلف الـمجالات."
        },
        {
          "type": "text",
          "data": "ــ العمل على دعم ومواكبة إحتياجات الأطفال والشبيبة في مختلف مراحل نموهم."
        },
        {
          "type": "text",
          "data": "ــ إطلاق ومواكبة مبادرات بيئية تحافظ على «بيتنا الـمشترك"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "في كافة الـمجالات ومنها إعادة التدوير والحفاظ على الطاقة والتسبيخ..."
        },
        {
          "type": "text",
          "data": "ــ وضع استراتيجية الكنيسة الزراعية والتنموية الريفية والحضرية موضع التنفيذ لخلق فرص عمل للشبيبة وتثبيت اللبنانيين في أرضهم."
        },
        {
          "type": "text",
          "data": "ــ دعم سلسلة الإنتاج الزراعي والتصنيع الغذائي والحرفي في كل مراحلها والـمساهمة بتأمين سبل تسويق مباشرة وإلكترونية من الـمنتج الى الـمستهلك وتحصين الأمن الغذائي."
        },
        {
          "type": "text",
          "data": "بغية تحقيق الأهداف الـمحددة أعلاه، يحق للجمعية القيام بأمور ونشاطات ومشاريع مختلفة منها:"
        },
        {
          "type": "text",
          "data": "ــ التعاون والتنسيق مع الدولة اللبنانية بكافة إداراتها الرسمية، أو مع دول اجنبية، اضافة الى منظمات وجمعيات الـمجتمع الـمدني والهيئات الـمانحة اللبنانية أو الأجنبية."
        },
        {
          "type": "text",
          "data": "ــ تنظيم مؤتمرات ودورات وخلوات وندوات متخصصة ومعارض وأسواق شعبية، إضافة الى كافة انواع الـمشاريع والـمهرجانات والإحتفالات التي تخدم رسالة الجمعية أو تمويلها الذاتي."
        },
        {
          "type": "text",
          "data": "ــ إنشاء مراكز متخصصة في مجالات الزراعة والتصنيع الغذائي والصحة والتربية والثقافة والبيئة والتوجيه والرعاية الإجتماعية."
        },
        {
          "type": "text",
          "data": "ــ إصدار الـمنشورات التي تدعم وتحقق أهداف وغايات الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الـمونسنيور توفيق ميشال بو هدير"
        },
        {
          "type": "text",
          "data": "الأخت ميشلين مخايل منصور"
        },
        {
          "type": "text",
          "data": "د. ميرنا روبير عبود"
        },
        {
          "type": "text",
          "data": "رامي بطرس رزق"
        },
        {
          "type": "text",
          "data": "سليم يوسف سعاده"
        },
        {
          "type": "text",
          "data": "زخيا جوزف ابي خليل"
        },
        {
          "type": "text",
          "data": "تانيا جورج ابي عز"
        },
        {
          "type": "text",
          "data": "دنيا نبيه بارود"
        },
        {
          "type": "text",
          "data": "يوسف فريد كرم"
        },
        {
          "type": "text",
          "data": "شارل فارس عبدالله"
        },
        {
          "type": "text",
          "data": "كارلوس كمال معوض"
        },
        {
          "type": "text",
          "data": "سرجيو بشاره مكرزل"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمونسنيور توفيق ميشال بو هدير"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الثاني 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}