{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287217",
  "title": "تأسيس جمعية بإسم: «جمعية الفاكي» مركزها: الفاكهة ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1492",
    "date": " 26/11/2020",
    "oj_number": "4",
    "oj_publish_date": "28/01/2021",
    "oj_page": "318-319"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية الفاكي» والـمسجلة لدى الـمديرية الإدارية الـمشتركة برقم 3382 تاريخ 20/2/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية الفاكي"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: الفاكهة ــ حي النبي ابراهيم ــ العقار رقم 2456 ــ ملك عبد الرحمن حسن سكرية ــ قضاء بعلبك."
        },
        {
          "type": "text",
          "data": "غايتها: أهداف الجمعية تنموية، اجتماعية وثقافية تسعى بشكل عام الى إنجاز كل ما من شأنه الـمساهمة في تحقيق التنمية بمنطقة الفاكهة في جميع الـمجالات من خلال مشاريع تنموية حضارية تستجيب لنداء الـمبادرة الوطنية للتنمية البشرية ومنها العمل على إذكاء روح التعاون والتضامن والـمساعدة بين الأعضاء الـمنخرطين ومنها:"
        },
        {
          "type": "text",
          "data": "1ــ العمل من أجل تعزيز وتفعيل دور الـمرأة بشكل يحفظ حقوقها وصون كرامتها في الـمجتمع وتحسين ظروفها في كل الـمجالات إستنادا الى مبدأ الـمساواة بين الـمرأة والرجل."
        },
        {
          "type": "text",
          "data": "2ــ الـمساهمة في التنمية الإجتماعية والإقتصادية والثقافية للسكان."
        },
        {
          "type": "text",
          "data": "3ــ العمل على رفع الـمستوى الثقافي عبر إنشاء وإدارة مراكز التعليم الـمهني وإدارتها كما والعمل على رفع الـمستوى الإجتماعي."
        },
        {
          "type": "text",
          "data": "4ــ العمل على نشر التوعية ومحاربة الأمية."
        },
        {
          "type": "text",
          "data": "5ــ العمل على تطوير الـمعرفة التعليمية من خلال العمل على تطوير الـمدارس النموذجية لخدمة جميع الأطفال دون أي تمييز."
        },
        {
          "type": "text",
          "data": "6ــ العمل على إنشاء دور حضانة ورعاية الـمسنين."
        },
        {
          "type": "text",
          "data": "7ــ تحقيق برنامج تنمية عام يؤمن فرص عمل للجميع."
        },
        {
          "type": "text",
          "data": "8ــ العمل على تشجيع الصناعات الحرفية خصوصا صناعة السجاد والـمواه"
        },
        {
          "type": "text",
          "data": "ب الفنية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "تغريد فاضل سكريه"
        },
        {
          "type": "text",
          "data": "د. طارق منصور سكريه"
        },
        {
          "type": "text",
          "data": "سمر لبيب غانم"
        },
        {
          "type": "text",
          "data": "انس فاضل سكرية"
        },
        {
          "type": "text",
          "data": "هانا يوري بوغوسيان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد انس فاضل سكرية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الثاني 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}