{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286422",
  "title": "تكليف مستخدم بمهام موظف معلومات لدى المديرية العامة لرئاسة مجلس الوزراء",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "150",
    "date": " 27/10/2020",
    "oj_number": "47",
    "oj_publish_date": "03/12/2020",
    "oj_page": "2251"
  },
  "preamble": "إن المراقب لدى المديرية العامة لرئاسة مجلس الوزراء المكلف بتسيير اعمال مؤسسة المحفوظات الوطنية والتوقيع على المعاملات العائدة لها،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين)،\nبناء على المرسوم رقم 16527 تاريخ 8/3/2006 (إلغاء احكام المرسوم رقم 832 تاريخ 17/1/1978 (إنشاء مؤسسة المحفوظات الوطنية) والاستعاضة عنها بأحكام جديدة)،\nبناء على القرار رقم 14 تاريخ 6/9/1979 (نظام المستخدمين والمتعاقدين في مؤسسة المحفوظات الوطنية)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 16/5/2015 (تكليف رئيس مجلس الوزراء - سلطة الوصاية، تسيير أعمال مؤسسة المحفوظات الوطنية الى حين تعيين رئيس مجلس إدارة - مدير عام وتولي إدارتها)،\nبناء على قرار رئيس مجلس الوزراء رقم 166/2018 تاريخ 14/9/2020 (تكليف الآنسة ليلى الحسن - مراقب لدى المديرية العامة لرئاسة مجلس الوزراء بتسيير أعمال مؤسسة المحفوظات الوطنية والتوقيع على المعاملات التابعة لها.\nبناء على القانون رقم 28 تاريخ 10/2/2017 (الحق في الوصول الى المعلومات) ولا سيما المادة 15 منه،\nبناء على المرسوم رقم 6940 تاريخ 8/9/2020 (تحديد دقائق تطبيق القانون رقم 28 تاريخ 10/2/2020) لا سيما المادة 9 منه،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تكلف السيدة بولين شمعون - رئيس الدائرة الفنية (فئة ثالثة) في مؤسسة المحفوظات الوطنية الكائن مركزها في مبنى البيكاديللي - شارع الحمراء - الطابق السابع، رقم الهاتف 744698/01 بريد إلكتروني"
        },
        {
          "type": "text",
          "data": "(بريد خاص"
        },
        {
          "type": "text",
          "data": "بمهام موظف معلومات إستنادا الى المادة التاسعة من المرسوم رقم 6940 تاريخ 8/9/2020 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى السيدة شمعون، بالاضافة الى عملها الاساسي، النظر في طلبات الحصول على المعلومات، وتكون لها الصلاحيات اللازمة للبحث والوصول الى المعلومات المطلوبة، بما في ذلك الطلب من أي موظف في إدارتها تزويدها بها وفقا للتسلسل الاداري، وتبلغ رئيسها التسلسلي خطيا بكل مخالفة او صعوبة تواجهها في جمع المعلومات المطلوبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/10/2020\nالمكلفة بتسيير أعمال مؤسسة المحفوظات الوطنية\nليلى الحسن"
}