{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285267",
  "title": "تنظيم مهنة الكايروبراكتك في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "154",
    "date": " 08/05/2020",
    "oj_number": "20",
    "oj_publish_date": "14/05/2020",
    "oj_page": "1153"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 2367 تاريخ 4/2/2000 الرامي الى تنظيم مهنة الكايروبراكتك في لبنان، كما عدلته اللجان النيابية المشتركة ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "الكايروبراكتك هو كل عمل يرمي الى تقويم، منابلة او تحريك المفاصل اجمالا وفقرات العامود الفقري تحديدا."
        },
        {
          "type": "text",
          "data": "يهدف الى التقويم السليم وجعل الحركة الميكانيكية سليمة بين مفاصل الجسم وفقرات العامود الفقري والجهاز العصبي."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع ممارسة مهنة الكايروبراكتك لاجازة تصدر عن وزير الصحة العامة، ويعطى الى اللبناني غير المحكوم عليه بجناية او بمحاولة جناية او بجنحة شائنة او بمحاولة جنحة شائنة، والحائز على المؤهلات العلمية والشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان يكون حائزا شهادة الثانوية العامة او ما يعادلها."
        },
        {
          "type": "text",
          "data": "2 - ان يكون حائزا على اجازة جامعية بالعلوم، وعلى شهادة اختصاص جامعية (دكتوراه في الكايروبراكتك) صادرة عن الجامعة اللبنانية او احدى الجامعات الخاصة المعترف بها في لبنان والمرخص لها بتدريس هذا الاختصاص او عن جامعة او كلية اجنبية معترف بها من قبل وزارة التربيو والتعليم العالي في لبنان، على ان لا تقل مدة الدراسة عن اربع سنوات او ما يعادلها معا في اي نظام تعليمي آخر، على الا تقل مدة الدراسة عن سبع سنوات."
        },
        {
          "type": "text",
          "data": "3 - ان يكون قد اجتاز امتحان كولوكيوم تجريه وزارة التربية والتعليم العالي لهذه الغاية."
        },
        {
          "type": "text",
          "data": "يستثنى من شروط الخضوع لهذا الامتحان اجتياز المتخرجون قبل صدور هذا القانون والذين عدلت شهادتهم من قبل وزارة التربية والتعليم العالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نطاق ممارسة المهنة:"
        },
        {
          "type": "text",
          "data": "اولا: تقييم، تحليل او فحص مكامن الخلل البيوميكانيكي في المفاصل، من اجل وضع العلاج الضروري لتقويم جسم الانسان وتنفيذه."
        },
        {
          "type": "text",
          "data": "- نصائح تتعلق بالتمارين الرياضية المناسبة لحاله المريض.\n- نصائح تتعلق بوضعيات العامود الفقري الجيد خلال عدة اوضاع كالعمل والنوم والجلوس."
        },
        {
          "type": "text",
          "data": "ثانيا: يحظر على اختصاصي الكايروبراكتك ما يلي:"
        },
        {
          "type": "text",
          "data": "- اجراء العمليات الجراحية ووصف الادوية التي تستوجب وصفة طبية.\n- استخدام اشخاص للقيام باعمال المعالجة غير مرخص لهم بموجب هذا القانون.\n- الاعلان المضلل."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوافر في الاماكن المخصصة للمعالجة الشروط الصحية المطلوبة المحددة بقرار من وزير الصحة العامة، وعلى الراغب في انشاء واستثمار مركز للمعالجة ان يستحصل على ترخيص مسبق من وزارة الصحة العامة، تحدد شروطه بقرار يصدر عن وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستوفى عن كل اجازة ممارسة مهنة الكايروبراكتك، رسم مقطوع بشكل طابع مالي يلصق على الاجازة وتحدد قيمته بمرسوم يتخذ في مجلس الوزارء بناء على اقتراح وزيري الصحة العامة والمالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على ممارس مهنة الكايروبراكتك التقيد بسر المهنة وتحمل مسؤولية ممارسته المهنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على وزير الصحة العامة سحب الترخيص الممنوح، بصورة دائمة او مؤقتة، بعد تحقيق تجريه وزارة الصحة العامة، عند توافر احد الاسباب التالية:"
        },
        {
          "type": "text",
          "data": "أ - يسحب الترخيص لمدة لا تتحجاوز الستة اشهر:"
        },
        {
          "type": "text",
          "data": "1 - اذا خالف الاختصاصي اصول تنظيم هذه المهنة او افشى سرا من اسرارها.\n2- اذا تعاطى الاختصاصي اعمالا اخرى تستوجب تفرغا كاملا.\n3 - اذا صدر بحق الاختصاصي حكم تهائي بالسكر الظاهر.\n4 - اذا لم تتوافر في مركز العلاج الشروط الصحية والقانونية المفروضة، والى حين توافرها.\n5 - اذا لم يحصل على شهادة تسجيل من وزارة المالية عن مهنته خلال مهلة شهرين من حصوله على اذن مزاولة    المهنة."
        },
        {
          "type": "text",
          "data": "ب - يسحب الترخيص بصورة دائمة:"
        },
        {
          "type": "text",
          "data": "1 - اذا اصيب الاختصاصي بالجنون او العته.\n2 - اذا صدر بحق الاختصاصي حكم نهائي لارتكابه جناية او محاولة جناية جنحة شائنة او محاولة جنحة شائنة.\n3 - اذا صدر بحق الاختصاصي حكم نهائي لتعاطيه المخدرات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعاقب من يزاول مهنة الكايروبراكتك بدون الاجازة المنصوص عليها في هذا القانون بالعقوبة المنصوص عليها في المادتين 393 و394 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "في حالات التكرار كما في حالة ممارسة المهنة بعد سحب الترخيص تطبق احكام المادة 259 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس مدة ثلاثة اشهر على الاكثر، وبغرامة لا تقل عن الحد الادنى الرسمي للاجور، من يفشي سر المهنة في غير الحالات المحددة في القوانين المرعية او يستعمله لتحقيق منفعة شخصية او لتحقيق منفعة للغير."
        },
        {
          "type": "text",
          "data": "يبقى للمتضرر الحق بالمطالبة ببدل العطل والضرر اللاحق به."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لوزير الصحة العامة اقفال اي مركز للعلاج لا تتوافر فيه الشروط المنصوص عليها في المادة الرابعة من هذا القانون، او اذا تمت ممارسة المهنة فيه من قبل اشخاص غير مرخص لهم بذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عند الاقتضاء يصدر مجلس الوزراء المراسيم المتعلقة بتطبيق هذا القانون بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "12 يعمل بهذا القانون فور نشره بالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره بالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 ايار 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلس الوزراء\nالامضاء: حسان دياب"
}