{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285270",
  "title": "يرمي الى الغاء نص المادة (61) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين) والاستعاضة عنه بنص آخر",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "156",
    "date": " 08/05/2020",
    "oj_number": "20",
    "oj_publish_date": "14/05/2020",
    "oj_page": "1156-1157"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة (61) من المرسوم الاشتراعي رقم 112/1959 (نظام الموظفين) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "1 - يحال امام القضاء الجزائي الموظف الذي يتبين ان الاعمال المنسوبة اليه تشكل جرما يعاقب عليه قانون العقوبات وغيره من القوانين النافدة."
        },
        {
          "type": "text",
          "data": "2 - اذا كان الجرم ناشئا عن الوظيفة لا يجوز ملاحقة الموظف جزائيا الا بناء على موافقة الادارة التي ينتمي اليها."
        },
        {
          "type": "text",
          "data": "لا تحرك دعوى الحق العام بواسطة الادعاء الشخصي."
        },
        {
          "type": "text",
          "data": "3 - تتقدم النيابة العامة من المرجع المختص المحدد قانونا بطلب يرمي لاخذ موافقته على ملاحقة الموظف مرفقا بالملف. على المرجع المختص المحدد قانونا ان يبت بالطلب، بقرار معلل، خلال مهلة خمسة عشر يوم عمل تلي ورود الطلب الى الادارة، ويعتبر انقضاء هذه المهلة دون البت به موافقة ضمنية عليه."
        },
        {
          "type": "text",
          "data": "ان قرار المرجع المختص القاضي بمنح الاذن بالملاحقة لا يقبل اي طريق من طرق الطعن."
        },
        {
          "type": "text",
          "data": "4 - اذا رفض المرجع المختص المحدد قانونا طلب النيابة العامة باعطاء الاذن بالملاحقة، جاز للنيابة العامة، في مهلة خمسة عشر يوما من تبلغها قرار الرفض، عرض الامر على النائب العام لدى محكمة التمييز الذي يبت به، بقرار معلل يبلغ الى المعنيين، ضمن مهلة مماثلة، ويعتبر انقضاء هذه المهلة دون البت بالموافقة، موافقة ضمنية على الملاحقة."
        },
        {
          "type": "text",
          "data": "5 - يبقى رئيس وعضوي كل من هيئة مجلس الخدمة المدنية والتفتيش المركزي والهيئة العليا للتأديب خاضعين للاحكام القانونية الخاصة بهم."
        },
        {
          "type": "text",
          "data": "6 - ان دعوى الحق العام مستقلة عن الدعوى التأديبية ولا تحول اقامة دعوى الحق العام دون اقامة الدعوى التأديبية والسير بها والحكم فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 ايار 2020\nالامضاء: مشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلس الوزراء\nالامضاء: حسان دياب"
}