{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285466",
  "title": "حول إشراك بعض القطاعات الـمشمولة بأحكام الـمادة 32 من قانون موازنة عام 2020 بتقديم هبات ومساعدات في مواجهة فيروس «كورونا»",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "161",
    "date": " 08/05/2020",
    "oj_number": "20",
    "oj_publish_date": "14/05/2020",
    "oj_page": "1165-1166"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- خلافاً للـمادتين /52/ من قانون الـمحاسبة العمومية، و/32/"
        },
        {
          "type": "text",
          "data": "من قانون الـموازنة العامة لعام 2020، وبالنظر للظروف الراهنة الـمرتبطة"
        },
        {
          "type": "text",
          "data": "بفيروس كورونا الـمستجد وإلى حين انهاء حالة التعبئة العامة التي أعلنت بالـمرسوم رقم 6198 تاريخ 15/3/2020، أو عند انتهاء تمديدها، أو في أية حالة أخرى"
        },
        {
          "type": "text",
          "data": "قد تُعلن لاحقاً وفقاً لأحكام قانون الدفاع الوطني لا سيما الـمادة 2 منه، يُجاز استثنائياً للبلديات واتحادات البلديات أن تُنفق من أموالها"
        },
        {
          "type": "text",
          "data": "الخاصة أو من الهبات الحكومية وأن تقبل وتنفق هبات خاصة نقدية أو عينية من"
        },
        {
          "type": "text",
          "data": "جهات غير رسمية لتأمين وتوزيع مساعدات غذائية وصحية واجتماعية مرتبطة حصراً"
        },
        {
          "type": "text",
          "data": "بمواجهة فيروس الكورونا، على أن يُقتصر تقديم تلك الـمساعدات على القاطنين"
        },
        {
          "type": "text",
          "data": "في النطاق البلدي والـمنتمين إليه، وبالاشتراك مع الـمخاتير عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "بهدف التعرف على الـمستفيدين الأكثر حاجة."
        },
        {
          "type": "text",
          "data": "2- تتولى وزارة الدخلية والبلديات ووزارة الصحة العامة ووزارة"
        },
        {
          "type": "text",
          "data": "الشؤون الاجتماعية، كل بحسب اختصاصه، الاشراف على تلك العمليات بما فيها"
        },
        {
          "type": "text",
          "data": "الطلب من اتحادات البلديات والبلديات رفع لوائح دورية وشهرية مفصلة بالـمساعدات"
        },
        {
          "type": "text",
          "data": "والهبات التي تلقتها وتلك التي أنفقتها بما في ذلك تلك التي من أموالها الخاصة،"
        },
        {
          "type": "text",
          "data": "وطريقة توزيعها ولوائح الـمستفيدين منها في كل نطاق بلدي، على أن تخضع كل"
        },
        {
          "type": "text",
          "data": "عقود الـمشتريات، الطبية والغذائية بما فيها التقديمات العينية للـمستفيدين"
        },
        {
          "type": "text",
          "data": "للرقابة اللاحقة وفقاً للأصول وذلك عبر وزارتي الداخلية والبلديات والصحة"
        },
        {
          "type": "text",
          "data": "العامة."
        },
        {
          "type": "text",
          "data": "3- يجاز للـمؤسسات العامة وغيرها من القطاعات الوارد ذكرها"
        },
        {
          "type": "text",
          "data": "في الـمادة /32/ من قانون موازنة العام 2020 بما فيها البلديات واتحادات"
        },
        {
          "type": "text",
          "data": "البلديات التي تتمتع بفائض مالي، تقديم هبات نقدية غير مشروطة وذلك الى الحكومة"
        },
        {
          "type": "text",
          "data": "حصراً، ويتم ذلك عبر كتاب يرفع مباشرة إلى الأمانة العامة لـمجلس الوزراء"
        },
        {
          "type": "text",
          "data": "لإجراء الـمقتضى بحسب الـمادة /52/ من قانون الـمحاسبة العمومية وعلى أن"
        },
        {
          "type": "text",
          "data": "يصار الى تخصيص تلك الهبات، أو قسم منها للبلديات واتحادات البلديات وفقاً"
        },
        {
          "type": "text",
          "data": "لاقتراح وزارات الداخلية والبلديات والصحة العامة والشؤون الاجتماعية استناداً"
        },
        {
          "type": "text",
          "data": "الى الاحتياجات الـميدانية الصحية والغذائية والـمعيشية في كل نطاق بلدي"
        },
        {
          "type": "text",
          "data": "والوضع الـمالي في كل بلدية للتصرف بها وانفاقها وفقاً للفقرة /2/ من هذا"
        },
        {
          "type": "text",
          "data": "القانون."
        },
        {
          "type": "text",
          "data": "ولا يجوز لتلك الـمؤسسات والقطاعات أو لأي قطاع آخر يتعاطى بالـمال"
        },
        {
          "type": "text",
          "data": "العام كلياً أو جزئياً تقديم أي هبات أو مساعدات نقدية أو عينية أو التبرع"
        },
        {
          "type": "text",
          "data": "بها لأي جهة عامة أو خاصة، من خارج الإطار الحصري الـمحدد في هذه الـمادة."
        },
        {
          "type": "text",
          "data": "4- يجاز للحكومة استعمال جزء من الهبات النقدية الـمشار إليها\nفي الفقرة الثالثة أعلاه لتغطية نفقات أخرى طارئة مرتبطة حصراً بأزمة الكورونا،\nومنها على سبيل الـمثال نفقات نقل مصابين أو محتاجين أو شراء تجهيزات إضافية\nطارئة وغيرها من الـمواد والأعمال التي لا تتوفر لها اعتمادات في الـموازنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبقى الـمادة 32 من قانون الـموازنة العامة لعام 2020 سارية"
        },
        {
          "type": "text",
          "data": "الـمفعول في كل مضامينها ما خلا الاستثناءات الـمنوه عنها في الـمادة الأولى\nمن هذا القانون، والتي تنتهي بمجرد انتهاء الوضع الاستثنائي الـمشار إليه\nفي تلك الـمادة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 أيار 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلـس الوزراء\nالامضاء: حسان دياب"
}