{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285490",
  "title": "إحداث محمية النميرية الطبيعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "169",
    "date": " 08/05/2020",
    "oj_number": "20",
    "oj_publish_date": "14/05/2020",
    "oj_page": "1191-1195"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "14 يُعمل بهذا القانون فور نشره في الجريدة  الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ــ صدق مشروع القانون الوارد بالـمرسوم رقم 6012 تاريخ 17 كانون"
        },
        {
          "type": "text",
          "data": "الأول 2019 الرامي الى إحداث محمية النميرية الطبيعية، كما عدلته اللجان"
        },
        {
          "type": "text",
          "data": "النيابية الـمشتركة."
        },
        {
          "type": "text",
          "data": "ــ يُعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "التعاريف:"
        },
        {
          "type": "text",
          "data": "يفهم بالـمفردات والتعابير الآتية أينما وردت في هذا القانون"
        },
        {
          "type": "text",
          "data": "ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "بيئة: الـمحيط الطبيعي (أي الفيزيائي والكيميائي والبيولوجي)"
        },
        {
          "type": "text",
          "data": "والاجتماعي الذي تعيش فيه الكائنات الحية كافة ونظم التفاعل داخل الـمحيط"
        },
        {
          "type": "text",
          "data": "وما بين الكائنات وبين الـمحيط والكائنات."
        },
        {
          "type": "text",
          "data": "تقييم الأثر البيئي: تحديد وتقدير وتقييم آثار مشروع ما"
        },
        {
          "type": "text",
          "data": "على البيئة وتعيين التدابير اللازمة للتخفيف من الآثار السلبية وزيادة الآثار"
        },
        {
          "type": "text",
          "data": "الإيجابية على البيئة والـموارد الطبيعية وذلك قبل إعطاء القرار بالـموافقة"
        },
        {
          "type": "text",
          "data": "على الـمشروع أو رفضه."
        },
        {
          "type": "text",
          "data": "تلوث: تغيير في الصفات الفيزيائية أو الكيميائية أو البيولوجية"
        },
        {
          "type": "text",
          "data": "لعناصر البيئة يؤدي الى تغيير او افساد في نوعيتها بالدرجة التي تجعلها غير"
        },
        {
          "type": "text",
          "data": "صالحة للاستعمال للاغراض الـمخصصة لها، او يؤدي استخدامها الى اضرار صحية"
        },
        {
          "type": "text",
          "data": "او اقتصادية او اجتماعية او بيئية على الـمدى القريب او البعيد."
        },
        {
          "type": "text",
          "data": "تنوع بيولوجي: تباين الكائنات العضوية الحية الـمستمدة من"
        },
        {
          "type": "text",
          "data": "الـمصادر كافة بما فيها، ضمن أمور أخرى، النظم الايكولوجية الأرضية والبحرية"
        },
        {
          "type": "text",
          "data": "والأحياء الـمائية والـمركبات الايكولوجية التي تعد جزءاً منها بما فيها"
        },
        {
          "type": "text",
          "data": "التنوع البيولوجي داخل الأنواع وبين الأنواع والنظم الايكولوجية."
        },
        {
          "type": "text",
          "data": "زراعة عضوية: هي زراعة سليمة بيئياً، تهدف الى تطوير نظام"
        },
        {
          "type": "text",
          "data": "زراعي مستدام من خلال الاحجام عن استعمال اسمدة ومبيدات حشرية ومستحضرات"
        },
        {
          "type": "text",
          "data": "كيميائية إصطناعية في الانتاج الزراعي."
        },
        {
          "type": "text",
          "data": "سياحة بيئية: هي سياحة ذات أثر خفيف على البيئة والقيم الثقافية"
        },
        {
          "type": "text",
          "data": "الـمحلية والتي تستخدم لدعم الاقتصاد الـمحلي ومساعدته على الاستدامة والـمحافظة على الإرث الطبيعي والثقافي."
        },
        {
          "type": "text",
          "data": "فحص بيئي مبدئي: دراسة أولية تهدف الى تحديد الآثار البيئية"
        },
        {
          "type": "text",
          "data": "الـمحتملة لـمشروع ما بغية تحديد مدى ضرورة إجراء دراسة تقييم أثر بيئي للمشروع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "منطقة الحماية: هي منطقة تخضع للحماية نظراً لأهميتها الإيكولوجية والبيئية البالغة لا سيما لناحية التنوع البيولوجي فيها والـموائل الطبيعية"
        },
        {
          "type": "text",
          "data": "الـمميزة، والتي يجب حمايتها من أي نشاط له تأثير على وحدة وتكامل النظام"
        },
        {
          "type": "text",
          "data": "الإيكولوجي وعلى الـمعالـم الطبيعية."
        },
        {
          "type": "text",
          "data": "منطقة ادارة مراقبة: هي منطقة يسمح فيها بالاستخدام الـمستدام"
        },
        {
          "type": "text",
          "data": "للـموارد الطبيعية وبممارسة النشاطات الانسانية التقليدية التي تنسجم والبيئة"
        },
        {
          "type": "text",
          "data": "دون الـمساس بأهداف الحماية البيئية واهداف حماية الـمناظر الطبيعية وعدم"
        },
        {
          "type": "text",
          "data": "الاضرار بها، وبعد موافقة وزارة البيئة. وهذه النشاطات هي على سبيل الـمثال"
        },
        {
          "type": "text",
          "data": "لا الحصر: السياحة البيئية وانتاج العسل والزراعة العضوية... إلخ، على ان"
        },
        {
          "type": "text",
          "data": "يتم إخضاع بعض النشاطات الى دراسة تقييم الأثر البيئي، أو فحص بيئي مبدئي"
        },
        {
          "type": "text",
          "data": "حيثما ترى وزارة البيئة ذلك ضرورياً."
        },
        {
          "type": "text",
          "data": "منطقة حزامية: هي الـمنطقة التي تحيط بالحدود الخارجية للـمحمية"
        },
        {
          "type": "text",
          "data": "الطبيعية والواقعة ضمن مسافة أقل من /200/ متر من حدودها وتخضع لشروط الـمادتين"
        },
        {
          "type": "text",
          "data": "الخامسة والعاشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "موارد طبيعية: عناصر البيئة الآتية: الهواء والـمياه والأرض"
        },
        {
          "type": "text",
          "data": "والكائنات الحية."
        },
        {
          "type": "text",
          "data": "النظام الايكولوجي: مجمع حيوي لـمجموعة الكائنات الحية النباتية"
        },
        {
          "type": "text",
          "data": "والحيوانية يتفاعل مع بيئته غير الحية باعتبار أنها تمثل وحدة إيكولوجية."
        }
      ]
    },
    {
      "number": "14 يُعمل بهذا القانون فور نشره في الجريدة  الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ محمية النميرية الطبيعية على العقار"
        },
        {
          "type": "text",
          "data": "رقم 1064 من منطقة النميرية العقارية ــ قضاء النبطية ــ محافظة النبطية"
        },
        {
          "type": "text",
          "data": ".\nتبلغ مساحة الـمحمية حوالي 10,2 هكتار وتشمل حدود الـموقع الـمبينة باللون\nالاسود على الخريطة الـمرفقة التي تعتبر جزءاً لا يتجزأ من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أهداف إحداث الـمحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "أولاً: الحفاظ على الـمناظر الطبيعية، وعلى الانواع النباتية"
        },
        {
          "type": "text",
          "data": "والحيوانية لا سيما العناصر الـمهددة بالانقراض أو النادرة أو الـمتفردة\nوعلى موائلها وعلى التوازنات البيولوجية والأنظمة البيئية وعلى التنوع البيولوجي\nفي مواجهة كل أسباب التدهور والتلوث ومخاطر الزوال، تعزيز الاستعمال الـمستدام\nللـموارد الطبيعية في سبيل البحث العلـمي والسياحة البيئية الـمنظمة والزراعة\nالعضوية، بهدف الحفاظ عليها للأجيال الـمقبلة خدمة للـمصلحة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أقسام الـمحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "يمكن أن تقسم الـمحمية الطبيعية إلى منطقة أو مناطق حماية ومنطقة/أو"
        },
        {
          "type": "text",
          "data": "مناطق ادارة مراقبة، وذلك بقرار من وزير البيئة، وذلك انسجاماً مع ما تنص\nعليه الخطة الإدارية الخاصة بالـمحمية الطبيعية، والـمنصوص عليها في الـمادة\nالسابعة من هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الانظمة التي ترعى شؤون البناء والاستثمار"
        },
        {
          "type": "text",
          "data": "في الـمنطقة الحزامية للـمحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "تخضع الانظمة التي ترعى شؤون البناء والاستثمار في الـمنطقة"
        },
        {
          "type": "text",
          "data": "الحزامية للـمحمية الطبيعية، أي ضمن محيط /200/ متر من حدود الـمحمية الطبيعية،"
        },
        {
          "type": "text",
          "data": "لتصميم توجيهي خاص يصدر بموجب مرسوم وفق الاصول القانونية بعد استطلاع رأي"
        },
        {
          "type": "text",
          "data": "وزارة البيئة، كما يمنع على كافة الادارات انشاء أي مرفق عام في هذه الـمنطقة"
        },
        {
          "type": "text",
          "data": "الحزامية دون أخذ موافقة وزارة البيئة الـمسبقة."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال، يجب على التصاميم والانظمة التوجيهية والتفصيلية"
        },
        {
          "type": "text",
          "data": "ان تراعي الاحكام والانظمة الـمقررة للـمحميات الطبيعية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الإشراف على الـمحمية الطبيعية وإدارتها:"
        },
        {
          "type": "text",
          "data": "1- تنشأ لجنة من خمسة أعضاء متطوعين تتمتع بالشخصية الـمعنوية وبالإستقلال الـمالي والإداري، لـمدة ثلاث سنوات، مهمتها الإشراف على حسن"
        },
        {
          "type": "text",
          "data": "إدارة الـمحمية الطبيعية ووضع وتنفيذ موازنتها الـمالية السنوية، بما في"
        },
        {
          "type": "text",
          "data": "ذلك أعمال الحماية والوقاية وإستقطاب الدراسات والخبرات العلـمية. يعين أعضاء"
        },
        {
          "type": "text",
          "data": "لجنة الـمحمية بقرار يصدر عن وزير البيئة. على أن تعطى الاولوية في اختيار"
        },
        {
          "type": "text",
          "data": "رئيس اللجنة لحاملي الإجازات الجامعية أو لأصحاب الاختصاصات ذات الصلة بالبيئة."
        },
        {
          "type": "text",
          "data": "يراعى في لجنة الـمحمية الطبيعية تمثيل وزارة الزراعة وبلدية"
        },
        {
          "type": "text",
          "data": "النميرية، والجمعيات الـمهتمة بالشؤون البيئية والتنموية، بناءً على تسمية"
        },
        {
          "type": "text",
          "data": "هذه الجهات الـمعنية، كما يراعى في تشكيل اللجنة أصحاب الإختصاص في العلوم"
        },
        {
          "type": "text",
          "data": "ذات الصلة. بحيث تعمل اللجنة بإشراف وزارة البيئة، وتحدد مهام اللجنة وصلاحياتها"
        },
        {
          "type": "text",
          "data": "بموجب قرار يصدر عن وزير البيئة.\nتتولى هذه اللجنة وضع نظام داخلي لها ولا"
        },
        {
          "type": "text",
          "data": "يصبح نافذاً الا بعد موافقة وزارة البيئة على مندرجاته. كما وتضع اللجنة"
        },
        {
          "type": "text",
          "data": "النظام الـمالي للـمحمية بما يتوافق مع أحكام قانون الـمناطق الـمحمية رقم"
        },
        {
          "type": "text",
          "data": "130"
        },
        {
          "type": "text",
          "data": "تاريخ 30/4/2019 والذي لا يصبح نافذاً إلا بعد موافقة وزير البيئة عليه."
        },
        {
          "type": "text",
          "data": "في حال التقصير أو الإهمال، تعفى لجنة الـمحمية أو أي من أعضائها"
        },
        {
          "type": "text",
          "data": "من مهامهم بقرار يصدر عن وزير البيئة. يتم الإعفاء بعد انقضاء شهر من توجيه"
        },
        {
          "type": "text",
          "data": "الإنذار للـمهمل أو الـمقصر ويجري تعيين البديل ضمن مهلة شهرين من تاريخ"
        },
        {
          "type": "text",
          "data": "الإعفاء، وفقاً لأحكام قرار وزير البيئة الذي يحدد مهام اللجنة وصلاحياتها"
        },
        {
          "type": "text",
          "data": "الـمنصوص عنها أعلاه في هذه الـمادة."
        },
        {
          "type": "text",
          "data": "2- تتعاقد اللجنة مع فريق عمل متفرغ لادارة الاعمال اليومية\nفي الـمحمية الطبيعية وفقاً للحاجة، وبعد موافقة وزير البيئة عليه وذلك وفقاً\nلبطاقات الـمهام التي تصدر بقرار من وزير البيئة والتي تحدد مؤهلات ومهام\nفريق العمل. يُحدد أعضاء فريق العمل وتسمياتهم من قبل لجنة الـمحمية الطبيعية\nووزارة البيئة. يتولى فريق عمل الـمحمية الطبيعية مسؤولية إدارة الأعمال\nاليومية في الـمحمية، وكل ما ينتج عنه من أعمال الـمحافظة وصيانة الثروة\nالنباتية والحيوانية وإعداد وتنفيذ الخطط الإدارية وبرامج العمل السنوية\nالـمنصوص عنها في الـمادة السابعة من هذا القانون وغيرها من النشاطات والبرامج\n.\nيتضمن فريق العمل حراساً لـمراقبة الـمحمية، لهم الحق بعد اتباع الآلية الـمنصوص\nعليها في قانون الـمناطق الـمحمية رقم 130 تاريخ 30/4/2019 بتحرير محاضر\nضبط بالـمخالفات والتعديات وضبط الادوات الجرمية والـمواد التي يصار نزعها\nمن الـمحمية، ورفع الـمحاضر الى لجنة الـمحمية الطبيعية التي بدورها تحيلها\nإلى الجهات القضائية الـمختصة ليصار إلى مصادرة هذه الأدوات الجرمية والـمواد\nوفقاً للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "خطة ادارة الـمحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "تقترح لجنة الـمحمية الطبيعية بالتنسيق مع فريق عمل الـمحمية"
        },
        {
          "type": "text",
          "data": "الطبيعية خطة ادارة الـمحمية الطبيعية لـمدة خمس سنوات توافق عليها وزارة\nالبيئة وتصدر بقرار من وزير البيئة. على أنه يمكن عند الاقتضاء، التعاون\nمع وزارة الزراعة في إعداد هذه الخطة. تتضمن الخطة تفصيلاً للوضع الاساسي\nللـمحمية الطبيعية، وتبين أهداف تسليط الضوء على الـمحمية وعلى مختلف أقسامها\nفي حال تم تقسيمها وفقاً للـمادة الرابعة من هذا القانون مع تحديد لسلـم\nالاولويات للـمحافظة أو لاعادة التأهيل. تكون خطة ادارة الـمحمية ملزمة لجميع\nأشخاص القانون العام والخاص. وتنفذ بموجب برامج عمل سنوية مفصلة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "موازنة الـمحمية الطبيعية:"
        },
        {
          "type": "text",
          "data": "تلحظ في موازنة وزارة البيئة إعتمادات مخصصة للـمحمية الطبيعية."
        },
        {
          "type": "text",
          "data": "يمكن لـمختلف أشخاص القانون العام والخاص ومن الجمعيات والهيئات"
        },
        {
          "type": "text",
          "data": "والـمؤسسات الـمحلية والإقليمية والدولية أن تساهم في تمويل الـمحمية الطبيعية"
        },
        {
          "type": "text",
          "data": "عبر الهبات والتبرعات النقدية والعينية وبعد موافقة مجلس الوزراء على ذلك."
        },
        {
          "type": "text",
          "data": "تخضع الـموازنة السنوية للـمحميات الطبيعية لـموافقة وزارة البيئة"
        },
        {
          "type": "text",
          "data": "الـمسبقة، وتخضع حسابات الـمحميات والـمساهمات الـمالية الـمعطاة لها لرقابة\nديوان الـمحاسبة الـمؤخرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "التوعية ونشر الـمعلومات:"
        },
        {
          "type": "text",
          "data": "تضع لجنة الـمحمية، بالتعاون مع وزارة البيئة، برنامجاً للتوعية"
        },
        {
          "type": "text",
          "data": "البيئية يندرج ضمن خطة إدارة الـمحمية الطبيعية، ويرمي الى إبراز ورفع قيمة\nالـمحمية الطبيعية على الصعيد الوطني والإقليمي والدولي. وله في سبيل ذلك\nتنظيم أنشطة توجيهية بيئية تربوية وتعليمية وغيرها من النشاطات، لتشجيع السياحة\nالبيئية، وتعزيز الانتاج الـمحلي الزراعي العضوي والانتاج الحرفي اللذين\nيراعيان البيئة ويخدمات استدامتها بشرط الا يتسبب ذلك بأي ضرر لاهداف الحماية،\nوذلك حسب نوع الـمحمية، وإصدار نشرات أو مطبوعات في هذا الـمجال"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنع القيام بأي عمل أو تصرف من شأنه إلحاق"
        },
        {
          "type": "text",
          "data": "الضرر بالـمحمية الطبيعية ومخالفة نظامها، لا سيما أي نشاط يؤدي إلى الإخلال"
        },
        {
          "type": "text",
          "data": "بالنظام الايكولوجي، أو بالتوازن الطبيعي، أو الى تلوث ما، أو الى مساس بالتنوع"
        },
        {
          "type": "text",
          "data": "البيولوجي، أو الى تشويع ما في الـمحمية، وضمن الـمنطقة الحزامية الخاصة"
        },
        {
          "type": "text",
          "data": "بها، الـمنصوص عليها في الـمادة الخامسة من هذا القانون، ولاسيما:"
        },
        {
          "type": "text",
          "data": "1- قطع واستثمار وتصنيع الاشجار وكسر وتلف واستخراج"
        },
        {
          "type": "text",
          "data": "وإزالة ونقل التخوم أو العرمات الـمفروزة والحاصلات من هذه الاشجار."
        },
        {
          "type": "text",
          "data": "2- دخول الـمواشي، حماية لتنوعها البيولوجي ومنعاً"
        },
        {
          "type": "text",
          "data": "من إتلافها."
        },
        {
          "type": "text",
          "data": "3- استخراج أو نزع الـمعادن أو الـمياه أو التراب،"
        },
        {
          "type": "text",
          "data": "أو الرمل أو الحشيش أو الازهار أو الاوراق الخضراء أو الاسمدة الطبيعية أو"
        },
        {
          "type": "text",
          "data": "البذور الـمختلفة أو الاثمار الاخرى وسائر حاصلات أو محتويات الـمحمية إلا"
        },
        {
          "type": "text",
          "data": "لغاية البحث العلـمي الذي يهدف الى تحسين إيكولوجية الـمحمية وبعد الحصول"
        },
        {
          "type": "text",
          "data": "على موافقة وزير البيئة."
        },
        {
          "type": "text",
          "data": "4- إشعال النار أو حرق الاعشاب وغيرها من التبات أو"
        },
        {
          "type": "text",
          "data": "النفايات الطبيعية الـمتواجدة."
        },
        {
          "type": "text",
          "data": "5- الصيد على أنواعه."
        },
        {
          "type": "text",
          "data": "6- التركن أو رمي النفايات إلخ..."
        },
        {
          "type": "text",
          "data": "7- كل عمل آخر يضر بالـمحمية ومحيطها أو يشوه الـمناظر\nالطبيعية أو يتلف مواردها\n."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام قانون الـمناطق"
        },
        {
          "type": "text",
          "data": "الـمحمية رقم 130 تاريخ 30/4/2019، وقانون حماية البيئة رقم 444 تاريخ 29/7/2002، والقانون رقم 580 تاريخ 25/2/2004 الـمتعلق بنظام الصيد البري في لبنان"
        },
        {
          "type": "text",
          "data": "وقانون حماية الغابات رقم 558 تـاريـخ 24/7/1996 وقانون الغابات الصـادر"
        },
        {
          "type": "text",
          "data": "بتاريخ 7/1/1949، والقانون رقم 64 تاريخ 12/8/1988 الـمتعلق بالـمحافظة على"
        },
        {
          "type": "text",
          "data": "البيئة ضد التلوث من النفايات الضارة والـمواد الخطرة، وقانون العقوبات،"
        },
        {
          "type": "text",
          "data": "يطبق فيما خص هذا القانون الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1- كل من يقدم على قطع أو تصنيع الأشجار أو كسر"
        },
        {
          "type": "text",
          "data": "أو تلف أو استخراج أو إزالة التخوم أو العرمات الـمفروزة، أو نقل حاصلات"
        },
        {
          "type": "text",
          "data": "من الـمحمية، بكل ما يتعارض مع أحكام هذا القانون، يعاقب بغرامة مليونين"
        },
        {
          "type": "text",
          "data": "وخمسماية ألف ليرة لبنانية و/أو بالسجن من ثلاثة أشهر إلى ثلاث سنوات عن"
        },
        {
          "type": "text",
          "data": "كل شجرة مقطوعة، ومئة الف ليرة عن كل كيلو غرام واحد من الخشب، ومائتي الف"
        },
        {
          "type": "text",
          "data": "ليرة عن كل صندوق مصنع، ومئة وخمسين ألف ليرة عن كل الاخشاب الطبيعية أو"
        },
        {
          "type": "text",
          "data": "الـمصنعة."
        },
        {
          "type": "text",
          "data": "2- كل من يستخرج رملاً أو تراباً أو حجارة، بكل"
        },
        {
          "type": "text",
          "data": "ما يتعارض مع أْحكام هذا القانون، يعاقب بغرامة أقلها مايتان وخمسون الف"
        },
        {
          "type": "text",
          "data": "ليرة لبنانية عن كل متر مكعب مستخرج من التراب او الحصى او الرمل او الحجارة"
        },
        {
          "type": "text",
          "data": "او سوى ذلك، أو بالحبس من سنة الى ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "3- كل من يدخل الـمواشي، يعاقب بغرامة قدرها مايتان"
        },
        {
          "type": "text",
          "data": "وخمسون ألف ليرة لبنانية عن كل رأس أو بالحبس من شهرين الى ستة أشهر."
        },
        {
          "type": "text",
          "data": "4- بالنسبة لاشعال النار: كل من يشعل النار في"
        },
        {
          "type": "text",
          "data": "الـمحمية، يعاقب بغرامة من مليون الى عشرة ملايين ليرة لبنانية، و/أو بالحبس"
        },
        {
          "type": "text",
          "data": "من شهر إلى ستة أشهر. كل من يتسبب باندلاع حريق في الـمحمية، يحبس من سنة"
        },
        {
          "type": "text",
          "data": "الى ثلاث سنوات وبغرامة مالية من خمسة ملايين الى عشرين مليون ليرة لبنانية،"
        },
        {
          "type": "text",
          "data": "واذا تناول الحريق محتويات الـمحمية فيحبس الفاعل من ثلاث سنوات الى خمس"
        },
        {
          "type": "text",
          "data": "سنوات وبغرامة مالية من خمسة ملايين الى عشرين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "5- كل من يتصيد في أراضي الـمحمية والـمنطقة الحزامية"
        },
        {
          "type": "text",
          "data": "الخاصة بها، يعاقب بالحبس من شهرين الى ستة أشهر وبغرامة توازي مليونين ليرة"
        },
        {
          "type": "text",
          "data": "لبنانية أو بإحدى هاتين العقوبتين، وبسحب رخصة الصيد من سنة الى ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "إن أية مخالفة أخرى لنظام الـمحمية الطبيعية، غير الـمنصوص عنها"
        },
        {
          "type": "text",
          "data": "أعلاه، لا سيما أي نشاط يؤدي الى الاخلال بالنظام الايكولوجي، أو بالتوازن"
        },
        {
          "type": "text",
          "data": "الطبيعي، أو الى تلوث ما، أو الى مساس في ثروة التنوع البيولوجي، أو الى"
        },
        {
          "type": "text",
          "data": "تشويه ما، في الـمحمية والـمنطقة الحزامية الخاصة بها، تعرض مرتكبها لدفع"
        },
        {
          "type": "text",
          "data": "غرامة مالية تتراوح بين مليون ليرة لبنانية وخمسة وعشرين مليون ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "و/أو بالحبس من شهر إلى سنة، وفقاً لخطورة العمل الجرمي، الذي يعود أمر تقديره"
        },
        {
          "type": "text",
          "data": "للقضاء الـمختص."
        },
        {
          "type": "text",
          "data": "في جميع الاحوال، وعلاوة على العقوبات الـمبينة أعلاه، يحكم"
        },
        {
          "type": "text",
          "data": "من قبل الجهات القضائية الـمختصة بمصادرة كافة الـمواد الـمأخوذة أو الـمقطوعة\nمن الـمحمية الطبيعية أو أي ناتج منها ومصادرة الفؤوس والـمقاطع والآلات\nوأدوات القطع والـمواد الاخرى ووسائل النقل التي استعملت لارتكاب الـمخالفة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجاز للعموم زيارة الـمحمية الطبيعية"
        },
        {
          "type": "text",
          "data": "وممارسة أنشطة صديقة للبيئة فيها انسجاماً مع خطة إدارتها، على أن يتم تحديد\nرسم الدخول إلى الـمحمية كما ورسوم ممارسة الأنشطة الـمذكور، وفقاً لأحـكـام\nقانون الـمناطـق الـمحمية رقـم 130 تـاريـخ 30/4/2019. خلافاً لأي\nنص آخر، إن ما يتم جبايته من رسوم الدخول وممارسة مختلف الأنشطة في الـمحمية،\nوأعمال الـمصادرة وغرامات محاضر الضبط التي لها علاقة بالتعدي على الـمحمية،\nعلى لجنة الـمحمية توظيفه في تحسين وضع الـمحمية الطبيعية. تحدد آلية جباية\nوصرف وتوظيف هذه العائدات ضمن النظام الـمالي الخاص بالـمحمية الطبيعية والـمنصوص عنه ضمن الـمادة السادسة من هذا القانون، ووفقاً لأحكام قانون الـمناطق\nالـمحمية رقم 130 تاريخ 30/4/2019."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يبلغ قانون إحداث الـمحمية إلى أمانة"
        },
        {
          "type": "text",
          "data": "السجل العقاري التابعة لها الـمحمية الـمعنية وتدون إشارة إحداث الـمحمية\nعلى الصحائف العينية للعقار الواقع في نطاق الـمحمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة"
        },
        {
          "type": "text",
          "data": "الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 أيار 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلـس الوزراء\nالامضاء: حسان دياب"
}