{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285832",
  "title": "قانون التصريح عن الذمة المالية والمصالح ومعاقبة الإثراء غير المشروع",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "189",
    "date": " 16/10/2020",
    "oj_number": "41",
    "oj_publish_date": "22/10/2020",
    "oj_page": "1729-1748"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "17 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- تعريف المصطلحات:"
        },
        {
          "type": "text",
          "data": "من أجل تطبيق أحكام هذا القانون يقصد بالمصطلحات التالية ما يلي:"
        },
        {
          "type": "text",
          "data": "أي شخص يؤدي وظيفة عامة أو خدمة عامة ، سواء أكان معيناً أم منتخباً، دائماً أم مؤقتاً، مدفوع الأجر أم غير مدفوع الأجر، في أي شخص من أشخاص القانون العام أو القانون الخاص، على المستويين المركزي واللامركزي، وبشكل عام أي شخص يؤدي عملاً لصالح ملك عام أو منشأة عامة أو مرفق عام أو مؤسسة عامة أو مصلحة عامة أو مال عام، سواء أكان مملوكاً، كلياً أو جزئياً، من أحد أشخاص القانون العام، وسواء تولاها بصورة قانونية أم واقعية، بما في ذلك أي منصب من مناصب السلطات الدستورية أو أي منصب تشريعي أو قضائي أو تنفيذي أو إداري أو عسكري أو مالي أو أمني أو إستشاري."
        },
        {
          "type": "text",
          "data": "هو كل موظف عمومي ، باستثناء الفئة الرابعة وما دون أو ما يعادلها غير المكلفين بمهام فئة أعلى، وأفراد الهيئة التعليمية في الجامعة اللبنانية والمدارس والمعاهد الرسمية. كما يخضع للتصريح عن الذمة المالية الموظفون في وزارة المالية وموظفو الجمارك والدوائر العقارية ورئيس وأعضاء وموظفي ومستخدمي اللجان الإدارية والهيئات المستقلة والناظمة، المنشأة بقوانين، من جميع الرتب والفئات إذا كان يترتب على أعمالهم نتائج مالية."
        },
        {
          "type": "text",
          "data": "الهيئة الوطنية لمكافحة الفساد التي تمّ إنشاؤها في القانون الخاص بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ - على كل موظف عمومي خاضع للتصريح أن يقدم تصاريح موقعة منه، يبين فيها جميع عناصر الذمة المالية والمصالح العائدة له ولزوجه وأولاده القاصرين، ذكوراً أو إناثاً، في لبنان والخارج وفق أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - عندما يكون كل من الزوجين خاضعاً لموجب التصريح، وجب على كل منهما تقديم تصريح على حدة والإشارة إلى ذلك في التصريح، على أن يقدّم الوصي منهما التصريح الخاص بأولاده القاصرين."
        }
      ]
    },
    {
      "number": "17 نفاذ القانون:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ - تقدم التصاريح في الأوقات الآتية:"
        },
        {
          "type": "text",
          "data": "1. تصريحاً أول خلال شهرين من تاريخ تولي الوظيفة العمومية، وكشرط من شروط تولي هذه الوظيفة. يعتبر تولي وظيفة عمومية كل تجديد أو تمديد لها لولايات متتالية بالانتخاب أو الانتداب أو بأية طريقة أخرى ينص عليها القانون.\n2. تصريحاً إضافياً كل ثلاث سنوات، من تاريخ تقديم التصريح السابق.\n3. تصريحاً أخيراً خلال مهلة شهرين من تاريخ انتهاء خدماته لأي سبب كان."
        },
        {
          "type": "text",
          "data": "ب - على الموظف العمومي الخاضع للتصريح، أن يقدّم تصريحاً أول جديداً عن الذمة المالية بالاستناد إلى أحكام هذا القانون خلال مهلة ثلاثة أشهر من تاريخ نفاذه وإن كان قد تقدم سابقاً بالتصريح المنصوص عليه في القانون رقم 154/1999."
        },
        {
          "type": "text",
          "data": "ج - إذا تعددت الوظائف المشمولة بهذا القانون للموظف العمومي الواحد يكتفى بتصريح واحد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ – يقدم التصريح ورقياً ضمن غلاف مغلق وموقّع أو بأية وسيلة إلكترونية مقبولة قانوناً بالشكل الذي يحفظ السرية، وذلك وفق النموذج المرفق بهذا القانون. يجوز للهيئة، عند الاقتضاء، تعديل النموذج المرفق بما فيه القيم الموجبة للتصريح."
        },
        {
          "type": "text",
          "data": "ب – على التصريح أن يتضمن جردة بكامل الذمة المالية والمصالح في لبنان وفي الخارج، ويشمل:"
        },
        {
          "type": "text",
          "data": "1. أي دخل من المصادر التي توفرها الوظيفة العمومية.\n2. الأموال المنقولة وغير المنقولة في لبنان والخارج، وكيفية اكتسابها (مثلاً: شراء، إرث، وصية، هبة)، والإيرادات الناجمة عنها؛ بما فيها الأموال غير المنقولة الآيلة عبر وكالات غير قابلة للعزل أو العقود الائتمانية أو سواها من الآليات القانونية المشابهة كما والمجوهرات والأحجار والمعادن الثمينة والأموال النقدية المودعة في المصارف و/أو المؤسسات المالية.\n3. الالتزامات والديون، مع تحديد قيمتها وشروطها (اي الاستحقاقات والفوائد المترتبة عليها).\n4. جميع المصالح التي ينتج عنها أي دخل مادي من أي مصدر غير الوظيفة العامة والأموال المنقولة وغير المنقولة وقيمة هذه المداخيل ويعنى بها على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "أ - جميع النشاطات والاستثمارات في أية مشاريع إقتصادية (مثلاً: الشراكة، الحصص، الأسهم، السندات، والمحفظات الإستثمارية على أنواعها، أية شهادات أو صكوك أو سندات مرتبطة عوائدها بتدفقات مالية ناجمة عن أسناد تجارية أو أوراق مالية أو أرباح أسهم أو فوائد سندات)؛ كما وجميع المصالح الإئتمانية.\nب - المناصب والأدوار والوظائف والعضويات، إن كانت بالتعيين أو بالانتخاب، في أي شخص من:"
        },
        {
          "type": "text",
          "data": "* أشخاص القانون العام (مثلاً: عضوية مجالس إدارة المؤسسات العامة والهيئات الرقابية واللجان والوظائف الاستشارية في الإدارات العامة بما فيها الهيئات المنظمة بقوانين أو البلديات أو اتحاداتها والمخترة والمجالس الإختيارية).\n* وأشخاص القانون الخاص (مثلاً: عضوية مجالس الإدارة والشركات والجمعيات والأحزاب والأندية والنقابات المهنية، وأي تكتل شركات محلية و/أو أجنبيه فازت بعقد التزام أو شراكة بين القطاعين العام والخاص)."
        },
        {
          "type": "text",
          "data": "د - أية مصالح أخرى قد تدخل ضمن نطاق التصريح باعتبار المصرح والمصرح عنهم أصحاب الحق المباشر أو الحق الاقتصادي.\nه ـ جميع المصالح، كما هي محددة في الفقرة الثالثة أعلاه، التي لا ينتج عنها أي دخل مادي؛\nج - إضافةً إلى ما تقدم، على المصرح أن يبين في التصاريح الإضافية والأخيرة أوجه الاختلاف وأسبابها بين تصريح وآخر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إيداع التصاريح:\nأ - تودع التصاريح المنصوص عليها في هذا القانون لدى الهيئة مقابل إيصالات، وتحفظ في سجلات مادية وإلكترونية.\nأما رئيس الهيئة وأعضاؤها، فيقدمون تصاريحهم إلى رئاسة مجلس الوزراء وتنشر على الموقع الإلكتروني للهيئة.\nب – إلى حين تشكيل الهيئة، تودع التصاريح لدى المراجع الآتية مقابل إيصالات:"
        },
        {
          "type": "text",
          "data": "1 - رئاسة المجلس الدستوري: رئيس الجمهورية، رئيس مجلس النواب، رئيس مجلس الوزراء، نائب رئيس مجلس النواب، نائب رئيس مجلس الوزراء، الوزراء والنواب، رئيس المجلس الاقتصادي والاجتماعي وأعضاؤه.\n2 - رئاسة الجمهورية: موظفو رئاسة الجمهورية، رئيس المجلس الدستوري وأعضاؤه.\n3 - رئاسة مجلس النواب: موظفو مجلس النواب.\n4 - رئاسة مجلس الوزراء: حاكم مصرف لبنان، رئيس ديوان المحاسبة، المدعي العام لدى ديوان المحاسبة، قضاة المحاكم الشرعية والمذهبية، القائمون بالخدمة العامة وموظفو الإدارات والمؤسسات العامة والمجالس والهيئات والصناديق التابعة لرئاسة مجلس الوزراء وجميع رؤساء الهيئات المستقلّة المنشأة بقانون وأعضاؤها وموظفوها ووسيط الجمهورية.\n5 - وزارة العدل: الرئيس الأول لمحكمة التمييز، رئيس مجلس شورى الدولة، النائب العام التمييزي، مفوض الحكومة لدى مجلس شورى الدولة، رئيس هيئة التفتيش القضائي، رؤساء المحاكم الشرعية والمذهبية والكتاب العدل ورؤساء الهيئات الإدارية ذات الصفة القضائية وأعضاؤها وموظفوها وموظفو المحاكم.\n6 - الرئيس الأول لمحكمة التمييز: القضاة العدليون.\n7 - رئيس مجلس شورى الدولة: القضاة الإداريون.\n8 - رئيس ديوان المحاسبة: القضاة الماليون وموظفو الديوان.\n9 - رئيس المحاكم الشرعية والمذهبية: القضاة والموظفون في هذه المحاكم.\n10- مجلس الخدمة المدنية: الموظفون العامون في الوزارات والإدارات العامة الخاضعة لرقابة هذا المجلس.\n11- ديوان الوزارة التي ينتمي إليها: سائر الموظفين العموميين في كل وزارة من مدنيين وعسكريين الذين لا تخضع إداراتهم لرقابة مجلس الخدمة المدنية.\n12- ديوان وزارة الداخلية والبلديات: رؤساء المجالس البلدية وأعضاؤها واتحادات البلديات ومستخدموها، والمختارون وأعضاء المجالس الاختيارية.\n13 - ديوان وزارة الوصاية: رؤساء مجالس إدارة المؤسسات العامة والمصالح المستقلة وأعضاؤها ومستخدموها واللجان الإدارية التابعة لها.\n14 - ديوان الوزارة المختصة: رؤساء الهيئات الإدارية المناط بها إدارة مرافق عامة من غير المؤسسات العامة والمصالح المستقلة وأعضاؤها ومستخدموها.\n15 - حاكمية مصرف لبنان: نواب الحاكم ورئيس لجنة الرقابة على المصارف وأعضاؤها وموظفوها وأمين عام هيئة التحقيق الخاصة وأعضاؤها العام وموظفوها، ومستخدمو مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ج - تحفظ الهيئة أو المراجع المختصة المذكورة أعلاه التصاريح لدى مصرف لبنان، وتنتقل إلى الهيئة حين تتوفر لديها الوسائل الضرورية لحفظها بشكل أصولي وآمن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة وعلى كل جهة معنية موقتاً باستلام التصاريح أن تصدر تعميماً بواسطة الإدارة التابع لها الموظفون العموميون الخاضعون للتصريح خلال مهلة شهر من تاريخ نشر هذا القانون. كما وتصدر خلال الشهر الأول من كل سنة تعميماً للتقيد بمضمون أحكام هذا القانون، يشار فيه إلى المهل الواجب التقيد بها لتقديم مختلف التصاريح وإلى النتائج القانونية المترتبة على مخالفتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ – يُعتبر تقديم التصاريح المنصوص عليها في هذا القانون شرطاً من شروط تولي الوظيفة العمومية والإستمرار فيها وإستحقاق وقبض الرواتب والتعويضات وسائر الحقوق المالية لجميع الفئات المعددة في تعريف الموظف العمومي الخاضع للتصريح."
        },
        {
          "type": "text",
          "data": "ب - يعتبر مستقيلاً حكماً كل من لا يقدم التصريح الأول في موعده والتصاريح اللاحقة المتوجبة في مواعيدها دون عذر مشروع ويستمر في تقاعسه خلال مهلة ثلاثة أشهر، إما من تاريخ تبلغه كتاباً بوجوب تقديم التصريح المحدد في الفقرة (ج) أدناه بالذات بالطريقة الإدارية، وإما من تاريخ توقف تسديد حقوقه المالية وفق الفقرة (ج) أدناه، ويعتبر هذا التوقف عن التسديد بمثابة تبليغ للموظف العمومي المعني."
        },
        {
          "type": "text",
          "data": "ج - على الهيئة أو الجهات المعنية المكلفة موقتاً استلام التصاريح، أن تبلّغ جميع الموظفين العموميين الخاضعين للتصريح بوجوب تقديم التصاريح المنصوص عليها في هذا القانون إذا انقضت المهل القانونية المحددة لذلك ولم يتم تقديم هذه التصاريح. كما عليها بالتزامن وفوراً إبلاغ كل من الإدارات التابع لها هؤلاء الموظفون العموميون المتقاعسون عن تقديم التصريح، والمحتسب المالي المركزي أو من يفوض إليه مهام صرف النفقات المذكورة، بتسديد حقوقهم المالية على أنواعها كالرواتب والتعويضات وتعويض الصرف من الخدمة وتعويض نهاية الخدمة وسائر التعويضات . وبمجرد حصول هذا التبليغ، يتوقف تسديد الرواتب والمستحقات المالية الأخرى فوراً ويستمر إلى حين تبلغ الأجهزة المعنية المذكورة مجدداً من الهيئة أو الجهات المعنية ترخيصاً بإعادة التسديد بعد التثبت من تقديم التصريح المتوجب ضمن الأصول والشروط المحددة."
        },
        {
          "type": "text",
          "data": "د - في جميع الحالات، لا تدفع الحقوق المالية على أنواعها كالرواتب والتعويضات وتعويض الصرف من الخدمة وتعويض نهاية الخدمة، إلا إذا قدم الأشخاص المعنيون بالتصريح، إلى الجهة المختصة، الإيصال المثبت أنهم تقدموا بالتصاريح المتوجبة ضمن الأصول والشروط المحددة. أما في حال جرى قبض أي مبلغ أو تعويض بخلاف الآلية المحددة بموجب الفقرة (ج) أعلاه من هذه المادة، تُعتبر تلك المدفوعات ديناً على المستفيد لمصلحة الخزينة متوجبة التسديد ومنتجة للفوائد القانونية منذ تاريخ قبضها."
        },
        {
          "type": "text",
          "data": "ه- تبقى جميع الأعمال الناتجة عن ممارسة الوظيفة العمومية صحيحة وقائمة بالرغم من أي تدبير أو عقوبة تترتب على الموظف العمومي نتيجة عدم تقدمه بالتصريح."
        },
        {
          "type": "text",
          "data": "و- لتسهيل التواصل وإجراء التبليغات المنصوص عليها في هذه المادة وفي إطار قواعد الحكومة الرقمية، يتم ربط حواسيب مختلف الإدارات المعنية في ما بينها مع قاعدة إحصائية متلازمة واستحداث واجهات إلكترونيّة تسمح بالتبليغ وتوقيف التسديد وكشف الثغرات. وإلى ذلك الحين، يُعتبر المحتسب المركزي، أو من يفوض إليه مهام صرف النفقات المذكورة، مسؤولاً عن أي تسديد مخالف للآلية المحددة بموجب هذه المادة، وذلك عملاً بأحكام المادتين 93 و173 من قانون المحاسبة العمومية الصادر بالمرسوم رقم/14969/ تاريخ 30/12/1963 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للتصاريح طابع سري محض، وكل من يفشي سريتها يعاقب بالحبس سنة على الأكثر وبغرامة تتراوح بين خمس وعشر مرات الحد الأدنى الرسمي للأجور أو بإحدى هاتين العقوبتين، فضلاً عن إمكانية ملاحقته تأديبياً."
        },
        {
          "type": "text",
          "data": "لا يعتد بهذه السرية بوجه الهيئة والقضاء المختص في إطار ملاحقة أو تحقيق أو محاكمة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل من يقدّم تصريحاً كاذباً يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة تتراوح بين 10 و 20 مرة الحد الأدنى الرسمي للأجور."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون رقم 154 تاريخ 27/12/1999 (قانون الإثراء غير المشروع) وتعديلاته، كما يظل ملغيا المرسوم الاشتراعي رقم 38 تاريخ 18/2/1953 (قانون الإثراء غير المشروع)، والقانون الصادر بتاريخ 14/4/1954 (التصاريح المطلوب تقديمها من الموظفين والقائمين بخدمة عامة عن ثرواتهم)، وكل نص آخر يناقض أو لا يأتلف مع أحكام هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الاول 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلس الوزراء\nالامضاء: حسان دياب"
}