{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286544",
  "title": "تعديل القرار المبدئي ( المتعلق بمعادلة دراسة صف الفرشمن - منهج اميركي)",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "1",
    "date": " 24/07/2020",
    "oj_number": "48",
    "oj_publish_date": "10/12/2020",
    "oj_page": "2356"
  },
  "preamble": "ان لجنة الـمعادلات في الـمديرية العامة للتربية،\nبناء على صلاحياتها القانونية،\nبناء على القرار الـمبدئي الذي اتخذته ونشر في العدد 32 للجريدة الرسمية الصادر في 2005/07/28 (معادلة دراسة صف الفرشمن ــ منهج اميركي\n(\n,\nتقرر ما يلي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار في الجريدة الرسمية بعد اقترانه بمصادقة وزير التربية والتعليم العالي ويعمل به من تاريخ نشره",
      "content": [
        {
          "type": "text",
          "data": "يلغى البند سادساً من القرار الـمبدئي الذي اتخذته ونشر في العدد 32 للجريدة الرسمية الصادر في 28/07/2005 (معادلة دراسة صف الفرشمن ــ منهج اميركي"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "، ويستعاض عنه بما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "سادساً: لا يرقى الطالب الى صف الصوفومور، أو اي من الصفوف الـموازية له، قبل نجاحه في جميع الارصدة الـمطلوبة لاستيفائه شروط انهاء صف الفريشمن بنجاح"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حالات استـثـنائية، يحق للجنة الـمعادلات ان تسمح للطالب الذي تنقصه مادة واحدة أو ستة ارصدة كحد اقصى لاستيفاء شروط النجاح في صف الفرشمن ان يتسجل في صف الصوفومور أو في الصف الـمعادل له، وذلك بناءً على دراسة ملفه، على ان ينجح في هذه الـمادة أو في هذه الارصدة في اول فصل دراسي يتسجل فيه على ان يكون قد حصل على السماح له بهذا التسجيل؛"
        },
        {
          "type": "text",
          "data": "كما يحق لها، وفي الحالات ذاتها الـمشار اليها اعلاه، ووفقاً للاجراءات ذاتها الواجبة الاتباع والـمـحـددة في الفقرة السابقة، ان تسمح للطالب الذي انهى بنجاح الارصدة كافة الـمطلوبة في صف الفرشـمـن، ولـما يحرز بعد الـمجموع الـمحدد من قبلها في  امتحاني ال"
        },
        {
          "type": "text",
          "data": "SAT 1\nوSAT2\n,\nان يتسجل في صف الصوفومور عـلـى ان يـحـصـل عـلـى اذن مـنـهـا لهذه الغاية قبل هذا التسجيل، وعلى ان لا يكسبه انهاؤه بنجاح للارصدة الـمطلوبة في هذا الصف الترفيع الى ذلك الذي يعلوه (صف\nJUNIOR\n)\nما لـم يكن قد احرز الـمجموع الـمشار اليه، ومنح بالتالي معادلة صف الفرشمن في الثانوية العامة اللبنانية\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية بعد اقترانه بمصادقة وزير التربية والتعليم العالي ويعمل به من تاريخ نشره"
        }
      ]
    }
  ],
  "signature": "جانب السيد وزير التربية والتعليم العالي\nمع اقتراح الـمصادقة على القرار الـمثبت نصّه اعلاه\nالـمدير العام للتربية/ رئيس اللجنة\nفادي يرق\nبيروت في:\nصدقّ\nوزير التربية والتعليم العالي\nطارق الـمجذوب\nبيروت في 24 تموز 2020"
}