{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285125",
  "title": "التوجه الى الادارات العامة والمؤسسات العامة والبلديات بشأن التنسيق مع الهيئة الوطنية لحقوق الانسان المتضمنة لجنة الوقاية من التعذيب",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "1",
    "date": " 15/01/2020",
    "oj_number": "4",
    "oj_publish_date": "23/01/2020",
    "oj_page": "377"
  },
  "preamble": "بموجب القانون رقم 62 تاريخ 27/10/2016 انشئت الهيئة الوطنية لحقوق الانسان المتضمنة لجنة الوقاية من التعذيب، وهي تعمل على حماية حقوق الانسان وتعزيزها في لبنان وفق المعايير الواردة في الدستور اللبناني والاعلان العالمي لحقوق الانسان والاتفاقيات والمعاهدات الدولية المتعلقة بحقوق الانسان والقوانين اللبنانية المتفقة مع هذه المعايير\n(المادة /15/ من القانون)، كما انيط بها:\n-  رصد مدى تقيد لبنان بحقوق الانسان والقانون الدولي الانساني ووضع ونشر التقارير الخاصة أو الدورية بشأنها،\n-  المساهمة المستقلة في التقارير المتوجبة على الدولة اللبنانية،\n-  ابداء الرأي في كل ما تُستشار به من المراجع المختصة أو تبادر اليه لناحية احترام معايير حقوق الانسان ولها من تلقاء نفسها ابداء الراي في جميع التشريعات والمراسيم والقرارات ومشاريعها والسياسات المتبعة بهذا الخصوص،\n-  تلقي الشكاوي والاخبارات التي تردها المتعلقة بانتهاكات حقوق الانسان والمساهمة في معالجتها\nعن طريق المفاوضة أو الوساطة أو عن طريق المقاضاة.\n-  والمساهمة في نشر ثقافة حقوق الانسان وتحفيز تنفيذ برامج التربية على حقوق الانسان.\nوبموجب الفقرة (ج) من المادة المومأ اليها فان لجنة الوقاية من التعذيب تعمل ضمن الهيئة على حماية حقوق الاشخاص المحتجزين والمحرومين من حريتهم وفق احكام هذا القانون ووفقاً لالتزامات لبنان بموجب البروتوكول الاختياري ولاتفاقية مناهضة التعذيب وغيره من ضروب المعاملة القاسية أو اللاإنسانية والمهينة.\nونظراً لأهمية التعاون والتنسيق مع الهيئة الوطنية لحقوق الانسان المتضمنة لجنة الوقاية من التعذيب بغية تمكينها من القيام بالمهام المناطة بها على النحو المُبين أعلاه،\nيُطلب الى جميع الادارات العامة والمؤسسات العامة والبلديات التعاون والتنسيق مع الهيئة الوطنية لحقوق الانسان المتضمنة لجنة الوقاية من التعذيب، بغية توصل هذه الاخيرة لرسم خطط العمل التي من شأنها تأمين الحماية لحقوق الانسان ووقايته من التعذيب.",
  "articles": [],
  "signature": "15 كانون الثاني 2020\nرئيس مجلس الوزراء\nسعد الحريري"
}