{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286058",
  "title": "الى جميع الادارات العامة بشأن النفقات الفصلية والسنوية",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "20",
    "date": " 19/06/2020",
    "oj_number": "27",
    "oj_publish_date": "25/06/2020",
    "oj_page": "1461-1462"
  },
  "preamble": "بمقتضى المادة الثانية من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد اصول مهل تنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها) يضع المحاسب الاداري، او رئيس وحدة المحاسبة الادارية، في كل ادارة عامة او ادارة ذات موازنة ملحقة، بيانا فصليا على ثلاث نسخ من النموذج رقم 4 ، يودع مراقب عقد النفقات لدى الادارة المختصة، مبينا فيه لكل فقرة من الموازنة الاعتمادات الاساسية او الباقية قيد التصرف، الاعتمادات المدورة، الاعتمادات الاضافية، الاعتمادات الملغاة، الاعتمادات النهائية، الاعتمادات المحجوزة، الاعتمادات المصفاة والاعتمادات المصروفة.\nكما انه بمقتضى المادة التاسعة من المرسوم رقم 3373/1965 يضع المحاسب الاداري – او رئيس وحدة المحاسبة – في كل ادارة عامة او ادارة ذات موازنة ملحقة، بيانا سنويا على ثلاث نسخ من النموذج رقم 5 يودع مراقب عقد النفقات لدى الادارة المختصة، مبينا في لكل فقرة من الموازنة، علاوة عن المعلومات الواردة في البيانات الفصلية، الاعتمادات المعقودة الواجب تدويرها، الاعتمادات غير المعقودة الواجب الغاؤها. ويجب ان يتضمن هذا البيان التصحيحات التي اجريت سندا للمادة /9/ من قانون المحاسبة العمومية، كما يجب ان يضم اليه، بيان مفصل على فقرات الموازنة بالمبالغ المعقودة غير المصروفة في نهاية سنة الحساب.\nوبمقتضى المادة العاشرة من المرسوم رقم 3373/1965 يجب ان يرسل مراقب عقد النفقات البيانات المذكورة في المادتين 8 و9 من هذا المرسوم بنسخها الثلاث الى مصلحة الصرفيات في وزارة المالية او الآمر بالصرف في الادارة المختصة، بعد تدقيها وتصديقها فيما خص المعلومات الواردة فيها عن الاعتمادات المقترحة والملغاة والمحجوزة. يدقق البيانات مصلحة الصرفيات او الآمر بالصرف، ويصدقها فيما يتعلق بالمعلومات الواردة فيها عن الاعتمادات المصروفة، كما يصدق المعلومات الواردة في البيان السنوي فيما خص الاعتمادات المعقودة الواجب تدويرها ويودعها بنسخها الثلاث مصلحة المحاسبة العامة بعد ان يضم الى كل من البيانات الفصلية نسخة مصدقة عن بطاقات سجل استاذ الحوالات المصروفة، وجداول مراجعة تفصيلية بحسب البنود والفصول والابواب والاجزاء على ثلاث نسخ وفقا للنموذج رقم 6 .\nوفي مقابل ما تقدم، يتبين انه عند تدقيق بيانات النفقات الفصلية والسنوية ان بعض الادارات العامة لا تودع او تتأخر في ايداع بياناتها ضمن المهل القانونية التي تتنتهي:\n- بعد مرور شهر من نهاية الفصل المختصة لكل من بيان نفقات الفصول الثلاثة الاولى.\n- بعد مرور شهر من نهاية شهر كانون الثاني من السنة الثانية بالنسبة لبيان نفقات الفصل الرابع.\n- بعد مرور شهر من تاريخ 20 آذار من السنة الثانية بالنسبة لبيان النفقات السنوي.\nكما انها لا ترسل البيانات الفصلية والسنوية وفق النموذج المخصص لكل منها، وتكتفي بسحب البيانات عن الانظمة او اعداد بيانات دون التأكد من ان جميع القرارات والنصوص القانونية التي تناولت حركة الاعتمادات والعلميات التي تناولتها قد ادرجت بصورة صحيحة في البيان لا سيما تلك المتعلقة بحركة الاعتمادات المعقودة والاعتمادات المعقودة الواجب تدويرها وحركة الاعتمادات الواجب الغاؤها، فضلا انها لا تضم بيان مفصل بفقرات الموازنة بالمبالغ المعقودة غير المصروفة في نهاية سنة الحساب مرفق بها نسخ عن قرارات التدوير.\nلذلك،\nوفي سبيل انجاز قطوعات الحسابات وفق الاصول وضمن المهل المحددة قانونا،\nيطلب الى جميع الادارات العامة ايداع مديرية المحاسبة العامة بيانات نفقاتها الفصلية والسنوية ومرفقاتها وفقا لما هو مفصل اعلاه.",
  "articles": [],
  "signature": "بيروت في 19 حزيران 2020\nرئيس مجلس الوزراء\nحسان دياب"
}