{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286766",
  "title": "احداث محمية جبل حرمون الطبيعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "202",
    "date": " 30/12/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "1-6"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "14 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يفهم بالمفردات والتعابير الآتية اينما وردت في هذا القانون ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": ": المحيط الطبيعي (أي الفيزيائي والكيميائي والبيولوجي) والاجتماعي الذي تعيش فيه الكائنات الحية كافة ونظم التفاعل داخل المحيط وما بين الكائنات وبين المحيط والكائنات."
        },
        {
          "type": "text",
          "data": ": تحديد وتقدير وتقييم آثار مشروع ما على البيئة وتعيين التدابير اللازمة للتخفيف من الآثار السلبية وزيادة اللآثار الايجابية على البيئة والموارد الطبيعية وذلك قبل إعطاء القرار بالموافقة على المشروع او رفضه."
        },
        {
          "type": "text",
          "data": ": تغيير في الصفات الفيزيائية او الكيميائية او البيولوجية لعناصر البيئة يؤدي الى تغيير او إفساد في نوعيتها بالدرجة التي تجعلها غير صالحة للإستعمال للاغراض المخصصة لها، او يؤدي استخدامها الى اضرار صحية او اقتصادية او اجتماعية او بيئية على المدى القريب او البعيد."
        },
        {
          "type": "text",
          "data": "تباين الكائنات العضوية الحية المستمدة من المصادر كافة بما فيها، ضمن امور اخرى، النظم الايكولوجية الارضية والبحرية والاحياء المائية والمركبات الايكولوجية التي تعد جزءا منها بما فيها التنوع البيولوجي داخل الانواع وبين الانواع والنظم الايكولوجية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ محمية راشيا الطبيعية على العقار رقم 5851 (أميري) من منطقة راشيا الوادي العقارية قضاء راشيا - محافظة البقاع، تبلغ مساحة المحمية الطبيعية حوالي 1260 هكتار وتشمل حدود المواقع المبينة باللون الاسود على الخريطة المرفقة ربطا والتي تعتبر جزءا من هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": ": حماية الموارد الطبيعية من مياه سطحية وجوفية من مخاطر التلوث على اشكاله وحماية التوازنات البيئية والمواقع الرطبة وانظمتها الايكولوجية."
        },
        {
          "type": "text",
          "data": "الحفاظ على المناظر الطبيعية وعلى الانواع النباتية والحيوانية لا سيما العناصر المهددة بالانقراض او النادرة او  المتفردة وعلى موائلها وعلى التوازنات البيولوجية والانظمة البيئية وعلى التنوع البيولوجي في مواجهة كل اسباب التدهور والتلوث ومخاطر الزوال، وتعزيز الاستعمال المستدام للموارد الطبيعية في سبيل البحث العلمي والسياحة البيئية المنظمة والزراعة العضوية، بهدف الحفاظ عليها للاجيال المقبلة خدمة للمصلحة العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تقسك المحمية الطبيعية الى منطقة او مناطق حماية ومنطقة /أو مناطق ادارة مراقبة، وذلك بقرار من وزير البيئة، وذلك انسجاما مع ما تنص عليه الخطة الادارية الخاصة بالمحمية الطبيعية، والمنصوص عنها في المادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تخضع الانظمة التي ترعى شؤون البناء والاستثمار في المنطقة الحزامية للمحمية الطبيعية، اي ضمن محيط /200/ متر من حدود المحمية الطبيعية، لتصميم توجيهي خاص يصدر بموجب مرسوم وفق الاصول القانونية بعد استطلاع رأي وزارة البيئة، كما يمنع على كافة الادارات انشاء اي مرفق عام في هذه المنطقة الحزامية دون اخذ موافقة وزارة البيئة المسبقة."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال، يجب على التصاميم والانظمة التوجيهية والتفصيلية ان تراعي الاحكام والانظمة المقررة للمحميات الطبيعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 - تنشأ لجنة متابعة من خمسة أعضاء متطوعين تتمتع بالاستقلال المالي والاداري، لمدة ثلاث سنوات، مهمتها الاشراف على حسن ادارة المحمية الطبيعية ووضع وتنفيذ موازنتها المالية السنوية، بما في ذلك من اعمال الحماية والوقاية واستقطاب الدراسات والخبرات العلمية. يعين اعضاء لجنة المحمية بقرار يصدر عن وزير البيئة. على ان تعطى الاولوية في اختيار رئيس اللجنة لحاملي الاجازات الجامعية او لاصحاب الاختصاصات ذات الصلة بالبيئة."
        },
        {
          "type": "text",
          "data": "يراعى في لجنة المحمية الطبيعية تمثيل بلدية راشيا الوادي، وزارة الزراعة، والجمعيات المهتمة بالشؤون البيئية والتنموية، بناء على تسمية هذه الجهات المعنية، كما يراعى في تشكيل اللجنة اصحاب الاختصاص في العلوم ذات الصلة. بحيث تعمل اللجنة باشراف وزارة البيئة، وتحدد مهام اللجنة وصلاحياتها بموجب قرار يصدر عن وزير البيئة. تتولى هذه اللجنة وضع نظام داخلي لها ولا يصبح نافذا الا بعد موافقة وزارة البيئة على مندرجاته. كما وتضع اللجنة النظام المالي للمحمية بما يتوافق مع احكام قانون المناطق المحمية والذي لا يصبح نافذا الا بعد موافقة وزير البيئة عليه."
        },
        {
          "type": "text",
          "data": "في حال التقصير او الاهمال، تعفى لجنة المحمية او اي من اعضائها من مهامهم بقرار يصدر عن وزير البيئة. يتم الاعفاء بعد انقضاء شهر من توجيه الانذار للمهمل او المقصر ويجري تعيين البديل ضمن مهلة شهرين من تاريخ الإعفاء، وفقا لاحكام قرار وزير البيئة الذي يحدد مهام اللجنة وصلاحياتها المنصوص عنه اعلاه في هذه المادة."
        },
        {
          "type": "text",
          "data": "2 - تتعاقد اللجنة مع فريق عمل متفرغ لإدارة الاعمال اليومية في المحمية الطبيعية وفق للحاجة، وبعد موافقة وزير البيئة عليه وذلك وفقا لبطاقات المهام التي تصدر بقرار من وزير البيئة. يحدد اعضاء فريق العمل وتسمياتهم من قبل لجنة المحمية الطبيعية ووزارة البيئة ."
        },
        {
          "type": "text",
          "data": "يتولى فريق عمل المحمية الطبيعية مسؤولية ادارة الاعمال اليومية في الحمية، وكل من ما ينتج عنه من اعمال المحافظة وصيانة الثروة النباتية والحيوانية واعداد وتنفيذ الخطط الادارية وبرامج العمل السنوية المنصوص عنها في المادة السابعة من هذا القانون وغيرها من النشاطات والبرامج. وتكون مؤهلات ومهام فريق العمل محددة بقرار يصدر من وزير البيئة. يتضمن فريق العمل حراسا لمراقبة المحمية، لهم الحق بعد اتباع الآلية المنصوص عليها في قانون المناطق المحمية رقم 130 تاريخ 30/4/2019 بتحرير محاضر ضبط بالمخالفات والتعديلات وضبط الادوات الجرمية والمواد التي يصار نزعها من المحمية، ورفع المحاضر الى لجنة المحمية الطبيعية التي بدورها تحيلها الى الجهات القضائية المختصة ليصار الى مصادرة هذه الادوات الجرمية والمواد وفقا للاصول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تقترح لجنة المحمية الطبيعية بالتنسيق مع فريق عمل المحمية الطبيعية خطة ادارة المحمية الطبيعية لمدة خمس سنوات توافق عليها وزارة البيئة وتصدر بقرار من وزير البيئة. على انه يمكن عند الاقتضاء، التعاون مع الادارات المعنية في إعداد هذه الخطة. تتضمن الخطة تفصيلا للوضع الاساسي لمحمية الطبيعية، وتبين اهداف تسليط الضوء على المحمية وعلى مختلف اقسامها في حال تم تقسيمها وفقا للمادة الرابعة من هذا القانون مع تحديد لسلم الاولويات للمحافظة او لإعادة التأهيل."
        },
        {
          "type": "text",
          "data": "تكون خطة ادارة المحمية ملزمة لجميع اشخاص القانون العام والخاص. وتنفذ بموجب برنامج عمل سنوية مفصلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تلحظ في موازنة وزارة البيئة اعتمادات مخصصة للمحمية الطبيعية."
        },
        {
          "type": "text",
          "data": "يمكن لمختلف اشخاص القانون العام والخاص ومن الجمعيات والهيئات والمؤسسات المحلية والاقليمية والدولية ان تساهم في تمويل المحمية الطبيعية عبر الهبات والتبرعات النقدية والعينية وبعد موافقة مجلس الوزراء على ذلك."
        },
        {
          "type": "text",
          "data": "تخضع الموازنة السنوية للمحميات الطبيعية لموافقة وزارة البيئة المسبقة، وتخضع حسابات المحميات والمساهمات المالية المعطاة لها لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تضع لجنة المحمية، بالتعاون مع وزارة البيئة، برنامجا للتوعية البيئية يندرج ضمن خطة ادارة المحمية الطبيعية، ويرمي الى ابراز ورفع قيمة المحمية الطبيعية على الصعيد الوطني والاقليمي والدولي، وله في سبيل ذلك تنظيم انشطة توجيهية بيئية تربوية وتعليمية وغيرها من النشاطات، لتشجيع السياحة البيئية، وتعزيز الانتاج المحلي الزراعي العضوي والانتاج الحرفي اللذين يراعيان البيئة ويخدمان استدامتها بشرط الا يتسبب ذلك بأي ضرر لاهداف الحماية، وذلك حسب نوع المحمية، وإصدار نشرات او مطبوعات في هذا المجال."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمنع القيام بأي عمل او تصرف من شأنه الحاق الضرر بالمحمية الطبيعية ومخالفة نظامها، لا سيما اي نشاط يؤدي الى الاخلال بالنظام الايكولوجي، او بالتوازن الطبيعي، او الى تلوث ما، او الى مساس في ثروة التنوع البيولوجي، او الى تشويه ما في المحمية، وضمن المنطقة الحزامية الخاصة بها المنصوص عليها في المادة الخامسة من هذا القانون، ولا سيما:"
        },
        {
          "type": "text",
          "data": "1 - قطع واستثمار وتصنيع الاشجار وكسر وتلف واستخراج وازالة ونقل التخوم او العرمات المفروزة والحاصلات من هذه الاشجار."
        },
        {
          "type": "text",
          "data": "2 - دخول المواشي، حماية لتنوعها البيولوجي ومنعا من إتلافها."
        },
        {
          "type": "text",
          "data": "3 - استخراج او نزع المعادن او المياه او التراب، الا لغاية البحث العلمي الذي يهدف الى تحسين ايكولوجية المحمية وبعد الحصول على موافقة وزارة البيئة."
        },
        {
          "type": "text",
          "data": "4 - إشغال النار او حرق الاعشاب وغيرها من النبات او النفايات الطبيعية المتواجدة."
        },
        {
          "type": "text",
          "data": "5 - الصيد على انواعه."
        },
        {
          "type": "text",
          "data": "6 - التركن او رمي  النفايات إلخ.."
        },
        {
          "type": "text",
          "data": "7 - كل عمل آخر يضر بالمحمية ومحيطها او يشوه المناظر الطبيعية او يتلف مواردها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام قانون المناطق المحمية رقم 130 تاريخ 30/4/2019، وقانون حماية البيئة رقم 444 تاريخ 29/7/2002، والقانون رقم 580 تاريخ 25/2/2004 المتعلق بنظام الصيد البري في لبنان وقانون حماية الغابات رقم 558 تاريخ 24/7/1996 وقانون الغابات الصادر بتاريخ 7/1/1949، والقانون رقم 64 تاريخ 12/8/1988 المتعلق بالمحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة، وقانون العقوبات، يطبق فيما خص هذا القانون الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "1- كل من يقدم على قطع او تصنيع الاشجار او كسر او تلف او استخراج او ازالة التخوم او العرمات المفروزة، او نقل حاصلات من المحمية وضمن المنطقة الحزامية الخاصة بها، بكل ما يتعارض مع احكام هذا القانون، يعاقب بغرامة مليونين وخمسماية الف ليرة لبنانية و/أو بالحبس من ثلاثة اشهر الى ثلاث سنوات عن كل شجرة مقطوعة، ومئة الف ليرة عن كل كيلوغرام واحد من الحشب، ومائتي الف ليرة عن كل صندوق مصنع، ومئة وخمسين الف ليرة عن كل الاخشاب الطبيعية او المصنعة."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة، تنفذ العقوبة الاشد."
        },
        {
          "type": "text",
          "data": "2- كل من يدخل المواشي، يعاقب بغرامة قدرها مايتان وخمسون الف ليرة لبنانية عن كل رأس و/أو بالحبس من شهرين الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "في حال وجود عقوبتين للجرم ذاته بنصوص مختلفة، تنفذ العقوبة الاشد."
        },
        {
          "type": "text",
          "data": "3- كل من يشعل النار في المحمية والمنطقة الحزامية الخاصة بها،"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجاز للعموم زيارة الـمحمية الطبيعيّة وممارسة أنشطة صديقة للبيئة فيها انسجاماً مع خطة إدارتها، على أن يترك لإدارة الـمحمية تحديد رسم الدخول إلى الـمحمية كما ورسوم ممارسة الأنشطة الـمذكورة، وفقاً لأحكام قانون الـمناطق الـمحمية. خلافاً لأي نص آخر، إن ما يتم جبايته من رسوم الدخول وممارسة مختلف الأنشطة في الـمحمية، وأعمال الـمصادرة وغرامات محاضر الضبط التي لها علاقة بالتعدي على الـمحمية، على لجنة الـمحمية توظيفه في تحسين وضع الـمحمية الطبيعية . تحدد آلية جباية وصرف وتوظيف هذه العائدات ضمن النظام الـمالي الخاص بالـمحمية الطبيعية والـمنصوص عنه ضمن الـمادة السادسة من هذا القانون، ووفقاً لأحكام قانون الـمناطق الـمحمية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يبلغ قانون إحداث الـمحمية الى أمانة السجل العقاري التابعة لها الـمحمية الـمعنية وتدوّن إشارة إحداث الـمحمية على الصحائف العينية للعقار الواقع في نطاق الـمحمية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الاول 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلس الوزراء\nالامضاء: حسان دياب"
}