{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285916",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على نشر لائحة التحديد النهائي في شكوى مكافحة الإغراق من منتج الذرة او الأرز او القمح المحمصة في الجريدة الرسمية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "21",
    "date": " 25/06/2020",
    "oj_number": "28",
    "oj_publish_date": "02/07/2020",
    "oj_page": "1500-1506"
  },
  "preamble": "القرار الصادر من جلسة مجلس الوزراء المنعقدة في : السراي الكبير\nيوم: الخميس الواقع في :25/6/2020\nرقم المحضر: 39\nالمستندات:\n- القانون الصادر بتاريخ 8/12/2006 (إلغاء المرسوم الاشتراعي رقم 31 تاريخ 5/8/1967 المتعلق بمكافحة الإغراق واستبداله ب \"قانون حماية الإنتاج الوطني\").\n- القانون رقم 93 تاريخ 10/10/2018 (منح الحكومة حق التشريع في الحقل الجمركي).\n- المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك).\n- المرسوم رقم 1204 تاريخ 18/3/2008 (المرسوم التنظيمي لقانون \"حماية الإنتاج الوطني\" الصادر بتاريخ 8/12/2006) – لا سيما المادتين 24 و54 منه.\n- المرسوم رقم 5497 تاريخ 23/8/2019 (فرض بعض الإجراءات بهدف حماية بعض المنتجات الوطنية)\n- قرار مجلس الوزراء رقم 4 تاريخ 21/5/2019 (طلب وزارة الاقتصاد والتجارة اتخاذ إجراءات لحماية المنتجات الوطنية).\n- كتاب وزارة الاقتصاد والتجارة رقم 7709/2017 تاريخ 27/4/2020 ومرفقاته.\nقرار المجلس\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\nوقد تبين منها ان وزارة الاقتصاد والتجارة تفيد انه، وبتاريخ 12/6/2017، تلقى جهاز حماية الإنتاج الوطني في وزارة الاقتصاد والتجارة شكوى من شركة ضاهر فودز الدولية ش.م.ل.، على اعتبار انها تمثل الصناعة المحلية، تدعي فيها ان الواردات المغرقة من رقائق الذرة او الأرز او القمح المحمصة المصدرة من او ذات منشأ فرنسي او بريطاني او الماني او تركي او بولندي او لتواني او اتحاد أوروبي سببت ضررا للصناعة المحلية.\nبتاريخ 9/10/2017، صدر القرار رقم 190/1/أ.ت عن وزير الاقتصاد والتجارة بالموافقة على قبول الشكوى شكلا وإعلان بدء التحقيق.\nولما كانت المادة 54 من المرسوم رقم 1204 تاريخ 18/3/2008 (المرسوم التنظيمي لقانون \"حماية الإنتاج الوطني\" الصادر بتاريخ 8/12/2016) تنص على: \"عندما تجد هيئة التحقيق ان شروط فرض رسوم مكافحة الإغراق قد استوفيت وفقا لأحكام هذا المرسوم، تعد تقريرا بذلك وترفعه الى وزير الاقتصاد والتجارة ليرفع بدوره الامر الى مجلس الوزراء. يحدد رسم مكافحة الإغراق بقرار يتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة وبعد استطلاع رأي المجلس الأعلى للجمارك، يوضع موضع التنفيذ بموجب قرار يصدر عن المجلس الأعلى لجمارك...\".\nبعد إجراء التحقيقات اللازمة من قبل هيئة التحقيق في قضايا الإغراق والدعم وتزايد الواردات واختتام التحقيق، تبين ان الواردات المغرقة من رقائق الذرة او الأرز او القمح المحمصة المصدرة من او ذات منشأ دول الاتحاد الأوروبي وتركيا تسببت بضرر للصناعة المحلية يوجب اتخاذ إجراء حمائي ضده.\nبتاريخ 16/4/2019، لم ير المجلس الأعلى للجمارك مانعا من فرض رسم مكافحة اغراق على واردات لبنان من المنتج المذكور وفقا لتوصية هيئة التحقيق الآنفة الذكر،\nبتاريخ 18/3/2019، تقدمت وزارة الاقتصاد والتجارة بطلب الموافقة على فرض رسم اغراق في شكوى مكافحة الإغراق من منتج الذرة (كورن فليكس) المصدرة من او ذات منشأ دول الاتحاد الأوروبي وتركيا، غير ان الموضوع لم يعرض على مجلس الوزراء في حينه.\nبيد انه وبتاريخ 21/5/2019، وافق مجلس الوزراء بموجب قراره رقم 4، على طلب وزارة الاقتصاد والتجارة اتخاذ إجراءات لحماية العديد من المنتجات الوطنية ومن ضمنها الكورن فليكس حيث نص البند 13 من الجدول المرفق بالقرار الآنف الذكر على فرض رسم مكافحة إغراق وقدره:\n20% من القيمة على واردات لبنان من رقائق الذرة (كورن فليكس) ذات منشأ او مصدرة من دول الاتحاد الأوروبي لمدة 5 سنوات على ان يحرر الرسم تدريجيا على الشكل التالي:\n20% من القيمة في السنتين الأولى والثانية.\n17% في السنة الثالثة.\n16% في السنتين الرابعة والخامسة.\n15% من القيمة على واردات لبنان من رقائق الذرة (كورن فليكس) ذات منشأ او مصدرة من تركيا مدة 5 سنوات تخفض تدريجيا على الشكل التالي:\n15% من القيمة في السنتين الأولى والثانية.\n12% في السنة الثالثة.\n9% في السنتين الرابعة والخامسة.\nبتاريخ 23/8/2019، صدر المرسوم رقم 5497 المتعلق بفرض بعض الإجراءات بهدف حماية بعض المنتجات الوطنية دون ان يرفق معه لائحة التحديد النهائي الإيجابي،\nوحيث ان لائحة التحديد النهائي تعتبر جزءا من قرار فرض الرسم ومن الواجب نشرها في الجريدة الرسمية وفقا لما تنص عليه المادة 24 من المرسوم رقم 1204 تاريخ 18/3/2008 (المرسوم التنظيمي لقانون حماية الانتاج الوطني).\nلذلك فإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء للموافقة على نشر لائحة التحديد النهائي في الجريدة الرسمية.\nبناء عليه،\nوبعد المداولة،\nقرر المجلس الموافقة على نشر لائحة التحديد النهائي الإيجابي بمكافحة إغراق الواردات من صنف رقائق الذرة او القمح المحمصة من او ذات منشأ دول الاتحاد الأوروبي وتركيا، المرفقة ربطا بهذا القرار والتي تعتبر جزءا لا يتجزأ منه، وذلك في الجريدة الرسمية.\n25/6/2020\nالقاضي محمود مكية\nأمين عام مجلس الوزراء",
  "articles": [],
  "signature": "25/6/2020\nالقاضي محمود مكية\nأمين عام مجلس الوزراء"
}