{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285183",
  "title": "إنشاء برنامج معلوماتي لتعريف جميع المتعاملين مع الجمارك",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "21",
    "date": " 20/01/2020",
    "oj_number": "5",
    "oj_publish_date": "30/01/2020",
    "oj_page": "518-526"
  },
  "preamble": "المرجع: - قانون الجمارك ولاسيما المواد 2 - 4 - 53 - 97 - 106 - 111 - 113 - 145 - و361 الفقرة سادسا - 391 - 392 - 393 - 394 - 395 - 396 - 397 - 398 - 408، منه،\n- القانون المعجل رقم 44/2015 (مكافحة تبييض الأموال وتمويل الإرهاب) ولاسيما المادة الثانية منه،\n- المرسوم الاشتراعي رقم 111/59 (قانون تنظيم الإدارات العامة)، لاسيما المادة 7 منه،\n- خطة تطوير الجمارك وتفعيل عملها ولاسيما البنود التالية:\n.\nمكافحة الفساد (البند 1.2)\n.\nإعادة النظر بالقرارات (البند 6.6)\n.\nتطبيق آلية تنفيذ المادة 4 من قانون الجمارك والمواد الأخرى ذات الصلة (البند 6.7)\n.\nمنع هدر المال العام (البند 7.1)\n.\nمكافحة التهريب والغش التجاري (البند رقم 4.1).\nنحن مدير عام الجمارك،\nبناء على المرسوم رقم 361، تاريخ 15/3/2017 (تعيين مدير عام الجمارك)،\nبناء على قانون الجمارك ولاسيما المواد المشار إليها أعلاه،\nوتنفيذا للخطة الإستراتيجية لتطوير الجمارك وتفعيل عملها،\nوبعد أن تبين لنا في معرض قيامنا بجولات تفتيشية على المراكز الجمركية، أن العديد من المخالفات المحققة في كثير من البيانات المصرح بموجبها عن بضائع تحت أوضاع جمركية مختلفة ولاسيما في وضعي الإستيراد والتصدير، تضمنت معلومات وعناوين مختصرة ومبهمة أو غير دقيقة لأصحاب العلاقة، بحيث غالبا ما إقتصرت على إسم صاحب العلاقة والرقم الضريبي العائد له، بالإضافة إلى عنوان غير معروف، ورقم هاتف أرضي أو خليوي تبين لاحقا أنها لا تعود للأشخاص المتعاملين مع الجمارك،\nوبعد إستيضاحنا حول سبب هذه الظاهرة الخطيرة، تم التذرع بأنها نتيجة للمعلومات المصرح بها لدى وزارة المالية على الرقم الضريبي،\nوبعد أن تبين لنا أن الكثير من التجار يلجؤون إلى الإستيراد والتصدير بواسطة أشخاص غير معروفين بغية التهريب والتهرب الجمركي والضريبي،\nوبما أن المديرية العامة سبق وأن أصدرت عدة مذكرات وقرارات بهذا الشأن لم تساهم بشكل مطلق في تحقيق النتيجة المتوخاة منها،\nوبما أن هذه المعضلة مضى عليها وقت طويل دون معالجة وتفاقمت بشكل مضطرد مؤخرا وأصبحت تشكل حافزا أساسيا للتهريب والتهرب،\nوبما أن عدم وجود عناوين صحيحة وواضحة ودقيقة للمتعاملين مع الجمارك، له تداعيات سلبية وخطيرة على حسن سير العمل بشكل عام وعلى مصالح أصحاب العلاقة وعلى الخزينة على حد سواء، إذ يؤدي هذا الأمر إلى منافسة غير مشروعة بين المكلفين ويحفز على الفساد والإفساد وعلى هدر المال العام، فضلا عن تأثيره المباشر والسلبي على تطبيق قانون الجمارك ولاسيما لناحية تطبيق إدارة المخاطر والمساهمة في الإخلال بالرقابة الفعالة،\nوبما أن الحالات التي تتطلب إبلاغ أصحاب العلاقة إنذارات خطية أو طلبات إستيضاح معينة أو تبليغات مرتبطة بقضايا جمركية، أو إشعارات لسحب البضائع بعد إنقضاء مهل الحفظ القانونية قبل عرضها للبيع بالمزاد العلني، غالبا ما تقترن بنتائج سلبية للسبب المذكور أعلاه، والأمر سيان بالنسبة لمهمات وحدات الرقابة الجمركية وخاصة اللاحقة منها والتي يتعذر تنفيذها للأسباب عينها، وبالتالي عدم تحقيق أي نتيجة بذلك،\nوحرصا منا على حسن تطبيق القانون ومراعاة لمبادئ التبسيط والعلنية والشفافية والمصلحة المشتركة بين الجمارك وأصحاب العلاقة،\nونظرا للظروف الراهنة التي يمر بها الاقتصاد الوطني وتأثيرها المباشر والسلبي على مالية الدولة،\nوبما أن تسهيل التجارة والمحافظة على أمن سلسلة التزويد يؤدي حتما إلى نتائج إقتصادية إيجابية،\nوبما أن التسهيل يفرض تسريع تخليص البضائع عند الحدود.\nوبما أن هذا التسريع ينتج عنه تخفيض الكلفة على التجار ويعزز وضع مالية الدولة من خلال تسريع عملية إستيفاء الرسوم والضرائب المتوجبة، وكذلك تنشيط الحركة الإقتصادية، ومن أجل الإستخدام الأمثل لتكنولوجيا\nالمعلومات والإتصالات.\nومن أجل إستكمال تنفيذ بنود الخطة الإستراتيجية ولاسيما لناحية مكافحة التهريب ومحاربة الفساد ومنع هدر المال العام،\nوبهدف تفعيل الرقابة من جهة وتطبيق مبدأ ضرورة تيسير التجارة من جهة أخرى، وفي سبيل توطيد التعاون بين الجمارك والمتعاملين معها من القطاع الخاص بشكل منتظم وتطبيق الفاعل الإقتصادي المعتمد ومنج تسهيلات وإمتيازات للملتزمين منهم،\nومن أجل تركيز جهود الجمارك على المشكوك بأمرهم والخطيرين منهم،\nوبغية تعزيز النزاهة وزيادة الشفافية وتأمين الإتصال والتواصل الفوري والمباشر مع التجار من خلال إنشاء قاعدة بيانات خاصة بهم، تهدف إلى إققال المؤسسات غير الشرعية وضبط الإيرادات وحماية التجارة المشروعة،\nوتوفيرا للبيئة الآمنة للتجارة وتحفيز الإقتصاد الوطني الشرعي من خلال تعريف المتعاملين مع الجمارك،\nوإنسجاما مع الممارسات الفضلى حول العالم،\nوبعد إنشاء برنامج معلوماتي جديد ومتطور إستغرق إنجازه حوالي السنة إذ تم إعداده وتصميمه وتجربته بالكامل من قبلنا بمعاونة موظفين تابعين لهذه المديرية العامة،\nقررنا ما يلي:\nأولا: يعتمد برنامج معلوماتي\nلتعريف جميع المتعاملين مع الجمارك (أشخاص حقيقيين أو معنويين) من خلال تعبئة «إستمارة إعتماد متعامل مع الجمارك» (وفقا للأنموذج م.ع.ج. - د.ج.م. - ت.م.ج. - ن - 1 المبين في الملحق رقم واحد المرفق بهذه المذكرة) الموجودة على الموقع الإلكتروني للمديرية العامة للجمارك\nwww.lebanesecus\ntoms.gov.lb\n، وإرسال المستندات المطلوبة إلكترونيا،\nثانيا: تعبأ كافة المعلومات المطلوبة بدقة تامة ولاسيما لناحية العناوين التفصيلية في الخانات المخصصة لها في الإستمارة من قبل المتعاملين مع الجمارك،\nثالثا: يطلب من الشخص المعني أو المفوض عنه قانونا الحضور الى مبنى الجمارك (مرفأ بيروت)، المكتب المخصص لهذه الغاية، مصطحبا معه نسخة ورقية مستخرجة من الحاسوب عن الإستمارة ، مرفقة بالمستندات المطلوبة لأخذ توقيعه عليها أمام الموظف المختص، بعد ضم صورة شخصية ونموذج التوقيع الحي عليها، حيث يتحقق من صحة تعبئة الإستمارة\nوتوفر المستندات،\nرابعا: يطلب من جميع المتعاملين مع الجمارك بصورة منتظمة (التجار المستوردون والمصدرون بموجب رقم ضريبي\nTIN\n) تعبئة الإستمارة في مهلة أقصاها 30/4/2020، تحت طائلة عدم قبول تسجيل بياناتهم الجمركية بعد هذا التاريخ.\nخامسا: - يمنح المدير العام المتعامل إفادة، ذات رقم تسلسلي (وفقا للأنموذج م.ع.ج. - د.ج.م. - إ.م.ج. - ن - 1 المبين في الملحق رقم 2 المرفق بهذه المذكرة)، تثبت الموافقة على إعتماده،\n- يمنح المدير العام المتعامل المعتمد إفادة، ذات رقم تسلسلي إضافي (وفقا للأنموذج م.ع.ج. - د.ج.م. - إ.ت.م. - ن - 1 المبين في الملحق رقم واحد المرفق بهذه المذكرة)، تثبت حصوله على السماح بتقديم البيان التفصيلي\nقبل وصول بضائعه، وذلك بناء لطلبه المبين في الإستمارة.\nسادسا: يكلف فريق من دائرة البحث عن التهريب التعاون مع الموظف المختص في دائرة الشؤون الجمركية بدراسة الإستمارات وتدقيقها للتحقق من صحة المعلومات الواردة فيها وإقتراح المناسب من أجل تفعيل الرقابة الجمركية.\nسابعا: تعدل الفقرة رقم (1) من البند أولا من مذكرة المديرية العامة للجمارك رقم (8) تاريخ 16/3/2018 لتصبح على الشكل التالي:\n«على الشركات أو المؤسسات الراغبة بالحصول على موافقة المدير العام بالسماح لها بتقديم بياناتها التفصيلية قبل وصول بضائعها إلى المكتب الجمركي، أن تطلب ذلك في إستمارة إعتماد متعامل مع الجمارك المتوفرة على الموقع الإلكتروني للمديرية العامة للجمارك\nwww.lebanesecustoms.gob.lb\n،\nكما يلغى الملحقان رقم (1) و(2) المرفقان بالمذكرة رقم (8) المنوه عنها أعلاه ويستعاض عنهما بالملحقين رقم (1) و(3) المرفقين بهذه المذكرة (إعتماد المتعاملين مع الجمارك).\nثامنا: تلغى جميع القرارات والتعليمات والمذكرات المخالفة لأحكام هذه المذكرة أو التي لا تأتلف مع مضمونها، بحيث يتم التوقف عن تقديم أو إبراز أي مستند أو صورة عنه يتعلق بتعريف التاجر (شهادة تسجيل في المالية - هوية - لائحة عناوين...) ولاسيما لدى تقديم البيانات الجمركية.\nتاسعا: تنشر هذه المذكرة في الجريدة الرسمية وعلى الموقع الإلكتروني الرسمي للمديرية العامة للجمارك، وكذلك في المكان المخصص للإعلانات في كافة المعابر الحدودية البحرية والبرية والجوية.",
  "articles": [],
  "signature": "بيروت في 20/1/2020\nمدير عام الجمارك\nبدري ضاهر"
}