{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285912",
  "title": "تقسيط الضرائب المقتطعة عند المنبع والضريبة على القيمة المضافة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "228",
    "date": " 23/06/2020",
    "oj_number": "28",
    "oj_publish_date": "02/07/2020",
    "oj_page": "1493-1495"
  },
  "preamble": "ان وزير المالية،\nبناء على المرسوم رقم 6157 تاريخ 21/01/2020 (تشكيل الحكومة)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) لا سيما المادة 61 منه،\nبناء على القانون النافذ حكما رقم 6 تاريخ 5/3/2020 (قانون الموازنة العامة والموازنات الملحقة للعام 2020) لا سيما المادة 22 منه،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة للعام 2019) لا سيما المادة 40 منه،\nبناء على قرار وزير المالية رقم 453/1 تاريخ 22/4/2009 وتعديلاته لا سيما المواد من 105 ولغاية 112 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 598/2018 – 2019، تاريخ 11/9/2019)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني الخاص بوزارة المالية، ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالضريبة أينما وردت في هذا القرار \"الضرائب المقتطعة عند المنبع والضريبة على القيمة المضافة المتوجبة على المكلفين عن الفترات الضريبية لغاية 31/12/2018 سواء صدرت بموجب تكليف إضافي او تكليف ذاتي\" بما فيها غرامات التحقق والتحصيل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق للمكلف التقدم من الإدارة الضريبية بطلب تقسيط الضريبة المتوجبة عليه شرط ان تتجاوز قيمة المبلغ المطلوب تقسيطه //1.000.000 ل.ل// (مليون ليرة لبنانية) للأفراد والمؤسسات الفردية //3.000.000 ل.ل.// (ثلاثة ملايين ليرة لبنانية) للشركات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة صلاحية مدير المالية العام بإصدار قرار يحدد بموجبه الشروط اللازمة للموافقة على طلبات تقسيط الضريبة، تحدد إجراءات معالجة هذه الطلبات وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - يتقدم المكلف أو من يمثله بطلب خطي لتقسيط الضريبة وتعهد (وفقا للنموذج المرفق) الى الوحدة المختصة وفق النموذج المعتمد من قبل وزارة المالية لطلبات تقسيط الضريبة يبين فيه اسم المكلف ورقمه الضريبي وعنوانه كاملا والمبلغ الإجمالي المطلوب تقسيطه ونوع الضريبة وذلك خلال مهلة أقصاها 5/9/2020."
        },
        {
          "type": "text",
          "data": "2 - يرفق بطلب تقسيط الضريبة والتعهد:"
        },
        {
          "type": "text",
          "data": "- صورة عن الوكالة القانونية في حال توجبها.\n- صورة عن الإعلام الضريبي فيما يتعلق بضريبة الدخل الإضافية.\n- المستندات المثبتة لامتلاك أموال منقولة أو غير منقولة وقيمتها التخمينية، على ان تعادل قيمتها على الأقل ضعفي قيمة الضريبة المطلوب تقسيطها، مختارة من قبل المكلف لغايات وضع إشارة التقسيط.\n- صورة عن الإذاعة التجارية او السجل التجاري للشركات والمؤسسات المسجلة في السجل التجاري."
        },
        {
          "type": "text",
          "data": "3 - تستلم الوحدة المختصة طلب تقسيط الضريبة مرفقا بالمستندات المبينة أعلاه."
        },
        {
          "type": "text",
          "data": "4 - يتسلم صاحب العلاقة او من يمثله ايصالا صادرا عن الوحدة المختصة مبين فيه رقم وتاريخ الاستلام وتاريخ المراجعة اللاحقة المحددة بعشرة أيام عمل على الأكثر تلي تاريخ تقديم الطلب لتبلغ قرار الإدارة."
        },
        {
          "type": "text",
          "data": "5 - تتولى دائرة التحصيل المختصة دراسة الطلب وتحيله مع اقتراحها المعلل بالقبول او بالرفض الى مدير المالية العام بالتسلسل الإداري، مرفقا بإفادة عن أنواع الضرائب والرسم المستحقة على المكلف لغاية تاريخ تقديم الطلب مع ذكر نوع ورقم وتاريخ مستند التكليف."
        },
        {
          "type": "text",
          "data": "6 - لا يشترط وجود عقارات او أصول مادية كشرط للموافقة على طلبات التقسيط."
        },
        {
          "type": "text",
          "data": "7 - يرفع رئيس الإدارة الضريبية الطلب الى مدير المالية العام مع اقتراحه المعلل بالقبول او بالرفض."
        },
        {
          "type": "text",
          "data": "8 - يبت مدير المالية العام بطلب التقسيط ويعيده الى دائرة التحصيل المختصة."
        },
        {
          "type": "text",
          "data": "9 - تقوم دائرة التحصيل المختصة، بعد تبلغها قبول او رفض طلب التقسيط، بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - في حال رفض الطلب:\nإبلاغ المكلف بقرار الرفض وأسبابه.\nب - في حال الموافقة على الطلب:"
        },
        {
          "type": "text",
          "data": "- إبلاغ المكلف بقرار قبول طلب التقسيط فور استلام القرار.\n- وضع برنامج التقسيط: قيمة الدفعة الأولى المحددة بـ 15% من قيمة الضريبة المقسطة، مدة التقسيط، معدل الفائدة، عدد الأقساط وقيمة كل منها على الا تتجاوز مدة التقسيط ثلاث سنوات.\n- إدخال المعلومات الواردة في الطلب على نظام المعلوماتية الخاص بطلبات التقسيط لإدارة عملياته.\n- إصدار بيان تقسيط، وفق نموذج معد من قبل وزارة المالية يوقعه المكلف بالموافقة عليه، وإشعار قبض الدفعة الأولى وإشعارات قبض الأقساط المتبقية.\n- في حال توفر عقارات او أصول مادية أخرى للمكلف يتوجب وضع إشارة تقسيط على السجلات الرسمية الخاصة بها، توضع إشارة التقسيط بمبلغ يعادل ضعفي قيمة الضريبة المقسط على كافة/بعض الأصول التي تعود ملكيتها للمكلف وذلك بعد تسديد الدفعة الأولى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "واجبات المكلف:"
        },
        {
          "type": "text",
          "data": "1 - ستلام إشعار قبض الدفعة الأولى، وسداد قيمتها في مهلة أسبوع من تاريخ تبلغه الإشعار على ان لا تتعدى نهاية الشهر الذي تمت فيه الموافقة على التقسيط في صندوق الخزينة او لدى أحد المصارف او فروعها او في أحد مكاتب شركة ليبان بوست او أي شركة أخرى تتعاقد معها وزارة المالية لهذا الغرض وتسليم دائرة التحصيل نسخة الادارة من إشعار القبض، واستلام بيان التقسيط وإشعارات قبض الأقساط الباقية لقاء توقيعه على نسخة البيان المذكور إشعارا بالقبول والاستلام."
        },
        {
          "type": "text",
          "data": "2 - تسديد قيمة الأقساط المتبقية في التواريخ المحددة لها في جدول التقسيط وذلك تحت طائلة استحقاق كامل الأقساط."
        },
        {
          "type": "text",
          "data": "3 - في الحالات التي يسري خلالها تخفيض الغرامات، يستفيد المكلف من التسوية شرط تسديد الدفعة الأولى من الضريبة المقسطة خلال المهلة المحددة لتخفيض الغرامات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال تخلف المكلف عن دفع أي قسط من الأقساط بتاريخ استحقاقه، تستحق كامل الأقساط مع فوائدها لغاية تاريخ استحقاق القسط الذي تخلف عن دفعه، وتفرض على الرصيد (مجموع الأقساط المستحقة + فائدة القسط الذي تخلف عن دفعه) فائدة إضافية بمعدل 12% سنويا لغاية تاريخ التسديد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر دائرة التحصيل المعنية مسؤولة عن:"
        },
        {
          "type": "text",
          "data": "- تدوين رقم طلب التقسيط وتاريخ الموافقة عليه على نسخ مستندات التكليف الالكترونية."
        },
        {
          "type": "text",
          "data": "- التأكد من تنفيذ تخفيض قيمة الضريبة المقسطة من المبالغ المتوجبة على المكلف في حسابه الضريبي."
        },
        {
          "type": "text",
          "data": "- تنظيم وضعية خاصة بالمبالغ المقسطة لكل ضريبة على حدة يحدد فيها مجموع المبالغ المقسطة والمبالغ المسددة من أصلها والمبالغ الباقية قيد التحصيل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على دائرة التحصيل عند تسديد كامل الأقساط المتوجبة توجيه كتاب رفع إشارة تقسيط الى المديرية العامة العقارية أو الى أمانة السجل التجاري أو الى الإدارة المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إذا طلب المكلف تسديد كامل الرصيد المتبقي دفعة واحدة يصار الى إصدار إيصال تحصيل بقيمة أصل المبلغ المتوجب مضافا اليه الفائدة المترتبة عن الفترة الممتدة من تاريخ تسديد آخر قسط لغاية تاريخ الدفع الفعلي مع اعتبار كسر الشهر شهرا كاملا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني الخاص بوزارة المالية، ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "23 حزيران 2020\nوزير المالية\nد. غازي وزني"
}