{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286166",
  "title": "دقائق تطبيق القانون رقم 162، تاريخ 8 أيار 2020، المتعلق بإعفاء الهبات المقدمة لصالح الادارات والمؤسسات العامة والبلديات بقصد المساعدة والممولة من مصادر داخل لبنان نتيجة انتشار فيروس كورونا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "243",
    "date": " 06/07/2020",
    "oj_number": "44",
    "oj_publish_date": "12/11/2020",
    "oj_page": "1982-1983"
  },
  "preamble": "ان وزير المالية،\nبناء على المرسوم رقم 6157، تاريخ 21 كانون الثاني 2020 (تشكيل الحكومة)،\nبناء على القانون رقم 162، تاريخ 8 ايار 2020 (إعفاء الهبات المقدمة لصالح الادارات والمؤسسات العامة والبلديات بقصد المساعدة والممولة من مصادر داخل لبنان نتيجة انتشار فيروس كورونا)، لا سيما المادة الثانية منه،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويعمل به مدة ستة اشهر ابتداء من 14 ايار 2020.",
      "content": [
        {
          "type": "text",
          "data": "تعفى من جميع الضرائب والرسوم عمليات الاستيراد المتعلقة بالهبات الواردة لادارات الدولة والمؤسسات العامة والبلديات من مصادر داخلية لمكافحة انتشار فيروس كورونا، على ان تقبل الهبات وفقا للاصول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب للاستفادة من الاعفاء توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- أن تستعمل الهبة حصرا لمكافحة انتشار فيروس كورونا."
        },
        {
          "type": "text",
          "data": "- ان ينظم بيان وضع بالاستهلاك المحلي IM4، ويرفق بالمستندات النظامية اللازمة لتخليص البضاعة في الجمارك لا سيما النص المتضمن قبول الهبة وفقا للاصول القانونية، على ان يصرح بإدراج الرمز 200 من لائحة حالات الاستفادة من الاعفاء او من الرسم المخفض في الخانة رقم 37 من البيان الجمركي."
        },
        {
          "type": "text",
          "data": "- يتوجب على الجهة المستفيدة من الاعفاء تأشير مشروع بيان الاستيراد بما يفيد بأن البضاعة المطلوب اعفاؤها مخصصة للاستعمال من قبلها لمكافحة انتشار فيروس كورونا. وفي حال كانت المستوردات من اصل هبة مالية يشترط ايضا تأشير البيان بما يفيد بأن البضاعة المطلوب إعفاؤها مشتراة من اصل الهبة المالية المقدمة لها."
        },
        {
          "type": "text",
          "data": "- يعطى البيان مجراه النظامي، على ان يسلك المسار الاحمر الالزامي في حال كانت البضائع لا تزال في الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "- بعد استكمال مراحل البيان كافة، يسجل تحت طي الاعفاء في سجل الاعفاء الخاص لدى رئاسة مصلحة جمرك مرفأ بيروت، لقاء تعهد اصحاب العلاقة بابراز شهادة استلام خلال مهلة ثلاثة اشهر من تاريخ اخراج البضائع من الجمارك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به مدة ستة اشهر ابتداء من 14 ايار 2020."
        }
      ]
    }
  ],
  "signature": "6 تموز 2020\nوزير المالية\nد. غازي وزني"
}