{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285785",
  "title": "الطلب الى جميع شركات الاموال التي تعتمد النموذج ش 1 تقديم التصريح السنوي الكترونيا عبر النظام الضريبي الالكتروني",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "2509",
    "date": " 30/07/2020",
    "oj_number": "35",
    "oj_publish_date": "20/08/2020",
    "oj_page": "1566-1567"
  },
  "preamble": "في اطار الخطة التي تنتجها وزارة المالية لتسهيل معاملات المكلفين،\nوفي اطار تطوير الخدمات الالكترونية التي تقدمها وزارة المالية للمكلفين،\nوحيث ان شركات الاموال التي تعتمد النموذج ش 1 ملزمة بالتصريح سنويا عن نتائج اعمالها الكترونيا وفقا للقرار رقم 112/1 تاريخ 17/03/2020 ،\nوحيث ان هذا الاجراء له انعكاس ايجابي على اكثر من صعيد لا سيما لجهة تخفيف اعباء التنقل والاعباء المادية وتفادي خسارة اوقات ناتجة عن ايام العطل،\nوحيث ان النظام ممكنن بشكل يستطيع المكلف من خلاله تحويل معلومات التصريح مباشرة من النظام الخاص به الى النظام الضريبي الالكتروني في حال كان المكلف يعتمد برنامج محاسبة ممكنن، او يمكنه تعبئة التصريح في حال لم يكن لدى المكلف نظام خاص به قادر على تحويل المعلومات الى النظام الضريبي الالكتروني،\nوحيث انه قد تم وضع ملاحظات وقيود على التصريح تساعد المكلف على كيفية تعبئة التصريح وتحول دون ارتكاب اخطاء من قبل المكلف عند تعبئة التصريح وبالتالي يستطيع المكلف ارسال تصريحه الى وزارة المالية دون اي اخطاء حيث ان النظام ممكنن بشكل يمنع ارسال تصريح يتضمن اخطاء ويطل من المكلف تصحيحها وبالتالي يحول دون توجب غرامات ناتجة عن ارساله تصاريح تتضمن اخطاء،\nوحيث ان النظام يتيح امكانية حفظ التصريح قبل ارساله الى وزارة المالية بحيث يتمكن المكلف من التعديل على التصريح في الوقت الذي يريد قبل ارساله الى وزارة المالية،\nبناء على ما تقدم،\nيطلب الى جميع شركات الاموال التي تعتمد النموذج ش 1 تقديم التصريح السنوي الكترونيا عبر النظام الضريبي الالكتروني من خلال الولوج الى موقع وزارة المالية الالكتروني (\nwww.finance.gov.lb\n) والدخول الى الصفحة الضريبية وتحميل التصريح من قبل شركات الاموال التي تستخدم برنامج محاسبة ممكنن قادرا على تحويل المعلومات او تعبئة نموذج التصريح مباشرة على النظام من قبل شركات الاموال التي لا يمكنها تحويل المعلومات.",
  "articles": [],
  "signature": "30 تموز 2020\nوزير المالية\nد. غازي وزني"
}