{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285786",
  "title": "تقديم المعاملات الخاصة بالمكلفين لدى مديرية الضريبة على القيمة المضافة عبر البريد الالكتروني",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "2528",
    "date": " 03/08/2020",
    "oj_number": "35",
    "oj_publish_date": "20/08/2020",
    "oj_page": "1567"
  },
  "preamble": "حيث ان وزارة المالية في سعي دائم الى التطوير من خلال العمل على تفعيل استخدام تقنيات المعلوماتية وتحديث الخدمات الالكترونية المقدمة،\nوحيث ان الوزارة تنتهج سياسة تعزيز علاقات الثقة مع المكلفين من خلال تسهيل اعمالهم من جهة وتحسين كفاءة الخدمات المقدم اليهم من جهة ثانية،\nوحيث ان الوزارة تعمل دائما على تخفيف الاعباء المالية عن كاهل المكلفين بالضرائب والرسوم،\nوحيث ان الحرص على صحة المكلفين والموظفين وحمايتهم من خلال تفادي التواصل المباشر بينهم واجب لا بد منه.\nوعطفا على قرار وزير المالية رقم 93/1 تاريخ 11/3/2020 (تقديم المعاملات الخاصة بالمكلفين لدى مديرية الضريبة على القيمة المضافة عبر البريد الالكتروني)،\nلذلك، تعلم وزارة المالية جميع المكلفين بالضريبة على القيمة المضافة بما يلي:\n1.\nيتوجب على جميع المكلفين بالضريبة على القيمة المضافة تقديم كافة المعاملات والمستندات المتوجب ارفاقها بها الكترونيا عبر بريدهم الالكتروني المعتمد لدى وزارة المالية على العنوان التالي:\nVatformalities @Finance.gov.lb\n2.\nيتعذر على العاملين في مديرية الضريبة على القيمة المضافة استلام طلبات المعاملات والمستندات ورقيا.\n3.\nللحصول على اشعارات الدفع وايصالات التحصيل الخاصة بالضريبة على القيمة المضافة، وللاطلاع على الضرائب المتوجبة على المكلف سواء كانت اعلامات ضريبية او مبالغ مصرح عنها غير مسددة، الدخول الى الرابط التالي:\n//\nhttps:eservices.finance.gov.lb/Loginmob,aspx\n// ثم النقرعلى خانة \"ضريبتي\".\n4.\nللحصول على نموذج اشعار دفع مبالغ على حساب الضرائب المتوجبة (ص6) وطباعته، الدخول الى الرابط التالي:\nhttp:/WWW.finance.gov.lb/ar-lb/Taxation/Na/TOC\n5.  تمدد لغاية 30/07/2020 صلاحية ايصالات التقسيط التي كانت متوجبة التسديد بين 19/10/2019 و30/07/2020 .",
  "articles": [],
  "signature": "3 آب 2020\nوزير المالية\nد. غازي وزني"
}