{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287294",
  "title": "انشاء مكتب تمثيل شركة: ASD 48 Family Office SA ذات الجنسية: السويسرية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2599",
    "date": " 26/10/2020",
    "oj_number": "4",
    "oj_publish_date": "28/01/2021",
    "oj_page": "334-335"
  },
  "preamble": "ـ في التسجيل ـ\nان شركة: ASD 48 Family Office ذ\nات الجنسية: السويسرية والبالغ رأسمالها\n/100.000/ CHF\nفقط مائة ألف فرنك سويسري لا غير والـمتخذة مركزا رئيسيا لها\nPlace de Saint--Gervais 1,1201 Geneva\nتقدمت بتاريخ 17/9/2020، بتصريح عن رغبتها بإنشاء مكتب تمثيل لها في لبنان، وأودعت مصلحة التجارة (دائرة الشركات)، بتاريخ 17/9/2020 كامل الـمستندات الـمتعلقة بأنظمتها والـمنصوص عنها في القانون اللبناني،\nوأودعت الـمصلحة ايضا ايصال الخزينة رقم\nMOFT20200011982\nتاريخ 6/10/2020 والـمستند الـمتعلق بتعيين السيدة ندى أسعد مديرا محليا لـمكتبها التمثيلي في لبنان.\nموضوعها في لبنان: إن موضوع الشركة بشكل عام هو التعاطي في سويسرا وفي الخارج لأعمال تقديم الفاميلي أوفيس (مكتب العائلة) حصرا لـمجوعة من الأشخاص ترتبط بروابط عائلية وثيقة. لهذه الغاية، توفر الشركة خدمات إدارة التركات لهذه العائلات الـمرتبطة بروابط عائلية وثيقة، وتمثيل مصالحها، وتنظيم، ومراقبة، وتخطيط الجوانب الوراثية لأفراد هذه العائلات وتزويدهم بخدمات أخرى\n.\nكما يمكن للشركة الـمشاركة في التمويل، بصورة خاصة عبر توفير الضمانات والكفالات من أي نوع، الى هيئات أخرى للـمجموعة التي تنتمي إليها الشركة، في مصلحة الـمجموعة الـمذكورة، وإنشاء الفروع أو تأسيس الشركات التابعة لها سواء في سويسرا أو في الخارج. تتعاطى الشركة أيضا كافة الأعمال الـمرتبطة بصورة مباشرة أو غير مباشرة بالغرض الـمذكور أعلاه، أما موضوعها في لبنان فمكتب تمثيل فقط\nتحت اسم\nASD 48 Family Office-- Rep Office\nوعلى الشركة ان تتقيد بالقوانين النافذة الـمتعلقة بنشاطاتها الـمنصوص عليها في موضوعها الأساسي. ويقوم مكتب التمثيل في لبنان بتمثيل الشركة بالأعمال التي يقوم بها مركز الشركة الأساسي وفقا لنظامها الأساسي والصلاحيات الـمعطاة لـممثلها في لبنان وشرط أن لا تقوم بأعمال الاستثمار الـمشترك والأعمال الـمصرفية.\nوإشعاراً بذلك أعطي هذا العلـم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 26 تشرين الأول 2020\nوزير الإقتصاد والتجارة\nراوول نعمه"
}