{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285751",
  "title": "التقيد بأحكام المادة /64/ من الدستور في معرض تصريف الأعمال بعد اعتبار الحكومة مستقيلة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "27",
    "date": " 11/08/2020",
    "oj_number": "34",
    "oj_publish_date": "13/08/2020",
    "oj_page": "1561-1562"
  },
  "preamble": "سندا للمادة /64/ من الدستور التي تنص في البند الثاني منها على أن \"لا تمارس الحكومة صلاحياتها قبل نيلها الثقة ولا بعد استقالتها أو اعتبارها مستقيلة الا بالمعنى الضيق لتصريف الأعمال\"،\nوانطلاقا من التمييز المحدد اجتهادا بين الاعمال الادارية التصرفية وهي تلك التي ترمي الى إحداث أعباء جديدة أو التصرف باعتمادات هامة أو إدخال تعديل جوهري على سير المصالح العامة وفي أوضاع البلاد السياسية والاقتصادية. وهذه الفئة من الاعمال تخرج بطبيعتها عن نطاق الأعمال المادية، ولا يجوز لحكومة مستقيلة، من حيث المبدأ، ان تقوم بها بإستثناء ما تعلق منها بتدابير الضرورة التي تفرضها ظروف أستثنائية تتعلق بالنظام العام وأمن الدولة الداخلي والخارجي وكذلك الأعمال الإدارية التي يجب اجراؤها في مهل محددة بالقوانين تحت طائلة السقوط والابطال، والاعمال الإدارية العادية وهي الأعمال الإدارية اليومية التي يعود للسلطة الإدارية المختصة اتمامها ويتعلق اجراؤها في الغالب على موافقة تلك السلطة وتقوم الوحدات الإدارية المختصة بتحضيرها، وهي أعمال لا يمارس عادة بشأنها الوزراء سوى اشراف محدود،\nومع الاشارة الى أن ما يدخل في نطاق تصريف الأعمال هي تلك القرارات التي من شأن عدم إتخاذها ان ينتج عنه فراغ كامل أو تعطيل لكل أعمال السلطة التنفيذية ووقف لإدارة مصالح الدولية العامة، كما وتلك التي تجد مبرراتها في حالة الضرورة والظروف الإستثنائية وتأمين الأمن والنظام العام وأمن الدولة الداخلي والخارجي إضافة الى تلك التي يحتمل سقوطها ان لم تتخذ في مهلة محددة بالقوانين،\nومع التشديد على أن كل عمل أو قرار إداري يخرج عن ما تقدم أعلاه، أو يتجاوز حدوده، يعتبر باطلا لمخالفته القانون مع ما يترتب عن ذلك من مسؤوليات على مختلف المستويات،\nلذلك،\nأولا: يطلب الى جميع الوزراء المستقيلين حصر ممارسة صلاحياتهم خلال فترة تصريف أعمال إدارتهم في نطاق الأعمال الإدارية العادية بالمعنى الضيق على النحو المشار اليه آنفا . اما بالنسبة للقرارات الادارية التي تدخل في نطاق الأعمال التصرفية والتي تقتضي الضرورة إتخاذها في خلال فترة تصريف الأعمال،يطلب منهم إيداع مشروع القرار رئاسة مجلس الوزراء للاستحصال بشأنه على الموافقة الإستثنائية من قبل السيد رئيس الجمهورية والسيد رئيس مجلس الوزراء. مع الاشارة الى أن الملفات والمعاملات كافة التي تتضمن مستندات موقعة من الوزراء المختصين تفيد بأنه قد تم المباشرة بها قبل تاريخ استقالة الحكومة في 10/8/2020 والتي تقضي المصلحة العامة استمرارها ضمن حدود الاعتمادات المرصدة لها في موازنة السنة الجارية، فيمكن للإدارات المعنية إستمرار إنجازها وإستكمالها وفقا للأصول المرعية الإجراء دون الحاجة للإستحصال على الموافقة الإستثنائية بشأنها.\nثانيا: التأكيد على مضمون تعميم رئاسة مجلس الوزراء رقم 13/92 تاريخ 4/6/1992 المتضمن الطلب الى الإدارات العامة إيداع رئاسة مجلس الوزراء نسخا عن القرارات التي يصدرها السادة الوزراء، واعتبار المدير العام في الإدارة العامة مسؤولا مباشرة عن هذا الأمر في حال عدم التجاوب أو الإهمال.\nثالثا: يكلف كل من التفتيش المركزي وديوان المحاسبة العمل، كلّ في نطاق اختصاصه، إتخاذ ما يلزم لحسن التقيد بضمون هذا التعميم، وإفادة رئاسة مجلس الوزراء، عند الاقتضاء، عن أي مخالفة للقواعد القانونية التي ترعى تصريف الأعمال وفقا لما هو معروض في المتن.",
  "articles": [],
  "signature": "بيروت في 11/08/2020\nرئيس مجلس الوزراء\nحسان دياب"
}