{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286253",
  "title": "المعالجة الضريبية لايرادات رؤوس الاموال المنقولة الاجنبية التي تعود الى اشخاص طبيعيين او معنويين مقيمين في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "272",
    "date": " 14/07/2020",
    "oj_number": "45",
    "oj_publish_date": "19/11/2020",
    "oj_page": "2060-2062"
  },
  "preamble": "ان وزير المالية،\nبناء على المرسوم رقم 6157، تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)، لا سيما المواد 8 و69 و70 و81 و82 منه،\nبناء على الاحكام الواردة في اتفاقيات تفادي الازدواج الضريبي النافذة،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 221/2019 - 2020 تاريخ 16/6/2020،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار المعالجة الضريبية لايرادات رؤوس الاموال المنقولة الاجنبية التي تعود الى اشخاص طبيعيين او معنويين مقيمين في لبنان:"
        },
        {
          "type": "text",
          "data": "- سواء عادت تلك الايرادات اليهم من خلال جهة مقيمة في لبنان ملزمة قانونا باقتطاع الضريبة وبالتصريح عنها وتسديدها للخزينة."
        },
        {
          "type": "text",
          "data": "- او اذا حولوها الى الخارج او قبضوها في الخارج، اما مباشرة او بالواسطة."
        },
        {
          "type": "text",
          "data": "- او اذا عادت الى الجهات نفسها المقيمة في لبنان الملزمة اقتطاع الضيبة عن الايرادات التي تعود الى عملائها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 - الموجبات التي تتوجب على الجهة المقيمة في لبنان الملزمة باقتطاع الضريبة:"
        },
        {
          "type": "text",
          "data": "يتوجب على الجهة المقيمة في لبنان الملزمة قانونا اقتطاع الضريبة، ان تقتطع ضريبة الباب الثالث من قانون ضريبة الدخل بمعدل 10% من القيمة المحولة الى عملائها، وان تصرح عنها وان تسددها للخزينة ضمن المهل المنصوص عليها في المادة 81 من قانون ضريبة الدخل اي:"
        },
        {
          "type": "text",
          "data": "* قبل 1/8 من السنة عن الايرادات الحاصلة خلال النصف الاول من السنة.\n* قبل 1/2 من السنة التالي عن الايرادات الحاصلة خلال الصنف الثاني من السنة السابقة."
        },
        {
          "type": "text",
          "data": "وفي حال المخالفة تفرض على المخالف الغرامات المنصوص عليها في قانون الاجراءات الضريبية المتعلقة بالتأخر بالتصريح او التأخر في تسديد الضريبة او النقص في تسديد الضريبة."
        },
        {
          "type": "text",
          "data": "2 - الاسس التي يتوجب اعتمادها لتطبيق الاحكام المتعلقة بايرادات رؤوس الاموال المنقولة الاجنبية المنصوص عليها في اتفاقيات تفادي الازدواج الضريبي:"
        },
        {
          "type": "text",
          "data": "* اذا كانت الايرادات متأتية من دول ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي تسمح لتلك الدولة باقتطاع الضريبة:"
        },
        {
          "type": "text",
          "data": "- يمكن للشخص الطبيعي او المعنوي الذي اقتطعت الضريبة من ايراداته في لبنان، ان يطلب من الادارة الضريبية مباشرة او بواسطة الجهة التي اقتطعت الضريبة، ازالة الازدواج الضريبي الذي لحقه بموجب كتاب خطي يضم اليه المستندات التي تثبت طبيعة وقيمة الايرادات التي خضعت للضريبة في الخارج وقيمة الضريبة المسددة عنها."
        },
        {
          "type": "text",
          "data": "- تقوم الوحدة المختصة بضريبة الدخل بالتدقيق بالطلب وتحديد الموقف منه في ضوء العوامل التالية:"
        },
        {
          "type": "text",
          "data": "* ان قيمة الضريبة الاجنبية محتسبة على كامل الايرادات فيما ان الضريبة اللبنانية اقتطعت من صافي تلك الايرادات بعد ان اقتطعت منها الضريبة الاجنبية.\n* ان يتم تحويل قيمة الضريبة الاجنبية الى الليرة اللبنانية على اساس سعر الصرف الرسمي بتاريخ اقتطاع الضريبة اللبنانية.\n* ان لا يزيد معدل الضريبة الذي اعتمدته الدولة المتعاقدة الاخرى لاقتطاع ضريبتها عن المعدل المحدد في الاتفاقية، اذا كان المعدل وفق تشريعها الداخلي اعلى من ذلك المعدل، اما اذا كان المعدل وفق التشريع الداخلي ادنى من المعدل المحدد في الاتفاقية، فتحتسب الضريبة وفق المعدل المحدد في التشريع الداخلي لتلك الدولة.\n* ان لا يدخل في احتساب الضريبة الاجنبية المسددة اي غرامة قد تكون لحقت بها.\nتحدد قيمة الضريبة القابلة للرد وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- عندما يكون معدل الضريبة المنصوص عليه في الاتفاقية والذي على اساسه احتسبت واقتطعت وسددت الضريبة الاجنبية مساويا لمعدل الضريبة في لبنان او اعلى منه، تكون كامل الضريبة اللبنانية المسددة قابلة للرد.\n- عندما يكون معدل الضريبة المنصوص عليه في الاتفاقية والذي على اساسه احتسبت واقتطعت وسددت الضريبة الاجنبية ادنى من معدل الضريبة في لبنان، تحتسب الضريبة الاجنبية على قيمة الايرادات الصافية التي خضعت للضريبة اللبنانية وتكون تلك القيمة هي القابلة للرد وليس كامل الضريبة الاجنبية المحتسبة على كامل الايرادات وعلى سبيل المثال:\nعلى فرض ان الايرادات الاجنبية بلغت 100,000 $ (مئة الف دولار اميركي) وان معدل الضريبة المحدد في الاتفاقية هو 7% وان معدل الضريبة وفق التشريع الداخلي للدولة المتعاقدة الاخرى هو 15% وان المستندات اثبتت ان الضريبة الاجنبية فرضت على اساس معدل 7% تحتسب الضريبة التي يمكن للمكلف استردادها كما يلي:\n- الضريبة الاجنبية: 100,000 $ (ضرب) 7% = 7,000 $\n- الايراد الذي حول الى لبنان: 100,000 $ - 7,000 % = 93,000 $\n- الضريبة التي اقتطعتها الجهة الملزمة باقتطاع الضريبة في لبنان:\n93,000 $ (ضرب) 10% = 9,300 $\n- الضريبة الاجنبية التي تعتمد لاجراء المقاصة مع الضريبة اللبنانية:\n93,000 $ (ضرب) 7 % = 6,510 $\nوتكون الضريبة البالغة 6,510 $ هي الضريبة القابلة للرد الى المكلف على ما يعادلها بالليرة اللبنانية على سعر الصرف الرسمي بتاريخ اقتطاع الضريبة اللبنانية.\nيمكن للادارة الضريبية استعمال تلك الضريبة لاستيفاء اي ضريبة او رسم يتوجبان لها بذمة المكلف."
        },
        {
          "type": "text",
          "data": "* اذا كانت الايرادات متأتية من دولة لا ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي او من دولة ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي لا تسمح لتلك الدولة باقتطاع الضريبة:\nلا يمكن للشخص الطبيعي او المعنوي الذي اقتطعت الضريبة من ايراداته استرداد الضريبة الاجنبية في حال وجودها."
        }
      ]
    },
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "1 - الموجبات التي تترتب على هؤلاء الاشخاص:"
        },
        {
          "type": "text",
          "data": "* اذا كانت الايرادات متأتية من دولة ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي تسمح لتلك الدولة ان تفرض ضريبتها وكان المعدل المسموح للدولة المتعاقدة الاخرى اعتماده يعادل او يزيد عن معدل الضريبة اللبنانية:"
        },
        {
          "type": "text",
          "data": "يتوجب على هؤلاء الاشخاص ان يصرحوا عن تلك الايرادات قبل 1/3 من كل سنة عن الايرادات التي حصلوا عليها خلال السنة السابقة، وان يضموا الى التصريح المستندات المثبتة لطبيعة وقيمة الايرادات والضريبة الاجنبية التي اقتطعت.\nوفي حال المخالفة تفرض عليهم الغرامات المنصوص عليها في قانون الاجراءات الضريبية المتعلقة بعدم التصريح ضمن المهلة او التأخر في تسديد الضريبة المتوجبة او تسديدها ناقصة."
        },
        {
          "type": "text",
          "data": "* اذا كانت الايرادات متأتية من دولة ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي وكان معدل الضريبة المنصوص عليه في الاتفاقية ادنى من المعدل في التشريع اللبناني:"
        },
        {
          "type": "text",
          "data": "يتوجب على هؤلاء الاشخاص ان يصرحوا عن تلك الايرادات قبل 1/3 من كل سنة عن الايرادات التي حصلوا عليها خلال السنة السابقة، وان يسددوا قبل 1/4 فرق الضريبة المتوجب عليهم الناتج عن قيمة الضريبة اللبنانية المحتسبة على معدل 10% على اساس قيمة كامل الايرادات قبل حسم الضريبة الاجنبية، وقيمة الضريبة الاجنبية.\nوفي حال المخالفة تفرض عليهم الغرامات المنصوص عليها من قانون الاجراءات الضريبية المتعلقة بعدم التصريح ضمن المهلة او التأخر في تسديد الضريبة المتوجبة او تسديدها ناقصة."
        },
        {
          "type": "text",
          "data": "* اذا كانت الايرادات متأدية من دولة لا ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي او من دولة ترتبط معه ولا تسمح لتلك الدولة باقتطاع الضريبة:"
        },
        {
          "type": "text",
          "data": "يتوجب على هؤلاء الاشخاص ان يصرحوا عن تلك الايرادات قبل 1/3 من كل سنة عن الايرادات التي حصلوا عليها خلال السنة السابقة، وان يسددوا قبل 1/4 الضريبة المتوجبة عليهم بمعدل 10% على اساس كامل قيمة الايرادات قبل حسم الضريبة الاجنبية في حال توجبها.\nوفي حال المخالفة تفرض عليهم الغرامات المنصوص عليها من قانون الاجراءات الضريبية المتعلقة بعدم التصريح ضمن المهلة او التأخر في تسديد الضريبة المتوجبة او تسديدها ناقصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - الموجبات التي تترتب على تلك الجهات:"
        },
        {
          "type": "text",
          "data": "* اذا كانت الايرادات ناتجة عن اصول ثابتة لتلك الجهة:\nتكون الضريبة المتوجبة على تلك الايرادات هي ضريبة الباب الثالث من قانون ضريبة الدخل، ويتوجب بالتالي على تلك الجهة، التصريح قبل 1/3 من كل سنة عن الايرادات التي حصلت عليها خلال السنة السابقة، وان تسديد الضريبة المتوجبة عليها قبل 1/4 من كل سنة.\n* اذا كانت الايرادات ناتجة عن ممارسة المهنة لتلك الجهة:\nتكون الايرادات خاضعة لضريبة الباب الاول من قانون ضريبة الدخل ويتوجب بالتالي على تلك الجهة ضم تلك الايرادات الى ايراداتها السنوية، والتصريح عنها في تصريحها السنوي ضمن المهلة المحددة في القانون."
        },
        {
          "type": "text",
          "data": "2 - الاسس التي يتوجب اعتمادها لتطبيق الاحكام المتعلقة بايرادات رؤوس الاموال المنقولة الاجنبية المنصوص عليها في اتفاقيات تفادي الازدواج الضريبي:"
        },
        {
          "type": "text",
          "data": "* في ما يتعلق بالايرادات الناتجة عن الاصول الثابتة المتأتية من دولة ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي تسمح لتلك الدولة اقتطاع الضريبة:\nتحدد الضريبة التي يمكن لتلك الجهة استردادها وفقا لما ورد في المادة الثانية من هذا القرار.\n* في ما يتعلق بالايرادات الناتجة عن ممارسة المهنة المتأتية من دولة ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبة تسمح لتلك الدولة باقتطاع الضريبة.\nتحدد النسبة التي تشكلها تلك الايرادات من اجمالي ايراداتها، وتطبق تلك النسبة على الضريبة على الارباح التجارية\n(باب اول) التي توجبت على تلك الجهة، لاستخراج قيمة الضريبة اللبنانية المتوجبة على تلك الايرادات.\nوتشكل تلك القيمة الحد الاقصى للضريبة التي يمكن لتلك الجهة استردادها.\nيمكن للادارة الضريبية استعمال تلك الضريبة لاستيفاء اي ضريبة او رسم يتوجبان لها بذمة تلك الجهة.\n* في ما يتعلق بالايرادات الناتجة عن اصول ثابتة او عن ممارسة المهنة المتأتية من دولة لا ترتبط مع لبنان باتفاقية لتفادي الازدواج الضريبي او من دولة ترتبط معه ولا تسمح لتلك الدولة باقتطاع الضريبة.\nلا يمكن لتلك الجهة استرداد الضريبة الاجنبية في حال وجودها."
        }
      ]
    },
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية."
        }
      ]
    }
  ],
  "signature": "14 تموز 2020\nوزير المالية\nد. غازي وزني"
}