{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285875",
  "title": "فتح حسابات ائتمان لدى إدارة الجمارك للمتعاملين معها بصفة منتظمة لدفع الرسوم المستحقة عن جميع معاملاتهم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "303",
    "date": " 27/07/2020",
    "oj_number": "39",
    "oj_publish_date": "08/10/2020",
    "oj_page": "1614-1615"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 6157، تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 (تحديد الأحكام الخاصة بوزارة المالية - إدارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 وتعديلاته (قانون الجمارك)، لا سيما المادة 169 منه،\nبناء على اقتراح المجلس الأعلى للجمارك،\nبناء على رأي مجلس شورى الدولة رقم 2016/2019 - 2020، تاريخ 4 حزيران 2020،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق أحكام المادة 169 من المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 وتعديلاته (قانون الجمارك)، المتعلقة بفتح حسابات ائتمان لدى إدارة الجمارك للمتعاملين معها بصفة منتظمة، لدفع الرسوم المستحقة عن جميع معاملاتهم، وذلك في تواريخ دورية منتظمة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفتح لدى مصلحة الأمانة الرئيسية في إدارة الجمارك حسابات ائتمان لصالح شركات الاموال المتعاملة مع الجمارك بصورة منتظمة وتسجل لدى المصلحة المذكورة الضمانات بما فيها التعهدات."
        },
        {
          "type": "text",
          "data": "على الشركة الراغبة بالاستفادة من أحكام المادة 169، أن تقدم طلبا خطيا بذلك الى مديرية الواردات في وزارة المالية، مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "- شهادة تسجيل الشركة في وزارة المالية تبين اسم الشركة وعنوانها الكامل ورقم التعريف الضريبي العائدة لها."
        },
        {
          "type": "text",
          "data": "- إذاعة تجارية."
        },
        {
          "type": "text",
          "data": "- إفادة تثبت رأسمال الشركة."
        },
        {
          "type": "text",
          "data": "- نسخة عن الميزانية العامة عن السنة السابقة."
        },
        {
          "type": "text",
          "data": "- براءة ذمة محصورة صادرة عن الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "- إفادة تثبت تقديم التصريح المالي عن السنة المالية المنصرمة."
        },
        {
          "type": "text",
          "data": "- إيداع صندوق وزارة المالية ضمانة نقدية بشكل نسبة  من قيمة المبلغ المطلوب فتح حساب الائتمان به وذلك بحسب المادة الثالثة من هذا القرار."
        },
        {
          "type": "text",
          "data": "على المديرية المذكورة إعداد مشروع قرار بالموافقة على فتح حساب الإئتمان لصالح الشركة المستدعية ورفعه الى الوزير للبت به."
        },
        {
          "type": "text",
          "data": "يحال قرار الموافقة على فتح الحساب من مديرية الواردات الى مصلحة الأمانة الرئيسية في إدارة الجمارك للعمل بموجبه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري ضمان حسابات الائتمان المنصوص عنها في المادة الاولى من هذا القرار وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- بموجب ضمانة نقدية او مصرفية تغطي 11% من مقدار الرسوم المطلوب استدانتها من حساب الائتمان للشركات التي يتجاوز رأسمالها مبلغ خمسة مليارات ليرة لبنانية ضمنا."
        },
        {
          "type": "text",
          "data": "- بموجب ضمانة نقدية او مصرفية تغطي نصف مقدار الرسوم المطلوب استدانتها من حساب الائتمان للشركات التي يتراوح رأسمالها بين خمسة مليارات ليرة لبنانية وملياري ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- بموجب ضمانة نقدية او مصرفية تغطي كامل مقدار الرسوم المطلوب استدانتها من حساب الائتمان للشركات التي يقل رأسمالها عن ملياري ليرة لبنانية ضمنا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركات تسديد حسابات الائتمان خلال ستة اشهر تبدأ بعد مرور شهر من تاريخ استحقاقها مضافا اليها الفائدة القانونية التي تحدد في قرار الموافقة على فتح حساب الائتمان."
        },
        {
          "type": "text",
          "data": "كما يمكن ان تسدد حسابات الائتمان باعادة تصدير المنتجات المتحصل عليها من عملية تصنيع البضائع المستوردة بالنسبة للشركات التي تستفيد من اوضاع المستودع الصناعي او الادخال المؤقت بهدف التصنيع او التصليح."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد المجلس الاعلى للجمارك اجراءات تنفيذ الاستفادة من حساب الائتمان في الانظمة المعلوماتية الخاصة بادارة الجمارك بقرار يصدر عنه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "27 تموز 2020\nوزير المالية\nد. غازي وزني"
}