{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286824",
  "title": "تعيين مدير عام لمكتب تمثيل شركة PIERRE FABRE MEDICAMENT SAS",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "3154",
    "date": " 24/09/2020",
    "oj_number": "3",
    "oj_publish_date": "21/01/2021",
    "oj_page": "243"
  },
  "preamble": "ـ في التعديل ـ\nإن شركة\nPIERRE FABRE MEDICAMENT SAS\nالـمسجلة بتاريخ 16/1/2004،\nتحت رقم 2271 (بالتسجيل)، في سجل الشركات الـمساهمة الاجنبية لدى دائرة الشركات (مكتب تمثيل).\nقد صرحت بتاريخ 17/9/2020، بموجب كتاب مسجل لدينا بالرقم 13440/2020، بأنها قد قررت، بموجب قرار رئيس مجلس الإدارة الـمتخذ في 1/7/2020:\n1\nــ عزل السيد عصام صوايا من مهامه بصفة مدير عام مكتب الشركة التمثيلي في بيروت، وإلغاء جميع الصلاحيات الـممنوحة له بموجب الـمحضر الـمنظم بتاريخ 20 حزيران 2016 وكذلك جميع الصلاحيات الأخرى التي منحت له فيما بعد\n.\n2\nــ تفويض الدكتور نعيم حنا للقيام بمهام الـمدير العام لـمكتب تمثيل الشركة في بيروت، ليحل بذلك محل السيد عصام صوايا وذلك بدءا من تنظيم هذا الصك\n.\n3\nــ منح الدكتور نعيم حنا جميع الصلاحيات لهذا الغرض\n.\n4\nــ تعيين الاشخاص التالية أسماؤهم «كمفوضين بالتوقيع» عن مكتب الشركة التمثيلي\n:\n*\nمولود بوخشب\nMouloud BOUKHACHAB\n*\nنعيم حنا\nNaim HANNA\n*\nربيع استاتية\nRabih ESTATIEH\n*\nإريك غوي\nEric GOUY\n*\nمارسيل برووار\nMartial BROUARD\n*\nغاييل غيلبير\nGaelle GUILBERT\n*\nهيوغ كلوتجنز\nHugues CLEUTJEANS\nمع منح حق التوقيع للـ «الـمفوضين بالتوقيع» بشرط أن يعتمد أقله توقيعين من بين الـمفوضين بالتوقيع معا في جميع الأوقات\n:\n- لفتح وإغلاق حسابات مصرفية بإسم الشركة وقبول الشروط والأحكام التي تحكم هذه الحسابات الـمصرفية؛\n- لإعطاء أمر بإجراء أي مدفوعات، بما في ذلك عن طريق أداة إلكترونية، لأي نوع من الـمعاملات وأيا كان الـمبلغ\n.\nكذلك مُنح هؤلاء الـمفوضين بالتوقيع صلاحيات مصرفية ومالية أخرى ورد ذكرها في القرار الـمشار اليه أعلاه\n.\nيلغي تفويض الصلاحيات هذا ويحل محل جميع التفويضات الـمصرفية التي تم منحها سابقا\n.\nوإشعارا بذلك اعطي هذا العلـم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 24 أيلول 2020\nوزير الاقتصاد والتجارة\nراوول نعمه"
}