{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286444",
  "title": "تعديل القرار رقم 345/1 تاريخ 8/7/2020 تحديد الاجراءات التنظيمية لدعم السلع والمنتجات ومدخلات الانتاج الزراعي والحيواني المدعومة من مصرف لبنان والتي يتم السماح بإدخالها بموجب تأشيرة او شهادة صحية صادرة عن وزارة الزراعة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "362",
    "date": " 17/07/2020",
    "oj_number": "47",
    "oj_publish_date": "03/12/2020",
    "oj_page": "2267-2275"
  },
  "preamble": "إن وزيرالزراعة،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم الاشتراعي رقم 31 صادر في 18 كانون الثاني سنة 1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء عىلى المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)،\nبناء على المرسوم رقم 12253 تاريخ 2/4/1969 وتعديلاته (المتضمن تحديد الشروط الواجب توفرها في المواد الغذائية المعلبة أو المحفوظة)،\nبناء على القرار رقم 345/1 تاريخ 8/7/2020 (تحديد الاجراءات والمستندات المطلوبة لتقديم طلب استيراد للمنتجات وللمدخلات الزراعية المدعومة من مصرف لبنان والتي يتم السماح بإدخالها بموجب تأشيرة أو شهادة صحية صادرة عن وزارة الزراعة.\nوبناء عىلى ضرورات المصلحة العامة، ودعما للقطاع الزراعي وحفاظا على الامن الغذائي، والقدرة الشرائية للمستهلكين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا القرار فور صدوره، وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعدّل القرار رقم 345/1 تاريخ 8/7/2020 ليصبح على الشكل التالي:\nيتم تقديم طلبات استيراد المنتجات والمدخّلات الزراعية المدعومة من مصرف لبنان والتي يتم استيرادها بموجب تأشيرة أو شهادة صحية صادرة عن وزارة الزراعة، وفق اللائحة الملحقة بهذا القرار، في قلم مصلحة الديوان في المديرية العامة للزراعة، مرفقا بالمستندات التالية:\n- طلب استيراد يحدد فيه نوع وكمية ومنشأ المنتج أو المدخلات الزراعية المطلوب استيرادها بدعم من مصرف لبنان من قبل المفوّض بالتوقيع عن المؤسسة أو الشركة على أن يكون هذا التوقيع مطابقا لتوقيعه على الإذاعة التجارية (ملحق رقم 2).\n- نسخة طبق الأصل عن الإذاعة التجارية لا تتجاوز صلاحيتها ثلاثة أشهر من تاريخ تقديم الطلب.\n- صورة عن هوية أو جواز سفر المفوّض بالتوقيع عن الشركة أو المؤسسة.\n- افادة سكن للمفوّض بالتوقيع عن الشركة أو المؤسسة.\n- صورة عن وكالة صادرة عن كاتب عدل (لا يتعدى تاريخ إصدارها سنة واحدة) وفي حال تقديم المعاملة من قبل غير المفّض بالتوقيع عن المؤسسة أو الشركة.\n- ابراز نسخة عن فواتير رسمية (شراء ومبيع) تثبت النشاط التجاري في الفترة الماضية ومدى ارتباطه باستيراد المدخلات الزراعية أو المنتجات الزراعية المذكورة اعلاه.\n- نسخ عن البيانات الجمركية للشركة أو المؤسسة بالبضاعة  أو المواد موضوع طلب الاستيراد، للعامين 2018 و2019.\n- صورة عن عقد الايجار أو سند الملكية أو عقد الاستثمار أو إفادة من المالك بأن الإشغال هو على سبيل التسامح مرفقة بصورة عن سند الملكية (أو علم وخبر للعقارات غير الممسوحة) يثبت مكان مزاولة العمل وفروعه ومستودعاته.\n- التعهد بمسك دفاتر خاصة لتسجيل عمليات البيع بكافة انواعها موضوع هذا الطلب والتعهد لدى كاتب العدل بعدم تصدير أو ببيع هذه المنتجات والمدخلات الزراعية المدعومة خارج لبنان بشكل رسمي أو غير رسمي والإلتزام بسعر المبيع الأقصى بالجملة والمفرق الذي سيتم تحديده من قبل وزارة الاقتصاد والتجارة (ملحق رقم 3).\n- التعهد بالإلتزام بوضع اعلان في مراكز البيع ان هذه المنتجات والمدخلات الزراعية مدعومة وذكر هذه العبارة بشكل واضح وصريح على كافة الفواتير (ملحق رقم 3).\n- التعهد بإفادة وزارة الزراعة عن مكان تخزين المنتجات والمدخلات الزراعية المدعومة والإفادة عن اي عملية نقل لها (ملحق رقم 3).\n- التعهد بإفادة وزارة الزراعة بشكل دوري ومنتظم عن حركة المبيغات وكمية المواد المستوردة المدعومة الباقية في المستودعات وتحديد الشركات أو المؤسسات التي قامت بشرائها (ملحق رقم 3).\n- نسخة عن الفاتورة الأصلية للبضاعة المستوردة أو Pro forma تتضمن الكمية وسعر البضاعة واصل الى أحد المرافىء الحدودية (CIF) ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بعد تقديم الطلبات وفقا للمادة الاولى من هذا القرار، يتم دراستها في وزارة الزراعة، ويصدر قرار موافقة عن وزير الزراعة بخصوصها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على مراكز الحجر الصحي الزراعي والحيواني، الإلتزام بإدخال السلع والمنتجات المدعومة من مصرف لبنان وفق اللائحة الملحقة بهذا القرار (ملحق رقم 1)، الموافق عليها حصرا من وزير الزراعة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبقى القرارات التنظيمية المتعلقة بالاستيراد والحجر الصحي سارية المفعول وملزمة التطبيق في هذه الآلية المعتمدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره، وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/7/2020\nوزير الزراعة\nعباس مرتضى"
}