{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286418",
  "title": "تعميم الى جميع الادارات العامة والمؤسسات العامة والمجالس والهيئات والصناديق والمشاريع المشمولة باحكام الفقرة (4) من البند \"ب\" من المادة 5 من قانون التصريح عن الذمة المالية والمصالح ومعاقبة الإثراء غير المشروع",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "40",
    "date": " 16/11/2020",
    "oj_number": "47",
    "oj_publish_date": "03/12/2020",
    "oj_page": "2248-2249"
  },
  "preamble": "تطبيقا للقانون رقم 189 تاريخ 16/10/2020 (التصريح عن الذمة المالية والمصالح ومعاقبة الاثراء غير المشروع)،\nوعملا بنص الفقرة الرابعة من البند \"ب\" من المادة الخامسة من القانون التي تحدد الادارات التي يتوجب أن تودع التصريح عن الذمة المالية والمصالح لدى رئاسة مجلس الوزراء وهي: حاكم مصرف لبنان، رئيس ديوان المحاسبة، المدعي العام لدى ديوان المحاسبة، قضاة المحاكم الشرعية والمذهبية، القائمون بالخدمة العامة وموظفو الادارات والمؤسسات العامة والمجالس والهيئات والصناديق التابعة لرئاسة مجلس الوزراء وجميع رؤساء الهيئات المستقلة المنشأة بقانون وأعضاؤها وموظفوها ووسيط الجمهورية،\nوعملا بنص المادة الثالثة من القانون التي تحدد الاوقات التي تقدم فيها التصاريح وفقا لما يلي:\n1- تصريحا اول خلال شهرين من تاريخ تولّي الوظيفة العمومية، وكشرط من شروط تولّي هذه الوظيفة. يعتبر تولي وظيفة عمومية كل تجديد او تمديد لها لولايات متتالية بالانتخابات او الانتداب او بأي طريقة أخرى ينص عليها القانون.\n2- تصريحا إضافيا كل ثلاث سنوات، من تاريخ تقديم التصريح السابق.\n3- تصريحا أخيرا خلال مهلة شهرين من تاريخ انتهاء خدماته لأي سبب كان.\nومع الاشارة الى وجوب تقديم الموظف العمومي الخاضع للتصريح، تصريحا أول جديدا عن الذمة المالية بالاستناد الى أحكام هذا القانون خلال مهلة ثلاثة أشهر من تاريخ نفاذه وإن كان قد تقدم سابقا بالتصريح المنصوص عليه في القانون رقم 154/1999 . وفي حال تعددت الوظائف المشمولة بهذا القانون للموظف العمومي الواحد يكتفى بتصريح واحد.\nومع الاشارة ايضا الى ما نصت عليه المادة السابعة من القانون لناحية الجزاء الذي يتعرض له الموظف العمومي الخاضع للتصريح في حال عدم تقديمه التصريح، بحيث يعتبر تقديم التصاريح شرطا من شروط تولي الوظيفة العمومية والاستمرار فيها واستحقاق وقبض الرواتب والتعويضات وسائر الحقوق المالية.\nكما يعتبر مستقيلا حكما كل من لا يقدم التصريح الاول في موعده والتصاريح اللاحقة المتوجبة في مواعيدها دون عذر مشروع ويستمر في تقاعسه خلال مهلة ثلاثة اشهر، إما من تاريخ تبلّغه كتابا بوجوب تقديم التصريح المحدد في الفقرة (ج) بالذات وبالطريقة الادارية، وإما من تاريخ توقف تديد حقوقه المالية وفق الفقرة (ج)، ويعتبر هذا التوقف عن التسديد بمثابة تبليغ للموظف العمومي المعني تحت طائلة لجوء الادارة في حال التخلف الى التوقف عن تسديد الرواتب والمستحقات المالية الاخرى فورا ويستمر الى حين تبلّغ الاجهزة المعنية مجددا من الهيئة او الجهات المعنية ترخيصا بإعادة التسديد بعد تقديم التصريح المتوجب ضمن الأصول والشروط المحددة.\nومع الاشارة أخيرا الى أنه لا تدفع الحقوق المالية على انواعها كالرواتب والتعويضات وتعويض الصرف من الخدمة وتعويض الخدمة، الا إذا قدم الاشخاص المعنيون بالتصريح، الى الجهة المختصة، الايصال المثبت أنهم تقدموا بالتصاريح المتوجبة ضمن الاصول والشروط المحددة. أما في حال جرى قبض اي مبلغ أو تعويض بخلاف الآلية المحددة بموجب الفقرة (ج) أعلاه من هذه المادة، تعتبر تلك المدفوعات دينا على المستفيد لمصلحة الخزينة متوجبة التسديد ومنتجة للفوائد القانون منذ تاريخ قبضها.\nلذلك،\nيطلب اليكم ابلاغ جميع الموظفين العموميين المشمولين باحكام القانون المومأ اليه، والملزمين إيداع تصاريحهم لدى رئاسة مجلس الوزراء، وفقا لما جرى تفصيله اعلاه، ان يتقدموا وخلال المهل المشار اليها في المتن، بالتصريح المفروض وفقا للنموذج المرفق ربطا.\nعلما أن وزير الدولة لشؤون التنمية الادارية أعد وثيقة كوسيلة ايضاحية على كل \"سؤالات واجابات\" تتناول المسائل الاكثر تداولا بشأن مقتضيات التصريح، على أن يصار لاحقا الى تطويرها لأو تنقيحها عند الاقتضاء  بالتشاور مع الجهات المختصة  لتتحول الى دليل شامل لشرح القانون ومعاونة المعنيين على تطبيق أحكامه، وللحصول على الوثيقة ونموذج التصريح يمكن مراجعة الصفحة الالكترونية لمكتب وزير الدولة لشؤون التنمية الادارية على الرابط التالي: w.w.w.omsar.gov.lb أما في حال طلب الاستفسارات عن أي مسائل أخرى لم يجر ذكرها في متن الوثيقة فيمكن التواصل عبر البريد الالكتروني المخصص لهذه الغاية على العنوان التالي:\ndeclaratons-Q&A @omsar.gov.lb",
  "articles": [],
  "signature": "بيروت في 16/11/2020\nرئيس مجلس الوزراء\nحسان دياب"
}