{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285459",
  "title": "تحديد التدابير الاحترازية اللازمة لبيع وتوزيع مياه الشرب الـمعبأة والـمياه الـمعدنية الـمعبأة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "42",
    "date": " 26/03/2020",
    "oj_number": "15",
    "oj_publish_date": "09/04/2020",
    "oj_page": "979-"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على الـمرسوم رقم 6157 تاريخ 21/01/2020 (تشكيل الحكومة\n(\n،\nبناء على القانون الـمنفذ بالـمرسوم رقم 6821 تاريخ 28/12/1973\n)\nتحديد مهام وزارتي الاقتصاد والتجارة والصناعة والنفط\n(\n،\nبناء على قانون حماية الـمستهلك رقـم 659 تـاريـخ 4/2/2005 وتعديلات\nه،\nبناء على الـمرسوم رقم 6198 تاريخ 15/3/2020 (اعلان التعبئة العامة لـمواجهة فيروس كورونا)،\nبناء على قرار رئيس مجلس الوزراء رقم 45/2020 تاريخ 18/3/2020\n)\nتحديد الاجراءات والتدابير الـملزمة للـمؤسسات الـمستثنات من الاقفال بموجب الـمرسوم رقم 6198 تاريخ 15/3/2020 (اعلان التعبئة العامة لـمواجهة فيروس كورونا)،\nبناء على اقتراح مدير عام الاقتصاد والتجـارة،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "5 يُعمل بهذا القرار فور صدوره ويُنشر ويُبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار التدابير الاحترازية اللازمة لبيع وتوزيع مياه الشرب الـمعبأة والـمياه الـمعدنية الـمعبأة والواجب اتباعها من قبل مؤسسات تعبأة وتوزيع مياه الشرب الـمعبأة والـمياه الـمعدنية الـمعبأة تفادياً لانتشار فيروس كورونا الـمستجدّ"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمؤسسات الـمحددة في الـمادة الأولى من هذا القرار الـمساهمة في الحدّ من احـتمال انتشار عدوى فيروس كورونا الـمستجد اثناء عملية توزيع الـمنتجات وذلك من خلال اتخاذ التدابير والاجراءات الوقائية التالية:"
        },
        {
          "type": "text",
          "data": "1- القيام بشكل طارئ ودوري بتعقيم عبوات الـمياه الـمعبأة"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "غالونات/ عبوات فردية) قبل وبعد التعبئة والتوضيب وفقاً لإرشادات الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "2- تعقيم السيارات التي تنقل وتوزع الـمنتجات يومياً قبل الانطلاق في عملية التوزيع وبعدها."
        },
        {
          "type": "text",
          "data": "3- تجنب الاكتظاظ داخل مقصورة السائق وذلك من خلال وجود عامل واحد كحد أقصى جنب السائق."
        },
        {
          "type": "text",
          "data": "4- استعمال كمامات الوجه أثناء توزيع الـمنتجات وتغييرها أقله كل ثلاث ساعات أو كلـما دعت الحاجة."
        },
        {
          "type": "text",
          "data": "5- تعقيم اليدين قبل وبعد كل عملية تسليم الـمنتجـات، وفقاً لإرشادات الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "6- تعقيم العربة التي تنقل العبوات من سيارة النقل الى الـمستهلك كل ساعة، اذا تم استعمالها."
        },
        {
          "type": "text",
          "data": "7- عدم الـمزج في سيارة النقل بين العبوات الفارغة الـمستلـمة من الـمستهلك والصالحة لاعادة التعبأة وبين العبوات الجاهزة للتسليم."
        },
        {
          "type": "text",
          "data": "8- تجنب الاحتكاك الـمباشر مع الـمستهلكين والتحدث مطولاً معهم."
        },
        {
          "type": "text",
          "data": "9- الابقاء على مسافة مترين بين عامل التوزيع والـمستهلك."
        },
        {
          "type": "text",
          "data": "10- منع عمّال التوزيع من دخول مكان التسليم سواء كان منزلاً أو مبنى واتمام عملية التسليم عند الـمدخل الخارجي للـمكان الـمقصود."
        },
        {
          "type": "text",
          "data": "11- تزويد الـمستهلكين بخط ساخن خاص بالـمؤسسة لاستقبال طلباتهم وتسجيل شكواهم وملاحظاتهم حول اداء فريق التوزيع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم الامتثال لأحكام هذا القرار في ما خص التدابير والاجراءات الاحترازية الـمحددة بموجب الـمادة الثانية منه، تفرض على الـمؤسسة الـمخالفة العقوبات الـمنصوص عنها في القوانين ذات الصلة لاسيما قانون حماية الـمستهلك رقم 659/2005."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكلف عناصر الضابطة العدلية من قوى أمنية وبلديات بالاضافة الى الادارات الـمختصة الـمعنية، كل ضمن نطاق اختصاصه، مراقبة تطبيق احكام هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القرار فور صدوره ويُنشر ويُبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2020\nوزير الاقتصاد والتجارة\nراوول نعمة"
}