{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286552",
  "title": "وضع طوابع بريدية تذكارية في التداول كطوابع بريدية عادية للتخليص على الـمواد البريدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "484",
    "date": " 19/08/2020",
    "oj_number": "48",
    "oj_publish_date": "10/12/2020",
    "oj_page": "2377-2378"
  },
  "preamble": "إن وزير الاتصالات,\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020 (\nتشكيل الحكومة\n(\n،\nبناء على الـمرسوم رقم 9354 تاريخ 28/4/1962\nلا سيما الـمادة الاولى منه التي أجازت تحديد مدة البيع للطوابع البريدية التذكارية والوحدات (البلوكات) وكيفية التصرف في الكمية الـمتبقية بعد انتهاء الـمدة الـمقررة للبيع,\nبناء على قـرار مـجـلـس الوزراء رقم 10 تاريخ 1999/6/9 (\nرقم الـمحضر 27) لا سيما البند 12 منه العائد لـمسؤولية شركة ليبان بوست الـملتزمة بعض الخدمات البريدية في لبنان في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وان تتحمل تكاليف صنعها\n.\nبناء على القرار رقم 17/1 تاريخ 2019/1/17 القاضي بتشكيل فريق عمل في الـمديرية العامة للبريد مهمته جرد الكميات الـمباعة والـمتبقية من الطوابع البريدية التذكارية الـمسلـمة الى شركة ليبان بوست والـمجاز اصدارها في الـمناسبات الـمبينة ادناه، وذلك بعد انقضاء مدة ستة اشهر على وضع هذا الاصدار في التداول وتنظيم محضر مفصل بالنتيجة تمهيدا لاستكمال الاجراءات الـمتعلقة بوضع الكميات الـمتبقية منها في التداول كطوابع بريدية عادية ليجاز بيعها للتخليص على الـمواد البريدية مجزأة حسب فئاتها\n.\nبناء على عقد الاتفاق الـموقع مع شركة ليبان بوست لا سيما الـمادة\n56\nمنه التي تقضي بأن يحتفظ الـمشغل بعمولة قدرها 25% عن كل مبيعات الطوابع والسلع الاخرى الـمتعلقة بها، وان يتم تحويل كافة الـمبالغ الواردة التي تتجاوز العمولة الى وزارة الاتصالات\n.\nبناء على محضري جرد الطوابع البريدية التذكارية الـمتبقية والـموجودة لدى شركة ليبان بوست بعد انتهاء الـمدة الـمحددة لبيعها للـمجموعات الـمنظم بتاريخ 2020/7/22 من قبل فريق العمل الآنف\n.\nوبناء على اقتراح الـمدير العام للبريد\n.\nــ يقرر ما يأتي ــ",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع الـمكاتب البريدية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام الـمادة 56 من عقد الاتفاق الـموقع مع شركة ليبان بوست على كميات الطوابع البريدية التذكارية الـمبينة أدناه الـمباعة للـمجموعات التذكارية"
        },
        {
          "type": "text",
          "data": "التي انقضى على وضعها في التداول اكثر من مدة ستة أشهر والبالغ عددها وفقا للتالي\n:"
        },
        {
          "type": "table",
          "data": [
            [
              "مناسبة الاصدار",
              "الفئة(ل.ل)",
              "تاريخ الوضعفي التداول",
              "عدد الطوابع المتبقية الموجودة لدى شركة ليبان بوست بتاريخ 22/7/2020",
              "عدد الطوابع المباعة لدى شركة ليبان بوست للمجموعات التذكارية حتى تاريخ 22/7/2020"
            ],
            [
              "ذكرى ميلاد المهاتما غاندي الـ 150",
              "1000",
              "13/9/2019",
              "15،852",
              "13،598"
            ],
            [
              "اليوبيل الـ 125 لمدرسة القلب الأقدس فرير - الجميزة",
              "1000",
              "9/10/2019",
              "12،315",
              "17،135"
            ],
            [
              "مرور 150 سنة على تشييد الكنيسة الانجيلية الوطنية في بيروت",
              "1000",
              "15/10/2019",
              "12،300",
              "17،150"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": []
    }
  ],
  "signature": "بيروت في 19 آب 2020\nوزير الاتصالات\nم. طلال حواط"
}