{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285839",
  "title": "ترخيص جمعية رياضية بإسم \"شويفات سيكلينغ غروب الرياضي\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "52",
    "date": " 11/05/2020",
    "oj_number": "26",
    "oj_publish_date": "18/06/2020",
    "oj_page": "1441-1442"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج والغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 4481 تاريخ 17/10/2016 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على الطلب المقدم من الهيئة التأسيسية للجمعية برقم 3278/د تاريخ 4/10/2018\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 25854 تاريخ 28/6/2019،\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 4/12/2018،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين في مهلة أقصاها ثلاث أشهر من تاريخ صدوره وإلاّ اعتبر لاغيا، ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخّص بتأسيس جمعية رياضية باسم: \"شويفات سيكلينغ غروب الرياضي\""
        },
        {
          "type": "text",
          "data": "مركزها: الشويفات، قضاء: عاليه، محافظة: جبل لبنان."
        },
        {
          "type": "text",
          "data": "لمزاولة لعبة: \"الدراجات الهوائية\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: بسام حسين عبد الخالق- رشاد رياض المشرفية- لوأي رياض المشرفية- هيسم شريف عربيد - معروف اديب الرسامني - علي حبيب حرب - قؤاد احمد أسعد - وائل منذر الحسني - جهاد فوزي صعب جلال سليم الحاج - وجدي جميل الجردي."
        },
        {
          "type": "text",
          "data": "وتتولى مهام الهيئة الدارية لمدة لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزع فيها المناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المذكورة التقيد بالأنظمة والقوانين المرعية الاجراء والإنضمام الى اتحاد اللعبة المذكورة في المادة الاولى أعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحددة يلغى ترخيص اللعبة ويعدّل تصنيف الجمعية وتحوّل الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية أن تقوم بتسجيل الجمعية لدى وزارة المالية، الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعتمد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين في مهلة أقصاها ثلاث أشهر من تاريخ صدوره وإلاّ اعتبر لاغيا، ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 أيار 2020\nوزير الشباب والرياضة\nفارتينيه أوهانيان"
}