{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285062",
  "title": "تعديل لبيان العلم والخبر رقم: 81/أد تاريخ 9/3/2006 وتعديليه برقم 721 تاريخ 8/4/2015 ورقم 2033 تاريخ 24/9/2018\tللجمعية المسماة: «لجنة مهرجانات الأرز الدولية» مركزها: ذوق مصبح - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "54",
    "date": " 08/01/2020",
    "oj_number": "3",
    "oj_publish_date": "16/01/2020",
    "oj_page": "267-268"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 81/أد تاريخ 9/3/2006 وتعديليه برقم 721 تاريخ 8/4/2015 ورقم 2033 تاريخ 24/9/2018،\nبناء على الطلب المقدم من الجمعية المسماة: «لجنة مهرجانات الأرز الدولية» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 28168 تاريخ 30/12/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية لجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«لجنة مهرجانات الأرز الدولية» الحائزة على بيان العلم والخبر رقم 81/أد تاريخ 9/3/2006 وتعديليه برقم 721 تاريخ 8/4/2015 ورقم 2033 تاريخ 24/9/2018 ."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: - الغاية الأساسية للجمعية تكمن في الإنماء السياحي والبيئي والثقافي والخدماتي والإجتماعي لقضاء جبة بشري عموماً ولمنطقة الأرز خصوصاً. ومن أجل هذه الغاية تركّز الجمعية أنشطتها على مختلف البلدات في جبة بشري وخاصةً منطقة الأرز، وتهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إنماء النشاط السياحي والبيئي والثقافي والخدماتي والإجتماعي في قضاء جبة بشري عموماً وفي منطقة الأرز خصوصاً."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- دعم المواطن وتشجيعه وتفعيل دوره وتحفيزه وإشراكه في النشاطات"
        },
        {
          "type": "text",
          "data": "السياحية والبيئية والثقافية والخدماتية والإجتماعية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تنشيط الحركة السياحية والبيئية والثقافية والإجتماعية والفنية والترفيهية والفكرية والإنسانية عبر إقامة كافة أنواع المهرجانات والنشاطات السياحية والبيئية والثقافية والإجتماعية والفنية والترفيهية والفكرية والإنسانية، كما وتقديم المساعدات والإعانات للأفراد وللمراجع الرسمية والخاصة وللجمعيات وللهيئات التي تتولى الإنماء، وذلك في لبنان عموماً وفي مناطق قضاء جبة بشري خصوصاً والأرز خاصةً لإبراز وتعزيز موقع لبنان السياحي والمساهمة في تقوية النشاط السياحي في لبنان."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تشجيع المواهب على إختلافها وإطلاقها بجميع الوسائل المتاحة والممكنة وإستقطاب الكفاءات من أبناء القضاء والعمل على تطويرها وإبرازها الى العموم تنشيطاً للسياحة وللبيئة والثقافة الفنية والإجتماعية في قضاء بشري ولبنان."
        },
        {
          "type": "text",
          "data": "5 - دعم النشاط السياحي والبيئي والثقافي والخدماتي والإجتماعي في قضاء جبة بشري عموماً ومنطقة الأرز خصوصاً."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- دعم وتطوير الخدمات العامة في قضاء جبة بشري عموماً ومنطقة الأرز خصوصاً."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "- الغاية الأساسية للجمعية تكمن في الإنماء السياحي لقضاء جبة بشري عموماً ولمنطقة الأرز خصوصاً. ومن أجل هذه الغاية تركز الجمعية أنشطتها على مختلف البلدات في جبة بشري وخاصةً منطقة الأرز، وتهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إنماء النشاط السياحي في قضاء جبة بشري عموماً وفي منطقة الأرز خصوصاً."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- دعم المواطن وتشجيعه وتفعيل دوره وتحفيزه وإشراكه في النشاطات"
        },
        {
          "type": "text",
          "data": "السياحية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تنشيط الحركة الثقافية والفنية والترفيهية والفكرية والإنسان"
        },
        {
          "type": "text",
          "data": "ية والسياحية عبر إقامة كافة أنواع المهرجانات والنشاطات السياحية والثقافية والفنية والترفيهية والفكرية والإنسانية في لبنان عموماً وفي مناطق قضاء جبة بشري خصوصاً والأرز خاصةً لإبراز وتعزيز موقع لبنان السياحي والمساهمة في تقوية النشاط السياحي في لبنان."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تشجيع المواهب على إختلافها وإطلاقها بجميع الوسائل المتاحة والممكنة وإستقطاب الكفاءات من أبناء القضاء والعمل على تطويرها وإبرازها الى العموم تنشيطاً للسياحة والثقافة الفنية والإجتماعية في قضاء بشري ولبنان."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الثاني 2020\nوزير الداخلية والبلديات\nريا حفار الحسن"
}