{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286851",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "557",
    "date": " 20/10/2020",
    "oj_number": "3",
    "oj_publish_date": "21/01/2021",
    "oj_page": "247"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2010 (تشكيل الحكومة).\nبناء على الـمرسوم الاشتراعي رقـم 126 تـاريـخ 12/6/1959 (تنظيم الأصول الإدارية والـمالية في الـمديرية العامة للبريد) وتعديلاته، لا سيما الـمواد 25، 26، 27 و28 منه\n.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من الـمحضر رقم 27) لا سيما البند 12 منه العائد لـمسؤولية شركة ليبان بوست الـملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وان تتحمل تكاليف صنعها\n.\nبناء على كتاب رئيس مدرسة برمانا العالية السيد دايفيد غراي تاريخ 30/9/2020\n.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002\n.\nوبناء على اقتراح الـمدير العام للبريد،\nــ يقرر ما يأتي ــ",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للـمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدية العادي للتخليص على الـمواد البريدية، الـمبين فئـته وعدده ومقاسه على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل",
              "عدد الطوابع",
              "الـمقاس"
            ],
            [
              "مدرسة برمانا العالية",
              "1،000",
              "150،000",
              "3 سم (ضرب) 4 سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع والـمنشورات الخاصة ومغلفات اليوم الاول للإصدار الـمبين في الـمادة الأولى من هذا  القرار، بالإضافة الى مئة طابع منه معطل كل طابع بعبارة (\nSpecimen"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "، في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالـمطابع اللبنانية الـمحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وبالـمطابع الأجنبية الـمعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والـمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعه التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على الـمديرية العامة للبريد تحدد قيمة هذه التعويضات وفقا لـما هو معتمد للجان الـمماثلة في وزارة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تـزويد الـمديرية العامة للبريد بكمية خمسين طابع من هذا الإصدار بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تـنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية 500 طابع"
        },
        {
          "type": "text",
          "data": "للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الأول 2020\nوزير الاتصالات\nم. طلال حواط"
}