{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285855",
  "title": "ترخيص جمعية رياضية باسم \"نادي القليعة الرياضي\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "57",
    "date": " 11/05/2020",
    "oj_number": "42",
    "oj_publish_date": "29/10/2020",
    "oj_page": "1842-1843"
  },
  "preamble": "ان وزير الشباب والرياضة،\nبناء على المرسوم رقم 6157 تاريخ 21/01/2020 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2004 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 4481 تاريخ 27/10/2016 (تنظيم الحركة الرياضية والشبابية الكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على الطلب المقدم من الهيئة التأسيسية للجمعية برقم 1187/د تاريخ 25/9/2019.\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 14857 تاريخ 25/9/2019،\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 25/4/2019,\nبناء على اقتراح المدير العام للشباب والرياضة,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين في مهلة اقصاها ثلاثة اشهر من تاريخ صدوره والا واعتبر لاغيا، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتأسيس جمعية رياضية باسم \"نادي القليعة الرياضي\"."
        },
        {
          "type": "text",
          "data": "مركزها: القليعة، قضاء: مرجعيون، محافظة: النبطية."
        },
        {
          "type": "text",
          "data": "لمزاولة لعبتي: كرة السلة والميني فوتبول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: رهام رفيق سعيد، كارين ماهر مارون، جورج حنا شاهين، مخول كامل حاصباني، امين بطرس نجم، مارون شربل دعيبس، داني جوزف سلامة، جان جرجس زراقط، طانيوس شفيق ونا، جميل جوزف نهرا."
        },
        {
          "type": "text",
          "data": "وتتولى مهام الهيئة الادارية لمدة لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزع فيها المناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المذكورة التقيد بالانظمة والقوانين المرعية الاجراء والانضمام  الى اتحادي اللعبتين المذكورتين في المادة الاولى اعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحددة يلغى ترخيص اللعبة التي لم تنضم الجمعية الى اتحادها، وفي حال عدم الانضمام الى اي اتحاد، يعاد تصنيف الجمعية وتحول الى فئة الاندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية ان تقوم بتسجيل الجمعية لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعتمد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين في مهلة اقصاها ثلاثة اشهر من تاريخ صدوره والا واعتبر لاغيا، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 ايار 2020\nوزير الشباب والرياضة\nفارتينيه اوهانيان"
}