{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285205",
  "title": "تحديد إجراءات واصول تطبيق الفصل الاول (منشآت تخزين النفايات الخطرة) من الباب الثالث من مرسوم تحديد أصول إدارة النفايات الخطرة (رقم 5606 تاريخ 11/9/2019)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "59",
    "date": " 21/01/2020",
    "oj_number": "5",
    "oj_publish_date": "30/01/2020",
    "oj_page": "559-632"
  },
  "preamble": "إن وزير البيئة،\nبناءً على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناءً على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) لاسيما المادة الأولى منه،\nبناءً على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة)،\nبناءً على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها) لا سيما المادة الثانية فقرة 18 والمادة السادسة فقرة 5 منه،\nبناءً على القانون رقم 80 تاريخ 10/10/2018 (الإدارة المتكاملة للنفايات الصلبة)،\nبناءً على المرسوم رقم 13389 تاريخ 18/9/2004 (تعديل المرسوم رقم 8006، تاريخ 11/6/2002 وتحديد أنواع نفايات المؤسسات الصحية وكيفية تصريفها)،\nبناءً على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها) لا سيما المادة الثالثة والعشرون منه،\nبناءً على المرسوم رقم 5606 تاريخ 11/9/2019 (تحديد أصول إدارة النفايات الخطرة)،\nوبعد إستشارة مجلس شورى الدولة (الرأي رقم 134/2019-2020 تاريخ 21/1/2020)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أحكام وآلية الترخيص البيئي لمنشأة تخزين النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "1،1 - تطبيق أحكام المرسوم رقم 8633 تاريخ 7/8/2012 والمرسوم رقم 8471 تاريخ  4/7/2012"
        },
        {
          "type": "text",
          "data": "يتوجب على كل منشأة تخزين للنفايات الخطرة؛"
        },
        {
          "type": "text",
          "data": "1) تحضير تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو \"تدقيق بيئي\" بحسب أحكام المرسوم رقم 8633 تاريخ 7/8/2012 والمرسوم رقم 8471 تاريخ  4/7/2012، على أن تُعِد التقرير إحدى الشركات المخولة والمعتمدة من قبل وزارة البيئة لإعداد الدراسات البيئية."
        },
        {
          "type": "text",
          "data": "2) الحصول على موافقة وزارة البيئة الخطية على الدراسة البيئية المذكورة في الفقرة 1 أعلاه، المعدّة والمقدّمة حسب الأصول المرعية الإجراء ."
        },
        {
          "type": "text",
          "data": "2،1 - تسجيل طلب الترخيص البيئي في قلم الديوان وإحالته إلى مصلحة تكنولوجيا البيئة"
        },
        {
          "type": "text",
          "data": "في حال كانت منشأة تخزين النفايات الخطرة قد حصلت على موافقة وزارة البيئة على دراستها البيئية، يتوجب عليها تقديم طلب للحصول على ترخيص بيئي وفقاً للآلية التالية:"
        },
        {
          "type": "text",
          "data": "1) تعبئة طلب الترخيص البيئي (الملحق رقم 1)"
        },
        {
          "type": "text",
          "data": "2) تقديم كتاب إلى وزارة البيئة متضمناً التالي (بحسب الصلة):"
        },
        {
          "type": "text",
          "data": "‌أ) نسخة عن موافقة وزارة البيئة الخطية على تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو \"تدقيق بيئي\"،"
        },
        {
          "type": "text",
          "data": "‌ب) نسخة أصلية عن الطلب المعبأ المذكور في الفقرة (1) أعلاه مع الوثائق الداعمة المطلوبة فيه،"
        },
        {
          "type": "text",
          "data": "‌ج) نسخة عن بوليصة تأمين صالحة خلال كامل فترة الترخيص البيئي"
        },
        {
          "type": "text",
          "data": "3) فور تسجيل الكتاب مع مرفقاته في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3،1 - المراجعة الشكلية لطلب الترخيص"
        },
        {
          "type": "text",
          "data": "1) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بالتأكّد ما إذا كان طلب الترخيص مكتملاً من حيث الشكل بحسب أحكام البند 2،1 من هذه المادة. تنفّذ هذه المرحلة خلال مهلة لا تتعدى يومي عمل"
        },
        {
          "type": "text",
          "data": "2) في حال كانت المعاملة غير مكتملة شكلياً، تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بمخاطبة صاحب العلاقة تعلمه فيه عن المعلومات والمستندات الناقصة وتطلب منه الإستكمال"
        },
        {
          "type": "text",
          "data": "3) في حال كانت المعاملة مكتملة شكلياً، تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بدراسة الملف من حيث المضمون وتطبق الإجراءات المتعلقة بالبند 4،1 من هذه المادة."
        },
        {
          "type": "text",
          "data": "4،1 - مراجعة طلب الترخيص :"
        },
        {
          "type": "text",
          "data": "تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتطبيق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "* المرحلة الأولى: قاعدة بيانات :"
        },
        {
          "type": "text",
          "data": "‌أ) التحقق ما إذا كان صاحب الطلب مسجل في السجلات الرسمية الخاصة بالنفايات الخطرة كمولدّ و/أو كناقل و/أو كمنشأة استرداد و/أو كمنشأة معالجة النفايات الخطرة و/أو التخلص النهائي منها، وذلك بغية (1) معرفة أرقامه التعريفية لدى الوزارة، (2) التحقق من وضعه القانوني و(3) التحقق من وضعه التقني،"
        },
        {
          "type": "text",
          "data": "‌ب) التحقق ما إذا كان صاحب الطلب مسجل في قاعدة البيانات المتعلقة بالدراسات البيئية (تدقيق بيئي، تقييم أثر بيئي، فحص بيئي مبدئي)، وذلك بغية (1) الإطلاع على خطة إدارته البيئية، (2) الإطلاع على تعهده، (3) معرفة موقف وزارة البيئة منها، و(4) معرفة تاريخ هذه الدراسة ومدى صلاحيتها،"
        },
        {
          "type": "text",
          "data": "‌ج) التحقق ما إذا كانت هنالك شكوى على صاحب الطلب مسجلة في قاعدة البيانات المتعلقة بالشكاوى في الوزارة، وذلك بغية التحقق من وضعه القانوني والتقني."
        },
        {
          "type": "text",
          "data": "تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية، بالتنسيق مع الجهات المذكورة أدناه، بغرض إستكمال المعلومات الضرورية للبت بالملف:"
        },
        {
          "type": "text",
          "data": "• مصلحة تكنولوجيا البيئة - دائرة الأنظمة البيئية المتكاملة،"
        },
        {
          "type": "text",
          "data": "• مصلحة البيئة السكنية - دائرة حماية البيئة السكنية،"
        },
        {
          "type": "text",
          "data": "• مصلحة الدوائر الإقليمية والضابطة البيئية،"
        },
        {
          "type": "text",
          "data": "• أعضاء اللجنة التقنية المكلفة بمراجعة تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو\"تدقيق بيئي\" ."
        },
        {
          "type": "text",
          "data": "* المرحلة الثانية: التقييم :"
        },
        {
          "type": "text",
          "data": "‌أ) إعطاء رقم تعريفي للمنشأة ضمن سجلٍ رسميٍ خاصٍ بمنشآت تخزين النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "‌ب) تقييم المعطيات المصرّح عنها في طلب الترخيص إمّا على حدى أو مقارنةً مع المعلومات والبيانات الموجودة لدى وزارة البيئة في قاعداتها البيانية المذكورة في المرحلة الأولى"
        },
        {
          "type": "text",
          "data": "‌ج) الكشف الميداني على (1) منشأة التخزين (إن كانت قائمة) حيث يتم أو سيتم تخزين النفايات الخطرة أو (2) الموقع - العقار أو العقارات - (إن كانت المنشأة غير قائمة) حيث سيتم إنشاء منشأة التخزين، للتأكد من أن المكان مناسب وأن الشروط التقنية مناسبة لهذه العملية وفق مضمون الدراسات البيئية وخطة الادارة البيئية الموافق عليها"
        },
        {
          "type": "text",
          "data": "* المرحلة الثالثة: إبداء الرأي بالملف :"
        },
        {
          "type": "text",
          "data": "تحيل مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إلى وزير البيئة تقريرها (رأيها بالملف) بالإضافة إلى مشروع الكتاب، خلال مهلة لا تتعدى ثلاثين يوم عمل من تاريخ تسجيل المعاملة في قلم ديوان الوزارة، وفق أحد النماذج الثلاثة أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n- النموذج المبيّن في الملحق رقم\n2\n:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها مكتملة ومقبولة، حيث أنه لا يتوجب على صاحب العلاقة إستكمال أي معلومات أو إعداد أي\nتقرير إضافي\n(الأمر الذي يعني أن موقف الوزارة هو إصدار ترخيص بيئي لصاحب العلاقة كمنشأة تخزين للنفايات الخطرة مع شروط بيئية)\n- النموذج المبيّن في الملحق رقم 3:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها في الملف غير مكتملة، حيث أنه يتوجب على صاحب العلاقة إستكمال معلومات أو تحديث دراسته البيئية أو تعديل خطته البيئية (الأمر الذي يعني أن موقف الوزارة هو التريث بالبت بطلب الترخيص البيئي لحين إستكمال الملف)\n- النموذج المبيّن في الملحق رقم 4:\nإذا بينت نتيجة المراجعة أن ثمة عناصر غير متوفرة  لدى صاحب العلاقة مما لا يخوله الحصول على ترخيص بيئي كمنشأة تخزين للنفايات الخطرة (الأمر الذي يعني أن موقف الوزارة هو رفض الترخيص\nكمنشأة تخزين\nللنفايات الخطرة على أن يكون معللاً)\n5،1 - إبلاغ أصحاب العلاقة\n1) يراجع الوزير مشروع الكتاب ويوقّعه حسب الأصول، وذلك خلال مهلة لا تتعدّى يومي عمل.\n2) يرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرة إلى قلم مصلحة الديوان للتسجيل حسب الأصول وايداعه مرجعه فوراً."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أحكام وآلية تجديد الترخيص البيئي لمنشأة تخزين النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "1،2 - تطبيق أحكام المرسوم رقم 8471 تاريخ  4/7/2012"
        },
        {
          "type": "text",
          "data": "في حال أرادت منشأة تخزين النفايات الخطرة المرخصة تجديد ترخيصها البيئي، يتوجب عليها:"
        },
        {
          "type": "text",
          "data": "1) تحضير تقرير \"تدقيق بيئي\" بحسب أحكام المرسوم رقم 8471 تاريخ  4/7/2012، على أن تُعِد التقرير إحدى الشركات المخولة والمعتمدة من قبل وزارة البيئة لإعداد الدراسات البيئية"
        },
        {
          "type": "text",
          "data": "2) الحصول على موافقة وزارة البيئة الخطية على الدراسة البيئية المذكورة في الفقرة 1 أعلاه، المعدّة والمقدّمة حسب الأصول المرعية الإجراء"
        },
        {
          "type": "text",
          "data": "2،2 - تسجيل طلب تجديد الترخيص البيئي في قلم الديوان وإحالته إلى مصلحة تكنولوجيا البيئة"
        },
        {
          "type": "text",
          "data": "في حال كانت منشأة تخزين النفايات الخطرة قد حصلت على موافقة وزارة البيئة على دراستها البيئية المذكورة في البند 1،2 من هذه المادة، فيتوجب عليها تقديم طلب تجديد قبل ثلاثة أشهر من تاريخ انتهاء صلاحية الترخيص البيئي موضوع التجديد، وفقاً للآلية التالية:"
        },
        {
          "type": "text",
          "data": "1) تعبئة طلب تجديد الترخيص البيئي (الملحق رقم 5)"
        },
        {
          "type": "text",
          "data": "2) تقديم كتاب إلى وزارة البيئة متضمناً التالي (بحسب الصلة):"
        },
        {
          "type": "text",
          "data": "‌أ) نسخة عن موافقة وزارة البيئة الخطية على تقرير \"تدقيق بيئي\" المطلوب في البند 1،2 أعلاه،"
        },
        {
          "type": "text",
          "data": "‌ب) نسخة أصلية عن الطلب المعبأ المذكور في الفقرة (1) أعلاه مع الوثائق الداعمة المطلوبة فيه،"
        },
        {
          "type": "text",
          "data": "‌ج) نسخة عن الترخيص البيئي موضوع التجديد،"
        },
        {
          "type": "text",
          "data": "‌د) ملخص عن كل التقارير الدورية عن مختلف أعمال التخزين التي أجريت من قِبَلِها خلال فترة الترخيص البيئي موضوع التجديد (الملحق رقم 18)،"
        },
        {
          "type": "text",
          "data": "‌ه) نسخ عن الاستمارات المتعلقة بحركة النفايات الخطرة المكتملة التي أجريت خلال فترة الترخيص البيئي موضوع التجديد (الملحق رقم 6)،"
        },
        {
          "type": "text",
          "data": "‌و) نسخة عن بوليصة التأمين صالحة خلال كامل فترة الترخيص البيئي المجدد"
        },
        {
          "type": "text",
          "data": "3) فور تسجيل الكتاب مع مرفقاته في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3،2 - المراجعة الشكلية لطلب تجديد الترخيص"
        },
        {
          "type": "text",
          "data": "1) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بالتأكّد ما إذا كان طلب تجديد الترخيص مكتملاً من حيث الشكل بحسب أحكام البند 2،2 من هذه المادة. تنفّذ هذه المرحلة خلال مهلة لا تتعدى يومي عمل"
        },
        {
          "type": "text",
          "data": "2) في حال كانت المعاملة غير مكتملة شكلياً، تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بمخاطبة صاحب العلاقة تعلمه فيه عن المعلومات والمستندات الناقصة وتطلب منه الإستكمال"
        },
        {
          "type": "text",
          "data": "3)\nفي حال كانت المعاملة مكتملة شكلياً، تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بدراسة الملف من حيث المضمون وتطبق الإجراءات المتعلقة بالبند 4،2 من هذه المادة."
        },
        {
          "type": "text",
          "data": "4،2 - مراجعة طلب تجديد الترخيص"
        },
        {
          "type": "text",
          "data": "تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتطبيق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "* المرحلة الأولى: قاعدة بيانات"
        },
        {
          "type": "text",
          "data": "‌أ) التحقق ما إذا كان صاحب طلب التجديد قد تسجل في السجلات الرسمية الخاصة بالنفايات الخطرة كمولدّ و/أو كناقل و/أو كمنشأة استرداد و/أو كمنشأة معالجة النفايات الخطرة و/أو التخلص النهائي منها، خلال فترة عمله بموجب الترخيص البيئي موضوع التجديد"
        },
        {
          "type": "text",
          "data": "‌ب) التحقق ما إذا كان صاحب طلب التجديد قد خضع لأي دراسة بيئية (تدقيق بيئي، تقييم أثر بيئي، فحص بيئي مبدئي) خلال فترة عمله بموجب الترخيص البيئي موضوع التجديد"
        },
        {
          "type": "text",
          "data": "‌ج) التحقق ما إذا كانت هنالك شكوى على صاحب طلب التجديد قد وردت و/أو تم تسجيلها في قاعدة البيانات المتعلقة بالشكاوى في الوزارة، وذلك خلال فترة عمله بموجب الترخيص البيئي موضوع التجديد"
        },
        {
          "type": "text",
          "data": "تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية، بالتنسيق مع الجهات المذكورة أدناه، بغرض إستكمال المعلومات الضرورية للبت بالملف:"
        },
        {
          "type": "text",
          "data": "• مصلحة تكنولوجيا البيئة - دائرة الأنظمة البيئية المتكاملة،"
        },
        {
          "type": "text",
          "data": "• مصلحة البيئة السكنية - دائرة حماية البيئة السكنية،"
        },
        {
          "type": "text",
          "data": "• مصلحة الدوائر الإقليمية والضابطة البيئية،"
        },
        {
          "type": "text",
          "data": "• أعضاء اللجنة التقنية المكلفة بمراجعة تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو\"تدقيق بيئي\""
        },
        {
          "type": "text",
          "data": "* المرحلة الثانية: التقييم :"
        },
        {
          "type": "text",
          "data": "‌أ) تقييم المعطيات المصرّح عنها في طلب تجديد الترخيص إمّا على حدى أو مقارنةً مع المعلومات والبيانات الموجودة لدى وزارة البيئة في قاعداتها البيانية المذكورة في المرحلة الأولى ."
        },
        {
          "type": "text",
          "data": "‌ب) الكشف الميداني على موقع منشأة التخزين (العقار أو العقارات) حيث يتم تخزين النفايات الخطرة ."
        },
        {
          "type": "text",
          "data": "‌ج) التأكد من إلتزام صاحب طلب التجديد بجميع الشروط البيئية الموضوعة ضمن ترخيصه البيئي."
        },
        {
          "type": "text",
          "data": "‌د) التأكد من إلتزام صاحب طلب التجديد بخطة الإدارة البيئية الموافق عليها من وزارة البيئة ضمن أحكام حصوله على ترخيصه البيئي ."
        },
        {
          "type": "text",
          "data": "‌ه) التأكد من إلتزام صاحب طلب التجديد بأحكام المادة (29) من المرسوم رقم 5606 تاريخ 11/9/2019"
        },
        {
          "type": "text",
          "data": "على أن تحافظ منشأة التخزين على الرقم التعريفي نفسه في السجل الرسمي."
        },
        {
          "type": "text",
          "data": "* المرحلة الثالثة: إبداء الرأي بالملف :"
        },
        {
          "type": "text",
          "data": "تحيل مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إلى وزير البيئة تقريرها (رأيها بالملف) بالإضافة إلى مشروع الكتاب، خلال مهلة لا تتعدى ثلاثين يوم عمل من تاريخ تسجيل المعاملة في قلم ديوان الوزارة، وفق أحد النماذج الأربعة أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n- النموذج المبيّن في الملحق رقم\n7\n:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها مكتملة ومقبولة، حيث أنه لا يتوجب على صاحب العلاقة إستكمال أية معلومات أو إعداد أية\nتقرير إضافي\n(الأمر الذي يعني أن موقف الوزارة هو تجديد الترخيص البيئي لصاحب العلاقة كمنشأة تخزين للنفايات الخطرة مع شروط بيئية)\n- النموذج المبيّن في الملحق رقم 8:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها في الملف غير مكتملة، حيث أنه يتوجب على صاحب العلاقة إستكمال معلومات أو تحديث دراسته البيئية أو تعديل خطته البيئية (الأمر الذي يعني أن موقف الوزارة هو التريث بالبت بطلب التجديد لحين إستكمال الملف)\n- النموذج المبيّن في الملحق رقم 9:\nإذا بينت نتيجة المراجعة أن ثمة عناصر غير متوفرة  لدى صاحب العلاقة مما لا يخوله الحصول على تجديد لترخيصه البيئي\nكمنشأة تخزين\nللنفايات الخطرة (الأمر الذي يعني أن موقف الوزارة هو رفض تجديد الترخيص\nكمنشأة تخزين للنفايات الخطرة على أن يكون هذا الرفض معللاً)\n- النموذج المبيّن في الملحق رقم 10:\nإذا بينت نتيجة المراجعة أن\nمنشأة التخزين\nقد خالفت شروط الترخيص البيئي موضوع التجديد والشروط المذكورة في المادة (29) من المرسوم رقم\n5606 تاريخ 11/9/2019\n(الأمر الذي يعني أن موقف الوزارة هو رفض تجديد الترخيص\nكمنشأة تخزين للنفايات الخطرة على أن يتخذ\nبحقها الإجراءات المذكورة في الباب السادس من القانون رقم 444/\n2002\n)\n- إبلاغ أصحاب العلاقة\n1) يراجع الوزير مشروع الكتاب ويوقّعه حسب الأصول، وذلك خلال مهلة لا تتعدّى يومي عمل.\n2) يرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرة إلى قلم مصلحة الديوان للتسجيل حسب الأصول وايداعه مرجعه فوراً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أحكام وآلية تعديل الترخيص البيئي لمنشأة تخزين النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "1،3 - تسجيل طلب تعديل الترخيص البيئي في قلم الديوان وإحالته إلى مصلحة تكنولوجيا البيئة"
        },
        {
          "type": "text",
          "data": "يتوجب على صاحب الترخيص البيئي إعلام وزارة البيئة بأية تعديلات ينوي القيام بها والتي من جرّائها تتبدل شروط تشغيل المنشأة التي تم إعطاء الترخيص البيئي بناءً عليها، وذلك قبل إجرائها وفقاً للآلية التالية:"
        },
        {
          "type": "text",
          "data": "1) تقديم كتاب إلى وزارة البيئة متضمناً التالي (بحسب الصلة):"
        },
        {
          "type": "text",
          "data": "‌أ) نسخة عن الترخيص البيئي موضوع التعديل،"
        },
        {
          "type": "text",
          "data": "‌ب) نسخة أصلية عن تقرير فني يبين التعديلات المنوي إجراؤها على منشأة التخزين وأسبابها وآثارها"
        },
        {
          "type": "text",
          "data": "2) فور تسجيل الكتاب مع مرفقاته في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "2،3 - مراجعة طلب تعديل الترخيص"
        },
        {
          "type": "text",
          "data": "تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتطبيق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1) تقييم المعطيات المصرّح عنها في التقرير الفني وطلب تعديل الترخيص إمّا على حدى أو مقارنةً مع المعلومات والبيانات الموجودة لدى وزارة البيئة  ."
        },
        {
          "type": "text",
          "data": "2) الكشف الميداني على موقع منشأة التخزين (العقار أو العقارات) حيث يتم تخزين النفايات الخطرة ."
        },
        {
          "type": "text",
          "data": "3) التأكد من إلتزام صاحب طلب التعديل بجميع الشروط البيئية الموضوعة ضمن ترخيصه البيئي موضوع التعديل ."
        },
        {
          "type": "text",
          "data": "4) التأكد من إلتزام صاحب طلب التعديل بخطة الإدارة البيئية الموافق عليها من قبل وزارة البيئة ضمن أحكام حصوله على ترخيصه البيئي ."
        },
        {
          "type": "text",
          "data": "5) التأكد من إلتزام صاحب طلب التعديل بأحكام المادة (29) من المرسوم رقم 5606 تاريخ 11/9/2019."
        },
        {
          "type": "text",
          "data": "6) تقييم حجم تأثير التعديلات المنوي إجراؤها على منشأة التخزين (أ) على سريان مفعول الترخيص البيئي و (ب) على الشروط البيئية الموضوعة ضمن ترخيصه البيئي."
        },
        {
          "type": "text",
          "data": "تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية، بالتنسيق مع الجهات المذكورة أدناه، بغرض إستكمال المعلومات الضرورية للبت بالملف:"
        },
        {
          "type": "text",
          "data": "• مصلحة تكنولوجيا البيئة - دائرة الأنظمة البيئية المتكاملة،"
        },
        {
          "type": "text",
          "data": "• مصلحة البيئة السكنية - دائرة حماية البيئة السكنية،"
        },
        {
          "type": "text",
          "data": "• مصلحة الدوائر الإقليمية والضابطة البيئية،"
        },
        {
          "type": "text",
          "data": "• أعضاء اللجنة التقنية المكلفة بمراجعة تقرير \"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو\"تدقيق بيئي\""
        },
        {
          "type": "text",
          "data": "على أن تحافظ منشأة التخزين على الرقم التعريفي نفسه في السجل الرسمي."
        },
        {
          "type": "text",
          "data": "تحيل مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إلى وزير البيئة تقريرها (رأيها بالملف) بالإضافة إلى مشروع الكتاب، خلال مهلة لا تتعدى عشرين يوم عمل من تاريخ تسجيل المعاملة في قلم ديوان الوزارة، وفق أحد النماذج الثلاثة أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n- النموذج المبيّن في الملحق رقم\n11\n:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها مكتملة ومقبولة، حيث أنه لا يتوجب على صاحب العلاقة إستكمال أية معلومات أو تقديم أي\nتقرير إضافي وأن\nالتعديلات المنوي إجراؤها على منشأة التخزين\nلا تؤثر على سريان مفعول الترخيص البيئي\n(الأمر الذي يعني أن موقف الوزارة هو إبلاغ المنشأة بسريان مفعول الترخيص البيئي ولا حاجة إلى تعديله)\n- النموذج المبيّن في الملحق رقم 12:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها في الملف غير مكتملة، حيث أنه يتوجب على صاحب العلاقة إستكمال معلومات أو إجراء بعض التعديلات في التقرير الفني (الأمر الذي يعني أن موقف الوزارة هو التريث بالبت في طلب تعديل الترخيص البيئي لحين إستكمال الملف)\n- النموذج المبيّن في الملحق رقم 13:\nإذا بينت نتيجة المراجعة أن ثمة عناصر غير متوفرة لدى صاحب العلاقة وأن\nالتعديلات المنوي إجراؤها على منشأة التخزين\nغير مقبولة، مما لا يخوله الحصول على تعديل لترخيصه البيئي كمنشأة تخزين للنفايات الخطرة (الأمر الذي يعني أن موقف الوزارة هو رفض تعديل الترخيص\nكمنشأة تخزين\nللنفايات الخطرة والطلب من المنشأة تحضير\nتقرير\n\"تقييم أثر بيئي\" أو \"فحص بيئي مبدئي\" أو \"تدقيق بيئي\" في حال أراد صاحب العلاقة المضي بإحراء التعديلات\n. هذا الرفض يجب أن يكون معللاً)\n3،3 - إبلاغ أصحاب العلاقة\n1) يراجع الوزير مشروع الكتاب ويوقّعه حسب الأصول، وذلك خلال مهلة لا تتعدّى يومي عمل.\n2) يرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرة إلى قلم مصلحة الديوان للتسجيل حسب الأصول وايداعه مرجعه فوراً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تسجيل منشأة التخزين في سجل رسمي خاص وقاعدة البيانات الإلكترونية"
        },
        {
          "type": "text",
          "data": "1) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بإدارة وتحديث المعلومات المتعلقة بمنشآت التخزين للنفايات الخطرة (المستندات القانونية والتقارير التقنية) وذلك ضمن نظام معلومات وقاعدة بيانات إلكترونية مخصص لإدارة النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "2) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتأسيس السجل الرسمي الخاص بمنشآت تخزين النفايات الخطرة وحفظه وتحديثه"
        },
        {
          "type": "text",
          "data": "على أن يكون كل من السجل الرسمي ونظام المعلومات وقاعدة البيانات الإلكترونية جاهزين ومحدثين في أي وقت يتم طلبه من قبل وزير البيئة أو من يكلفه حصراً."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "توقف منشأة التخزين الدائم عن تخزين النفايات الخطرة"
        },
        {
          "type": "text",
          "data": "1) في حال التوقف الدائم لمنشأة التخزين للنفايات الخطرة المسجلة في وزارة البيئة في السجل الرسمي الخاص بمنشآت تخزين النفايات الخطرة عن تخزين النفايات الخطرة، يتوجب عليها إبلاغ وزارة البيئة رسمياً بذلك ضمن مهلة أقصاها خمسة أيام عمل عن هذا التوقف (نموذج عن الإستمارة في الملحق رقم 14)"
        },
        {
          "type": "text",
          "data": "2) فور تسجيل الإستمارة مع مرفقاتها في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية"
        },
        {
          "type": "text",
          "data": "3) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بتطبيق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "‌أ) درس المعلومات المصرّح عنها في الإستمارة"
        },
        {
          "type": "text",
          "data": "‌ب) الإطلاع على التقارير الدورية السابقة المقدمة من هذه المنشأة إلى وزارة البيئة بحسب أحكام المرسوم رقم 5606 تاريخ 11/9/2019 لا سيما المتعلقة بموجبات منشأة التخزين"
        },
        {
          "type": "text",
          "data": "‌ج) الإطلاع على التقارير السابقة الصادرة عن وزارة البيئة بموضوع هذه المنشأة"
        },
        {
          "type": "text",
          "data": "‌د) الكشف الميداني على موقع المنشأة (العقار أو العقارات) حيث كان يتم تخزين النفايات الخطرة بغية التأكد من إلتزام صاحب العلاقة بخطة الإدارة البيئية ومراعاته المعايير والشروط البيئية المعتمدة لدى التوقف عن العمل"
        },
        {
          "type": "text",
          "data": "‌ه) وضع ملاحظة لدى الرقم التعريفي للمنشأة بتوقفها عن العمل وتحديث قاعدة البيانات وفقاً لذلك"
        },
        {
          "type": "text",
          "data": "‌و) إبداء الرأي بالملف"
        },
        {
          "type": "text",
          "data": "4) تحيل مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إلى وزير البيئة تقريرها (رأيها بالملف) بالإضافة إلى مشروع الكتاب، خلال مهلة لا تتعدى خمسة عشر يوم عمل من تاريخ تسجيل المعاملة في قلم ديوان الوزارة، وفق أحد النموذجين أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n- النموذج المبيّن في الملحق رقم 15:\nإذا بينت نتيجة المراجعة أن العناصر التي ينبغي درسها وتقييمها مكتملة ومقبولة، حيث أنه لا يتوجب على صاحب العلاقة إستكمال أية معلومات أو القيام بأية دراسة بيئية إضافية\n(الأمر الذي يعني أن موقف الوزارة هو الموافقة على حذف صاحب العلاقة كمنشأة تخزين للنفايات الخطرة)\n- النموذج المبيّن في الملحق رقم 16:\nإذا بينت نتيجة المراجعة أن ثمة عناصر غير متوفرة لدى صاحب العلاقة وأنه لم يلتزم بخطة الإدارة البيئية والشروط البيئية المتعلقة بعملية التوقف عن العمل، حيث أنه يتوجب عليه تطبيق خطة الإدارة البيئية وإجراء التعديلات التقنية اللازمة لعملية التوقف (الأمر الذي يعني أن موقف الوزارة هو إلزام صاحب العلاقة بإجراء الإصلاحات تطبيقاً لخطة الإدارة البيئية بحسب أحكام المرسوم رقم 8633/2012 والشروط البيئية المفروضة في ترخيصه البيئي)\n5) يراجع الوزير مشروع الكتاب ويوقّعه حسب الأصول، وذلك خلال مهلة لا تتعدّى يومي عمل.\n6) يرسل الكتاب الموقّع ومرفقاته من أمانة سرّ الوزير مباشرة إلى قلم مصلحة الديوان للتسجيل حسب الأصول وايداعه مرجعه فوراً."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إبلاغ عن حادثة :"
        },
        {
          "type": "text",
          "data": "1) في حال وقوع حادث نتج أو قد ينتج عنه أثر سلبي على البيئة عن سوء تخزين النفايات الخطرة، يتوجب على منشأة التخزين إبلاغ وزارة البيئة رسمياً بذلك خلال مهلة ثلاثة أيام عمل من تاريخ حدوثه ويعتمد النموذج المرفق بهذا القرار (الملحق رقم 17)  ."
        },
        {
          "type": "text",
          "data": "2) فور تسجيل الإبلاغ في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية فوراً بالكشف الميداني على موقع الحادث كما بالتواصل مع منشأة التخزين بغية تقييم المسألة وتقديم الرأي التقني الواجب إعتماده لإدارة سليمة بيئياً لهذه الحادثة.\nتبدي مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية رأيها خلال مهلة لا تتعدى يومي عمل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تقارير دورية :"
        },
        {
          "type": "text",
          "data": "1) تنفيذاً للمادة (29) من المرسوم رقم 5606 تاريخ 11/9/2019، يتوجب على منشأة تخزين النفايات الخطرة تقديم تقرير دوري كل ثلاثة أشهر إلى وزارة البيئة، وفقاً للنموذج المرفق بهذا القرار (الملحق رقم 18)، وذلك بدءاً من تاريخ تبلغه موافقة وزارة البيئة على تسجيله كمنشأة تخزين للنفايات الخطرة."
        },
        {
          "type": "text",
          "data": "2) فور تسجيل التقرير الدوري في قلم مصلحة الديوان، تحيله مصلحة الديوان - دائرة الشؤون الإدارية والتوثيق إلى مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية."
        },
        {
          "type": "text",
          "data": "3) تقوم مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية بدراسة التقرير الدوري ومرفقاته وتطبق الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "‌أ) تقييم مدى تطابق المعلومات المصرّح عنها في التقرير الدوري مع طلب الترخيص والدراسة البيئية وخطة الإدارة البيئية"
        },
        {
          "type": "text",
          "data": "‌ب) تقييم مدى تطابق المعلومات المصرّح عنها في التقرير الدوري مع التقارير السابقة ."
        },
        {
          "type": "text",
          "data": "‌ج) تقييم مدى تطابق المعلومات المصرّح عنها في التقرير الدوري مع التقارير المقدمة من المولدّ والناقل ومنشأة الاسترداد و/أو المعالجة و/أو التخلص النهائي."
        },
        {
          "type": "text",
          "data": "‌د) إدخال المعلومات المصرًح عنها في نظام المعلومات وتحديث قاعدة البيانات الإلكترونية المخصصة لإدارة النفايات الخطرة."
        },
        {
          "type": "text",
          "data": "‌ه) إجراء كشف ميداني للتأكد من المعلومات (إذا دعت الحاجة) ."
        },
        {
          "type": "text",
          "data": "4) في حال تبين وجود مخالفة لدى المنشأة خلال الكشف الميداني أو التقييم للمعلومات المصرّح عنها، يتوجب على  مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إحالة تقريرها (رأيها بالملف) بالإضافة إلى مشروع الكتاب إلى وزير البيئة، خلال مهلة لا تتعدى خمسة عشر يوم عمل من تاريخ تسجيل المعاملة في قلم ديوان الوزارة، وفق أحد النموذجين أدناه:\nنموذج مشروع كتاب الوزير\nالحالة التي ينطبق عليها\n- النموذج المبيّن في الملحق رقم 19:\nإذا بينت نتيجة\nالكشف الميداني أو التقييم للمعلومات المصرّح عنها،\nوجود مخالفة لدى المنشأة، حيث أنه يتوجب على صاحب العلاقة إجراء تعديلات تقنية\n(الأمر الذي يعني أن موقف الوزارة هو إعطاء\nمنشأة التخزين\nمهلة زمنية محددة لإصلاح الوضع بالطرق السليمة بيئياً بإشراف وزارة البيئة)\n- النموذج المبيّن في الملحق رقم 20:\nإذا بينت نتيجة\nالكشف الميداني أو التقييم للمعلومات المصرّح عنها،\nوجود مخالفة لدى المنشأة، حيث أنه يتوجب على صاحب العلاقة توضيح معلومات\n(الأمر الذي يعني أن موقف الوزارة هو إعطاء\nمنشأة التخزين\nمهلة زمنية محددة لتوضيح المعلومات\nالمصرّح عنها\nوإستكمالها)\n5) في حال تبين عدم وجود مخالفة لدى المنشأة خلال الكشف الميداني أو التقييم للمعلومات المصرّح عنها، حيث أن جميع المعلومات والمستندات مكتملة، يتوجب على  مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية مخاطبة صاحب العلاقة مباشرةً لإبلاغه برأيها خلال مهلة لا تتعدى خمسة أيام عمل من تاريخ تسجيل المعاملة في ديوان الوزارة.\n6) في حال لم تقم المنشأة بتقديم تقريرها الدوري بحسب أحكام المرسوم رقم 5606 تاريخ 11/9/2019،  يتوجب على  مصلحة تكنولوجيا البيئة - دائرة السلامة الكيميائية إبلاغ وزير البيئة بذلك، ليصار إلى إتخاذ القرار المناسب بذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إختصار المهل:"
        },
        {
          "type": "text",
          "data": "يحق لوزير البيئة إختصار أية مهلة محددة في مواد هذا القرار في حالات استثنائية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/01/2020\nوزير البيئة\nفادي جريصاتي"
}