{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285332",
  "title": "تصديق التوصيات النهائية الـمتخذة في الـمؤتمر الثالث والتسعين لضباط اتصال الـمكاتب الإقليمية لـمقاطعة اسرائيل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 12/03/2020",
    "oj_number": "16",
    "oj_publish_date": "16/04/2020",
    "oj_page": "998-999"
  },
  "preamble": "رقم الـمحضر: 10\nالقرار رقم 5 الصادر من محضر جلسة مجلس الوزراء الـمنعقدة في القصر الجمهوري يوم الخميس الواقع في 12/3/2020\nالـمستندات: ــ القانون الصادر بتاريخ 23/6/1955 (مقاطعة\nاسرائيل).\nــ الـمرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مقاطعة اسرائيل).\nــ كتاب وزارة الاقتصاد والتجارة رقم 2900/2020 تاريخ 3/3/2020\nومرفقاته\n.\nقرار الـمجلس\nاطلع مجلس الوزراء على الـمستندات الـمذكورة أعلاه،\nوقد تبـيّـن منها ان وزارة الاقتصاد والتجارة تفيد أنه خلال\nالفترة الـممتدة بين 27 و29/10/2019، عُـقد الـمؤتمر الثالث والتسعين لضباط\nاتصال الـمكاتب الإقليمية العربية لـمقاطعة إسرائيل، في مقر الأمانة العامة\nلجامعة الدول العربية في القاهرة\n.\nوأن الـمؤتمر اتخذ في الـمواضيع الـمطروحة التوصيات التالية\n:\n1. الشركة الهندية\nGLOBAL CLOUD XCHANGE {GCX} :\nالاتهام الـمسند إليها هو تعاونها مع شركة اسرائيلية لإنشاء خط كابل للنت\nيمر باسرائيل، وقد أوصى الـمؤتمر بتأجيل الـموضوع الى الـمؤتمر القادم\n.\n2. الشركة الأميركية\nGENIE ENERGY LTD. :\nالاتهام\nالـمسند إليها هو وجود فرع لها في اسرائيل يقوم باستكشاف البترول في هضبة\nالجولان الـمحتلة، وقد أوصى الـمؤتمر بتأجيل الـموضوع الى الـمؤتمر القادم\n.\n3. الشركة البرازيلية\nGESPI Aeronautics :\nالاتهام\nالـمسند إليها هو كونها مملوكة بنسبة 40÷ من قبل الشركة الإسرائيلية\nRAFAEL ADVANCE DEFENSE SYSTEMS\n، وقد أوصى الـمؤتمر بتأجيل الـموضوع الى الـمؤتمر\nالقادم\n.\n4. الشركة الأميركية\nUNISYS :\nالاتهام الـمسند\nإليها هو قيامها باستعمال برامج أمن الكترونية اسرائيلية ضمن برامجها، وقد\nأوصى الـمؤتمر\n:\nأ ــ حظر التعامل مع الشركة الأميركية\nUNISYS\nوسائر\nشركاتها الفرعية في البلاد العربية\n.\nب ــ تكليف الـمكتب الرئيسي بإبلاغ الشركة محل البحث بالقرار\nالـمتخذ بحقها\n.\n5. الشركة الأميركية\nTEREX CORPORATION :\nالاتهام\nالـمسند إليها هو قيامها بتـزويد الجيش الاسرائيلي بشاحنات ورافعات ومواد\nأخرى، وقد أوصى الـمؤتمر بتأجيل الـموضوع الى الـمؤتمر القادم\n.\n6. حركة الـمقاطعة الدولية للاحتلال الاسرائيلي (BDS):\nوقد أوصى الـمؤتمر\n:\nأ ــ متابعة تنفيذ القرار رقم (8404) الصادر عن مجلس الجامعة\nعلى الـمستوى الوزاري في دورته العادية (152)، الـمنعقد بتاريخ 10/9/2019،\nالذي نص في فقرته الثانية على: «الطلب من الأمانة العامة الاستمرار في إعداد\nتقارير دورية لـمتابعة حركة الـمقاطعة الدولية لإسرائيل (BDS)\nوالتي\nتعد أداة مقاومة سلـمية تهدف الى الضغط على الاحتلال الإسرائيلي للاستجابة\nلـمقررات الشرعية الدولية، وتـثمين إنجازاتها\n».\nب ــ استـنكار محاولات تجريم حركة الـمقاطعة الدولية لإسرائيل (BDS)\n، خاصة وأن القانون كفل للشعوب التي ترزح تحت الاحتلال مقاومته\nبكل السبل الـمتاحة، والـمقاطعة هي إحدى الوسائل السلـمية لـممارسة هذا الحق\n.\n7. الفيلم الأميركي\nWE DIE HARD :\nوقد أوصى\nالـمؤتمر بتكليف الـمكتب الرئيسي الرجوع الى الـمكتب الإقليمي اللبناني باعتباره مصدر الـمعلومات الـمنسوبة الى الـمخرج\nLIOR GELLER\n، والطلب إليه\nتـزويده بالـمعلومات الـمؤكدة التي تـثبت جنسية الـمخرج الـمذكور لتنفيذ\nالقرار الـمتخذ من قبل الـمكتب الرئيسي وهو منع عرض أو تداول فيلـم\nWE DIE HARD\nلكونه من إخراج الـمخرج الـمذكور باعتباره يحمل الجنسية الاسرائيلية\n.\n8. التوصيات العامة\n:\nأ ــ الإعراب عن التقدير لـمشاركة منظمة التعاون الإسلامي الـمستمرة في مؤتمرات ضباط اتصال الـمكاتب الإقليمية لـمقاطعة اسرائيل، والطلب الى\nالأمانة العامة العمل على تعزيز التعاون والتنسيق مع منظمة التعاون الإسلامي\nباتجاه تطوير آليات الـمقاطعة الإسلامية وتكاملها مع الـمقاطعة العربية والدولية\n.\nب ــ حث مجلس حقوق الانسان على نشر قاعدة بيانات «القائمة السوداء\n»\nالخاصة بالشركات العالـمية والاسرائيلية التي تعمل وتقدم خدمات للـمستوطنات\nالاسرائيلية الـمقامة على الأراضي العربية الـمحتلة (الضفة الغربية والجولان\nالعربي السوري)، وعدم الرضوخ لأي ضغوط تحاول منع تداول أسماء الشركات الـمتورطة\nفي انتهاكات حقوق الانسان والواردة في القائمة السوداء\n.\nلذلك، فإن وزارة الاقتصاد والتجارة تعرض الـموضوع على مجلس الوزراء\nمقترحة الـموافقة على تصديق التوصيات النهائية الـمتخذة في الـمؤتمر الثالث\nوالتسعين لضباط اتصال الـمكاتب الإقليمية لـمقاطعة اسرائيل، وذلك وفقاً للـمرسوم رقـم 12562 تـاريــخ 19/4/1963 ولا سيما الفقرة الثانية من الـمادة السادسة\nمنه، لإعطائها الصيغة التنفيذية والـمجرى القانوني اللازم، على أن تنشر في\nالجريدة الرسمية وفي ثلاث صحف محلية وفقاً للأصول\n.\nبناء عليه،\nوبعد الـمداولة،\nقرر الـمجلس الـموافقة على طلب وزارة الاقتصاد والتجارة تصديق\nالتوصيات النهائية الـمتخذة في الـمؤتمر الثالث والتسعين لضباط اتصال الـمكاتب\nالإقليمية لـمقاطعة اسرائيل، وعلى نشرها في الجريدة الرسمية وفي ثلاث صحف\nمحلية وفقاً للأصول\n.",
  "articles": [],
  "signature": "بيروت في 12/3/2020\nأمين عام مجلس الوزراء\nالقاضي محمود مكيّه"
}