{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285269",
  "title": "اعلان التعبئة العامة لمواجهة انتشار فيروس كورونا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6198",
    "date": " 15/03/2020",
    "oj_number": "12 ( Attached )",
    "oj_publish_date": "19/03/2020",
    "oj_page": "1-2"
  },
  "preamble": "إن رئيس الجمهورية ،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 31/12/1957 (قانون الامراض المعدية في لبنان)،\nبناء على المرسوم الاشتراعي رقم 102/1983 وتعديلاته (قانون الدفاع الوطني)، لا سيما المادة الثانية منه،\nبناء على قراري مجلس الوزراء رقم 3 تاريخ 7/3/2020 ورقم 2 تاريخ 10/3/2020 (متابعة التدابير والاجراءات الوقائية لفيروس كورونا)،\nبناء على قرار رئيس مجلس الوزراء رقم 9/2020 تاريخ 31/1/2020 (تأليف لجنة متابعة التدابير والاجراءات الوقائية لفيروس كورونا)،\nبناء على إنهاء المجلس الاعلى للدفاع في اجتماعه بتاريخ 15/3/2020.\nبناء على القانون رقم 93 تاريخ 10 تشرين الاول 2018 (منح الحكومة حق التشريع في الحقل الجمركي).\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد موافقة مجلس الوزراء بتاريخ 15/3/2020 .\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 يعمل بهذا المرسوم فور صدوره وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعلن التعبئة العامة اعتبارا من تاريخ 15 آذار 2020 ولغاية منتصف ليل 29 آذار 2020 وذلك لتنفيذ الخطط التالية:"
        },
        {
          "type": "text",
          "data": "1. التأكيد على وجوب التزام المواطنين البقاء في منازلهم وعدم الخروج منها الا للضرورة القصوى لما في ذلك من تأثير سلبي يفضي الى انتشار الوباء."
        },
        {
          "type": "text",
          "data": "2. التأكيد على جميع القرارات المتخذة لمواجهة فيروس كورونا بشأن منع التجمعات في الاماكن العامة والخاصة على اختلافها كما وبشأن السفر من والى لبنان من بعض الدول، مع المتابعة تبعا لتطور الاوضاع في الدول المعنية بتلك الاجراءات وفي دول أخرى."
        },
        {
          "type": "text",
          "data": "3. إقفال مطار رفيق الحريري الدولى وجميع المرافىء الجوية والبحرية والبرية (فقط امام الوافدين بالنسبة للمرافىء البرية والبحرية) اعتبارا من يوم الأربعاء الواقع فيه 18 آذار 2020 حتى الساعة الرابعة والعشرين من يوم الاحد في 29 آذار 2020، ويستثنى من ذلك قوات اليونيفيل والبعثات الدبلوماسية المعتمدة في لبنان والمنظمات الدولية والطائرات المخصصة للشحن والاشخاص العاملون لدى الشركات المرتبطة بعليمات الحفر في البلوك رقم 4 ."
        },
        {
          "type": "text",
          "data": "4. السماح للبنانيين، وأفراد عائلاتهم ممن لا يحملون هوية لبنانية او ليس لديهم بطاقات إقامة، كما ولحاملي بطاقات الاقامة في لبنان، بالعودة الى لبنان حتى تاريخ 18 آذار 2020 ضمنا وشرط ان تكون نتيجة ال PCR سلبية (الفحص المخبري للكورونا) وعلى ان لا يشمل هذا القرار الوافدين من الدول التي سبق وان تم حظر السفر منها واليها وهي التالية:"
        },
        {
          "type": "text",
          "data": "فرنسا، مصر، سوريا، العراق، المانيا، اسبانيا، المملكة المتحدة، ايطاليا، ايران، الصين (هونغ كونغ، ماكاو، تايوان الصينية) وكوريا الجنوبية."
        },
        {
          "type": "text",
          "data": "5. اقفال الادارات والمؤسسات العامة والبلديات واتحاداتها والمصالح المستقلة والجامعات والمدارس الرسمية والخاصة والحضانات، وذلك على اختلافها، ويستثنى من ذلك:"
        },
        {
          "type": "text",
          "data": ". ما تقتضيه ضرورات العمل في الوزارات والادارات العامة والمؤسسات العامة والبلديات واتحاداتها وفقا لآلية تصدر بموجب قرارات عن الوزراء أو عن السلطة صاحبة الصلاحية وذلك تحت طائلة المسؤولية على من يخالف تلك القرارات.\n. المؤسسات الرئيسية لدى وزارة الدفاع الوطني والمديرية العامة لقوى الامن الداخلي والمديرية العامة لأمن الدولة والمديرية العامة للدفاع المدني، وأفراد الشرطة البلدية والحراس البلديين وأفواج الاطفاء على اختلافها.\n. وزارة الصحة العامة والمستشفيات والمستوصفات الحكومية والخاصة والمنظمات غير الحكومية (NGO) ومراكز الرعاية الاجتماعية، وكل ما يرتبط بالقطاع الصحي في المجالات الاستشفائية والصيدلانية والمخبرية وتصنيعها، مع تأمين جميع مستلزمات هذا القطاع من مواد ومعدات واحتياجات.\n. المديرية العامة للضمان الاجتماعي والمديرية العامة لتعاونية موظفي الدولة وصناديق التعاضد الضامنة وشركات التأمين والمراقبين الصحيين والمدققين وال TPA وذلك بما يرتبط بالموافقات الاستشفائية والصحية والصيدلانية والمخبرية.\n. إدارة مطار رفيق الحريري الدولي وإدارة جميع المرافىء الجوية والبحرية والبرية.\n. مؤسسة كهرباء لبنان وسائر المؤسسات والشركات التي تتولى تامين وتوزيع التيار الكهربائي في جميع المناطق اللبنانية وذلك بكل ما يرتبط بالانتاج والتغذية والتوزيع.\n. المديرية العامة للنفط لدى وزارة الطاقة وإدارة منشآت النفط وذلك بكل ما يرتبط بتأمين المحروقات وتوابعها وتخزينها وتوزيعها بما فيها محطات المحروقات والشركات والمؤسسات التي تتولى استيراد وتخزين وتوزيع الغاز.\n. المديرية العامة للموارد المائية ومؤسسات المياه والمصلحة الوطنية لنهر الليطاني والمديرية العامة للاستثمار، وذلك بما يرتبط بتأمين المياه وتخزينها وتوزيعها، والشركات والمؤسسات الخاصة التي تتولى تعبئة وتوزيع المياه.\n. مصرف لبنان وجميع المصارف وبالتنسيق مع جمعية مصارف لبنان، وشركات ومؤسسات تحويل وتوزيع الأموال ومؤسسات الصيرفة، وذلك بالحدّ الأدنى الواجب لتأمين مقتضيات تسيير العمل لديها يوميا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعلق العمل في الشركات والمؤسسات الخاصة  والمحلات التجارية على اختلافها، ومكاتب أصحاب المهن الحرة مع مراعاة الضرورة القصوى المرتبطة بأوضاع العمل بالتنسيق مع نقابات هذه المهن الحرة."
        },
        {
          "type": "text",
          "data": "ويستثنى من ذلك المطاحن، الأفران، وكل ما يرتبط بتصنيع وتخزين وبيع المواد الغذائية وغيرها من المواد الاستهلاكية الاساسية والمنتجات الزراعية والمواد الاولية اللازمة لها."
        },
        {
          "type": "text",
          "data": "كما ويستثنى ايضا الشركات والمؤسسات العاملة في مجال نقل البضائع جوا وبرا وبحرا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكلف السلطات والادارات العامة والمؤسسات العامة والبلديات واتحاداتها والاجهزة العسكرية والأمنية كافة، كل بحسب اختصاصه، القيام بالمقتضى القانوني لتنفيذ ما تقدم بصورة فورية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تصدر التعليمات التطبيقية للخطط المبنية أعلاه، وللأحكام الخاصة التي تتناولها المادة الثانية من المرسوم الاشتراعي رقم 102/1983 المعدّل، وذلك بموجب قرارات تصدر عن رئيس مجلس الوزراء بناء على اقتراح الوزير المختص وتتضمن الفترات الزمنية لسريان ذلك الخطط والأحكام الخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعفى من الرسوم الجمركية ورسم الاستهلاك الداخلي، ولمدة شهرين اعتبارا من تاريخ هذا القرار، استيراد المستلزمات والمعدات الطبية والاستشفائية والمخبرية المنحصر استعمالها بالوقاية من فيروس كورونا ومعالجة حالات الاصابة به، اضافة الى قبول الهبات التي تشملها. كما ويكلف وزير الصحة العامة وبالتنسيق مع الوزراء المعنيين تحديدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكلّف وزير الخارجية والمغتربين وبالتنسيق مع وزير الصحة العامة اجراء الاتصالات اللازمة مع سفارات الدول والمنظمات الاقليمية والدولية لتزويد لبنان بالمستلزمات الطبية والاستشفائية والمخبرية والادوية بموجب هبات و/أو مساعدات عينية أو مادية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تكلف وزيرة الاعلام والمجلس الوطني للاعلام وبالتوافق مع وزارة الصحة العامة ونقيبي الأطباء في بيروت وطرابلس التنسيق مع الوسائل الاعلامية كافة بشأن البرامج والتحقيقات المتعلقة بفيروس كورونا وكيفية التعاطي معه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تكلف وزارة المالية، عند الاقتضاء، تأمين الاعتمادات اللازمة لتغطية نفقات تنفيذ ما ورد في متن هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تكلف وزارة العدل اعداد النصوص اللازمة لتعليق المهل القانونية والقضائية والادارية والعقدية اعتبارا من تاريخ 18/10/2019 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور صدوره وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 آذار 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: غازي وزني\nوزير الخارجية والمغتربين\nالامضاء: ناصيف حتي\nوزير الدفاع الوطني\nالامضاء: زينة عكر\nوزير الاشغال العامة والنقل\nالامضاء: ميشال نجار\nوزير الداخلية والبلديات\nالامضاء: محمد فهمي\nوزير الاقتصاد والتجارة\nالامضاء: راوول نعمه\nوزير العدل\nالامضاء: ماري كلود نجم\nوزير الصحة العامة\nالامضاء: حمد حسن\nوزير الطاقة والمياه\nالامضاء: ريمون غجر\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الاعلام\nالامضاء: منال عبد الصمد\nوزير العمل\nالامضاء: لميا يمين"
}