{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285697",
  "title": "تأسيس جمعية باسم \"المبادرة الريفية\" The Rural Initiative\" مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "629",
    "date": " 28/05/2020",
    "oj_number": "25",
    "oj_publish_date": "11/06/2020",
    "oj_page": "1377-1378"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه.\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"المبادرة الريفية\" \"The Rural Initiative\" والمسجل لدى المديرية الادارية المشتركة برقم 12482 تاريخ 3/6/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"المبادرة الريفية\" \"The Rural Initiative\""
        },
        {
          "type": "text",
          "data": "مركزها: البوشرية - شارع مار بطرس وبولس - منطقة البوشرية العقارية - سنتر عون - العقار رقم 3358 - القسم رقم 94 - مكتب المحاميين فؤاد الياس الحاج ونديم الياس الحاج - الطابق الرابع - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1- العمل على تطوير الزراعة، البيئة، السياحة المستدامة، التعليم، الخدمات الصحية، الصناعة من خلال نشاطات ومشاريع انمائية تساهم بتطوير الاقتصاد المحلي."
        },
        {
          "type": "text",
          "data": "2- وضع برامج ومخططات زراعية في كل منطقة لبنانية ريفية تصح فيها الزراعة."
        },
        {
          "type": "text",
          "data": "3- التنمية الصناعية."
        },
        {
          "type": "text",
          "data": "4- تنظيم حملات توعية وحملات لتنظيف الشواطىء والغابات ومكافحة التلوث ووضع برامج حماية البيئة والحفاظ على الطبيعة وصيانتها واقامة نشاطات بيئية."
        },
        {
          "type": "text",
          "data": "5- استكشاف كافة المناطق اللبنانية لاهداف ترفيهية وسياحية وتعليمية وتاريخية للتعرف على كافة المناطق اللبنانية."
        },
        {
          "type": "text",
          "data": "6- تأمين الرعاية الصحية المناسبة واللازمة في كافة المناطق الريفية في لبنان."
        },
        {
          "type": "text",
          "data": "7- تأمين التعليم المناسب واللازم ورفع المستوى العلمي والثقافي في كافة المناطق الريفية في لبنان."
        },
        {
          "type": "text",
          "data": "8- العمل على منع النزوح الى المدن وتشجيع الناس بالعودة الى الريف وذلك عبر تحسين مستوى المعيشة في الريف."
        },
        {
          "type": "text",
          "data": "9- دعم القوة الشبابية وفتح لهم مجالات في المناطق الريفية."
        },
        {
          "type": "text",
          "data": "10- تشجيع المرأة ودعمها للمشاركة في الحياة الريفية والتجرد من المعتقدات والتقاليد القديمة."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "تانيا اسعد ناضر"
        },
        {
          "type": "text",
          "data": "فؤاد الياس الحاج"
        },
        {
          "type": "text",
          "data": "هلا جورج فريحه"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة تانيا اسعد ناضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على  الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان تقوم بالتسجيل لدى وزارة المالية"
        },
        {
          "type": "text",
          "data": "- الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالخ المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 ايار 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}