{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285577",
  "title": "تعديل بعض مواد دفتر الشروط (الملحق رقم 1) من المرسوم رقم 4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) واعتماد الاجراءات المتوافقة مع التعديل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6437",
    "date": " 02/06/2020",
    "oj_number": "23 ( Attached )",
    "oj_publish_date": "04/06/2020",
    "oj_page": "1-23"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 132 تاريخ 24/8/2020 (قانون الموارد البترولية في المياه البحرية) ولا سيما المادة 8 منه،\nبناء على القانون رقم 81 تاريخ 10/10/2018 (المعاملات الالكترونية والبيانات ذات الطابع الشخصي) ولا سيما المواد 1 و4 و5 و7 منه،\nبناء على القانون رقم 84 تاريخ 10/10/2018 (دعم الشفافية في قطاع البترول) ولا سيما المواد 2 و8 و9 منه،\nبناء على المرسوم رقم 4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) ولا سيما الملحق رقم 1 منه،\nبناء على المرسوم رقم 9882 تاريخ 16/2/2013 (تأهيل الشركات مسبقا للاشتراك في دورات التراخيص)الملغى بموجب المرسوم 4918/2019 والمضمونة مواده المعدلة الى دفتر الشروط (الملحق رقم 1)الصادر بموجب المرسوم 4918/2019،\nبناء على المرسوم 10289 تاريخ 30/4/2013 (الأنظمة والقواعد المتعلقة بالأنشطة البترولية تطبيقا للقانون رقم 132/2010) ولا سيما المادتين 7 و26 منه،\nبناء على رأي هيئة إدارة قطاع البترول بموجب محضر جلسة مجلس إدارتها رقم 10/2020 تاريخ 14/4/2020،\nبناء على رأي هيئة إدارة قطاع البترول بموجب محضر جلسة مجلس إدارتها رقم 13/2020 تاريخ 30/4/2020،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 192/2019-2020 تاريخ 27/4/2020)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/5/2020،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 9,2 من دفتر الشروط الذي يشكل الملحق رقم 1 من المرسوم 4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "9,2 يمكن تقديم طلبات الاشتراك في دورة التراخيص باليد وفقا لاحكام المادتين 9،3 و9،4 من دفتر الشروط للتأهيل المسبق للشركات ولمنح اتفاقيات استكشاف وانتاج الصادر بالمرسوم 4918/2019 والمعدلتين بموجب هذا المرسوم التعديلي ووفقا للاحكام الاخرى المنصوص عليها في دفتر الشروط هذا. كما يمكن تقديم طلبات الاشتراك في دورة التراخيص وفقا للاجراءات التقنية الآمنة المحددة بموجب هذا المرسوم التعديلي بالاستناد الى القانون رقم 81 تاريخ 10/10/2018 (المعاملات الالكترونية والبيانات ذات الطابع الشخصي) عبر شبكة الانترنت Online Submission وفي هذه الحالة على الممثل القانوني المفوض لمقدم الطلب (\"مقدم الطلب\") المحدد في المادة 1،3 من دفتر الشروط الصادر بالمرسوم 4918/2019 تحميل وحفظ كامل المستندات المؤلفة لطلب الاشتراك في دورة التراخيص وفقا للآلية الآمنة لتحميل وحفظ الطلب عبر شبكة الانترنيت وذلك باتباع اجراءات التحميل والحفظ الآمنين المحددة في الملحق رقم 1 من هذا المرسوم التعديلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 9،3 من دفتر الشروط الذي يشكل الملحق رقم 1 من المرسوم 4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) لتصبج كالتالي:"
        },
        {
          "type": "text",
          "data": "9،3 في حال تقديم طلب الاشتراك في دورة التراخيص باليد، على الممثل القانوني المفوض ان يقدم الطلب في طرد مختوم بالشمع، موجه الى الوزير. وعلى الممثل القانوني المفوض ان يرفق بهذا الطرد مغلفا مختوما مستقلا يحتوي على صورة عن سند التوكيل وصورة/صور عن مستند يثبت هوية/هويات الشخص او الاشخاص المذكورين في سند التوكيل (جواز سفر او بطاقة هوية)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 9،4 من دفتر الشروط الذي يشكل الملحق رقم 1 من المرسوم  4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "9،4 في حال تقديم طلب الاشتراك في دورة التراخيص باليد على مقدمي الطلبات ان يضمنوا طلب الاشتراك في دورة التراخيص مغلفين مختومين يحتوي المغلف الاول على طلب التأهيل المسبق ويحتوي المغلف الثاني على طلب منح اتفاقية استكشاف وانتاج. يجب ان يحمل المغلف الذي يتضمن طلب الاشتراك في دورة التراخيص عنوان \"طلب الاشتراك في دورة التراخيص\" ويجب ان يحمل المغلف الذي يتضمن طلب التأهيل المسبق عنوان \"طلب التأهيل المسبق\" ويجب ان يحمل المغلف الذي يتضمن طلب منح اتفاقية استكشاف وانتاج عنوان \"طلب منح اتفاقية استكشاف وانتاج\" ويجب ان يذكر على كل من المغلفات رقم الرقعة موضوع المزايدة دون ذكر هوية مقدم الطلب او اي من الشركات المنفردة المكونة لمقدم الطلب على اي منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 9،8 من دفتر الشروط الذي يشكل الملحق رقم 1 من المرسوم 4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "9،8 في حال تقديم طلب الاشتراك في دورة التراخيص باليد يمكن لمقدم الطلب ان يقدم البيانات والمعلومات والمستندات الاصلية المحددة في الجدول A من الملحق 3D مع طلب التأهيل المسبق او نسخا عن هذه البيانات والمعلومات والمستندات شرط ابراز اصلها عند تقديم طلب التأهيل المسبق وذلك قبل مصادقتها، على ان يقوم مقدم الطلب بتقديم البيانات والمعلومات والمستندات المصادق عليها خلال سبعة اسابيع تلي تاريخ انتهاء مهلة تقديم الطلبات. مع مراعاة ما سبق ذكره، وفي جميع الحالات، يكون سند التوكيل المحدد في الملحق 3C من دفتر الشروط الصادر بالمرسوم 4918/2019 ومستند اثبات صفة وصلاحية الشخص الموقع على سند التوكيل بالنيابة عن كل شركة منفردة مستوجبا التصديق عند الكاتب العدل في بلد اصدارهما فقط لدى تقديمهما مع طلب التأهيل المسبق. لوزير الطاقة والمياه تمديد هذه المهلة لمدة (3) ثلاثة اسابيع اضافية بقرار معلل بناء على توصية هيئة ادارة قطاع البترول. في حال تخلف مقدم الطلب عن تقديم البيانات والمعلومات والمستندات المصادق عليها وفقا للمادتين 9،6 و9،7 من دفتر الشروط الصادر بالمرسوم 4918/2019 ضمن المهلة المحددة في الفقرة (و) من هذه المادة، لا يعتد بنتيبجة تقويم العرضين التقني والتجاري العائدين لمقدم الطلب بقرار صادر عن وزير الطاقة والمياه بناء على توصية هيئة ادارة قطاع البترول."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال تقديم طلب الاشتراك في دورة التراخيص بواسطة شبكة الانترنت Online Submission يجب تطبيق الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ- على الممثل القانوني المفوض لمقدم الطلب ان يقوم بما يلي:"
        },
        {
          "type": "text",
          "data": "1) تحميل وحفظ في الملف الالكتروني المخصص لطلب الاشتراك في دورة التراخيص جميع المستندات المطلوبة للتأهيل المسبق (مستندات طلب التأهيل للمسبق) والمستندات الادارية المنصوص عليها في المادتين 1,3,1 و 5,7 من دفتر الشروط الصادر بالمرسوم 4918/2019 باي صيغة الكترونية معتمدة عالميا وآمنة كأن تكون مشفرة (Encrypted) على سبيل المثال لا الحصر، ووفقا للآلية المحددة في الملحق رقم 1 من هذا المرسوم التعديلي، ومن دون المصادقة على هذه المستندات وفقا لاحكام المادتين 9،6 و9،7 مكن دفتر الشروط الصادر بالمرسوم 4918/2019 ويتم تحميل وحفظ نموذج الطلب المحدد في الملحق 3A من دفتر الشروط موقعا من قبل الممثل القانوني المفوض على ان يتم تقديم اصله الى هيئة ادارة قطاع البترول بالصيغة المنصوص عليها في الملحق 3A وفقا للاجراءات المنصوص عليها في المادة 5 (و) من هذا المرسوم التعديلي (من دون الحاجة الى مصادقته).\n2) تحميل وحفظ في الملف الالكتروني المخصص لطلب الاشتراك في دورة التراخيص نسخة عن سند توكيل الممثل القانوني المفوض المحدد في الملحق 3C من دفتر الشروط الصادر بالمرسوم 4918/2019 والموقع من قبل كل شركة منفردة مكونة لمقدم طلب الاشتراك في دورة التراخيص ونسخة عن المستند المثبت لصفة وصلاحية مصدر سند التوكيل بالنيابة عن كل شركة منفردة (المذكورين في المادة 5،7 من دفتر الشروط) مصادقا عليهما فقط من قبل الكاتب العدل في بلد اصدارهما، بأي صيغة الكترونية معتمدة عالميا وآمنة كأن تكون مشفرة (Encrypted) على سبيل المثال لا الحصر، ووفقا للآلية المحددة في الملحق رقم 1 من هذا المرسوم التعديلي.\n3) تحميل وحفظ في الملف الالكتروني العائد لطلب الاشتراك في دورة التراخيص المستندات المكونة لطلب منح اتفاقية استكشاف وانتاج المحددة في المادة 8،6 من دفتر الشروط الصادر بالمرسوم 4918/2019 بأي صيغة الكترونية معتمدة عالميا وآمنة كأن تكون مشفرة (Encrypted) على سبيل المثال لا الحصر، ووفقا للآلية المحددة في الملحق رقم 1 من هذا المرسوم التعديلي.\nب. يجب ان تراعى احكام المادة 5،4 من دفتر الشروط الصادر بالمرسوم 4918/2019"
        },
        {
          "type": "text",
          "data": "ج. على الممثل القانوني المفوض ان ينجز الاجراءات الالكترونية لتحميل وحفظ طلب الاشتراك في دورة التراخيص ومحتوياته ضمن المهلة المحددة بقرار وزير الطاقة والمياه لتقديم طلبات الاشتراك في هذه الدورة وان يبلغ هيئة ادارة قطاع البترول بذلك وان يستكمل الاجراءات وفقا للآلية المحددة في الملحق رقم 1 من هذا المرسوم التعديلي. ويمكن للممثل القانوني المفوض ان يجيز لاشخاص مفوضين من قبل الشركات المنفردة المؤلفة لمقدم الطلب تحميل وحفظ فقط المستندات العائدة لطلب التأهيل المسبق لكل شركة منفردة."
        },
        {
          "type": "text",
          "data": "د. على الممثل القانوني المفوض، وفي حال التأهيل المسبق لمقدم الطلب الذي يمثله، ان يستكمل الاجراءات وفقا للآلية المحددة في الملحق رقم 1 من هذا المرسوم التعديلي، والتي تمكن هيئة ادارة قطاع البترول من الولوج الى طلب منح اتفاقية استكشاف وانتاج العائد لمقدم الطلب فور صدور قرار وزير الطاقة والمياه المتعلق بنتائج التأهيل المسبق."
        },
        {
          "type": "text",
          "data": "ه. لمقدم الطلب ان يراجع الملحق رقم 2 من هذا المرسوم التعديلي الذي يتضمن لائحة بالمستندات المذكورة في الفقرات"
        },
        {
          "type": "text",
          "data": "(أ - 1) و(أ-2) و(أ-3) من هذه المادة والمعلومات المتعلقة بها."
        },
        {
          "type": "text",
          "data": "و. على كل مقدم طلب ان يقدم الى هيئة ادارة قطاع البترول باليد او بواسطة البريد المضمون جميع المستندات العائدة لطلب التأهيل المسبق بما فيها سند توكيل الممثل القانوني المفوض ومستند اثبات صفة وصلاحية الشخص الموقع على سند التوكيل بالنيابة عن كل شركة منفردة، مصادقا عليها وفقا للاجراءات المحددة في المادتين 9،6 و9,7 في مهلة 7 (سبعة) اسابيع من تاريخ انتهاء مهلة تقديم طلبات الاشتراك في دورة التراخيص. ويمكن لوزير الطاقة والمياه تمديد هذه المهلة لمدة (3) ثلاثة اسابيع اضافية بقرار معلل بناء على توصية هيئة ادارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "ز. يعتمد تاريخ ايداع المستندات المذكورة في الفقرة (و) من هذه المادة في البريد المضمون كتاريخ لتقديم هذه المستندات شرط اثبات تاريخ الايداع. ويعتبر توقيع الشخص المستلم من قبل هيئة ادارة قطاع البترول على اشعار التسليم اثباتا لتقديم هذه المستندات."
        },
        {
          "type": "text",
          "data": "ح. لا يعتد بنتيجة تقويم العرضين التقني والتجاري العائدين لمقدم الطلب، وبقرار صادر عن وزير الطاقة والمياه بناء على توصية هيئة ادارة قطاع البترول، تم تأهيله مسبقا، ويتخلف عن تقديم المستندات العائدة لطلب التأهيل المسبق بما فيها سند توكيل الممثل القانوني المفوض ومستند اثبات صفة وصلاحية الشخص الموقع  على سند التوكيل بالنيابة عن كل شركة منفردة، مصادقا عليها وفقا للاجراءات المحددة في المادتين 9،6 و9،7 ضمن المهلة المحددة او الممدة في الفقرة (و) من هذه المادة."
        },
        {
          "type": "text",
          "data": "ط. على كل مقدم طلب تم تأهيله مسبقا ان يقدم الى هيئة ادارة قطاع البترول باليد او بواسطة البريد المضمون اصل مستند كفالة المزايدة خلال 7 (سبعة) ايام عمل من تاريخ صدور قرار الوزير المتعلق بنتا\\ج التأهيل المسبق."
        },
        {
          "type": "text",
          "data": "ي. يعتمد تاريخ ايداع اصل كفالة المزايدة في البريد المضمون كتاريخ لتقديم كفالة المزايدة شرط اثبات تاريخ الايداع، ويعتبر توقيع الشخص المستلم من قبل هيئة ادارة قطاع البترول على اشعار التسليم اثباتا لتقديم هذه الكفالة."
        },
        {
          "type": "text",
          "data": "ك. لا يعتد بنتيجة تقويم العرضين التقني والتجاري العائدين لكل مقدم طلب تم تأهيله مسبقا، يتخلف عن تقديم اصل مستند كفالة المزايدة ضمن المهلة المنصوص عليها في الفقرة (ط) من هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 8،1 من دفتر الشروط الذي يشكل الملحق رقم 1 من المرسوم 4918 تاريخ 31/5/2019 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج) لتصبح كالتالي:"
        },
        {
          "type": "text",
          "data": "8،1 تقوم الهيئة بمراجعة وتقويم طلبات منح اتفاقية استكشاف وانتاج العائدة لمقدمي الطلبات الذين تم تأهيلهم مسبقا للحصول على اتفاقيات استكشاف وانتاج. ويجب ان يتضمن طل طلب مزايدة كفالة المزايدة والعرض التقني والعرض التجاري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تبقى جميع احكام دفتر الشروط الصادر بالمرسوم 4918/2019 غير المعدلة بموجب هذا المرسوم التعديلي سارية المفعول ومستوجبة التطبيق."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 حزيران 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: غازي وزني\nوزير الطاقة والمياه\nالامضاء: ريمون غجر"
}