{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285690",
  "title": "تطبيق احكام المادة 73 من القانون رقم 220 تاريخ 29/5/2000 (حقوق الاشخاص ذوي الاحتياجات الاضافية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6456",
    "date": " 09/06/2020",
    "oj_number": "25",
    "oj_publish_date": "11/06/2020",
    "oj_page": "1374-1375"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 220 تاريخ 29/5/2000 (حقوق الاشخاص ذوي الاحتياجات الاضافية) لا سيما المادة 73 منه،\nبناء على القانون رقم 171 تاريخ 8/5/2020 (استبدال كلمة \"المعوقين\" بعبارة \"ذوي الاحتياجات الاضافية اينما وردت،\nبناء على المرسوم رقم 7603 تاريخ 9/3/2002 (تشكيل لجنة تفعيل حقوق ذوي الاحتياجات الاضافية بالعمل)،\nبناء على قرار وزير الشؤون الاجتماعية رقم 36/1 تاريخ 30/6/1995 المتعلق بتحديد انواع الاعاقات،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري العمل والشؤون الاجتماعية،\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 535 تاريخ 10/7/2019،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 505/2018-2019 تاريخ 18/6/2019،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 27/6/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم في الجريدة الرسمية، ويعمل به فور نشره فيها، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد نسبة تخصيص وظائف القطاع العام للاشخاص ذوي الاحتياجات الاضافية بثلاثة بالمئة على الاقل من العدد الاجمالي للوظائف والفئات في كل ادارة عامة في الملاك الاداري العام وفي كل مؤسسة عامة وفي كل بلدية وفي كل اتحاد بلديات، وذلك وفق نص المادة 73 من القانون رقم 220 تاريخ 29/5/2000."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عند الاعلان عن المباريات التي يجريها مجلس الخدمة المدنية، واضافة الى النصوص القانونية النافذة التي ترعى طرق هذا الاعلان، تبلغ وزارة الشؤون الاجتماعية نسخة عن الاعلان، للعمل على ابلاغه لحملة بطاقات ذوي الاحتياجات الخاصة بواسطة رسائل نصية عبر تطبيق الكتروني على الهاتف كما وعبر محطات التلفزة ووسائل الاعلام وذلك لاعلامهم بالمباراة تمهيدا للترشح اليها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد اللجنة الطبية الرسمية في وزارة الصحة العامة قدرة الشخص ذي الاحتياجات الاضافية - المثبتة اعاقته بتقرير طبي - على القيام بمهام الوظيفة او العمل سندا لبطاقات الوصف الوظيفي او بطاقات المهام المحدد فيها الكفاءات المطلوب توافرها في المرشح، وذلك في التقرير الذي تنظمه، على ان تستعين اللجنة بمن تراه مناسبا من اصحاب الخبرة والاختصاص بهذا الشأن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على كل من الادارات العامة والمؤسسات العامة والبلديات عند طلب اجراء مباراة للتعيين او للاستخدام او للتعاقد او عند طلب استخدام اجراء في تسميات تستوجب او لا تستوجب اجراء مباراة، ضم افادة بالعاملين لديها من الاشخاص ذوي الاحتياجات الاضافية تتضمن اوضاعهم ومهامهم واعدادهم ونسبتهم المؤية من مجموع العاملين لديها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تجرى مباراة واحدة للتعيين في الوظيفة المطلوبة من قبل كل من الادارات العامة والمؤسسات العامة والبلديات وفق الاصول المنصوص عليها في المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته، وتعلن نتائج المرشحين الفائزين فيها وفق لائحتين تخصص احداهما لنتائج المرشحين من الاشخاص ذوي الاحتياجات الاضافية والثانية لسائر المرشحين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية، ويعمل به فور نشره فيها، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 حزيران 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الشؤون الاجتماعية\nالامضاء: رمزي المشرفية\nوزير العمل\nالامضاء: لميا يمين\nوزير الصحة العامة\nالامضاء: حمد حسن"
}