{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285808",
  "title": "تعديل بيان العلم والخبر رقم: 93/أد تاريخ 18/8/1979 للجمعية المسماة: \"جمعية الممرضات القانونيات في لبنان\" - خريجات مدرسة التمريض التابعة لجامعة القديس يوسف - معهد الطب\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "649",
    "date": " 09/06/2020",
    "oj_number": "26",
    "oj_publish_date": "18/06/2020",
    "oj_page": "1429-1430"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 93/أد تاريخ 19/8/1979،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية الممرضات القانونيات في لبنان\" - خريجات مدرسة التمريض التابعة لجامعة القديس يوسف - معهد الطب\" المتعلق بتعديل اسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 14330 تاريخ 26/6/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية الممرضات القانونيات في لبنان - خريجات مدرسة التمريض التابعة لجامعة القديس يوسف - معهد الطب\" الحائزة على بيان العلم والخبر رقم 93/أد تاريخ 18/8/1979"
        },
        {
          "type": "text",
          "data": "واصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "اسمها: \"جمعية خريجات وخريجي كلية العلوم التمريضية - جامعة القديس يوسف\""
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "\"جمعية الممرضات القانونيات في لبنان - خريجات مدرسة التمريض التابعة لجامعة القديس يوسف - معهد الطب\""
        },
        {
          "type": "text",
          "data": "غايتها: ايجاد رابطة بين الممرضين والممرضات خريجي كلية العلوم التمريضية - جامعة القديس يوسف لتوحيد جهودهم ومساعيهم ومعلوماتهم بصورة دائمة في خدمة الجمعية."
        },
        {
          "type": "text",
          "data": "على ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "- إيجاد رابطة بين الممرضات خريجات مدرسة التمريض (جامعة القديس يوسف) لتوحيد جهودهن ومساعيهن ومعلوماتهن بصورة دائمة في خدمة الجمعية."
        },
        {
          "type": "text",
          "data": "على ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}