{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285640",
  "title": "الترخيص بتملك حقوق عينية عقارية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6525",
    "date": " 29/06/2020",
    "oj_number": "28 ( Attached )",
    "oj_publish_date": "03/07/2020",
    "oj_page": "6"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969  (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته.\nبناء على طلب للسيد عبد الله بن محمد بن عبد العزيز الرميزان وزوجته السيدة فوزية بنت صالح عبد العزيز الرميزان من التابعية السعودية، المسجل برقم 1751/2017 تاريخ 22/3/2017 والمرفق بالمستندات التي تثبت ان مجموع ما يطلبان الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الاراضي اللبنانية.\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 2/6/2020،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسيد عبد الله بن محمد بن عبد العزيز الرميزان من التابعية السعودية، بتملك العقارين رقم 2 و109 من منطقة دير الحرف العقارية قضاء بعبدا والعقار رقم 183 من منطقة ميناء الحصن العقارية محافظة بيروت التابعة مساحتهما 18200 م.م. وزوجته السيدة فوزية بنت صالح عبد العزيز الرميزان من التابعية السعودية بتملك القسم رقم 17 في العقار رقم 1458 من منطقة المرفأ العقارية محافظة بيروت ويعود له مساحة 45 م.م. من اصل مساحة العقار البالغة 1178 م.م. والغاية من التملك هي للبناء والسكن. على الجهة المرخص لها ان تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: غازي وزني"
}