{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285813",
  "title": "تعديل بيان العلم والخبر رقم: 2315 تاريخ 13/11/2014 للجمعية المسماة: \"شباب للسلام\" Youth For Peace\" مركزها : غزير - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "653",
    "date": " 10/06/2020",
    "oj_number": "26",
    "oj_publish_date": "18/06/2020",
    "oj_page": "1434-1435"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 2315 تاريخ 13/11/2014،\nبناء على الطلب المقدم من الجمعية المسماة: \"شباب للسلام\" \"Youth For Peace\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 146 تاريخ 4/1/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"شباب للسلام\" \"Youth For Peace\" الحائزة على بيان العلم والخبر رقم 2315 تاريخ 13/11/2014"
        },
        {
          "type": "text",
          "data": "واصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: 1- إنشاء مرصد تربوي يهدف الى:"
        },
        {
          "type": "text",
          "data": "أ- دمج المواطن اللبناني في الخدمة الاجتماعية في مختلف الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "ب- إقامة دورات تدريبية للمواطنين اللبنانيين حول مهارات حل النزاعات بالطرق السلمية، القيادة، حقوق الانسان، حوار الاديان، الخدمة الاجتماعية وتأمين قنوات الخدمة الاجتماعية لهم."
        },
        {
          "type": "text",
          "data": "ج- تدريب المعلمين في مختلف المدارس في لبنان على مهارات حل النزاعات بالطرق السلمية، القيادة، حقوق الانسان، حوار الاديان كيفية العمل في الخدمة الاجتماعية لنقلها الى الشباب في المدارس اللبنانية."
        },
        {
          "type": "text",
          "data": "د- إقامة دورات تثقيفية للمجتمع المحلي في كافة الاراضي اللبنانية حول حقوق الطفل ومشاركة ابنائهم في الخدمة الاجتماعية، وتمكينهم من المهارات اللازمة للقيام بمبادرات مجتمعة مستدامة في المجال الزراعي، والصحي، والتربوي، والبيئي، والاجتماعي والعمراني."
        },
        {
          "type": "text",
          "data": "2- إنشاء مرصد اجتماعي يعنى بالحالات الاجتماعية للتلاميذ الذين يداومون في مدارس داخلية، بهدف تأمين نشاطات تربوية وثقافية لهم الى جانب الارشاد النفسي."
        },
        {
          "type": "text",
          "data": "3- إنشاء لجنة الاعلام التي تعنى بالتنسيق بين مختلف الجمعيات والمدارس في لبنان وخارجه."
        },
        {
          "type": "text",
          "data": "4- إنشاء لجنة قانونية تشرف على عمل الجمعية، يتولى رئاستها محام يهتم بالامور القانونية لمشاريع الجمعية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1- إنشاء مرصد تربوي يهدف الى:"
        },
        {
          "type": "text",
          "data": "أ- دمج الشباب اللبناني بين عمر 15 و21 في \"الخدمة الاجتماعية\" \"Service Sociale\" \"Community Service\" في مختلف الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "ب- إقامة دورات تدريبية للشباب حول: مهارات حل النزاعات بالطرق السلمية - القيادة - حقوق الانسان - حوار الاديان - الخدمة الاجتماعية\" وتأمين قنوات الخدمة الاجتماعية لهم."
        },
        {
          "type": "text",
          "data": "ج- تدريب المعلمين في مختلف المدارس في لبنان على: \"مهارات حل النزاعات بالطرق السلمية - القيادة - حقوق الانسان - حوار الاديان وكيفية العمل في الخدمة الاجتماعية\" لنقلها الى الشباب في المدارس اللبنانية."
        },
        {
          "type": "text",
          "data": "د- إقامة دورات تثقيفية للمجتمع المحلي في كافة الاراضي اللبنانية حول حقوق الطفل ومشاركة ابنائهم في الخدمة الاجتماعية."
        },
        {
          "type": "text",
          "data": "2- إنشاء مرصد اجتماعي يعني بالحالات الاجتماعية للشباب بين سن 15 و18 سنة الذين يداومون في مدارس داخلية (ميتم)، بهدف تأمين نشاطات تربوية وثقافية لهم الى جانب الارشاد النفسي."
        },
        {
          "type": "text",
          "data": "3- إنشاء لجنة الاعلام التي تعنى بالتنسيق بين مختلف الجمعيات والمدارس في لبنان وخارجه."
        },
        {
          "type": "text",
          "data": "4- إنشاء لجنة قانونية تشرف على عمل الجمعية، يتولى رئاستها محام يهتم بالامور القانونية لمشاريع الجمعية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء بعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}