{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285980",
  "title": "الغاء الامتحانات الرسمية للشهادة المتوسطة في العام 2020 واجراء دورة خاصة للامتحانات الرسمية لشهادة الثانوية العامة بفرعها الاربعة وللشهادة المتوسطة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6681",
    "date": " 21/07/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1879-1883"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 (تحديد مناهج التعليم العام ما قبل الجامعي واهدافها)،\nبناء على المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقا للمناهج الجديدة)،\nبناء على المرسوم رقم 5698 تاريخ 15/6/2001 وتعديلاته (تنظيم الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقا للمناهج الجديدة)،\nبناء على المرسوم رقم 6198 تاريخ 15/3/2020 وتمديداته (اعلان التعبئة العامة لمواجهة انتشار فيروس كورونا)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 248/2019 - 2020 تاريخ 30/6/2020)،\nوبعد موافقة مجلس الوزراء بتاريخ 7/7/2020 وبتاريخ 21/7/2020،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تلغى الامتحانات الرسمية للشهادة المتوسطة لدورة العام 2020، مع مراعاة احكام المادة الربعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسمح للتلامذة الذين انهوا دراسة الصف الاساسي التاسع للعام الدراسي 2019 - 2020،  بالانتساب الى الصف الثانوي الاول، او الى ما يعادله في المناهج التعليمية الاجنبية المرخص بتدريسها في لبنان اذا حصل على اذن وفق الاصول لمتابعة دراسة اي منها، والى الصف الاول من الصفوف الدراسية لمستوى البكالوريا الفنية في المدارس او في ا لمعاهد الفنية التي تسدي التعليم المهني والتقني، وذلك بالاستناد الى افادة تثبت هذا الانهاء تعدها، وفق نموذج موحد يعتمد لهذه الغاية، الوحدة الادارية المختصة في وزارة التربية والتعليم العالي - المديرية العامة للتربية، بالارتكاز على اللوائح باسماء التلامذة المودعة لديها، بعد تحققها من توفر الشروط المحددة في المادة الثالثة من هذا المرسوم، يعطيها المدير العام للتربية، ويوقعها عنه رئيس دائرة الامتحانات الرسمية او من يفوضه خطيا من الموظفين المرتبطين به مباشرة."
        },
        {
          "type": "text",
          "data": "يسمح للتلامذة الذين انهوا الدراسة في العام الدراسي الجاري في الصف المعادل للاساسي التاسع في المنهج التعليمي اللبناني، من اي من المناهج التعليمية الاجنبية المجاز تدريسها قانونا، بمتابعة الدراسة في الصف الاعلى مباشرة ان في المنهج التعليمي اللبناني او في المنهج الاجنبي الذي كان يتابع الدراسة فيه او في اي منهج آخر مرخص به، وذلك بالاستناد الى افادة انهائهم له التي تصدرها المديرية العامة للتربية وفق ما تنص عليه الفقرة الاولى من هذه المادة، وتعتمد هذه الافادة من اجل تبرير دراستهم للصفوف اللاحقة، ولمعادلة الافادات المدرسية، وشهادات نهاية مرحلة ما قبل التعليم الجامعي التي سينالونها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعطى افادات انهاء الصف الاساسي التاسع او الصف الثانوي الثالث في العام الدراسي 2019 - 2020 للتلامذة المدرجة اسماؤهم في اللوائح الاسمية العائدة لاي من هذين الصفين والمقدمة من المدارس الرسمية الخاصة، بعد التدقيق في كل من الاسماء المدرجة وفقا للاجراءات وللاسس المعتمدة في السنوات السابقة لاصدار بطاقات الترشيح للشهادة المتوسطة ولشهادة الثانوية العامة لتلامذة هذه الصفين يشترط لاعطاء الافادات المنصوص عليها اعلاه ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - ان يكون اسم التلميذ المعني بالافادة مدرجا في لوائح المنهج اللبناني الاسمية المقدمة من المدارس الرسمية او الخاصة الى الوحدات الادارية المختصة في المديرية العامة للتربية."
        },
        {
          "type": "text",
          "data": "2 - ان يكون اسم التلميذ مبررا في لوائح المنهج اللبناني الاسمية المقترنة بالقبول النهائي من قبل الوحدات الادارية المختصة في المديرية العامة للتربية، او معتبرا مبررا وفق احكام المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "3 - ان لا يكون قد صرح قبل 28/2/2020 عن انقطاعه عن الدراسة."
        },
        {
          "type": "text",
          "data": "تعتمد الشروط الثلاثة المذكورة اعلاه من اجل ترفيع التلامذة في مرحلة التعليم الثانوي او في مرحلة التعليم الاساسي او في مرحلة الروضة من  الصف المسجلين فيه في العام الدراسي (2019 - 2020) الى الصف الذي يعلوه مباشرة في المرحلة ذاتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بحكم المبرر في الصف الاساسي التاسع، او في الصف الثانوي الثالث، التلميذ ايا كانت جنسيته، المسجل لدى اي من المدارس الرسمية او  الخاصة، في اي من هذين الصفين في العام الدراسي الحالي (2019 - 2020) دونما ان يكون قد اقترن تسجيله فيه بالتبرير اللازم لاي من الاسباب الآتية:"
        },
        {
          "type": "text",
          "data": "1 - نزاع عالق لدى مجلس تحكيمي تربوي، او لدى اي مرجع قضائي، ناشىء عن انتقال هذا التلميذ من مدرسة خاصة الى مدرسة رسمية، او الى مدرسة خاصة اخرى دونما حصوله على افادة مدرسية من المدرسة التي انتقل منها تبين آخر صف دراسي كان قد انهاه بنجاح لديها، أكان هذا الانتقال قد تم في مطلع العام الدراسي الحالي (2019 - 2020) او في اي آخر سابق له."
        },
        {
          "type": "text",
          "data": "2 - عدم استيفاء شرط السن المطلوبة للتسجيل في اي من الصفين آنفي الذكر."
        },
        {
          "type": "text",
          "data": "3 - كون التلميذ صاحب العلاقة من مكتومي القيد بسبب عدم حيازته بطاقة هوية لبنانية."
        },
        {
          "type": "text",
          "data": "4 - عدم حيازة التلميذ غير اللبناني لبطاقة اقامة قانونية في لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الحق في متابعة الدراسة الاكاديمية او الفنية اللاحقة للتعليم الاساسي في التعليم العام، تكسب الافادة المنصوص عليها في المادة الثانية حاملها الحقوق ذاتها التي يتمتع بها حامل الشهادة المتوسطة بموجب انظمة تحدد هذه الحقوق، وذلك على اختلاف اوجهها وانواعها المبينة في هذه الانظمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تجري لمرة واحدة قبل بدء العام الدراسي 2020 - 2021 دورة خاصة للامتحانات الرسمية لكل من شهادة الثانوية العامة بفروعها الاربعة، والشهادة المتوسطة للعام 2020."
        },
        {
          "type": "text",
          "data": "يعطى حق الترشح للامتحانات اولى الشهادتين المذكورتين اعلاه (الثانوية العامة بفروعها الاربعة)، للذين كانوا قد نالوا ثانيتهما (الشهادة المتوسطة) منذ ثلاث سنوات على الاقل او كانوا قد تجاوزوا الحادية والعشرين من عمرهم حين نيلهم لها، ولم ترد اسماؤهم في اي من اللوائح الاسمية لتلامذة الصف الثانوي الثالث للعام الدراسي 2019 - 2020 التي قدمت من مختلف مدارس التعليم العام الرسمية او الخاصة، وكانوا قد اتموا العشرين من عمرهم لغاية 1/1/2020 ضمنا كما يعطى هذا الحق ايضا للتلامذة الذين تسجلوا في الصف الثانوي الثالث وصرح قبل 28/2/2020 عن انقطاعهم عن الدراسة وكذلك يعطى هذا الحق ايضا للتلامذة الراسبين في الامتحانات الرسمية لشهادة الثانوية العامة بفروعها الاربع للعام 2019 وما قبل."
        },
        {
          "type": "text",
          "data": "ويعطى حق الترشح لامتحانات ثانيتهما (الشهادة المتوسطة)، للذين لم ترد اسماؤهم في اي من اللوائح الاسمية لتلامذة الصف الاساسي التاسع للعام الدراسي 2019 - 2020 التي قدمت من مختلف مدارس التعليم العام الرسمية او الخاصة، وكانوا قد اتموا الثامنة عشرة من عمرهما لغاية 1/1/2020 ضمنا، كما يعطى هذا الحق ايضا للتلامذة الذي تسجلوا في الصف الاساسي التاسع وصرح قبل 28/2/2020 عن انقطاعهم عن الدراسة. كما يعطى هذا الحق ايضا للتلامذة الراسبين في الامتحانات للشهادة المتوسطة للعام 2019 وما قبل."
        },
        {
          "type": "text",
          "data": "يعطى حق الترشح للامتحانات الرسمية لشهادة الثانوية العامة بفروعها الاربعة، وللشهادة المتوسطة في الدورة الخاصة المنصوص عليها في هذه المادة للتلامذة الذين تسجلوا في الصف من اي المناهج التعليمية الاجنبية المعادل للثانوي الثالث من المنهج التعليمي اللبناني، او للاساسي التاسع من المنهج ذاته، ولم ينشأ لهم حق الحصول على افادة بانهائهم هذا الصف وذلك بسبب التصريح قبل 28/2/2020 عن انقطاعهم عن الدراسة فيه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحدد موعد اجراء الدورة الخاصة المنصوص عليها في هذا المرسوم بقرار يصدر عن وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتربية، وتؤمن وفق الاصول الاعتمادات اللازمة لاجرائها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تموز 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير التربية والتعليم العالي\nالامضاء: طارق المجذوب\nوزير المالية\nالامضاء: غازي وزني"
}