{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285815",
  "title": "تأسيس جمعية باسم: \"أخدم\" \"Servir\" مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "669",
    "date": " 15/06/2020",
    "oj_number": "26",
    "oj_publish_date": "18/06/2020",
    "oj_page": "1436-1437"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"أخدم\" \"Servir\" والمسجل لدى المديرية الادارية المشتركة برقم 11945 تاريخ 28/5/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"أخدم\" \"Servir\""
        },
        {
          "type": "text",
          "data": "مركزها: البوشرية - شارع بربر ابو جودة - العقار رقم 3358 - القسم 53 - سنتر عون - ملك انطوان ميشال الصليبي - الطابق الخامس - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1- تنشئة المواطنين على المبادىء الوطنية من خلال تعزيز الاخلاقيات الانسانية والقيم اللبنانية في تعاملاتهم اليومية وتنمية حس المواطنية ومساعدة الآخر وخدمة الوطن."
        },
        {
          "type": "text",
          "data": "2- نشر ثقافة السلام والمحبة في المجتمع اللبناني من خلال السعي الى حل النزاعات بالطرق السلمية وتنظيم المحاضرات والندوات وورش العمل والمؤتمرات لتحقيق ذلك."
        },
        {
          "type": "text",
          "data": "3- التنمية الاجتماعية بكافة اوجهها خصوصا لجهة الاهتمام ومساعدة المحتاجين والمسنين والاولاد المشردين وغيرهم ممن هم بحاجة الى مساعدة."
        },
        {
          "type": "text",
          "data": "4- التنمية الثقافية عبر احياء التراث الوطني من خلال تنظيم الحفلات والمسابقات والبرامج التراثية والرحلات التثقيفية للتعرف والتعمق في الحضارة والثقافة والطبيعة اللبنانية."
        },
        {
          "type": "text",
          "data": "5- التنمية الاقتصادية لتمكين اللبناني من الصمود في ارضه من خلال تنظيم ورش التدريب التخصصي بحسب الحاجة وتقديم المساعدة لانشاء جمعيات او تعاونيات وغيرها."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "انطوان ميشال الصليبي"
        },
        {
          "type": "text",
          "data": "الياس عبود عبود"
        },
        {
          "type": "text",
          "data": "جوزيف ريمون الحداد"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد انطوان ميشال الصليبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}