{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285821",
  "title": "نظام الزامي لمعاينة ومراقبة الحاويات والبضائع والمركبات في المرافق الحدودية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6748",
    "date": " 30/07/2020",
    "oj_number": "38",
    "oj_publish_date": "01/10/2020",
    "oj_page": "1585-1586"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك) لا سيما المادة الرابعة منه،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة رقم 99/2017-2018 تاريخ 15/11/2017 ورقم 267/2019-2020 تاريخ 21/8/2020،\nوبعد موافقة مجلس الوزراء بتاريخ 21/10/2019،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 نشر المرسوم ونفاذه:\nينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مضمون المرسوم:"
        },
        {
          "type": "text",
          "data": "يحدد هذا المرسوم نظام إلزامي لمعاينة الحاويات والبضائع والمركبات ومراقبتها لدى دخولها الى الأراضي اللبنانية وخروجها منها وخلال عبورها لهذه الأراضي وتحت الأوضاع الجمركية كافة، كشرط أساسي وإلزامي لإنفاذ المهام المنوطة بإدارة الجمارك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحديد المرافق الحدودية:"
        },
        {
          "type": "text",
          "data": "تحدد وزارة المالية بناء على إنهاء المجلس الأعلى للجمارك، المرافق الحدودية التي تتم فيها إجراءات معاينة ومراقبة الحاويات والبضائع والمركبات عند دخولها الى الأراضي اللبنانية وخروجها منها وخلال عبورها لهذه الأراضي وتحت الأوضاع الجمركية كافة، في مختلف أنحاء الجمهورية."
        },
        {
          "type": "text",
          "data": "وتخصص في جميع المرافق الحدودية المحددة من قبل وزارة المالية، وضمن حرم كل منها المساحات والأماكن اللازمة لتحقيق نظام معاينة ومراقبة الحاويات والبضائع والمركبات وفقا للمقتضيات التشغيلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اعتماد مؤسسة خاصة لإنشاء نظام معاينة ومراقبة الحاويات والبضائع والمركبات :"
        },
        {
          "type": "text",
          "data": "يعهد الى مؤسسة خاصة، بنتيجة مناقصة عمومية، بإنشاء نظام معاينة ومراقبة الحاويات والبضائع والمركبات لدى دخولها الى الأراضي اللبنانية وخروجها منها وخلال عبورها الأراضي اللبنانية، تحت الأوضاع الجمركية كافة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إقامة التجهيزات واعتماد الأنظمة والبرامج في المرافق الحدودية لمعاينة ومراقبة الحاويات والبضائع والمركبات:"
        },
        {
          "type": "text",
          "data": "تحدد وزارة المالية، بناء على اقتراح المجلس الأعلى للجمارك، الشروط الفنية والتقنية لأجهزة معاينة ومراقبة الحاويات والبضائع والمركبات بموجب دفتر شروط خاص بالمشروع، بغية تعزيز وتحسين عمل إدارة الجمارك في سبيل تيسير التجارة دون الإخلال بالرقابة الفعالة للجمارك."
        },
        {
          "type": "text",
          "data": "يرتكز نظام معاينة ومراقبة الحاويات والبضائع والمركبات على تجهيزات تكنولوجية حديثة مثل أجهزة التصوير بالأشعة السينية وأنظمة وبرامج متصلة تسمح بالمعاينة غير التدخلية وبالمراقبة الفعالة للحاويات والبضائع والمركبات وبالمساعدة على إدارة المخاطر وعلى تقدير القيمة الفعلية للبضائع كما تسمح بتتبع الحاويات خلال عمليات الترانزيت."
        },
        {
          "type": "text",
          "data": "كذلك يتضمن هذا النظام إنشاء غرف تحكم ومراقبة في كل من المرافق الحدودية المحددة من قبل وزارة المالية، إضافة الى غرفة تحكم ومراقبة مركزية تديرها إدارة الجمارك وتسمح لها بمراقبة عمليات المعاينة الحسية التي يجريها موظفوها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "واجبات المؤسسة المعتمدة لإنشاء نظام لمعاينة ومراقبة الحاويات:"
        },
        {
          "type": "text",
          "data": "تتولى المؤسسة الخاصة التي سوف يعهد إليها إنشاء نظام معاينة ومراقبة الحاويات والبضائع والمركبات لدى دخولها الى الأراضي اللبنانية، تمويل وتوريد وتركيب التجهيزات والأنظمة والبرامج كافة، وتأمين الموظفين والعمال وسائر الأدوات والمعدات لتركيب هذه التجهيزات والأنظمة والبرامج، على ان تعود ملكية هذه التجهيزات والأنظمة والبرامج الى الدولة (إدارة الجمارك) بعد فترة زمنية معينة ودون مقابل."
        },
        {
          "type": "text",
          "data": "يقتصر دور الشركة المعتمدة على الإنشاء والصيانة وفقا لما يحدده دفتر الشروط الخاص بالمشروع."
        },
        {
          "type": "text",
          "data": "وفي جميع الأحوال، يبقى امر اتخاذ التدابير والإجراءات مهما كان نوعها، فيما يتعلق بالحاويات والبضائع والمركبات، منوطا حصرا بموظفي إدارة الجمارك المختصين إنفاذا لقانون الجمارك ولسائر القوانين والأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على المؤسسة الخاصة، خلال مدة الالتزام، تحديث التجهيزات والأنظمة والبرامج التي تم تزويدها وتركيبها لمعاينة ومراقبة الحاويات والبضائع والمركبات وتطويرها وصيانتها بحيث تكون بحالة ممتازة وصالحة للاستعمال لدى تسليم المشروع الى الدولة (إدارة الجمارك) بنهاية مدة الالتزام."
        },
        {
          "type": "text",
          "data": "وعلى المؤسسة المذكورة تأهيل العدد الكافي من الموظفين والعاملين الذين تسميهم إدارة الجمارك، لإدارة وتشغيل وصيانة تجهيزات وأنظمة وبرامج معاينة ومراقبة الحاويات والبضائع والمركبات قبل المباشرة بتشغيل نظام المعاينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "نموذج الإفادة بمعاينة ومراقبة الحاويات والبضائع والمركبات:"
        },
        {
          "type": "text",
          "data": "يحدد دفتر الشروط الخاص بنموذج الافادات التي تصدرها المؤسسة المعتمدة نتيجة لإجراء معاينة ومراقبة الحاويات والبضائع والمركبات. وعند الضرورة، يعدل نموذج تلك الإفادات بقرار من وزير المالية وبناء على اقتراح المجلس الأعلى للجمارك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "شروط استيفاء الرسوم الجمركية:"
        },
        {
          "type": "text",
          "data": "يحدد بقرار من وزير المالية، بناء على اقتراح المجلس الأعلى للجمارك، تاريخ بدء تنفيذ النظام الإلزامي لمعاينة"
        },
        {
          "type": "text",
          "data": "ومراقبة الحاويات والبضائع والمركبات، ويحظر، بعد بدء هذا التاريخ، تسليم أي بضاعة الى أصحاب العلاقة او الى أي جهة أخرى، ما لم يتم ابراز افادة، وفقا للنموذج المشار اليه في المادة السادسة من هذا المرسوم، صادرة عن المؤسسة المعتمدة، تثبت ان الحاوية او البضاعة او المركبة قد خضعت للمعاينة او المراقبة بموجب النظام الالزامي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "بدلات خدمة معاينة ومراقبة الحاويات والبضائع والمركبات:"
        },
        {
          "type": "text",
          "data": "يجاز للمؤسسة الخاصة خلال مدة الالتزام استيفاء جعالة مباشرة من أصحاب العلاقة لدى القيام بخدمة معاينة"
        },
        {
          "type": "text",
          "data": "ومراقبة الحاويات والبضائع والمركبات لصالح إدارة الجمارك، وتسليم الإفادة الخاصة المشار اليها في المادة السابعة أعلاه، الى صاحب العلاقة مقابل دفع بدل الخدمة المتوجب."
        },
        {
          "type": "text",
          "data": "تحدد بدلات الخدمة الواجب استيفائها من أصحاب العلاقة، بنتيجة المناقصة العمومية وذلك سندا لشروط العقد وبعد مصادقة المرجع الصالح عليه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الاجازة لوزارة المالية إجراء التلزيم:"
        },
        {
          "type": "text",
          "data": "يجاز لوزارة المالية إجراء مناقصة عمومية لاختيار المؤسسة الخاصة وذلك على أساس دفتر شروط خاص يوضع لهذه الغاية ويوافق عليه مجلس الوزراء يحدد فيه الشروط الفنية والإدارية والمالية ومدة الالتزام على ان لا تزيد عن عشر سنوات من تاريخ المباشرة بالتشغيل في المرافق الحدودية المحددة بحسب المادة الثانية من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ويكون من بين عناصر المفاضلة بين العارضين مقدار الجعالة المقترحة من كل حاوية او بضاعة او مركبة يتم معاينتها او مراقبتها."
        },
        {
          "type": "text",
          "data": "تخضع الموافقة النهائية لتصديق مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الإعلان عن بدلات الخدمة:"
        },
        {
          "type": "text",
          "data": "يتوجب على الجمارك التي سوف يعهد اليها بإنشاء وتشغيل نظام معاينة ومراقبة الحاويات والبضائع والمركبات لدى دخولها الى الأراضي اللبنانية، ان تعلن عن بدلات الخدمة المزمع استيفاؤها بتعليق لوحة تدل على ذلك في كل المرافق الحدودية المحددة بحسب المادة الثانية من هذا المرسوم. كما يتوجب عليها تعليق لائحة بدلات الخدمة المعتمدة في مكان بارز من المرافق الحدودية بحيث يتاح للداخل اليها رؤية اللائحة بسرعة وسهولة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "نشر المرسوم ونفاذه:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 تموز 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: غازي وزني"
}