{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285890",
  "title": "تعديل نظام عرض الادوات المالية سلسلة 6000",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "67",
    "date": " 09/09/2020",
    "oj_number": "39",
    "oj_publish_date": "08/10/2020",
    "oj_page": "1632"
  },
  "preamble": "بناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 8/10/20 المتخذ في جلسته المنعقدة بتاريخ 26/8/2020،\nنحيطكم علما بما يلي:",
  "articles": [
    {
      "number": "4 رابعا:\r\nيعمل بهذا الاعلام فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة (2) من المادة 6303 من نظام عرض الادوات المالية المتعلقة بدراسة الطلب ليصبح نصها كالاتي:"
        },
        {
          "type": "text",
          "data": "2- في حال اصدار عروض الادوات المالية المعفية ضمن مجموعة تكون فيها جميع الادوات المالية هي ذاتها، ومتطابقة مع الاحكام والشروط ذاتها، باستثناء بعض الاحكام المرتبطة بظروف السوق الحالية، يجوز لمقدم العرض ان يرفع طلبا الى الهيئة لدراسة مستند افصاح موحد ينطلق على جميع العروض المنوي اصدارها ضمن المجموعة. في حال وافقت الهيئة على مستند الافصاح الموحد، يجوز عرض مجموعة لاحقة من هذه الادوات المالية للبيع دون الرجوع الى الهيئة، على ان يرفع مقدم العرض مستند الاحكام النهائية التي تتصل بالسلسلة المعنية الى الهيئة ضمن مهلة اسبوع من تاريخ الاصدار. واما الاحكام التي قد تختلف في سلسلة اخرى فهي:"
        },
        {
          "type": "text",
          "data": "أ. سعر الاداة المالية،\nب. نسبة العائد او ارباح الاسهم او المردود،\nج. نسبة المشاركة في اي تغيير يطرأ على الادوات المالية او الموجودات الاساسية،\nد. الحاجز او مستوى الحماية للمنتجات التي تحظى بحماية جزئية،\nهـ. تركيبة الادوات المالية، او السلع او المؤشرات المالية المحددة،\nو. الرسوم المفروضة على الاداة المالية, او المشمولة في سعرها،\nز. تحديد وكيل الاحتساب،\nح. في حال المنتجات المعروضة مجددا، المبلغ الواجب استثماره ومستوى الاستجابة لهكذا استثمارات،\nط. الاحكام المماثلة التي تعتبرها الهيئة، لدى تلقي طلب مقدم العرض، قابلة للتعديل حسب ظروف السوق الحالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند (ب) من الفقرة (1) من المادة 6304 من نظام عرض الادوات المالية المتعلقة بقائمة العروض المعفية ليصبح نصه كالآتي:"
        },
        {
          "type": "text",
          "data": "ب. الصادرة عن دول اجنبية او اي هيئة دولية تعترف بها الهيئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصحح ترقيم البنود الوارد في الفقرة (1) من المادة 6302 من نظام عرض الادوات المالية المتعلقة بموجبات العروض المعفية ليصبح كالآتي:"
        },
        {
          "type": "text",
          "data": "1- في ما عدا العرض المقدم بموجب المادة 6304 (1) # أ او ب، يجب على عرض الادوات المالية المعفي ان يستوفي المتطلبات المحددة في هذا الباب، والتي تنطبق على نوع محدد من عروض الادوات المالية المعفية من قبل مقدم العرض."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "رابعا:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا الاعلام فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 ايلول 2020\nرئيس هيئة الاسواق المالية/حاكم مصرف لبنان\nرياض توفيق سلامه"
}