{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285962",
  "title": "انشاء مؤسسة تعاضد الأمن العام",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6846",
    "date": " 14/08/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1854-1859"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 139 تاريخ 12/6/1959 وتعديلاته (تنظيم المديرية العامة للأمن العام)، لا سيما القانون رقم 557 تاريخ 24/7/1996،\nبناء على المرسوم رقم 3187 تاريخ 17/2/1993 وتعديلاته (نظام مؤسسة تعاضد قوى الأمن الداخلي والأمن العام وامن الدولة)،\nبناء على اقتراح وزير الداخلية والبلديات المبني على اقتراح المدير العام للأمن العام،\nبناء على  استشارة مجلس شورى الدولة رقم 1116/2018 - 2019 تاريخ 2/10/2018 ورقم 167/2019 - 2020 تاريخ 7/4/2020 .\nوبعد موافقة مجلس الوزراء بتاريخ 21/7/2020،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أ - تنشأ في المديرية العامة للامن العام مؤسسة تعاضد تسمى \"مؤسسة تعاضد الامن العام\"، غايتها مساعدة اعضائها المشتركين فيها، من عسكريي الامن العام والموظفين المدنيين لديها، وافراد عائلاتهم، وفقا للشروط المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "مركز المؤسسة هو في المقر العام للمديرية العامة للامن العام."
        },
        {
          "type": "text",
          "data": "ب - تحديد بعض المصطلحات الواردة في المرسوم:"
        },
        {
          "type": "text",
          "data": "- \"\nمؤسسة\" :\nمؤسسة تعاضد الامن العام.\n- \"\nاللجنة\n\": لجنة ادارة مؤسسة تعاضد الامن العام.\n- \"\nالصندوق\n\": صندوق تعاضد الامن العام.\n- \"\nالمشتركين\n\": ضباط ورتباء وافراد الامن العام والموظفين المدنيين والاجراء والمتعاقدين.\n- \"\nالتعويضات\n\": المبالغ التي تعود للمشتركين في المؤسسة \"اشتراكات\"، فوائد ارباح\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتمتع هذه المؤسسة بالشخصية المعنوية وبالاستقلالين المالي والاداري وبأهلية تملك الاموال المنقولة وغير المنقولة ضمن حدود تنفيذ اهدافها."
        },
        {
          "type": "text",
          "data": "وتعتبر هذه المؤسسة من اشخاص الحق الخاص واموالها اموالا خاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ترمي المؤسسة الى تحقيق الاهداف التالية:"
        },
        {
          "type": "text",
          "data": "أ - تعزيز اواصر التضامن والالفة بين المشتركين."
        },
        {
          "type": "text",
          "data": "ب - مساعدة المشتركين في بعض المناسبات الاجتماعية الخاصة (زواج، ولادة، وفاة...)"
        },
        {
          "type": "text",
          "data": "ج - تعزيز رغبة المشتركين في التوفير وادخار مبلغ من المال يسهل عليهم مجابهة شؤونهم لدى عودتهم الى الحياة المدنية بعد تسريحهم من الخدمة نهائيا."
        },
        {
          "type": "text",
          "data": "د - اقراض المشتركين مبالغ من المال بفوائد متدنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تستمر \"مؤسسة تعاضد قوى الامن الداخلي والامن العام وامن الدولة\"، المنشأة بموجب المرسوم رقم 12614 تاريخ 24/2/1963، والمحدد نظامها بموجب المرسوم رقم 3187 تاريخ 17/2/1993، في تسيير اعمالها تحت تسمية \"مؤسسة تعاضد قوى الامن الداخلي وامن الدولة\"، وذلك وفقا لاحكام المرسوم رقم 3187 تاريخ 17/2/1993 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أ - يفصل ضباط ورتباء وافراد الامن العام والموظفون المدنيون في المديرية العامة للامن العام، المشتركون في مؤسسة تعاضد قوى الامن الداخلي وامن الدولة عن المؤسسة المذكورة تباعا، اعتبارا من تاريخ وضع هذا المرسوم موضع التنفيذ ولمدة اقصاها 24 شهرا، ويعتبرون مشتركين حكما في \"مؤسسة تعاضد الامن العام\" اعتبارا من التاريخ المذكور."
        },
        {
          "type": "text",
          "data": "ب - تسوى الحسابات الدائنة والمدينة العائدة لعسكريي الامن العام والموظفين المدنيين لدى المديرية العامة للامن العام، والناجمة عن انتسابهم الى مؤسسة تعاضد قوى الامن الداخلي وامن الدولة، بواسطة لجنة خاصة من المديرية العامة لقوى الامن الداخلي والمديرية العامة للامن العام، تشكل بقرار يصدر عن كل مدير عام قوى الامن الداخلي ومدير عام الامن العام، كل في ما يعنيه."
        },
        {
          "type": "text",
          "data": "ج - ترفع اللجنة موضوع الفقرة /ب/ تقريرا بخلاصة الحساب المتحصل من تسوية الحسابات مع اقتراح آلية الترصيد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقوم بإدارة \"مؤسسة تعاضد الامن العام\" لجنة يرأسها رئيس مكتب الشؤون الادارية، وتضم كل من:"
        },
        {
          "type": "text",
          "data": "نائب رئيس اللجنة:"
        },
        {
          "type": "text",
          "data": "أ - ضابط"
        },
        {
          "type": "text",
          "data": "اعضاء:"
        },
        {
          "type": "text",
          "data": "ب - ضابط من دائرة المالي والعتاد."
        },
        {
          "type": "text",
          "data": "ج - ضابطين."
        },
        {
          "type": "text",
          "data": "د - رتيبين."
        },
        {
          "type": "text",
          "data": "هـ - فردين."
        },
        {
          "type": "text",
          "data": "و- رئيس شعبة صندوق التعاضد ويتولى مهام امين السر."
        },
        {
          "type": "text",
          "data": "يعين الاعضاء بقرار يصدر عن مدير عام الامن العام كل سنتين، ولا يجوز تعيين نفس العضو لاكثر من مرتين متتاليتين."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعاون اللجنة المنصوص عليها في المادة /6/ من هذا المرسوم في تسيير اعمال المؤسسة، جهاز بشري من عديد الامن العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة ادارة المؤسسة بدعوة من رئيسها شهريا وكلما دعت الحاجة الى ذلك، وعند غياب رئيس اللجنة يحل نائبه محله في الدعوى الى عقد الجلسات و/او ترؤسها."
        },
        {
          "type": "text",
          "data": "لا يعتبر النصاب مكتملا الا اذا حضر اكثر من نصف الاعضاء وفي حال عدم اكتماله يصار الى عقد اجتماع ثاني خلال اسبوع ويعتبر قانونيا بمن حضر."
        },
        {
          "type": "text",
          "data": "أ - تتخذ القرارات بغالبية ثلثي الاعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "ب - لا يجوز مطلقا ان يصار الى التصويت بواسطة التوكيل او الاستنابة او التكليف، ويجب دائما ان يجري هذا، التصويت علنا ابتداء من العنصر الاحدث من الرتبة الادنى، وهكذا تتابعا بحيث يكون رئيس الجلسة آخر من يدلي بصوته."
        },
        {
          "type": "text",
          "data": "ج - يقوم المدير العام للامن العام بالاطلاع والتصديق على محضر الجلسة، خلال اسبوع من تاريخ صدور القرار، وفي حال عدم التصديق على المحضر، يعرض الموضوع حالا على اللجنة مجددا بحضوره ويتخذ القرار باكثرية ثلثي الاعضاء الحاضرين ويعتبر نافذا حكما."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى اللجنة درس القضايا المتعلقة بالمؤسسة وتتخذ القرارات اللازمة بشأنها، لا سيما فيما يتعلق بالامور التالية:"
        },
        {
          "type": "text",
          "data": "أ - تطبيق احكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ب - الاطلاع على ميزانية المؤسسة السنوية ودرسها وتصديقها بعد الموافقة على مضمونها وتعميمها."
        },
        {
          "type": "text",
          "data": "ج - تقديم المقترحات لتعديل احكام هذا المرسوم او التعليمات التطبيقية كلما اقتضى الامر ذلك."
        },
        {
          "type": "text",
          "data": "د - توظيف اموال المؤسسة وادارتها والمحافظة عليها."
        },
        {
          "type": "text",
          "data": "هـ - الاطلاع على حسابات صندوق بالمؤسسة والتدقيق فيها، وعند التحقيق من وجود اي خطأ او خلل او سوء استعمال، او اية مخالفة تلحق الضرر بالمؤسسة حتى ولو كان معنويا، تقترح اجراء التحقيقات اللازمة لملاحقة المسؤولين عن ذلك على الاصعدة القضائية والادارية والمالية والمسلكية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يؤمن المدير العام للامن العام تنفيذ احكام هذا المرسوم وقرارات لجنة ادارة المؤسسة، ويوقع جميع العقود والمستندات ويرخص بعقد جميع النفقات، ما عدا تلك التي نص هذا المرسوم على وجوب الترخيص بعقدها من قبل اللجنة مسبقا، ويأمر بصرف النفقات كافة ويمثلها امام القضاء وتجاه الغير."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "أ - ان كافة العمليات المالية المقرر تنفيذها وفقا لاحكام هذا المرسوم، مناطة باللجنة."
        },
        {
          "type": "text",
          "data": "ب - تقوم اللجنة خلال شهر آذار من كل سنة، بتنظيم وتقديم الميزانية السنوية للمؤسسة كما هي في 31 كانون الاول من السنة الفائتة، مرفقة بالتقارير التالية:"
        },
        {
          "type": "text",
          "data": "1 - تفاصيل الايرادات والنفقات المحققة خلال العام الفائت.\n2 - تفاصيل الموجودات والمطلوبات كما هي في نهاية العام الفائت.\n3 - مقارنة بين جميع الايرادات وجميع النفقات وبالتالي اظهار حساب النتيجة.\n4 - مقارنة بين قيمة الربح او الخسارة المحققة في نهاية العام الفائت ونهاية العام الاسبق."
        },
        {
          "type": "text",
          "data": "- تدرس لجنة ادارة المؤسسة هذه الميزانية ومرفقاتها وتقرها بعد الموافقة، وترفعها الى المدير العام للمصادقة والتعميم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "أ - يعتبر جميع عسكريي الامن العام والموظفين المدنيين والاجراء والمتعاقدين في المديرية العامة للامن العام، الموجودين في الخدمة الفعلية، مشتركين في \"مؤسسة تعاضد الامن العام\"."
        },
        {
          "type": "text",
          "data": "ب - يعتبر الموجود حاليا في الامن العام، عسكريا كان او مدنيا ولم يشترك بعد، مشتركا منذ اليوم الاول من الشهر الذي يلي تاريخ نفاذ هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ج - يعتبر مشتركا في المؤسسة منذ اليوم الاول من الشهر الذي يلي تاريخ التحاقه، كل من يتطوع في الامن العام او يعاد الى الخدمة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان الانتساب الى المؤسسة يحتم على المشترك قبول احكام هذا المرسوم وجميع التعديلات التي يمكن ان تطرأ عليه ولا يحق له الادعاء بأي حق مكتسب."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يصنف المشتركون فئتين:"
        },
        {
          "type": "text",
          "data": "أ - الفئة الاولى: ضباط الامن العام والموظفون المدنيون والمتعاقدون من الفئات الثلاث الاولى."
        },
        {
          "type": "text",
          "data": "ب - الفئة الثانية: المفتشون والمأمورون والموظفون المدنيون والاجراء والمتعاقدون في الامن العام غير المذكورين في الفقرة /أ/ من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج - يجري الانتقال آليا من الفئة الثانية الى الفئة الاولى لمن يرقى الى رتبة ضابط."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحسم مسبقا من راتب كل مشترك، بدل الاشتراك الشهري المقطوع المحددة قيمته من قبل لجنة ادارة المؤسسة، والمبلغ موضوع المادة /19/ الفقرة /ب/ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أ - يفقد المشترك حقه في الاشتراك:"
        },
        {
          "type": "text",
          "data": "1 - الذي يجري تسريحه نهائيا من الخدمة في الامن العام.\n2 - عند انتقاله بصورة نهائية الى احدى ادارات الدولة او المؤسسات العامة او البلديات، يعتبر كمن سرح من الخدمة نهائيا وتصفى حقوقه وفقا لاحكام هذا المرسوم.\n3 - اذا الحق، متعمدا، ضررا حتى ولو كان معنويا بمصالح المؤسسة، حيث يعتبر وكأنه قدم استقالة خطية من المؤسسة، مع ما يترتب على ذلك من مفاعيل، ويثبت الضرر بقرار مبرم من المرجع القضائي المختص بناء على دعوى تقيمها المؤسسة انفاذا لقرار تتخذه اللجنة الادارية باكثرية ثلثي اعضائها الحاضرين الجلسة قانونا.\nفي حال صدور قرار قضائي بادانة المشترك، تعاد له اشتراكاته فقط بعد اجراء مقاصة بينها وبين التعويضات المالية المترتبة نتيجة هذا القرار والقروض المتوجبة عليه لصالح المؤسسة."
        },
        {
          "type": "text",
          "data": "ب - في الحالتين المشار اليهما في البندين الاول والثاني من الفقرة /أ/ من هذه المادة، على المنسحب تسديد كامل رصيد القرض الممنوح له، وفي حال عدم التسديد يتم تحصيل حقوق المؤسسة وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "تثابر المؤسسة في حال وجود رصيد قرض لا يزال متوجبا على المشترك المستقيل او على من يمثله لصالحها، على حسم اقساط هذا القرض المقرر من راتبه الشهري او بأية وسيلة اخرى، عملا بالقوانين والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "في حال عدم التسديد يتم تحصيل حقوق المؤسسة وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "ج - اذا استدعى المنتسب الى الخدمة في الاحتياط، واستمر في الخدمة دون انقطاع بعد بلوغه السن القانونية المحددة للاحالة على التقاعد، يعتبر اشتراكه في مؤسسة تعاضد الامن العام مستمرا حتى تاريخ تركه الخدمة نهائيا وتصفي حقوقه في صندوق المؤسسة على هذا الاساس."
        },
        {
          "type": "text",
          "data": "د - يحق للمشترك التقدم بطلب الانسحاب من المؤسسة، ويعرض الطلب على اللجنة ولا يمكن قبوله الا باجماع الحاضرين."
        },
        {
          "type": "text",
          "data": "هـ - يترتب على قبول طلب انسحاب المشترك، اعادة كامل رسوم الاشتراك التي يكون قد دفعها اليه."
        },
        {
          "type": "text",
          "data": "و - في حال رغب المنسحب بعد ذلك العودة الى الاشتراك:"
        },
        {
          "type": "text",
          "data": "1 - عليه ان يقدم طلبا خطيا بذلك.\n2 - يتم قبول طلبه وفقا لذات طريقة قبول الانسحاب.\n3 - في حال القبول يسري الاشتراك مجددا انطلاقا من اليوم الاول من الشهر الذي يلي تاريخ القبول، ويغرم صاحب الطلب المقبول بمبلغ يوازي 25% من مجموع قيمة الاشتراكات العائدة لفترة انقطاعه.\n4 - لا يحق للمقبول طلبه المطالبة بأي تقديمات بصورة رجعية عن مدة هذا الانقطاع."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "أ - يمكن للمؤسسة ان تمنح مشتركيها مساعدات اجتماعية، وذلك بقرار من لجنة الادارة يتخذ بغالبية ثلثي اعضائها الحاضرين الجلسة قانونا."
        },
        {
          "type": "text",
          "data": "ب - يحق للمؤسسة فرض مبالغ زهيدة على المشتركين، تحت اسم \"اشتراك نفقات اجتماعية\" للمساعدة في نفقات استثنائية يتعرض لها المشتركون في الصندوق (وفاة، زواج، ولادة وظروف اجتماعية طارئة اخرى)، على ان لا يتجاوز المبلغ المحسوم شهريا 10% من قيمة الاشتراك، ولا يتجاوز المبلغ السنوي المحسوم قيمة اشتراك شهري واحد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "أ - تعطي مؤسسة تعاضد الامن العام قروضا مالية لقاء فائدة مخفضة للمشتركين فيها، تحدد مدتها وقيمتها وقيمة اقساطها الشهرية ومعدل الفائدة المترتبة عليها من قبل لجنة ادارة المؤسسة."
        },
        {
          "type": "text",
          "data": "ب - تقرر اللجنة اعطاء قروض مالية لقاء فائدة للمشتركين فيها، وتحدد في كل مرة مدة القرض وقيمة اقساطه الشهرية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يخضع اعطاء القروض للشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ - ان يقدم صاحب العلاقة طلبا بذلك يرفع بالتسلسل مقترنا برأي الرئيس المباشر بالموافقة او عدمها على ان يتوافق مع جدول القروض المرعي الاجراء."
        },
        {
          "type": "text",
          "data": "ب - اذا صرف قرض لاحد المشتركين بناء على طلبه، ومن ثم امتنع عن استلامه او اعاده دون استعماله قبل تسديد اول قسط منه، يغرم بمبلغ مقطوع يوازي قيمة بدل اشتراك واحد من فئته، يستثنى المشتركون المتوفون من هذا التغريم."
        },
        {
          "type": "text",
          "data": "ج - عند انهاء الاشتراك، يحسم رصيد القرض المتوجب من اصل قيمة التعويض المستحق دفعة واحدة بعد اسقاط الفائدة، على ان يدفع المشترك الفرق في حال كان لصالح المؤسس."
        },
        {
          "type": "text",
          "data": "د - اما اذا توفي المشترك وهو في الخدمة، بغض النظر عن سبب الوفاة، يتم تسديد رصيد القرض الممنوح له من الصندوق دون العودة الى ورثته، على ان تحسب القيمة المسددة من نفقات المؤسسة."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ التي تعود للمشتركين في المؤسسة تسمى التعويضات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "أ - تصفى تعويضات المشترك في المؤسسة عند انهاء اشتراكه لاي سبب كان، وفقا لجدول الحقوق المقرر من قبل لجنة ادارة المؤسسة، عن المدة التي تتراوح من تاريخ بدء الاشتراك ولغاية تاريخ انهائه."
        },
        {
          "type": "text",
          "data": "ب - يمكن لكل مشترك انهى اشتراكه بعد العمل باحكام هذا المرسوم، وقد سبق وسدد اشتراكات من قبل هذا التاريخ، ان يتقاضى قيمة التعويض المجمد لصالحه مع الفائدة المركبة المرعية الاجراء على التعويضات، في ضوء الزمن المتراوح بالسنوات الكاملة بين تاريخ العمل بالمرسوم الجديد هذا وتاريخ انهاء اشتراكه."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع التعويض المستحق للمشترك المتوفى على ورثته وفقا للاحكام المرعية الاجراء المتعلقة بالارث، واذا لم يكن له اي وريث يصبح التعويض بكامله من نصيب صندوق المؤسسة."
        },
        {
          "type": "text",
          "data": "تطبق نفس احكام الفقرة السابقة بالنسبة للمشترك المتوفي بعد تركه الخدمة ولم تكن حقوقه في المؤسسة قد صفيت."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يتوجب على المشترك المسرح من الخدمة نهائيا او على ورثته في حال وفاته، تقديم طلب تصفية الحقوق في المؤسسة، بل على المؤسسة القيام بالتصفية وملاحقة الدفع بالطرق النافذة تلقائيا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "أ - تتألف واردات مؤسسة تعاضد الامن العام من:"
        },
        {
          "type": "text",
          "data": "1 - بدلات الاشتراك الشهرية.\n2 - السلفات من الغير عند الاقتضاء.\n3 - تسديد اقساط قروض او ارصدة قروض.\n4 - تحصيل سندات خزينة استحق اجلها.\n5 - تحصيل فائدة عن سندات الخزينة التي استحقت.\n6 - فائدة الاموال المودعة في المصارف.\n7 - الهبات.\n8 - الواردات النثرية المختلفة.\n9 - أمانات الارباح.\n10 - ارباح الاستثمارات التي تقوم بها المؤسسة.\n11 - سائر الموارد الاخرى التي تقر له بموجب القانون او النظام."
        },
        {
          "type": "text",
          "data": "ب - تتألف نفقات مؤسسة تعاضد الامن العام من:"
        },
        {
          "type": "text",
          "data": "1 - تعويضات المشتركين بمناسبة انهاء الاشتراك.\n2 - القروض المالية.\n3 - رديات بدلات اشتراك او اقساط قروض على سبيل التسوية.\n4 - تسديد سلفات متوجبة على المؤسسة بفائدة او بدون فائدة.\n5 - رسوم مختلفة اذا فرضت.\n6 - اثمان مطبوعات وقرطاسية ولوازم وتجهيزات مختلفة.\n7 - مكافآت مقررة لتسيير اعمال المؤسسة.\n8 - اجور مدنيين متعاقدين.\n9 - النفقات المتعلقة بتسيير اعمال المؤسسة غير الواردة اعلاه."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن توظيف اموال مؤسسة تعاضد الامن العام وفقا للافضليات التالية:"
        },
        {
          "type": "text",
          "data": "أ - في قروض تعطى للمشتركين تحدد قيمتها ومددها وفائدتها وقيمة اقساطها الشهرية بقرار تتخذه لجنة ادارة المؤسسة."
        },
        {
          "type": "text",
          "data": "ب - في الاكتتاب بسندات خزينة."
        },
        {
          "type": "text",
          "data": "ج - في اية توظيفات اخرى آمنة ومفيدة تقررها لجنة ادارة المؤسسة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تقرر لجنة ادارة المؤسسة كيفية استعمال ارباح المؤسسة، لصالح المشترك والمؤسسة معا، بقرار يتخذ بإجماع اعضائها الحاضرين الجلسة قانونا."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "أ - تودع اموال المؤسسة الفائضة وغير الموظفة في احد او عدد من المصارف المقبولة وفقا لقرار لجنة ادارة المؤسسة."
        },
        {
          "type": "text",
          "data": "ب - تسحب اموال المؤسسة من المصارف بموجب الوثائق الرسمية الموقعة، بعد ان يكون قد جرى ايداع هذه المصارف نماذج عن توقيع المعتمدين."
        },
        {
          "type": "text",
          "data": "ج - يحق للمؤسسة، بقرار من لجنة الادارة، قبول الهبات على اختلاف انواعها سواء اكان موضوعها مالا منقولا او غير منقول، ويخصص لهذه الغاية سجل خاص يحوي كل التفاصيل المتعلقة بها."
        },
        {
          "type": "text",
          "data": "د - يرخص لرئيس اللجنة صرف النفقات الاستثنائية الطارئة، شرط ان لا تتجاوز قيمتها الثلاثة ملايين ليرة. وفي مطلق الاحوال تقدم الاوراق الثبوتية في اول جلسة تعقدها اللجنة المذكورة للتثبت من قيمة المبلغ المصروف."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اذا حلت مؤسسة تعاضد الامن العام لسبب من الاسباب، توزع ممتلكاتها المنقولة وغير المنقولة من قبل لجنة تصفية يعينها مدير عام الامن العام، وبعد ايفاء السلفات والديون المترتبة عليها لغير المشتركين، ثم على المشتركين فيها بحينه وفقا لفئاتهم وزمن الاشتراك المحقق من قبل كل واحد منهم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لهذا المرسوم او التي لا تتوافق مع مضمونه."
        },
        {
          "type": "text",
          "data": "ويعدل المرسوم رقم 3187 تاريخ 17/3/1993 وتعديلاته ليصبح \"نظام مؤسسة تعاضد قوى الامن الداخلي وامن الدولة\"."
        }
      ]
    },
    {
      "number": "31 ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم بتعليمات تصدر عن مدير عام الامن العام."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به ابتداء من اول الشهر الذي يلي تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 آب 2020\nالامضاء: ميشال عون\nضدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الداخلية والبلديات\nالامضاء: محمد فهمي\nوزير المالية\nالامضاء: غازي وزني"
}