{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286328",
  "title": "توزيع الاعتمادات المخصصة للمعالجة في المؤسسات العامة والخاصة على نفقة وزارة الصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6848",
    "date": " 14/08/2020",
    "oj_number": "46",
    "oj_publish_date": "26/11/2020",
    "oj_page": "2151-2161"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته،\nبناء على القانون رقم 6 تاريخ 5/3/2020 (قانون الموازنة العامة والموازنات الملحقة لعام 2020) لا سيما المادة 11 منه،\nبناء على القانون رقم 544 تاريخ 24/7/1996 (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)،\nبناء على القانون رقم 15206 تاريخ 21/1/1964 (شروط تعاقد وزارة الصحة العامة مع المستشفيات الخاصة)،\nبناء على اقتراح وزير الصحة العامة ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 10/8/2020،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع المستشفيات والمؤسسات الطبية والخدمات التي تقدمها وزارة الصحة العامة الى ثلاث فئات:"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": تشمل جميع أنواع العلاجات الاستشفائية قصيرة  الأمد."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": تتعلق بالإقامة الطويلة في مراكز التأهيل ودور العجزة والمصحات ومستشفيات الأمراض العقلية."
        },
        {
          "type": "text",
          "data": ". العلاج الخارجي والداخلي للأمراض النفسية والتوحد.\n. مراكز الرعاية الصحية الأولية المعتمدة.\n. محروقين."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": تتعلق بالعلاجات والفحوصات الخارجية المتخصصة وفيها:"
        },
        {
          "type": "text",
          "data": ". إمتزاز الكوليسترول LDL Apherese.\n. العلاج بالأشعة.\n. أجهزة الشلل.\n. التصوير الطبقي المحوري والرنيني CT SCAN- MRI.\n. التصوير الطبي التشخيصي PET SCAN.\n. العلاج الفيزيائي الخارجي للمرضى الذين يحملون بطاقة إعاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 - يتم التعاقد مع المستشفيات والمؤسسات الصحية العامة والخاصة عن الفئة الأولى المعتمدة وفقا لنظام تقييم المستشفيات والمحددة في الجدول رقم 1 الملحق بهذا المرسوم وفق ما هو منصوص عنه في المادة الرابعة أدناه."
        },
        {
          "type": "text",
          "data": "2 - يتم التعاقد مع المستشفيات المعتمدة بموجب إتفاقيات تصدر عن وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "3 - يفسخ العقد مع المستشفى في حال لم يعد معتمدا وفقا لنظام الإعتماد، وذلك بموجب قرار يصدر عن وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "4 - لا يجوز أن يقل عدد المستشفيات المتعاقدة عن الثلاثة في كل قضاء وذلك بالنسبة للأقضية التي تتوافر فيها مستشفيات معتمدة على أن يترك لوزير الصحة العامة قرار التعاقد في هذه الأقضية مع الأفضل وفقا لنتائج الإعتماد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم التعاقد مع مؤسسات الفئتين الثانية والثالثة المحددة في الجدول رقم 2 الملحق بهذا المرسوم وفقا لما هو منصوص عليه في المادة الرابعة أدناه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - يتم التعاقد مع جميع المستشفيات والمؤسسات الواردة في الجدولين رقم (1) و (2) المرفقين في هذا المرسوم وفقا لسقف مالي سنوي، يتم التقيد به شهريا، بموجب عقود قانونية تحدد حقوق وواجبات كل فريق وفقا للقوانين والأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "2 - لوزير الصحة العامة إعادة النظر بهذه الجداول وفقا لمقتضيات المصلحة العامة وضمن سقف الإعتمادات المقترحة من قبل الوزارة في قانون 2020 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد بدلات أتعاب الأطباء وفقا للجدول الرسمي للأعمال الطبية الذي تعتمده الوزارة وكذلك تطبق تعرفات الخدمات الإستشفائية على مختلف أنواعها وفقا لجدول مرمز بموجب قرار يصدر عن الوزير بناء على إقتراح المدير العام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتم فصل أتعاب الأطباء في ما يعود لفواتير الإستشفاء في مؤسسات الفئتين الأولى والثانية بحيث تصدر حوالة دفع خاصة باسم أمين صندوق الخزينة في وزارة  المالية. تحدد مستحقات كل طبيب بموجب جداول إسمية تصدر لهذه الغاية على أن تحول من حساب صندوق الخزينة الى الحساب الخاص لدى المصرف المحدد من كل طبيب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تسهر الدوائر المختصة في وزارة الصحة العامة على حسن تنفيذ العقود خاصة لجهة تقديم العناية الطبية المطلوبة لمرضى الوزارة وعدم تجاوز الإعتمادات المخصصة لهذه الغاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا المرسوم بقرارات تصدر عن وزير الصحة العامة بناء على إقتراح المدير العام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لهذا المرسوم، ويبقى معمولا به حتى صدور نص آخر مخالف له."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 آب 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الصحة العامة\nالامضاء: حمد حسن\nوزير المالية\nالامضاء: غازي وزني"
}