{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286326",
  "title": "الاجازة بفتح مدرسة خاصة في برالياس (قضاء زحلة) «أجيال الـمواهب».",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6886",
    "date": " 18/08/2020",
    "oj_number": "46",
    "oj_publish_date": "26/11/2020",
    "oj_page": "2150"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم رقم 9408 تاريخ 15/10/1996\n.\nبناء على الإستدعاء الـمقدم من السيدين حـسين شفيق البيروتي وعماد شفيق البيروتي والـمـسـجـل بـالـرقــم 1806/12 تــاريــخ 26/2/2018 والـمتضمن طلب الإجازة لهما بفتح مدرسة خاصة في برالياس (قضاء زحلة) باسم مدرسة\n«أجيال الـمواهب»,\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أجيز للسيدين حسين شفيق البيروتي الـمولود عام 1977 في برالياس (قضاء زحلة) وعماد شفيق البيروتي الـمولود عام 1974 في برالياس (قضاء زحلة) فتح مدرسة خاصة لـمراحل الروضة، والتعليم الإبتدائي، والـمتوسط، ولتعليم اللغات، والتقوية في بعض الـمواد، ولتعليم الكمبيوتر، والـمـوسـيـقـى، والـرســم، نـهـاريـة، شـتـائـيـة، مع حق التدريس صيفا، خارجية، مختلطة، على العقار رقم 3278 من منطقة برالياس العقارية (قضاء زحلة) باسم مدرسة «أجيال الـمواهب"
        },
        {
          "type": "text",
          "data": "»."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما إذا لـم يستحصل صاحباها خلال خمس سنوات من إعطائها على الترخيص الـمذكور مالـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 آب 2020\nالامـضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير التربية والتعليم العالي\nالامضاء: طارق الـمجذوب"
}