{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286441",
  "title": "تحديد اسس تسوية الغرامات المفروضة بموجب قوانين الضرائب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "692",
    "date": " 19/11/2020",
    "oj_number": "47",
    "oj_publish_date": "03/12/2020",
    "oj_page": "2264-2266"
  },
  "preamble": "ان وزير المالية،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تأليف الحكومة)،\nبناء على القانون رقم 662 تاريخ 4/2/2005 (تحديد اسس تسوية الغرامات المفروضة بموجب قوانين الضرائب)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الاملاك المبنية)،\nبناء على المرسوم الاشتراعي رقم 146 تاريخ 12/9/1959 وتعديلاته (فرض رسم انتقال على جميع الحقوق والاموال المنقولة وغير المنقولة)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (قانون الضريبة على القيمة المضافة)،\nبناء على قوانين الضرائب غير المباشرة:\n1- المرسوم الاشتراعي رقم 133 تاريخ 20/12/1933 وتعديلاته (رسوم المشروبات الروحية)،\n2- القانون رقم 7/85 تاريخ 10/8/1985 وتعديلاته (رسم سنوي على محلات بيع المشروبات الروحية ضمن اوعية مقفلة) لا سيما المادة 26 منه،\n3- القانون رقم 24/75 تاريخ 14/8/1975 وتعديلاته (فرض رسم سنوي على استثمار آلات التسلية)،\n4- القانون رقم 326 تاريخ 28/6/2001 (قانون موازنة العام 2001) لا سيما المادة 43 منه،\n5- القانون الصادر بتاريخ 15/8/1283 هـ. وتعديلاته (نظام بيع المسكرات بالقدح والاوعية)،\n6- القانون رقم 74 تاريخ 31/3/1999 وتعديلاته (فرض رسم طابع مالي على كل مغادر للاراضي اللبنانية) لا سيما المادة 3 منه،\n7- القانون الصادر بتاريخ 5/3/1932 وتعديلاته (تنظيم سباق الخيل والمراهنات عليها)،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (قانون الموازنة العامة والموازنات الملحقة لعام 2019)،\nبناء على القانون رقم 160 تاريخ 8/5/2020 (تعليق المهل القانونية والقضائية والعقدية)،\nبناء على القانون رقم 185 تاريخ 19/8/2020 (تمديد المهل ومنح بعض الاعفاءات من الضرائب والرسوم)،\nبناء على قرار وزير المالية رقم 236/1 تاريخ 29/6/2020 (تحديد اسس تسوية الغرامات المفروضة بموجب قوانين الضرائب عن المخالفات الحاصلة خلال الفترة من 1/8/2019 ولغاية 17/10/2019)،\nبناء على قرار وزير المالية رقم 530/1 تاريخ 1/10/2020 (تمديد العمل بالقرار رقم 236/1 تاريخ 29/6/2020)،\nبناء على اقتراح مدير المالية العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص آخر يحدد هذا القرار دقائق تطبيق احكام القانون رقم 662 تاريخ 4/2/2005 الذي يجيز لوزير المالية اجراء تسوية على الغرامات التي تتولى مديرية المالية العامة في وزارة المالية فرضها وجبايتها عملا بقوانين الضرائب والرسوم المباشرة وغير المباشرة عن المخالفات المرتكبة خلال الفترة من 18/10/2019 ولغاية 31/10/2020."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التحقق المفروضة بموجب قوانين ضريبة الدخل والاملاك المبنية ورسم الانتقال والضرائب والرسوم غير المباشرة المبينة اعلاه والضريبة على القيمة المضافة او المفروضة بموجب النصوص المعدلة لهذه القوانين (قانون الاجراءات الضريبية)، وفقا لاحكام المادة الخامسة من هذا القرار."
        },
        {
          "type": "text",
          "data": "2- تشمل غرامات التحقق المعنية بهذا القرار:"
        },
        {
          "type": "text",
          "data": "- الغرامات النسبية بما فيها الحد الادنى."
        },
        {
          "type": "text",
          "data": "- الغرامات المحددة بصورة مقطوعة."
        },
        {
          "type": "text",
          "data": "3- يجري التخفيض على غرامة التحقق النسبية او المقطوعة الواحدة المفروضة او التي ستفرض عن الفترة الضريبية الواحدة على ان لا تقل قيمة غرامات التحقق او التحصيل بعد التخفيض عن 50 الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4- تستثنى من التسوية الغرامات التالية:"
        },
        {
          "type": "text",
          "data": "- الغرامة التي تخضع تسويتها لنصوص قانونية خاصة."
        },
        {
          "type": "text",
          "data": "- الغرامة التي لم تجز النصوص القانونية تسويتها."
        },
        {
          "type": "text",
          "data": "- الغرامة التي تقل قيمتها عن خمسين الف ليرة."
        },
        {
          "type": "text",
          "data": "- الغرامة التي لم تؤد مع الضريبة او الرسم خلال المهلة المحددة للدفع او طلب التقسيط."
        },
        {
          "type": "text",
          "data": "- الغرامة الناتجة عن تكرار المخالفة والمحددة بمبلغ مقطوع."
        },
        {
          "type": "text",
          "data": "5- تعلق اجازة تسوية اي غرامة يتجاوز معها التخفيض مبلغ المليار ليرة لبنانية على موافقة مجلس الوزراء علما ان احتساب التخفيض في هذه الحالة يتم وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- لكل فترة ضريبية على حدة بشكل مستقل عن الفترات الضريبية الاخرى."
        },
        {
          "type": "text",
          "data": "- يتم احتساب تخفيض غرامتي التحقق والتحصيل سوية."
        },
        {
          "type": "text",
          "data": "- يحتسب تخفيض غرامة التحقق الواحدة الناتجة (مع غرامة التحصيل المتعلقة بها) عن كل مخالفة في حال تعدد المخالفات عن الفترة الضريبية الواحدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية الغرامات المنصوص عليها في المادة الاولى من هذا القرار المفروضة او التي ستفرض بموجب جداول تكليف او اوامر قبض او تكاليف مستعجلة او اعلامات ضريبية، شرط ان يسدد المكلف الغرامة المخفضة مع الضريبة المتوجبة او الرسم المتوجب وفقا لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل هذه التسوية المخالفات الحاصلة خلال الفترة من 18/10/2019 ولغاية 31/10/2020 ضمنا والتي لم تشملها احكام القانون 160/2020 وفقا لاحكام المادة الخامسة ادناه ويستفيد منها:"
        },
        {
          "type": "text",
          "data": "- المكلفون الذين فرضت عليهم غرامات التحقق، بموجب مستندات التكليف، قبل صدور هذا القرار او ستفرض عليهم بعد صدوره حتى تاريخ انتهاء العمل به والتي لم تسدد بعد المخالفات المحددة اعلاه شرط تسديد الغرامة مع الضريبة خلال الفترة المحددة بموجب المادة الرابعة عشرة من هذا القرار."
        },
        {
          "type": "text",
          "data": "- المكلفون الذين يتقدمون بطلبات تقسط للضرائب التي يجوز تقسيطها قانونا شرط ان يسددوا الدفعة الاولى خلال المهلة المحددة في هذا القرار، التي تسري من تاريخ نفاذه وتقتضي بالتاريخ المحدد في المادة الرابعة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التحقق من تاريخ صدور هذا القرار ولغاية التاريخ المحدد بموجب المادة الرابعة عشرة من هذا القرار وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "نوع غرامة التحقق",
              "نسبة التخفيض",
              ""
            ],
            [
              "الغرامة النسبية",
              "85%",
              ""
            ],
            [
              "الغرامة المقطوعة",
              "60%",
              "عن المخالفات المحددة في المادة الرابعة من هذا القرار"
            ]
          ]
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية غرامات التأخير في الدفع (غرامات التحصيل) المتعلقة بمختلف انواع الضرائب والرسوم المباشرة وغير المباشرة بما فيها رسم الطابع المالي والضريبة على القيمة المضافة، المتوجبة او التي ستتوجب خلال مهلة العمل بهذا القرار سواء حصل التأخير في الدفع قبل او بعد تاريخ نفاذ هذا القرار والمتعلقة بالمخالفات الحاصلة خلال الفترة من 18/10/2019 ولغاية 31/10/2020 ضمنا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التأخير في الدفع المشار اليها في المادة السادسة من هذا القرار، شرط تسديد الضرائب وغرامات التحقق ضمن المهلة المحددة في المادة الرابعة عشرة من هذا القرار، بنسبة خمسة وسبعين بالمئة (75%)"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقوم وحدات التحصيل المختصة بتخفيض غرامات التحصيل والتحقق مباشرة عند قبضها من المكلف استنادا الى برامج التحصيل الممكنة على ان تنظم وحدة التحصيل غير الممكنة بيانات شهرية بالغرامات المخفضة وتودعها دائرة التحصيل في المصلحة المالية الاقليمية في المحافظة التابعة لها والتي تتولى التدقيق في صحة احتساب المبالغ المحصلة عملا باحكام المواد 2 و5 و7 من هذا القرار."
        },
        {
          "type": "text",
          "data": "يتوجب على دائرة الضرائب النوعية في المحافظات ودائرة ضريبة الاملاك المبنية في بيروت بالتنسيق مع المركز الالكتروني ضمن مهلة شهر من صدور اعلامات التكليف الاضافية المعجلة ضمن فترة التخفيض، اصدار جداول التكليف الاضافية المطابقة لهذه الاعلامات وتدقيق هذه الجداول مع تدوين ملاحظة بان المكلف قد استفاد من تخفيض الغرامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في ما خص الضريبة على القيمة المضافة:"
        },
        {
          "type": "text",
          "data": "تقوم دائرة التحصيل لدى مديرية الضريبة على القيمة المضافة بإصدار اعلامات تنزيل تقضي بتخفيض غرامات التحقق المتوجبة على الخاضعين والتي تسدد ضمن المهل المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الموظف الذي ينظم مستند التكليف بالضريبة ان يثبت على هذا المستند نوع الغرامات المفروضة مع تحديد ما اذا كان يتعذر تسويتها بموجب احكام هذا القرار وعما اذا كانت غرامات نسبية او مقطوعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المكلف بالتسوية على الغرامات موضوع هذا القرار في حال عدم دفع الغرامة المخفضة مع الضريبة او الرسم المتوجب ضمن المهلة المحددة في المادة الرابعة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغرامات المسددة في اي وقت حقا مكتسبا للخزينة ولا يجوز استردادها لغير السبب القائم على الخطأ المادي او نتيجة الاعتراضات القانونية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان المكلفين الذين يطلبون تقسيط الضرائب والرسوم المترتبة ويستفيدون من تخفيض على الغرامات استنادا الى احكام هذا القرار، يحتفظون بحقهم في التسوية على الغرامات المذكورة في حال تخلفهم عن تسديد احد الاقساط واستحقاق كامل الاقساط الباقية مع الفوائد المترتبة عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل بهذا القرار حتى تاريخ 31/12/2020."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية وعلى الموقع الالكتروني لوزارة المالية."
        }
      ]
    }
  ],
  "signature": "19 تشرين الثاني 2020\nوزير المالية\nد. غازي وزني"
}