{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285701",
  "title": "تأسيس جمعية بإسم: \"عالي جبينك يا لبنان\" مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "693",
    "date": " 23/06/2020",
    "oj_number": "29",
    "oj_publish_date": "09/07/2020",
    "oj_page": "1516"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"عالي جبينك يا لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 23034 تاريخ 10/10/2019,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"عالي جبينك يا لبنان\""
        },
        {
          "type": "text",
          "data": "مركزها: صيدا - شارع فخر الدين - منطقة الدكرمان العقارية - العقار رقم 1718 - ملك محمد وباسل واسعد بيرم - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها: 1- المشاركة في تدعيم العيش المشترك، والعدالة الاجتماعية، والحرية والكرامة للجميع."
        },
        {
          "type": "text",
          "data": "2- إبراز الهوية الوطنية والعربية والإنسانية في التوجه والإلتزام والرؤى والممارسة."
        },
        {
          "type": "text",
          "data": "3- المشاركة في الحياة الإقتصادية والاجتماعية والثقافية والتربوية والصحية وكل ما يعود بالنفع على المجتمع اللبناني من خلال البرامج والانشطة والمؤسسات والحقوق."
        },
        {
          "type": "text",
          "data": "4- تمكين المرأة والشباب من ممارسة دوره الفاعل في الحياة والوقوف الى جانب القضايا العادلة اللبنانية ورفض كافة أشكال الهيمنة والإرهاب والإعتداء والإحتلال والعنصرية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "احمد محمد جرادي"
        },
        {
          "type": "text",
          "data": "ربيع سمير عطيه"
        },
        {
          "type": "text",
          "data": "فؤاد نادر زعتر"
        },
        {
          "type": "text",
          "data": "ثريا احمد جرادي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد احمد محمد جرادي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العمل والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى دائرة وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الداخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}