{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285985",
  "title": "تأسيس جمعية بإسم: «جمعية إختلافنا قوّتنا» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "696",
    "date": " 23/06/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1887-1888"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية إختلافنا قوّتنا» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 13213 تاريخ 13/6/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة: \"جمعية اختلافنا قوتنا\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ النويري ــ شارع الأوزاعي ــ منطقة الـمزرعة العقارية ــ العقار رقم 1186 ــ القسم رقم 54 ــ سنتر شاهين ــ ملك شادي موسى مروه ــ الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى تحقيق الأهداف التالية:"
        },
        {
          "type": "text",
          "data": "1ــ فتح وإدارة الـمدارس الـمعدة للنشاط غير الـمنهجي لذوي الاحتياجات الخاصة، وفقا للقوانين الـمرعية الإجراء في تأسيس وفتح الـمدارس في مختلف الـمناطق اللبنانية بعد الإستحصال على الرخص القانونية اللازمة."
        },
        {
          "type": "text",
          "data": "2ــ تدريب الأهل وأساتذة الظل وتأهيلهم عبر أخصائيين"
        },
        {
          "type": "text",
          "data": "(Applied Behavioral Analysis -- ABA)"
        },
        {
          "type": "text",
          "data": "بغية التعامل والإشراف على الأولاد ذوي الإحتياجـات الخاصة."
        },
        {
          "type": "text",
          "data": "3ــ متابعة الدعم لذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "4ــ عقد الـمحاضرات والـمؤتمرات التثقيفية والتدريبية لـمساعدة الأولاد ذوي الإحتياجات الخاصة وأوليائهم."
        },
        {
          "type": "text",
          "data": "5ــ إقامة أنشطة مختلفة."
        },
        {
          "type": "text",
          "data": "6ــ تربية خاصة أو تربية تقويمية لإقامة مناهج للصعوبات التعليمية."
        },
        {
          "type": "text",
          "data": "7ــ تدريب الأشخاص العاملين مع الأشخاص الـمصابين بمرض الألزهايمر."
        },
        {
          "type": "text",
          "data": "8ــ التوعية حول الـمتممات الغذائية."
        },
        {
          "type": "text",
          "data": "9ــ فتح وإدارة الحضانات الخاصة بالأولاد ذوي الإحتياجات الخاصة أو العادية بغية تحفيز الدمج التربوي بعد الإستحصال على الرخص القانونية اللازمة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "خليل ابراهيم صبره"
        },
        {
          "type": "text",
          "data": "زينب غسان غدار"
        },
        {
          "type": "text",
          "data": "جويل جورج برشان"
        },
        {
          "type": "text",
          "data": "زياد بولس روكز"
        },
        {
          "type": "text",
          "data": "شادي موسى مروه"
        },
        {
          "type": "text",
          "data": "جاك شربل جوزيف بوغوص"
        },
        {
          "type": "text",
          "data": "مايا موريس عضيمي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي زياد بولس روكز"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}