{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285926",
  "title": "كشوفات فواتير الهاتف الثابت عن شهر حزيران عام 2020 بالاضافة الى كشوفات الفواتير المتأخرة غير المسددة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "6",
    "date": " 25/06/2020",
    "oj_number": "28",
    "oj_publish_date": "02/07/2020",
    "oj_page": "1511"
  },
  "preamble": "تعلن وزارة الاتصالات بأنها ستضع قيد التحصيل اعتبارا من 16/07/2020 الكشوفات التالية:\nكشوفات فواتير الهاتف الثابت عن شهر حزيران عام 2020\nبالإضافة الى كشوفات الفواتير المتأخرة غير المسددة، ولقد حددت مهلة أقصاها 14/08/2020 لتسديد هذه الكشوفات.\nوتذكر المشتركين الكرام بالتدابير التالية:\nفي حال التخلف:\n1. تقطع خطوط المشتركين المتخلفين عن الدفع باتجاه واحد \"للاستقبال فقط\" اعتبارا من تاريخ 17/8/2020\n2. تقطع خطوط المشتركين المتخلفين عن الدفع بالاتجاهين اعتبارا من تاريخ 01/09/2020 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتبارا من هذا التاريخ.\n3. تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد على تاريخ قطع الاشتراك اعتبارا من 01/10/2020 ويعاد وصله بعد تسديد المتأخرات المستحقة إضافة الى رسم إعادة وصل الخط (11.000 ل.ل.) وذلك حتى تاريخ الإلغاء النهائي.\n4. تلغى اشتراكاتهم بصورة نهائية بعد مرور ثلاثة أشهر على تاريخ الإلغاء المؤقت اعتبارا من تاريخ 04/01/2021 وتستوفى غرامة قدرها (2%) شهريا وتحرر الأرقام الملغاة وتحصل المتأخرات بالطرق القانونية المعمول بها. استنادا الى المادة 45 من قانون المحاسبة العمومية.\n5. يحرم المشترك الملغى رقمه من الحصول على اشتراك جديد قبل تسديد جميع الفواتير المستحقة عليه.\nملاحظة: أ. تقطع خطوط المشتركين المتخلفين عن دفع فاتورة هاتف شهر أيار عام 2020 باتجاه واحد \"للاستقبال فقط\" اعتبارا من تاريخ 16/07/2020.\nب. يمكن للمشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة المبادرة الى تقسيط المتأخرات في صناديق المناطق الهاتفية وفي مصلحة الشؤون المالية – مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على اشتراك جديد.\nإمكانية تسديد الفواتير عبر الوسائل التالية:\n- لدى أي صندوق من صناديق قبض الفواتير التابعة وزارة الاتصالات على كافة الأراضي اللبنانية.\n- لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة او أكثر (للاستعلام اتصل بمصرفك).\n- مكاتب\nLibanPost\nمقابل 2.000 ل.ل. للفاتورة الواحدة او بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة \"جباية من العنوان\" (للاشتراك بهذه الخدمة يمكن الاتصال بالرقم 01/629629 – مقسم 333)\n- مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\n- مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\nإمكانية الحصول على قيمة الفواتير\n: عبر الاتصال على المجيب الصوتي رقم 1515 او عبر صفحات الانترنت الخاصة بالوزارة (\nmpt.gov.lb\n) وهيئة اوجيرو (\nogero.gov.lb\n).\nكما تذكر المشتركين\n: بأحكام المرسوم رقم 4565/93 (المادة الثالثة منه) وتعديله بالمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة المحددة للدفع والمذكورة أعلاه، ووجوب تقديم طلب الاعتراض في المنطقة الهاتفية التابع لها رقم المشترك.\nيطلب من المشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم.",
  "articles": [],
  "signature": "بيروت في 25 حزيران 2020\nالمدير العام لاستثمار وصيانة المواصلات\nالسلكية واللاسلكية\nالمهندس باسل احمد الايوبي"
}