{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285988",
  "title": "تأسيس جمعية باسم: \"تراثنا بيروت\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "707",
    "date": " 24/06/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1891"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/09/52008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"تراثنا بيروت\" والمسجل لدى المديرية الادارية المشتركة برقم 11524 تاريخ 22/5/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"تراثنا بيروت\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - زقاق البلاط - العقار رقم 1867 - القسم رقم 20 - تشيالو رزيانس - الطابق الارضي."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1- الحفاظ على التراث البيروتي بما يتضمنه من عادات وتقاليد وقيم وارث ثقافي وفني واجتماعي وحضاري وعمراني يتميز به المجتمع البيروتي."
        },
        {
          "type": "text",
          "data": "2- توثيق الروابط الاجتماعية بين المواطنين البيارتة بمختلف اتنماءاتهم الثقافية والدينية والمذهبية، وبث روح التعاون فيما بينهم."
        },
        {
          "type": "text",
          "data": "3- اعداد البحوث والدراسات التراثية الفكرية الثقافية لبيروت خاصة ولبنان عامة."
        },
        {
          "type": "text",
          "data": "4- طباعة ونشر الكتب والنشرات ذات الطابع التراثي والادبي والفني لابراز الوجه الحضاري والتراثي لمدينة بيروت ومجتمعها."
        },
        {
          "type": "text",
          "data": "5- اقامة الندوات والمحاضرات والمعارض والرحلات التراثية و الاثرية والادبية والفنية ذات الصلة."
        },
        {
          "type": "text",
          "data": "6- توحيد الجهود لرفع مستوى المجتمع البيروتي التربوي والتعليمي والثقافي والعمل على المحافظة على الموروث المعماري للعاصمة ومساعدة الهيئات والجمعيات المعنية بالمحافظة على التراث البيروتي."
        },
        {
          "type": "text",
          "data": "7- تشجيع متابعة الدراست العليا وتقديم المنح الدراسية للمتفوقين في مختلف المجالات."
        },
        {
          "type": "text",
          "data": "8- العمل على القيام بمشاريع تعود بالفائدة على الواقع الثقافي البيئي التراثي، والتمكن  من ايجاد الوسائل الكفيلة بتأمين مصادر تمويل ذاتي تؤمن الاستقلالية لتنفيذ برامج ومشاريع الجمعية."
        },
        {
          "type": "text",
          "data": "9- بث التوعية ونشر الثقافة العامة واسداد النصح والارشاد والتوجيه التربوي الثقافي التراثي في المجتمع."
        },
        {
          "type": "text",
          "data": "10- تقديم المساعدة المادية والمعنوية الى من هم بحاجة اليها من اللبنانيين البيارتة."
        },
        {
          "type": "text",
          "data": "11- العمل على اقامة جائزة باسم الجمعية لاختيار افضل عمل يعكس وجه بيروت التاريخي والحضاري."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جورج الياس الغفري"
        },
        {
          "type": "text",
          "data": "محمد مصطفى منصور"
        },
        {
          "type": "text",
          "data": "رنا عبد الرحمن بكداشي"
        },
        {
          "type": "text",
          "data": "علي رشيد غلايني"
        },
        {
          "type": "text",
          "data": "د. سهيل رسلان منيمنه"
        },
        {
          "type": "text",
          "data": "نبيل محمد اسماعيل"
        },
        {
          "type": "text",
          "data": "محمد كريم نبيل قليلات"
        },
        {
          "type": "text",
          "data": "نضال عدنان شومان"
        },
        {
          "type": "text",
          "data": "زياد نبيه دندن"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور سهيل رسلان منيمنه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان  تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}