{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286568",
  "title": "تشكيل هيئة لاعادة النظر بنتيجة قرار مجلس تأديبي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7178",
    "date": " 19/11/2020",
    "oj_number": "49",
    "oj_publish_date": "17/12/2020",
    "oj_page": "2387-2388"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 17 تاريخ 6/9/1990 لاسيما الـمواد 130 و131 و132 و133 و134 و140 (تنظيم قوى الامن الداخلي\n(\n،\nبناء على الـمرسوم رقم /1694/ تاريخ 13/9/1991 (تحديد نظام مجالس التأديب في قوى الامن الداخلي\n(\n,\nبناء على الـمرسوم رقم /6763/ تاريخ 3/8/2020 (احالة ضابط عون من قوى الأمن الداخلي الى الـمجلس التأديبي\n(\n,\nبناء على قرار الـمجلس التأديبي الناظر بقضية الـملازم الأول علي زعيتر والقاضي بالأكثرية وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة خمسة عشر شهراً في جلسته الـمنعقدة بتاريخ 13/10/2020,\nبناء على طلب الإعتراض الـمقدم من الـملازم الأول علي زعيتر بتاريخ 20/10/2020 ,\nبناء على اعتراض اللواء الـمدير العام لقوى الأمن الداخلي رقم\n2904/207\nش1/3م ض تاريخ 28/10/2020,\nبناء على اقتراح وزير الداخلية والبلديات،\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "4 ــ ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ــ تشكل هيئة لاعادة النظر مجدداً في القضية التي أحيل من أجلها الـملازم الأول علي زعيتر الى الـمجـلـس التأديبـي بالـمرسوم رقم /6763/ تاريخ 3/8/2020، على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ العقيد جورج عيسى مساعد لرئيس قسم الـمباحث الجنائية الخاصة رئيساً"
        },
        {
          "type": "text",
          "data": "ــ العقيد خالد الأيوبي من قيادة القوى السيارة"
        },
        {
          "type": "text",
          "data": "ــ العقيد جوني داغر قائد سرية بيروت الإقليمية الأولى اعضاء"
        },
        {
          "type": "text",
          "data": "ــ العقيد ادوار حداد قائد فوج السيار الثالث"
        },
        {
          "type": "text",
          "data": "ــ العقيد حسين عسيران مساعد أول لقائد منطقة الجنوب الإقليمية"
        },
        {
          "type": "text",
          "data": "ــ الرائد كميل يزبك رئيس فرع الخدمة والعمليات في وحدة القوى السيارة مقرراً"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ تجتمع الهيئة الـمشكلة بالـمادة الاولى من هذا الـمرسوم في القاعة الـمخصصة لـمساعد آمر فصيلة طريق الشام، أو في الـمكان الذي تحدده الـمديرية العامة لقوى الأمن الداخلي ــ شعبة العديد، لتتخذ قرارها على الاسئلة التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة نهائياً لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة 24 شهراً لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة 21 شهراً لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة 18 شهراً لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة 15 شهراً لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة 12 شهراً لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة تسعة أشهر لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة ستة أشهر لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        },
        {
          "type": "text",
          "data": "ــ هل الـملازم الأول علي زعيتر بحالة تستوجب وضعه في الانقطاع عن الخدمة مؤقتاً لـمدة ثلاثة أشهر لارتكابه ذنباً هاماً في الخدمة وضد الانضباط؟"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على رئيس الهيئة الناظرة بالإعتراض التنسيق مع الـمديرية العامة لقوى الأمن الداخلي ــ شعبة العديد لجهة تحديد مكان وموعد انعقاد الجلسة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ــ ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 تشرين الثاني 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الداخلية والبلديات\nالامـضاء: محمد فهمي"
}