{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285994",
  "title": "تأسيس جمعية بإسم: «التجمع الإنمائي والتجاري والصناعي في القبيات» مركزها: القبيات - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "723",
    "date": " 26/06/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1896-1897"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «التجمع الإنمائي والتجاري والصناعي في القبيات»\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 18059 تاريخ 9/8/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ": \""
        },
        {
          "type": "text",
          "data": "التجمع الإنمائي والتجاري والصناعي في القبيات\""
        },
        {
          "type": "text",
          "data": "مركزها: القبيات ــ الشارع العام ــ العقار رقم 2727 ــ بلدية القبيات ــ الطابق الاول ــ قضاء عكار"
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ انشاء مركز تدريبي يتولى تأهيل وتمكين الاشخاص الناشطين في القطاع العام و/او الخاص بما في ذلك اصحاب الـمهن الحرة والطلاب وجميع الاشخاص العاملين و/او الناشطين و/او الـمهتمين بالـمجالات الاقتصادية والتجارية والصناعية والاجتماعية."
        },
        {
          "type": "text",
          "data": "2ــ مواكبة التقنيات والـمنهجيات ذات الصلة ونقلها الى الاشخاص الـمهتمين بغية تطوير ادائهم وتأهيلهم مهنيا واكسابهم مهارات اضافية، وتعزيز فرص تطورهم وتقدمهم العلـمي والـمهني. إعداد وتنفيذ الـمشاريع التي تخدم حاجات الـمجتمع الأهلي."
        },
        {
          "type": "text",
          "data": "3ــ إعداد وتنظيم دورات تدريبية وورش عمل ومؤتمرات ومحاضرات."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ابراهيم يوسف الزمتر"
        },
        {
          "type": "text",
          "data": "ميشال اديب زيتونه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ريمون الياس رزق"
        },
        {
          "type": "text",
          "data": "جوزيف عبدو عبود رومانس"
        },
        {
          "type": "text",
          "data": "جوزيف جورج عيسى"
        },
        {
          "type": "text",
          "data": "كلود جورج زيتونه"
        },
        {
          "type": "text",
          "data": "جورج الياس شمعون"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيد جوزيف جورج عيسى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}