{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285995",
  "title": "تأسيس جمعية بإسم: «جمعية أنس الخيرية الإجتماعية» مركزها: بشامون - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "724",
    "date": " 26/06/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1897-1898"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: \"\nجمعية أنس الخيرية الإجتماعية\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 17810 تاريخ 16/8/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة: \"جمعية انس الخيرية الاجتماعية\"."
        },
        {
          "type": "text",
          "data": "مركزها: بشامون ــ العقار رقم 480 ــ القسم رقم 15 ــ بلوك"
        },
        {
          "type": "text",
          "data": "K"
        },
        {
          "type": "text",
          "data": "ــ ملك رفيق طربيه ــ الطابق الرابع ــ قضاء عاليه."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ العمل على نشر الثقافة عبر الندوات والـمحاضرات."
        },
        {
          "type": "text",
          "data": "2ــ العمل على نشر ثقافة الإنماء عبر الندوات والـمحاضرات والـمساعدة في تشجيع الـمشاريع الـمنتجة."
        },
        {
          "type": "text",
          "data": "3ــ القيام بالنشاطات الإجتماعية والخدماتية التي تساهم في ترسيخ مفهوم التعايش والإنماء."
        },
        {
          "type": "text",
          "data": "4ــ القيام بالـمشاريع التي تساهم في الـمحافظة على البيئة ونشر الثقافة البيئية والـمحافظة على التنوع الطبيعي الذي يتمتع به لبنان."
        },
        {
          "type": "text",
          "data": "5ــ تقديم الدراسات على الصعيد الإنمائي الخيري والإجتماعي والقيام بمشاريع تجميلية للساحات والـمدارس والأمكنة الـمختلفة وتقديم الخدمات الأخرى التي تساهم في نشر ثقافة التعايش والـمشاركة والإنماء."
        },
        {
          "type": "text",
          "data": "6ــ تقديم الـمساعدات والخدمات الإنسانية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "هشام عبد الرحمن شبارو"
        },
        {
          "type": "text",
          "data": "فاتنه بهيج حمود"
        },
        {
          "type": "text",
          "data": "مهند رفيق الكوش"
        },
        {
          "type": "text",
          "data": "وسيم فوأد السبليني"
        },
        {
          "type": "text",
          "data": "جهاد بهيج حمود"
        },
        {
          "type": "text",
          "data": "سامي يوسف فواز"
        },
        {
          "type": "text",
          "data": "زينه سمير الكوش"
        },
        {
          "type": "text",
          "data": "وسام رفيق طربيه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد وسام رفيق طربيه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}