{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286987",
  "title": "نقل اجازة «الثانوية الوطنية اللبنانية» في بر الياس (قضاء زحلة) الى اسم وريث صاحبها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7293",
    "date": " 30/12/2020",
    "oj_number": "5",
    "oj_publish_date": "04/02/2021",
    "oj_page": "376"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950(نظام فتح الـمدارس الخاصة) وتعديلاته لاسيما الـمرسوم رقم 9408 تاريخ 15/10/1996\n.\nبناء على الـمرسوم رقم 1612 تاريخ 13/10/2017 (الـمتضمن الاجازة للسيد يوسف محمد عمر الحشيمي بفتح مدرسة خاصة كاملة الـمراحل، ولتعليم اللغات، والتقوية في بعض الـمواد، وتعليم الكمبيوتر، على العقار رقم /3690\n/\nمن منطقة بر الياس العقارية (قضاء زحلة) باسم «الثانوية الوطنية اللبنانية\").\nبناء على الإستدعاء رقم 1690/12 تاريخ 13/2/2019 (الـمتضمن طلب السيد محمد عمر يوسف الحشيمي بصفته الوريث الوحيد الشرعي للـمرحوم يوسف محمد عمر الحشيمي بنقل الإجازة الـمذكورة الى اسمه\n(.\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنقل اجازة «الثانوية الوطنية اللبنانية» الـمعطاة بموجب الـمرسوم رقم 1612 تاريخ 13/10/2017 على العقار رقم /3690/ في منطقة بر الياس العقارية (قضاء زحلة) باسم السيد يوسف محمد عمر الحشيمي الى اسم السيد محمد عمر يوسف الحشيمي الـمولود في بر الياس في العام 1953 بصفته الوريث الوحيد لصاحب الاجازة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الإجازة حكما إذا لـم\nيستحصل صاحبها خلال خمس سنوات من اعطائها على الترخيص الـمذكور مالـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الأول 2020\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير التربية والتعليم العالي\nالامضاء: طارق الـمجذوب"
}