{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286846",
  "title": "تجديد رخصة إستيراد أسلحة وذخائر ومعدات حربية لصالح القوى الـمسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7294",
    "date": " 30/12/2020",
    "oj_number": "5",
    "oj_publish_date": "04/02/2021",
    "oj_page": "355-356"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الأسلحة والذخائر الصادر بالـمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما الـمادة الثالثة منه الـمعدلة بموجب القانون رقم 190 تاريخ 24/5/2000\n.\nبناء على الـمرسوم رقم 4176 تاريخ 18/10/2016 القاضي بتجديد رخصة شركة مايبل ش.م.م، لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية\n.\nبناء على الاستدعاء الـمقدم من شركة مايبل ش.م.م، الـمسجل في قلـم الـمديرية الإدارية الـمشتركة تحت الرقم 10890 تاريخ 7/8/2018، والـمتعلق بطلب تجديد رخصتها لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية، للعام 2020\n.\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني\n.\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الـممنوحة لشركة مايبل ش.م.م، (بلدة الدكوانة ــ مار روكز ــ مبنى سبرينغ هيلز كاونتري كلوب ــ الطابق الثاني السفلي ــ قضاء الـمتن ــ محافظة جبل لبنان)، لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى للعام 2020، شرط أن يتم إستيرادها لصالح القوى الـمسلحة اللبنانية ("
        },
        {
          "type": "text",
          "data": "جيش ــ أمن داخلي ــ أمن عام ــ أمن دولة ــ جمارك) دون غيرها، وأن يجري تسليمها مباشرة الى تلك القوى على الـموانئ البحرية أو الـمطار أو الحدود البرية، قبل إدخالها الى الأراضي اللبنانية، ودون إيداعها أية مخازن خاصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة الـمرخص لها التقيد بالقوانين والأنظمة الـمرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لغاية 31/12/2020."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 كانون الأول 2020\nالامـضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الداخلية والبلديات\nالامضـاء: محمد فهمي\nوزير الدفاع الوطني\nالامضاء: زينة عكر"
}