{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286001",
  "title": "تأسيس جمعية بإسم: \"LEDURA اللبنانية التربوية\" مركزها: بعبدات - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "732",
    "date": " 29/06/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1902-1903"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"LEDURA اللبنانية التربوية\" والمسجل لدى المديرية\nالإدارية الـمشتركة برقم 3637 تاريخ 19/2/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة: \"LEDURA اللبنانية التربوية\""
        },
        {
          "type": "text",
          "data": "مركزها: بعبدات ــ الشارع العام ــ العقار 2217 ــ القسم رقم 7 ــ ملك فادي شكري واكيم ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تقديم الدعم والإستشارة والخدمات الى كافة أعضاء العائلة التربوية."
        },
        {
          "type": "text",
          "data": "2ــ القيام بندوات وورش عمل ودورات تدريبية للتشجيع على إستخدام البرامج التربوية الحديثة لتتناسب وتطورات العصر."
        },
        {
          "type": "text",
          "data": "3ــ تنظيم مؤتمرات وإقامة معارض وإعداد دراسات للـمساهمة في تطوير البرامج التربوية."
        },
        {
          "type": "text",
          "data": "4ــ تشجيع الإبتكار والإبداع في الـمجال التربوي وتفعيل دور الطلاب من خلال تنظيم وإدارة نشاطات اجتماعية وثقافية بمشاركة الـمؤسسات التعليمية."
        },
        {
          "type": "text",
          "data": "5ــ العمل مع الجهات الـمختصة على إنشاء مدارس ومهنيات ومراكز تدريبية ودور للنشر، وذلك بعد الحصول على التراخيص القانونية وفقا للإقتضاء وعملا بالقوانين اللبنانية الـمرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الأب جهاد منير فرنسيس"
        },
        {
          "type": "text",
          "data": "د. سعيد قسطه الفاخوري"
        },
        {
          "type": "text",
          "data": "ريمون فيليب فاعور"
        },
        {
          "type": "text",
          "data": "عبدو يوسف جبرايل"
        },
        {
          "type": "text",
          "data": "ماري روز انطوان رفول"
        },
        {
          "type": "text",
          "data": "نادين رونالد روني عازار"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور سعيد قسطه الفاخوري"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": ".\nــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 حزيران 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}