{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286008",
  "title": "تأسيس جمعية بإسم: «جمعية عنقود» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "748",
    "date": " 02/07/2020",
    "oj_number": "43",
    "oj_publish_date": "11/09/2020",
    "oj_page": "1909-1910"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية عنقود» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 14846 تاريخ 2/7/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية عنقود"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: زحلة ــ حي البربارة ــ العقار رقم 5 ــ ملك العبدي وعازار ــ الطابق الاول الجهة الغربية."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تطوير الحس والانتماء الوطني للبنان."
        },
        {
          "type": "text",
          "data": "2ــ تنمية الحس الفني والثقافي ولا سيما الـموسيقي منه."
        },
        {
          "type": "text",
          "data": "3ــ مشاركة في النشاطات الـمذكورة على الصعيد الوطني والخارجي لاظهار وجه لبنان الثقافي والتاريخي الـمميز."
        },
        {
          "type": "text",
          "data": "4ــ تعزيز قدرة الـمشتركين ولا سيما الاطفال والـمراهقين منهم على تحقيق ذاتهم في الـمجالات الـمذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "روز سامي غره"
        },
        {
          "type": "text",
          "data": "ساميه سامي غره"
        },
        {
          "type": "text",
          "data": "رانيا يوسف الكوكباني"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة روز سامي غره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تموز 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}