{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285322",
  "title": "إستكمال معاملات العقد والتصفية والصرف دون إلزام أصحاب العلاقة بتسديد رسم الطابع الـمالي عن العقود أو الـمستندات الـمماثلة،",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "790",
    "date": " 01/04/2020",
    "oj_number": "16",
    "oj_publish_date": "16/04/2020",
    "oj_page": "995"
  },
  "preamble": "عطفاً على قرار مجلس الوزراء إعلان التعبئة\nالعامة في لبنان بهدف حماية الـمواطنين من وباء الكورونا،\nوحيث أن الاوضاع الصحية الخطيرة تتطلب من الإدارات العامة والـمؤسسات العامة والبلديات وإتحادات البلديات التعاقد مع متعهدين لتقديم لوازم أو\nأشغال أو خدمات خلال الفترة الـمشمولة بالتعبئة العامة،\nوحيث انه يتوجب تسديد رسم الطابع الـمالي النسبي بمعدل 4 بالألف\nعن الـمستند الذي يتم التعاقد بموجبه،\nوحيث يتعذر في الظروف الإستـثـنائية الحالية على أصحاب العلاقة\nالتوجه الى الدوائر الـمختصة في وزارة الـمالية لإتمام عملية التسديد،\nوحيث انه تم تعليق مهلة التسديد الى حين انـتهاء التعبئة العامة،\nلذلك، وتأميناً لإستمرارية الـمرافق العامة، والى حين صدور قرار\nعن مجلس الوزراء بإلغاء التعبئة العامة، يطلب من جميع الإدارات العامة والـمؤسسات العامة والبلديات وإتحادات البلديات وسائر أشخاص القانون العام إستكمال\nمعاملات العقد والتصفية والصرف دون إلزام أصحاب العلاقة بتسديد رسم الطابع\nالـمالي عن العقود أو الـمستندات الـمماثلة، على ان يتم التقيد بما يلي\n:\nــ قيام الإدارات العامة والـمؤسسات العامة والبلديات واتحادات\nالبلديات وسائر اشخاص القانون العام بإبلاغ دائرة الضرائب غير الـمباشرة\nفي بيروت، بصور عن هذه العقود في مهلة أقصاها نهاية الشهر الذي يصدر فيه\nقرار مجلس الوزراء بإلغاء التعبئة العامة\n.\nــ اقتطاع قيمة الرسم الذي كان متوجبا على أصحاب العلاقة من\nاول دفعة تستحق لهم إضافة الى الرسم الواجب اقتطاعه من الـمبالغ الدورية\nالتي يتم دفعها عملا بالـمادة 14 من قانون رسم الطابع الـمالي\n.\nــ قيام الـمؤسسات العامة والبلديات واتحادات البلديات وسائر\nاشخاص القانون العام بتسديد الرسوم الـمقتطعة استـنادا لطريقة التأدية الدورية\n.",
  "articles": [],
  "signature": "1 نيسان 2020\nوزير الـمالية\nد. غازي وزني"
}