{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285603",
  "title": "تحديد آلية التعيين في الفئة الأولى في الإدارات العامة وفي المراكز العليا في المؤسسات العامة",
  "metadata": {
    "type": "تعريف النص: قانون نافذ حكما",
    "number": "7",
    "date": " 03/07/2020",
    "oj_number": "28 ( Attached )",
    "oj_publish_date": "03/07/2020",
    "oj_page": "1-4"
  },
  "preamble": "أقر مجلس النواب،\nوينشر القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص عام أو خاص، يحدد هذا القانون آلية دائمة في التعيين في المراكز الشاغرة أو التي سوف تشغر في الفئة الأولى في الإدارات العامة وذلك إلى حين صدور نظام جديد للموظفين في القطاع العام، وفي المراكز العليا في المؤسسات العامة من رؤساء مجالس الإدارة والمديرين العامين والمديرين الذين يتولون إدارة المؤسسة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر، تملأ المراكز الشاغرة في الفئة الأولى في الملاك الإداري العام وفقا للآلية التالية:"
        },
        {
          "type": "text",
          "data": "أ - قبل شغور أي وظيفة من الفئة الأولى في الملاك الإداري العام بشهرين على الأقل أو عند شغورها لأي سبب طارىء يرسل الوزير المختص فورا كتابا بذلك إلى مجلس الخدمة المدنية ومكتب وزير الدولة لشؤون التنمية الإدارية."
        },
        {
          "type": "text",
          "data": "ب - تحدد مواصفات التعيين للوظائف الشاغرة في الفئة الإولى وشروطها، من قبل مجلس الخدمة المدنية بالتنسيق مع الوزير المختص ومكتب وزير الدولة لشؤون التنمية الإدارية."
        },
        {
          "type": "text",
          "data": "ج - يضع مجلس الخدمة المدنية لوائح بموظفي الفئة الثانية المؤهلين قانونا للتعيين في الفئة الأولى وفقا لأنظمته على أن تراعى فيهم مواصفات التعيين وشروطها المشار إليها في الفقرة السابقة. تبلغ هذه اللوائح إلى الوزير المختص ضمن مهلة أسبوعين من تاريخ ورود كتاب الشغور من أجل تحديد موعد لإجراء المقابلات الشفهية على أن يعود لمجلس الخدمة المدنية إبلاغ الموظفين المؤهلين بموعدها."
        },
        {
          "type": "text",
          "data": "د - تجرى المقابلات الشفهية في الموعد المحدد في مجلس الخدمة المدنية من قبل رئيس مجلس الخدمة المدنية والوزير المختص ووزير الدولة لشؤون التنمية الإدارية أو ممثل عنهما من داخل الادارة. ترفع اللجنة الى الوزير المختص في مهلة أسبوع من تاريخ انتهاء المقابلات الشفهية المجراة، لائحة بأسماء المرشحين الثلاثة وفقا لترتيب العلامات التي نالوها. يرفع بدوره الوزير هذه اللائحة الى مجلس الوزراء الذي يطلع عليها ويختار اسما منها من أجل التعيين في الوظيفة الشاغرة."
        },
        {
          "type": "text",
          "data": "هـ - تعطى الأولوية في ملء هذه الوظائف من بين موظفي الفئة الثانية من داخل الملاك الإداري العام. على أنه في حال لم يجر تسمية أي من المرشحين المؤهلين الثلاثة من داخل الملاك وفقا للآلية المبينة في المادة الاولى من هذا القانون، تطبق في التعيين لهذه الوظيفة الآلية المبينة أدناه، والمعمول بها بالنسبة للتعيين في المراكز العليا في المؤسسات العامة، وذلك في حدود نسبة الثلث المنصوص عليها في الفقرة 2 من المادة 12 من نظام الموظفين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر، تملأ المراكز العليا في المؤسسات العامة من رؤساء مجالس الإدارة والمديرين العامين والمديرين الذين يتولون إدارة المؤسسة العامة وفقا للآلية التالية:"
        },
        {
          "type": "text",
          "data": "- قبل شغور أي مركز في المؤسسات العامة بشهرين على الاقل او عند شغوره لأي سبب طارىء، يرسل الوزير المختص (وزير الوصاية) فورا كتابا بذلك الى مجلس الخدمة المدنية ومكتب وزير الدولة لشؤون التنمية الإدارية.\n- تحدد مواصفات التعيين للوظائف الشاغرة في المؤسسات العامة وشروطها، من قبل كل من مجلس الخدمة المدنية ومكتب وزير الدولة لشؤون التنمية الإدارية بالتنسيق مع الوزير المختص، على أن تراعى شروط التوظيف العامة والشروط الخاصة المنصوص عليها في أنظمة المؤسسة العامة المعنية، وتبلغ من الوزير المختص من أجل الموافقة عليها.\n- تنشر مواصفات التعيين وشروطها من قبل الوزير المختص، في ثلاث صحف محلية وعلى الموقع الألكتروني لوزارة الدولة لشؤون التنمية الإدارية وللوزارة المعنية، كما يعلن عنها لصقا على باب الوزارة المختصة ومجلس الخدمة المدنية ووزارة الدولة لشؤون التنمية الإدارية وذلك على مرحلتين متتاليتين على ان يتضمن النشر مهلة تقديم طلبات الترشيح."
        },
        {
          "type": "text",
          "data": "ب - في طلبات الترشيح وفرزها:"
        },
        {
          "type": "text",
          "data": "- تقدم طلبات الترشيح من قبل من تتوافر فيه مواصفات التعيين وشروطها سواء من داخل الملاك الإداري العام أو خارجه، ضمن المهلة المحددة وذلك عبر استمارة الكترونية موحدة موجودة على الموقع الالكتروني الخاص بوزارة  الدولة لشؤون التنمية الإدارية على ألا تقبل طلبات الترشيح المقدمة باليد او خلافا لذلك او لاي جهة رسمية أخرى. يحق للمرشح تقديم ترشيحه بالاستمارة الالكترونية الى اكثر من مركز شاغر في المؤسسات العامة.\n- تتم عملية فرز أولية لطلبات الترشيح من قبل البرنامج الالكتروني بصورة آلية من أجل تحديد الطلبات المقبولة وذلك وفقا لمواصفات التعيين وشروطها المحددة. تصدر بنتيجتها جداول بيانية بطلبات المرشحين المقبولة دون أن تتضمن أسماء المرشحين المقبولين والمعلومات الشخصية. على أن يتولى مكتب وزير الدولة لشؤون التنمية الادارية التدقيق فيها بصورة يدوية.\n- يعد مكتب وزير الدولة لشؤون التنمية الادارية تقريرا بعملية الفرز الاولية، يتضمن اللوائح الرقمية لطلبات الترشيح المقبولة، ولوائح أسمية لطلبات الترشيح غير المقبولة مع تبيان أسباب عدم قبولها، ويتم إيداعه مجلس الخدمة المدنية والوزير المختص أو وزير الوصاية بحسب الاحوال.\n- تقوم لجنة مؤلفة من ممثل عن الوزير المختص وممثل عن رئيس مجلس الخدمة المدنية وممثل عن وزير الدولة لشؤون التنمية الادارية بعملية فرز ثانية للطلبات المقبولة وفقا لمعايير الاختصاص والكفاءة والمؤهلات والشهادات وسنوات الخبرة وتنوعها، واللغات الاجنبية وغيرها... تضع بنتيجتها علامات وفقا لمعدل عام يتم التوافق عليه يصار على أساسه الى وضع لائحة بأسماء المرشحين المقبولة طلبات ترشيحهم مع تبيان أسباب عدم قبول الطلبات الاخرى، على ان تعد اللجنة تقريرا بنتائج عملها تودعه الوزير المختص ورئيس مجلس الخدمة المدنية ومكتب وزير الدولة لشؤون التنمية الادارية.\n- تبقى أسماء المرشحين المقبولين غير معلنة حتى إجراء المقابلات الشفهية على ان يتم فقط تزويد الاسماء الى مجلس الخدمة المدنية عند تحديد موعد هذه المقابلات الذي يتولى إبلاغ المرشحين المقبولين بموعد المقابلات الشفهية."
        },
        {
          "type": "text",
          "data": "- تجرى المقابلات الشفهية مع المرشحين المقبولة طلباتهم من قبل رئيس مجلس الخدمة المدنية والوزير المختص ووزير الدولة لشؤون التنمية الادارية أو ممثل عن كل منهما من داخل الادارة ، وذلك في اجتماع يحدد لهذه الغاية على ان تجري المقابلات في مجلس الخدمة المدنية.\n- تختار اللجنة ثلاثة أسماء المرشحين المقبولين يتم رفعها وفقا لترتيب العلامات الى الوزير المختص (وزير الوصاية) في مهلة أسبوع من تاريخ انتهاء المقابلات الشفهية المجراة، الذي يرفعها بدوره مع اقتراحه الى رئيس مجلس الوزراء لعرضها على مجلس الوزراء الذي عليه ان يعين واحدا منهم في المركز الشاغر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مجلس الخدمة المدنية ومكتب وزير الدولة لشؤون التنمية الإدارية تحديد مواصفات التعيين في المركز الشاغر وشروطها ونشرها ضمن مهلة شهر من تاريخ إبلاغ كتاب الوزير المختص بالشغور. تقدم طلبات الترشيح وفقا للأصول ضمن مهلة أسبوعين من تاريخ نشر أول إعلان في الصحف المحلية، على أن توضع لائحة بأسماء المرشحين المقبولة طلبات ترشيحهم وتجري عمليات الفرز والمقابلات الشفهية وترفع أسماء المؤهلين الثلاثة الى مجلس الوزراء في مهلة أقصاها شهر من إقفال باب الترشيح."
        },
        {
          "type": "text",
          "data": "يستثنى من تطبيق الآلية المذكورة في هذا القانون ملء وظائف الفئة الأولى الشاغرة في المديرية العامة لرئاسة مجلس الوزراء ورؤساء هيئات الرقابة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على مجلس الوزراء أن يطبق الآلية المنصوص عليها في المادة الثالثة من هذا القانون، في تعيين رؤساء مجالس الإدارة والمديرين العامين والمديرين ومن هم في المراكز القيادية مهما كانت تسميتها، الذين يتولون إدارة مؤسسات تدير مرفقا عام من أشخاص القانون العام، وله أن يطبّق نفس الآلية على تعيين نفس الموظفين الذين يديرون مرفقا من أشخاص القانون الخاص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": ""
}