{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285611",
  "title": "تأجيل الموعد النهائي لتقديم طلبات الاشتراك في دورة التراخيص الثانية في المياه البحرية اللبنانية مرحليا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 29/05/2020",
    "oj_number": "23 ( Attached )",
    "oj_publish_date": "04/06/2020",
    "oj_page": "24-30"
  },
  "preamble": "إنّ وزير الطاقة والمياه،\nبناء على القانون رقم 132 تاريخ 24/8/2010 (قانون الموارد البترولية في المياه البحرية) ولا سيما المادة 9 والفقرة الثانية من المادة 18 منه،\nبناء على القانون رقم 84/2018 (قانون دعم الشفافية في قطاع البترول)،\nبناء على المرسوم رقم 43 تاريخ 19/1/2017 (مرسوم دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والإنتاج)،\nبناء على المرسوم 4918/2019 تاريخ 31 ايار 2019 (المرسوم التعديلي للمرسوم 43 تاريخ 19/1/2017، دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والإنتاج) لا سيما المادة 4،1 من دفتر الشروط،\nبناء على المرسوم رقم 6198 تاريخ 15/3/2020 (إعلان التعبئة العامة لمواجهة انتشار فيروس كورونا) ومراسيم تمديد حالة التعبئة العامة،\nبناء على قرار مجلس الوزراء رقم 42 تاريخ 4/4/2019 (الموافقة على إطلاق دورة التراخيص الثانية في المياه البحرية اللبنانية)،\nبناء على قرار وزير الطاقة والمياه رقم 1 ق/و تاريخ 10/6/2019 (إطلاق دورة التراخيص الثانية في المياه البحرية اللبنانية وتحديد بعض الإجراءات العائدة لها)،\nبناء على قرار وزير الطاقة والمياه رقم 3 ق/و تاريخ 3 نيسان 2020 (تأجيل الموعد النهائي لتقديم طلبات الاشتراك في دورة التراخيص الثانية في المياه البحرية اللبنانية، وتعديل بعض مواد القرار رقم 6 ق/و تاريخ 10/6/2019)،\nبناء على توصية هيئة إدارة قطاع البترول رقم 5/ت.ع/2020 بموجب كتابها الى وزير الطاقة والمياه رقم 119/هـ./ت.ع تاريخ 29/5/2020،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "18 من القانون 132/2010 .",
      "content": [
        {
          "type": "text",
          "data": "يؤجّل الموعد النهائي لتقديم طلبات الاشتراك في دورة التراخيص الثانية مرحليّا على أن يعاد تحديد هذا الموعد بقرار يصدر عن وزير الطاقة والمياه بالاستناد الى توصية هيئة إدارة قطاع البترول بهدف إتمام هذه الدورة قبل نهاية العام 2021 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكلّف هيئة إدارة قطاع البترول خلال هذه المرحلة وقبل إعادة تحديد الموعد النهائي لتقديم طلبات الاشتراك في دورة التراخيص الثانية إعادة دراسة السوق البترولية العالمية واستشراف اهتمام الشركات بهذه الدورة عبر التواصل مع شركات البترولية العالمية بشكل مباشر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكلّف هيئة إدارة قطاع البترول بدراسة الإطار العام لدورة التراخيص الثانية في المياه البحرية وبالبحث في إقرار اي تعديلات قد تكون ضرورية لقواعد الاشتراك في هذه الدورة بشكل يواكب الوضع العالمي المستجد إثر تداعيات جائحة كورونا وعرضها على وزير الطاقة والمياه ليصار الى عرضها على مقام مجلس الوزراء لإقرارها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني لهيئة ادارة قطاع البترول، ويبلّغ الى مقام رئاسة مجلس الوزراء لإطلاع المجلس عليه عملا باحكام الفقرة الثانية في المادة 18 من القانون 132/2010 ."
        }
      ]
    }
  ],
  "signature": "وزير الطاقة والمياه\nريمون غجر"
}