{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286250",
  "title": "تأسيس جمعية باسم: \"غولدن فينس\" \"GOLDEN FINS\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "861",
    "date": " 15/07/2020",
    "oj_number": "45",
    "oj_publish_date": "19/11/2020",
    "oj_page": "2057"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"غولدن فينس\" \"GOLDEN FINS\" والمسجل لدى المديرية الادارية المشتركة برقم 3375 تاريخ 13/2/2019,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"غولدن فينس\" \"GOLDEN FINS\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - شارع النويري - منطقة المزرعة العقارية - العقار رقم 1367 - القسم رقم 55 - سنتر حجازي - ملك محمد علي حجازي - الطابق الاول."
        },
        {
          "type": "text",
          "data": "غايتها: 1- تنظيم مهرجانات وندوات ولقاءات مع شخصيات تعنى بالبيئة البحرية كما وتتناول مختلف المواضيع التي تتعلق بالبيئة البحرية."
        },
        {
          "type": "text",
          "data": "2- التوعية البيئية لا سيما تنظيف الشواطىء واعماق البحار والمسطحات المائية."
        },
        {
          "type": "text",
          "data": "3- تنظيم رحلات الى كافة المناطق اللبنانية وخارجها بهدف توعية الثقافة البيئية البحرية."
        },
        {
          "type": "text",
          "data": "4- تنظيم رحلات ثقافية بحرية للاستفادة من الخبرات الاجنبية والعربية فيما خص المحافظة على الشواطىء والبحار."
        },
        {
          "type": "text",
          "data": "5- اصدار نشرات دورية وغير دورية للتوعية البيئية البحرية."
        },
        {
          "type": "text",
          "data": "6- العمل على ابراز اوجه الحياة البحرية المختلفة ومدى تاثيرها على الشواطىء والبحار."
        },
        {
          "type": "text",
          "data": "7- التأكيد على مساهمة الحياة البحرية في تنمية اقتصاد لبنان من خلال مجتمع مدني بحري خاصة ان للبنان طابع سياحي وتجاري وان للبحر والشواطىء اهمية كبرى في ذلك."
        },
        {
          "type": "text",
          "data": "8- اقامة ندوات غطس ونشاطات خيرية من مساعدات انسانية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجعة المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "بلال محمد ياسين"
        },
        {
          "type": "text",
          "data": "محمد صلاح الدين احمد"
        },
        {
          "type": "text",
          "data": "مايا محمد ياسين"
        },
        {
          "type": "text",
          "data": "ياسمين محمد خير طرابلسي"
        },
        {
          "type": "text",
          "data": "سامر سعد الدين بكداش"
        },
        {
          "type": "text",
          "data": "علي محمد دمج"
        },
        {
          "type": "text",
          "data": "نهى سامي زنهور العرب"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بلال محمد ياسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تموز 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}