{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285900",
  "title": "إلغاء القرار رقم 8377/ت تاريخ 7/10/2019 بشأن وجوب إستخدام مراقب متخصص في السلامة الغذائية في كل مصنع منتج للمواد الغذائية ومسالخ المواشي والدواجن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "8676",
    "date": " 20/05/2020",
    "oj_number": "26",
    "oj_publish_date": "18/06/2020",
    "oj_page": "1444-1445"
  },
  "preamble": "إن وزير الصناعة،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على القانون رقم 642 تاريخ 2/6/1997 (احداث وزارة الصناعة)،\nبناء على المرسوم رقم 13173 تاريخ 8/10/1998 (تنظيم وزارة الصناعة وتحديد ملاكها)،\nبناء على المرسوم رقم 5243 تاريخ 5/4/2001 (تصنيف المؤسسات الصناعية)،\nبناء على المرسوم رقم 8018 تاريخ 12/6/2002 (تحديد اصول وإجراءات وشروط الترخيص بإنشاء المؤسسات الصناعية وإستثمارها)،\nبناء على المرسوم رقم 9765 تاريخ 11/3/2003 (الرقابة والتدابيروالعقوبات المتعلقة بالمؤسسات الصناعية)،\nبناء على القرار رقم 1/1 تاريخ 5/1/2015 (الشروط الواجب مراعاتها في المصانع الغذائية)،\nبناء على القرار رقم 7060/ت تاريخ 9/5/2018 (الأسس التي يجب أن تقوم عليها المسالخ القائمة)،\nبناء على اقتراح مدير عام وزارة الصناعة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 8377/ت تاريخ 7/10/2019 المتعلق بوجوب إستخدام مراقب متخصص في السلامة الغذائية، ويستعاض عنه بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل مصنع عامل في لبنان منتج المواد الغذائية على أنواعها وعلى كل مسلخ مواشي أو دواجن إستخدام مراقب متخصص في السلامة الغذائية للإشراف المباشر والدائم على عمليات الإنتاج داخل المصنع ومحيط العمل فيه وأساليب الإنتاج ونوعية المنتجات وذلك بدءا من دخول المواد الأولية الى حرم المصنع وصولا الى خروج المنتجات منه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتضمن مهام مراقب السلامة الغذائية في المصنع موضوع المادة الاولى أعلاه وضع الشروط الفنية والتعليمات الواجب إتباعها من قبل جميع العاملين في المصنع ومراقبة الفحوصات والإختبارات ومسار المواد الاولية من تاريخ دخولها حرم المصنع والتصنيع وأساليبه ومحيطه والطرق المستخدمة للإنتاج من ناحية سلامة الإجراءات والعمليات والمواد وصولا الى المنتجات النهائية بما يضمن سلامتها وخلوها من المخاطر على الصحى العامة والسلامة العامة."
        },
        {
          "type": "text",
          "data": "وعلى المراقب ايضا أن يشرف على عمليات التخلص من النفايات الصلبة والسائلة الناتجة عن عمليات التصنيع لضمان عدم خطرها وضررها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلتزم المراقب في عمله المواصفات الوطنية و/أو الاجنبية لضمان الجودة والسلامة بالتنسيق والتعاون مع المختبرات العاملة داخل المصنع أو المعنية بالفحوصات خارجه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ المراقب لفترة تساوي مرة ونصف مدة صلاحية المنتج على الاقل بسجلات خاصة لكل عملية انتاج تحصيل داخل المصنع من تاريخ دخول المواد الاولية حتى انتهاء عملية الإنتاج، بما في ذلك الفحوصات المخبرية ونتائجها والملاحظات والتعليمات المعطاة وعمليات التصحيح أو الأخطاء وكل ما يتعلق بعمليات الإنتاج بما يضمن تتبعا سليما وواقيا لكل عملية إنتاج منفذة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على مراقبي السلامة الغذائية في المصانع أن يكونوا حائزين على شهادة:"
        },
        {
          "type": "text",
          "data": "- الهندسة في التصنيع الغذائي."
        },
        {
          "type": "text",
          "data": "- الإجازة في العلوم المخبرية أو التغذية أو الكيمياء الحياتية أو الكيمياء أو علوم الحياة والارض."
        },
        {
          "type": "text",
          "data": "- TS مراقبة صحية مع خبرة 3 سنوات في الاختصاص من معهد رسمي أو معترف به رسميا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مراقبي السلامة الغذائية في المصانع التعاون البناء والايجابي الكامل مع مهندسي وزارة الصناعة ومراقبيها إن أثناء الكشوفات أو بالإتصال والتواصل وطلب المعلومات وتوجيه التعليمات والتنبيهات بما يضمن المصلحة العامة ومصالح المصانع والإنتاج الافضل بسلامة غذاء كاملة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعتبر إستخدام مراقبي السلامة الغذائية من الشروط الاساسية للإستفادة من خدمات وزارة الصناعة كالتراخيص والشهادات الصناعية والإفادات المختلفة وإجازات الإستيراد والتصدير وتصديق شهادات المنشأ والفواتير ودراسات القيمة المضافة كما الحماية والدعم والمعلومات وحل المشاكل وخلاف ذلك من خدمات ومعاملات لدى الوزارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تستثنى مصانع إنتاج المواد الغذائية الصغيرة التي تحدد معاييرها بقرار يصدر عن وزارة الصناعة، من موجب إستخدام مراقبي سلامة غذائية، على أن يتم إستبدال الإستخدام بالتعاقد مع مختصين تتوفر فيهم المؤهلات المحددة في المادة السادسة من هذا القرار أو إستخدام أو التعاقد مع مراقبين صحيين يحملون شهادة TS من معاهد رسمية و/أو معترف بها رسميا مع خبرة 3 سنوات في الإختصاص ويتحملون ذات المسؤولية الملقاة على عاتق مراقبي السلامة الغذائية ويقومون بذات المهام وعليهم ذاتالموجبات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل مصنع غذائي يخالف أحكام هذا القرار يتعرض للعقوبات والإجراءات المنصوص عليها في المرسوم رقم 8018 تاريخ 12/6/2002 (تحديد أصول وإجراءات وشرط الترخيص بإنشاء المؤسسات الصناعية وإستثمارها) والمرسوم رقم 9765 تاريخ 11/3/2003 (الرقابة والتدابير والعقوبات المتعلقة بالمؤسسات الصناعية)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتم إبلاغ وزارة الصناعة بإسم الشخص المتخصص للقيام بتلك المهام في كل مصنع خلال ثلاثة أشهر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تلتزم المصانع والمسالخ المعنية بهذا القرار بأحكام القرارين رقم 1/1 تاريخ 5/1/2015 (الشروط الواجب مراعاتها في المصانع الغذائية) ورقم 7060/ت تاريخ 9/5/2018 (الأسس التي يجب أن تقوم عليها المسالخ القائمة)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "20 ايار 2020\nوزير الصناعة\nد. عماد حب الله"
}