{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286341",
  "title": "تحديد اوقات سير الشاحنات والصهاريج في محافظتي بيروت وجبل لبنان والتشدد في قمع المخالفات المتعلقة بها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "882",
    "date": " 22/07/2020",
    "oj_number": "46",
    "oj_publish_date": "26/11/2020",
    "oj_page": "2167"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على قانون السير رقم 243 تاريخ 22/10/2012 لا سيما المادة /388/ و/411/ منه.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "1- يمنع سير الشاحنات في محافظتي بيروت وجبل لبنان اعتبارا من الساعة 6,30 حتى الساعة 9,30 صباحا، ومن الساعة 16,00 حتى الساعة 19,00 من يوم الاثنين حتى يوم الجمعة."
        },
        {
          "type": "text",
          "data": "ومن الساعة 12,00 من ظهر كل يوم سبت ولغاية الساعة (صفر) من صباح يوم الاثنين الذي يليه."
        },
        {
          "type": "text",
          "data": "2- يمنع خروج الصهاريج من مستودعات النفط الكائنة في منطقة جبل لبنان اعتبارا من الساعة 16,00 وحتى 19,00 طيلة ايام الاسبوع."
        },
        {
          "type": "text",
          "data": "3- يمنع خروج جميع الشاحنات المتوجهة الى محافظتي بيروت وجبل لبنان من نقطة انطلاقها بحال عدم امكانية عبور المحافظتين قبل حلول الوقت القاضي بمنع سيرها المحدد اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يستمر دخول الشاحنات الى مرفأ بيروت وفق آلية التوقيت المتفق عليه مع ادارة المرفأ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام المادة الاولى من هذا القرار الشاحنات والآليات العسكرية على انواعها وبمختلف فئاتها وسيارات الاطفاء والدفاع المدني والصليب الاحمر اللبناني والدولي وشاحنات نقل النفايات والطحين والمنتوجات الزراعية والاسفلت والطيور والدواجن والمواشي والشاحنات التي تنقل بضائع تعود لادارة الحصر وصهاريج نقل المياه والحليب الطازج، والصهاريج التي تنقل مواد طبية للمستشفيات (مادة الاوكسجين الطبي - غاز البنج - غاز الكاربونيك - غاز الازوت ... الخ)، الصهاريج التي تقوم بتأمين مادة الوقود الى مطار رفيق الحريري الدولي، وناقلات الباطون السائل ومضخاته، وكذلك الشاحنات المحملة بالعتاد الفني والآلات الموسيقية العائدة للفرق الفنية المشاركة في المهرجانات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق على سير الشاحنات والصهاريج التدابير التالية:"
        },
        {
          "type": "text",
          "data": "1 - تحديد ضبط السرعة القصوى المسموح بها للشاحنات والصهاريج بـ 70 كم/س فقط على الاوتوسترادات."
        },
        {
          "type": "text",
          "data": "2 - التشدد في التزام الشاحنات والصهاريج خط اليمين وعدم التجاوز الا في حالة الضرورة القصوى."
        },
        {
          "type": "text",
          "data": "3 - التشدد في ضبط حولة الشاحنات وفقا للحمولة المحددة في رخصة السير المعطاة لها، وعدم السماح بان يبلغ علو الحمولة الحد الذي تفقد معه المركبة توازنها، والتشدد في التقيد بسائر شروط السلامة."
        },
        {
          "type": "text",
          "data": "4 - وجوب تغطية الشاحنات المحملة بالبحص والرمال بالشادر."
        },
        {
          "type": "text",
          "data": "5 - التدقيق في قانونية المركبات وفي حيازة السائق على رخصة سوق شاحنة وعلى المستندات الثبوتية اللازمة المنصوص عنها في المادة 388 من قانون السير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تكلف المديرية العامة لقوى الامن الداخلي باتخاذ كافة التدابير المناسبة لحسن تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": []
    }
  ],
  "signature": "بيروت في 22 تموز 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}