{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287588",
  "title": "أصول تسجيل العمليات التجارية وعناصر الأصول والخصوم التي تتأثر قيمتها بتقلبات أسعار العملات الأجنبية في السجلات الـمحاسبية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "893",
    "date": " 31/12/2020",
    "oj_number": "1",
    "oj_publish_date": "07/01/2021",
    "oj_page": "85-87"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على القانون رقم 27/80 (قانون موازنة 1980) الصادر في 19/7/1980 لا سيما الـمواد 8 منه،\nبناء على الـمرسوم رقم 4665 تاريخ 26/12/1981 (وضع تصميم محاسبي عام)،\nبناء على القرار رقم 111/ص1 تاريخ 22/2/1981 وتعديلاته الـمتعلق بأصول تطبيق التصميم الـمحاسبي العام وملاحقه،\nبناء على الـمرسوم رقم 1941 تايخ 9/11/1984 وتعديلاته (تشكيل مجلس أعلى للـمحاسبة وتحديد مهامه)،\nبناء على القرار رقم 673/1 تاريخ 24/6/2001 (اعتماد معايير الـمحاسبة الدولية)،\nبناء على القرار رقم 597/1 تاريخ 27/10/2020 الـمعدل بالقرار رقم 612/1 تاريخ 2/11/2020 (تشكيل مجلس أعلى للـمحاسبة)،\nبناء على توصية الـمجلس الأعلى للـمحاسبة في جلسته الـمنعقدة بتاريخ 21/12/2020،\nبناء على اقتراح مدير الـمالية العام،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 42/2020 ــ 2021 تاريخ 29/12/2020،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الالكتروني الخاص بوزارة الـمالية، ويُرجح تطبيق أحكامه عند تعارضها مع أية أحكام تنظيمية أخرى سابقة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار أصول تسجيل العمليات التجارية وعناصر الأصول والخصوم في السجـلات الـمحاسبية، الحاصلة أو الـمكتسبة بعملات أجنبية التي تتأثر قيمتها بتقلبات أسعار تلك العملات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم تسجيل الأصول الثابتة الـمكتسبة بالعملة الأجنبية في سجلات الـمؤسسة بتكلفة الحصول عليها بالليرة اللبنانية وفقاً للقمية الفعلية للعملية بتاريخ الحصول على تلك الأصول، وتعتمد تلك القيمة عند وقف الحسابات ويتم استهلاكها على هذا الأساس."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمؤسسات أن تمسك حساباً خاصاً إضافياً لصندوق العملات الأجنبية التي يتم شراؤها يبين فيه قيمة ما استعمل من تلك العملات في تمويل العمليات التجارية مع الـموردين أو ما استعمل منها في عمليات أخرى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمؤسسات ان تمسك حساباً خاصاً وسيطاً للشيكات بالعملات الأجنبية التي تحصل عليها أو التي تدفعها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تُعتمد القيمة الفعلية للعملات الأجنبية كقيمة للتحويلات بين الحسابات النقدية لتلك العملات وفقاً لقيمتها الفعلية بتاريخ التحويل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقفل أرصدة الحسابات الـممسوكة بالعملات الأجنبية للفئتين الرابعة والخامسة بما يعادلها بالليرة اللبنانية عند وقف الحسابات على أساس سعر الصرف الرسمي، وترحل فروقات الصرف السلبية والإيجابية الناتجة عن العمليات التي نفذت كلياً إلى حساب النتيجة، أما الفروقات على العمليات التي لـم تنفذ كليا فيتم إظهارها في جانبي الـميزانية ضمن حساب فروقات صرف أصول أو فروقات صرف خصوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أ ــ يتم تسجيل القيود الخاصة بالـمشتريات بما فيها الـمصاريف والأعباء الحاصلة بالعملة الأجنبية في سجلات الـمؤسسة بتكلفة الحصول عليها بالليرة اللبنانية وفقا للقيمة الفعلية للعملة الأجنبية بتاريخ الحصول عليها."
        },
        {
          "type": "text",
          "data": "ب ــ مع مراعاة الطريقة الـمعتمدة من قبل الـمؤسسة لتقييم مخزون أول وآخر الـمدة، تعتمد تكلفة الـمخزون بالليرة اللبنانية وفقاً للقيمة الفعلية للعملة الأجنبية بتاريخ الحصول عليه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتم تسجيل القيود الخاصة بالإيرادات الحاصلة بالعملة الأجنبية في سجلات الـمؤسسة بقيمتها الفعلية بالليرة اللبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تسجيل العمليات التجارية وعناصر الأصول والخصوم في السجلات الـمحاسبية الحاصلة أو الـمكتسبة بالعملة الأجنبية مقبولاً من قبل الإدارة الضريبية إذا كانت القيود قد راعت الواقع الفعلي لقيمة العمليات التجارية، ولا يعتبر مقبولاً تسجيل العمليات التي يتبين أنها انطوت على تهرب ضريبي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من أحكام هذا القرار العمليات الـمالية التي تقوم بها الـمصارف والـمؤسسات الـمالية ومؤسسات الوساطة الـمالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الالكتروني الخاص بوزارة الـمالية، ويُرجح تطبيق أحكامه عند تعارضها مع أية أحكام تنظيمية أخرى سابقة."
        }
      ]
    }
  ],
  "signature": "31 كانون الأول 2020\nوزير الـمالية\nد. غازي وزني"
}