{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286438",
  "title": "تأسيس جمعية باسم: \"جمعية وعود الاجتماعية الثقافية\" مركزها: كوثرية السياد - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "898",
    "date": " 23/07/2020",
    "oj_number": "47",
    "oj_publish_date": "03/12/2020",
    "oj_page": "2259-2260"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية وعود الاجتماعية الثقافية\" والمسجل لدى المديرية الادارية المشتركة برقم 6725 تاريخ 26/3/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية وعود الاجتماعية الثقافية\""
        },
        {
          "type": "text",
          "data": "مركزها: كوثرية السياد - حي الساحة - مقابل المسجد - العقار رقم 124 - ملك ماهر قاسم بدران - الطابق الارضي - قضاء صيدا."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "1- العمل على رفع المستوى العلمي والثقافي والاجتماعي والصحي والتربوي لابناء البلدة من خلال المساهمة في اقامة النشاطات التي تعنى بهذه الامور، لا سيما المحاضرات والندوات وإقامة مركز ثقافي اجتماعي ومكتبة عامة ومركز صحي (ضمنه مستوصف)."
        },
        {
          "type": "text",
          "data": "2- الاهتمام بالبيئة والطبيعة وتوجيه ابناء البلدة لحمايتها والمحافظة عليها وتشجيع الزراعة وتطويرها."
        },
        {
          "type": "text",
          "data": "3- العمل على تشجيع الاعمال الحرفية والمنتوجات البلدية والمساهمة في تسويق منتجاتها."
        },
        {
          "type": "text",
          "data": "4- تقديم المنح الدراسية والعمل على توفيرها لطلاب البلدة لا سيما للايتام ولذوي الدخل المحدود وتقديم المساعدات الخيرية المادية منها (نقدية او عينية) والمعنوية لمن هم بحاجة."
        },
        {
          "type": "text",
          "data": "5- الحث على تنمية روح المحبة والالفة والتكاتف والتعاضد والتضامن بين ابناء البلدة."
        },
        {
          "type": "text",
          "data": "6- السعي مع الجهات المختصة لاقامة النشاطات الثقافية والاجتماعية والتربوية والصحية والبيئية والمحافظة على التراث وذلك ضمن القوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "السيد حسن علي ابراهيم"
        },
        {
          "type": "text",
          "data": "محمد حسين الشامي"
        },
        {
          "type": "text",
          "data": "محمد سامي مكي"
        },
        {
          "type": "text",
          "data": "محمد علي دياب"
        },
        {
          "type": "text",
          "data": "حسين الهادي بدران"
        },
        {
          "type": "text",
          "data": "زكريا علي الكجك"
        },
        {
          "type": "text",
          "data": "عباس احمد عبدالله"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد سامي مكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تـأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلدات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية ان تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبة المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لاحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 تموز 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}