{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=285134",
  "title": "ترخيص جمعية رياضية بإسم «نادي كابيتال فتنس»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "8",
    "date": " 02/01/2020",
    "oj_number": "3",
    "oj_publish_date": "16/01/2020",
    "oj_page": "338-339"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 4340 تاريخ 31/1/2019 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 4481 تاريخ 27/10/2016 (تنظيم الحركة الرياضية والشبابية والكشفية),\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها),\nبناء على الطلب المقدم من الهيئة التأسيسية لجمعية «كابيتال فتنس» رقم 812/د تاريخ 5/3/2019,\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 8380 تاريخ 29/11/2019,\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 4/4/2019،\nبناء على اقتراح المدير العام للشباب والرياضة,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين في مهلة أقصاها ثلاث اشهر من تاريخ صدوره والا اعتبر لاغيا، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتأسيس جمعية رياضية بإسم «نادي كابيتال فتنس»"
        },
        {
          "type": "text",
          "data": "مركزها: صيدا، قضاء: صيدا، محافظة: الجنوب."
        },
        {
          "type": "text",
          "data": "لمزاولة العاب: «قوة بدنية، تربية بدنية، الكاراتيه والكيوكوشن"
        },
        {
          "type": "text",
          "data": "كاي»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية من السادة: احمد يوسف الصفدي، محمد محمود السقا، وائل امين قصب، حسن مصطفى العقاد، لبيب ابراهيم الصفدي، عبير صلاح القيسي، رانيه بهاء الدين قصابيه."
        },
        {
          "type": "text",
          "data": "وتتولى مهام الهيئة الإدارية لمدة لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزع فيها المناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المذكورة التقيد بالأنظمة والقوانين المرعية الإجراء والإنضمام إلى اتحادات الالعاب المرخصة المذكورة في المادة الأولى أعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحددة يلغى ترخيص اللعبة التي لم تنضم الجمعية إلى إتحادها، وفي حال لم يتم الانضمام الى أي اتحاد يُعدل تصنيف الجمعية وتحول إلى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية أن تقوم بتسجيل الجمعية لدى وزارة المالية، الوحدة الضريبة المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعتمد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين في مهلة أقصاها ثلاث اشهر من تاريخ صدوره والا اعتبر لاغيا، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الثاني 2020\nوزير الشباب والرياضة\nمحمد فنيش"
}