{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287100",
  "title": "كشوفات فواتير الهاتف الثابت عن شهر  ايلول عام 2020 بالاضافة الى كشوفات الفواتير المتأخرة غير المسددة.",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "9",
    "date": " 28/09/2020",
    "oj_number": "2",
    "oj_publish_date": "14/01/2021",
    "oj_page": "182-183"
  },
  "preamble": "تُعلن وزارة الاتصالات بانها ستضع قيد التحصيل اعتباراً من 15/10/2020 الكشوفات التالية:\nكشوفات فواتير الهاتف الثابت عن شهر أيلول عام 2020\nبالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة، ولقد حددت مهلة اقصاها 16/11/2020 لتسديد هذه الكشوفات.\nوتذكر الـمشتركين الكرام بالتدابير التالية:\nفي حال التخلف:\n1ــ تقطع خطوط الـمشتركين الـمتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 17/11/2020.\n2ــ تُقطع خطوط الـمشتركين الـمتخلفين عن الدفع بالاتجاهين اعتباراً من تاريخ 01/12/2020 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتباراً من هذا التاريخ.\n3ــ تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شـهـر واحـد عـلـى تـاريـخ قطع الاشتراك اعتباراً من 04/01/2020 ويعاد وصله بعد تسديد الـمتأخرات الـمستحقة إضافة الى رسم اعادة وصل الخط (11.000 ل.ل.) وذلك حتى تاريخ الإلغاء النهائي.\n4ـ تُلغى اشتراكاتهم بصورة نهائية بعد مرور ثلاثة اشهر على تاريخ الإلغاء الـمؤقت اعتباراً من تاريخ 01/04/2021 وتستوفى غرامة قدرها (2%) شهرياً وتحرر الارقام الـملغاة وتحصل الـمتأخرات بالطرق القانونية الـمعمول بها. إستناداً الى الـمادة 45 من قانون الـمحاسبة العمومية.\n5ــ يُـحرم الـمشترك الـملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير الـمستحقة عليه.\nملاحظة: أ ــ تُقطع خطوط الـمشتركين الـمتخلفين عن دفع فاتورة هاتف شهر آب عام 2020 باتجاه واحــد «لـلاسـتـقـبـال فـقـط\n\"\nاعـتـبـاراً مـن تـاريـخ 15/10/2020.\nب ــ يمكن للـمشتركين الـملغاة خطوطهم والذين لـم يسددوا فواتيرهم الـمتأخرة الـمبادرة الى تقسيط الـمتأخرات في صناديق الـمناطق الهاتفية وفي مصلحة الشؤون الـمالية ــ مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد.\nإمكانية تسديد الفواتير عبر الوسائل التالية:\nــ لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية.\nــ لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر (للاستعلام اتصل بمصرفك).\nــ مكاتب\nLibanPost\nمقابل 2.000 ل.ل.\nللفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\" (للاشتراك بهذه\nالخدمة يمكن الاتصال بالرقم 629629/01 ــ مقسم 333).\nــ مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\nــ مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\nإمكانية الحصول على قيمة الفواتير: عبر الاتصال على الـمجيب الصوتي رقم 1515 أو عبر صفحات الانترنت الخاصة بالوزارة (mpt.gov.lb)\nوهيئة أوجيرو (ogero.gov.lb)\nكما تذكر الـمشتركين: بأحكام الـمرسوم رقم 4565/93 (الـمادة الثالثة منه) وتعديله بالـمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للإعتراض بعد إنتهاء الـمهلة الـمحددة للدفع والـمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في الـمنطقة الهاتفية التابع لها رقم الـمشترك.\nيُطلب من الـمشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم\n.",
  "articles": [],
  "signature": "بيروت في 28 أيلول 2020\nالـمدير العام لإستثمار وصيانة الـمواصلات\nالسلكية واللاسلكية\nالـمهندس باسل أحمد الأيوبي"
}