{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286519",
  "title": "تأسيس جمعية بإسم: «التربية البيئية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "909",
    "date": " 24/07/2020",
    "oj_number": "48",
    "oj_publish_date": "10/12/2020",
    "oj_page": "2334-2335"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة\n:\n\"التربية البييئة\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 10422 تاريخ 27/4/2018,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "التربية البيئية"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس ــ العقار رقم 1607 ــ القسم 80 ــ بولفار بشارة الخوري ــ بناية غلاياني ــ الطابق السابع ــ ملك عامر ابراهيم حداد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: «التربية البيئية» هي مساحة مدنية ومنبر تعنى بالبيئة والانماء ليكونوا شركاء مسؤولين في تنمية مدينتهم وبيئة وطنهم انطلاقا من حقهم بالـمعرفة والوصول الى الـمعلومات بالشؤون التي تخصهم وتخص مدينتهم للعمل على الـمشاركة الفعالة والـمسؤولة. هي اطار جامع ووسيط بين الـمواطن والوطن كونها احدى آليات القرب لتصويب الـمشاريع التنموية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يحرص الـمؤسسون على تحقيق الاهداف التالية والتي تنحصر مهامها بالتنمية البيئية مع ما يقتضيه ذلك من مهمات وتنسيق وتوحيد جهود هيئات الـمجتمع الـمحلي، وتعزيز الوعي الـمواطني لدى السكان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "اضافة الى"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ العمل على رفع مستوى معرفة الـمواطن عن الـمفاهيم الـمرتبطة بالتنمية البيئية من خلال تطوير مصادر معلومات علـمية تساهم في اكتساب هذه الـمفاهيم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ خلق الاهتمام والوعي الجماهيري بشؤون البيئة وحماية الـموارد الطبيعية وتوعية الـمواطنين بالاخطار التي يمكن ان تنجم عن الـملوثات البيئية وهدر الـموارد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ التنسيق والتعاون مع مختلف الوزارات والجهات الـمعنية ذات الصلة بالشأن البيئية ومع الجمعيات البيئية في مجال تبادل الخبرات والقيام بالنشاطات الـمشتركة والتشبيك في مجال حماية البيئة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ الاعداد للقيام بالـمنتديات والندوات والقاء الـمحاضرات ونشر البحوث واصدار النشرات البيئية الدورية الـمتعلقة بأهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ التعاون مع الوزارات الـمعنية لتنفيذ ووضع سياسات بيئية لحماية الـموارد الطبيعية لخدمة التنمية الـمستدامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "عامر ابراهيم حداد"
        },
        {
          "type": "text",
          "data": "البيرتو عبد الله روحانه"
        },
        {
          "type": "text",
          "data": "عبد اللطيف منذر نشابه"
        },
        {
          "type": "text",
          "data": "د. غسان أمين رمضان الجرادي"
        },
        {
          "type": "text",
          "data": "د. أنس محمد عمر الزهري اليافي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عامر ابراهيم حداد"
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    }
  ],
  "signature": "بيروت في 24 تموز 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}