{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286357",
  "title": "منع التداول بسلع من فئة مصنعات الدجاج وسحبها من الاسواق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "90",
    "date": " 22/07/2020",
    "oj_number": "46",
    "oj_publish_date": "26/11/2020",
    "oj_page": "2179"
  },
  "preamble": "ان وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على القانون الصادر بالمرسوم رقم 2896 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة الاقتصاد والتجارة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 وتعديلاته (قانون حماية المستهلك)، لا سيما المادة 45 منه،\nبناء على اقتراح مدير عام الاقتصاد والتجارة،\nوحرصا على حماية المستهلك والحفاظ على الصحة والسلامة العامة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يعمل بهذا القرار فور صدوره ويعلن عنه عبر وسائل الاعلام، وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمنع التداول في الاسواق اللبنانية بمختلف السلع من فئة مصنعات الدجاج كالناغتس والاسكالوب وغيرها من الماركات التالية: Shuman , Lipoul و Carry، وذلك بعد ان ثبت استخدام مواد اولية منتهية الصلاحية في تصنيعها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يطلب من كافة نقاط البيع على الاراضي اللبنانية سحب تلك المنتجات فورا من التداول كما يطلب من الشركة المصنعة سحب كافة منجاتها من مصنعات الدجاج المطروحة للبيع في الاسواق اللبنانية واعداد جداول بالكميات التي يتم سحبها وذلك خلال فترة ثلاثة ايام من تاريخ العمل بهذا القرار وابلاغ وزارة الاقتصاد والتجارة بها تمهيدا لاتخاذ الاجراءات القانونية اللازمة لاتلافها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكلف مديرية حماية المستهلك وكافة مصالح الاقتصاد والتجارة في المحافظات مراقبة حسن تطبيق هذا القرار ضمن الصلاحية المناطة بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره ويعلن عنه عبر وسائل الاعلام، وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/7/2020\nوزير الاقتصاد والتجارة\nراوول نعمة"
}