{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286521",
  "title": "تعديل لبيان العلـم والخبر رقم: 2376 تاريخ 23/12/2009 للجمعية الـمسماة: «التجمع الوطني للإنماء» مركزها: القرعون ـ قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "912",
    "date": " 27/07/2020",
    "oj_number": "48",
    "oj_publish_date": "10/12/2020",
    "oj_page": "2337-2339"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بيان العلـم والخـبـر رقـم 2376 تـاريـخ 23/12/2009,\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «التجمع الوطني للإنماء» الـمتعلق بتعديل إسمها وغايتها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 7243 تاريخ 20/5/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "3 \nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل إسم وغاية الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "التجمع الوطني للأنماء» الحائزة على بيان العلـم والخبر رقم 2376 تاريخ 23/12/2009"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "إسمها: «التجمع الوطني الخيري للإنماء"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "التجمع الوطني للإنماء"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ الإهتمام بالشأن الزراعي بالتنسيق مع التعاونيات الزراعية والـمعنيين والعمل على تنمية الـمناطق على كافة الـمستويات، وإقامة الـمشاريع والبنى التحتية ذات الصلة بالتنمية الريفية وبناء الـمصانع لتأمين فرص عمل وتحسين الأوضاع الاجتماعية وإيجاد طرق الزراعات البديلة ذات الجودة الإقتصادية، تعميم الوعي الذي يساعد على الـمسؤولية والتنمية والتنسيق مع الـمؤسسات التي تعنى بهذا الشأن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ ترسيخ الوعي بأهمية البيئة وطرق حمايتها من خلال الندوات والدورات التخصصية والـمحافظة عليها والقيام بحملات تشجير لـمنع التصحر وتشجيع زراعة النباتات الطبية والأعشاب العطرية والحدائق والتعاون مع الـمؤسسات الأهلية والبلدية والحكومية الـمهتمة بهذا الشأن، وخاصة موضوع النفايات والتلوث والـمجاري الصحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بنشاطات الشباب ودفعهم إلى الـمساهمة في عملية التنمية وخوض التجارب وتحمل الـمسؤولية والعمل على بناء الـمواطنية الصحيحة وتأصيل الروح الوطنية لإبعادهم عن الطائفية والـمذهبية، والعمل على إقامة الـمؤسسات والـمراكز الشبابية التي تهتم بتربية الجيل الناشئ تربية وطنية سليمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تفعيل الحركة الثقافية والاجتماعية وتشجيع كل ما من شأنه تنمية الثقافة وتغليب عناصر الوحدة على عناصر التجزئة عبر العمل على إنهاء حالة التفكك الثقافي القائم على الطائفية والـمذهبية والعائلية ونشر ثقافة العيش الـمشترك والوعي الحقوقي من خلال الـمنتديات الثقافية والإهتمام بالقضايا التربوية والـمهنية من خلال العمل على إقامة الـمؤسسات والـمراكز التربوية والـمهنية وخاصة الـمدارس الـمجانية الخيرية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بإنشاء مؤسسات للخدمات الإنسانية والصحية والرعاية الإجتماعية والإهتمام بالوضع الصحي للإنسان من خلال إنشاء الـمستوصفات والـمؤسسات الصحية وكل ما يحقق التنمية والعدالة الإجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة من خلال الـمؤسسات الدولية والعربية والإجتماعية على تقديم الـمساعدات للـمناطق الـمنكوبة بسبب الكوارث الطبيعية والحروب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ إصدار مطبوعة بإسم الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ تشجيع الـمرأة على الـمساهمة والإنخراط في الشأن العام وتفعيل دورها في الـمجتمع والعمل على تنمية الـمهارات وإقامة الندوات الثقافية والإجتماعية والعلـمية ودورات مهنية )خياطة ــ إسعافات أولية ــ كومبيوتر ــ تصنيع زراعي الخ( والسعي لإنشاء الـمعامل والـمصانع للـمساهمة في تحسين الأوضاع الإجتماعية والتنمية، والعمل على إنشاء مراكز ومؤسسات خاصة بالـمرأة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام وزيادة الوعي القانوني الإنساني بمبادئ وممارسة الحريات العامة وحماية حقوق الإنسان من خلال مؤسسات إجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "ــ مكافحة الأمية وإنشاء مراكز التأهيل ومحو الأمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الاجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تقديم الخدمات الانسانية والقيام بالأعمال الخيرية والإجتماعية ومد يد العون ماديا لكل معوز معيل أقعدته الظروف القاسية ومساعدة العائلات الـمحتاجة وذوي الحالات الصعبة وإنشاء مراكز للرعاية الإجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ ترسيخ الوعي بأهمية البيئة وطرق حمايتها من خلال الندوات والدورات التخصصية والـمحافظة عليها والقيام بحملات تشجير لـمنع التصحر وتشجيع زراعة النباتات الطبية والأعشاب العطرية والحدائق والتعاون مع الـمؤسسات الأهلية والبلدية والحكومية الـمهتمة بهذا الشأن، وخاصة موضوع النفايات والتلوث والـمجاري الصحية وإقامة الـمشاريع ذات الصلة بالتنمية الريفية وإيجاد سبل للزراعات البديلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بنشاطات الشباب ودفعهم الى الـمساهمة في عملية التنمية وخوض التجارب وتحمل الـمسؤولية والعمل على بناء الـمواطنية الصحيحة وتأصيل الروح الوطنية لإبعادهم عن الطائفية والـمذهبية، والعمل على إقامة الـمؤسسات والـمراكز الشبابية التي تهتم بتربية الجيل الناشئ تربية وطنية سليمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تفعيل الحركة الثقافية والإجتماعية وتشجيع كل ما من شأنه تنمية الثقافة وتغليب عناصر الوحدة على عناصر التجزئة عبر العمل على إنهاء حالة التفكك الثقافي القائم على الطائفية والـمذهبية والعائلية ونشر ثقافية العيش الـمشترك والوعي الحقوقي من خلال الـمنتديات الثقافية وإيلاء الشأن التربوي الأهمية من خلال العمل على إقامة الـمؤسسات والـمراكز التربوية لتربية الجيل الناشئ تربية وطنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بإنشاء مؤسسات للخدمات الإنسانية والصحية والرعاية الإجتماعية والإهتمام بالوضع الصحي للإنسان من خلال إنشاء الـمستوصفات والـمؤسسا"
        },
        {
          "type": "text",
          "data": "ت الصحية وكل ما يحقق التنمية والعدالة الإجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة من خلال الـمؤسسات الدولية والعربية والإجتماعية على تقديم الـمساعدات للـمناطق الـمنكوبة بسبب الكوارث الطبيعية والحروب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ إصدار مطبوعة باسم الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ تشجيع الـمرأة على الـمساهمة والإنخراط في الشأن العام وتفعيل دورها في الـمجتمع والعمل على تنمية الـمهارات وإقامة الندوات الثقافية والإجتماعية والعلـمية ودورات مهنية (خياطة ــ إسعافات أولية ــ كومبيوتر ــ تصنيع زراعي ألخ) والسعي لإنشاء الـمعامل والـمصانع للـمساهمة في تحسين الأوضاع الاجتماعية والتنمية، والعمل على إنشاء مراكز ومؤسسات خاصة بالـمرأة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام وزيادة الوعي القانوني الإنساني بمبادئ وممارسة الحريات العامة وحماية حقوق الإنسان من خلال مؤسسات إجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "ــ مكافحة الأمية وإنشاء مراكز التأهيل ومحو الأمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": []
    }
  ],
  "signature": "بيروت في 27 تموز 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}