{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286532",
  "title": "تأسيس جمعية بإسم: «كلنا عيلة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "933",
    "date": " 03/08/2020",
    "oj_number": "48",
    "oj_publish_date": "10/12/2020",
    "oj_page": "2348-2349"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «كلنا عيلة» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 8001 تاريخ 2/6/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«كلنا عيلة»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الأشرفية ــ العقار رقم 4733 ــ القسم رقم 9 ــ ملك محمد رشيد محمد انور تدمري وجمانه فؤاد شهال ــ الطابق الثالث"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تنظيم وتنفيذ نشاطات وأعمال إنسانية هدفها تقديم الرعاية والإهتمام الى الفئات الـمهمشة والـمساهمة في التنمية الإجـتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في تقديم الـمساعدات العينية أو الـمادية والخدمات الطبية والصحية ووجبات الطعام والـمنح التعليمية أو مساعدات أخرى من أي نوع كان للـمساهمة في تأمين سبل العيش الكريم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تنظيم وتنفيذ برامج تنموية ونشاطات ولقاءات توعوية في الـمجالات الإقتصادية والإجتماعية والبيئية والإنسانية والثقافية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تنسيق وتنظيم الندوات والـمؤتمرات والـمحاضرات والحلقات للـمناقشة والحوار والتحليل والتدريب والإستشارات وتبادل الخبرات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ إنتاج وإصدار ونشر أوراق ونشرات ومجلات وكتب بحثية ومواد ودراسات في الـمجالات التي تتقاطع مع إهتمامات الجمعية الـمختلفة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ بناء علاقات تعاون مع الهيئات والجمعيات والنقابات والـمؤسسات التعليمية ودور الرعاية والـمؤسسات العامة ذات الأهداف الـمشتركة في لبنان وخارجه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها توثيق الـمعلومات ونشرها بالوسائل الـمتاحة وخصوصا على موقعها الإلكتروني وتنظيم إجتماعات ودورات تدريبية وحلقات دراسية ومنتديات ومعارض ومخيمات ومؤتمرات وإصدار نشرات ومطبوعات دورية وغير دورية، وتبادل الخبرات ووضع الدراسات وإستعمال الوسائل البصرية، والسمعية، وإنشاء مراكز ثقافية وبحثية ومؤسسات تربوية وعلـمية لا تبغي الربح على أنواعها، والقيام بتحقيق موضوعها منفردة أو بالإشتراك أو التعاون مع أفراد أو جهات رسمية أو مراكز بحثية أو جمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الـموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه، والقيام بجميع الأعمال الـمتصلة بصورة مباشرة أو غير مباشرة بالـمواضيع الـمذكورة في أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ليلى ماريا ريمون الاسمر"
        },
        {
          "type": "text",
          "data": "ريتا جان عبود بلانكو"
        },
        {
          "type": "text",
          "data": "كارين جوانا محمد رشيد تدمري"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة كارين جوانا محمد رشيد تدمري"
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n.\nــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    }
  ],
  "signature": "بيروت في 3 آب 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}