{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=286627",
  "title": "تأسيس جمعية بإسم: مدراء مؤهلون لـمكافحة الفساد ـ لبنان Lebanon - Certified Anti-Corruption Managers Lebanon CACM Directeurs Contre La Corruption - Liban DCC Liban  مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "960",
    "date": " 10/08/2020",
    "oj_number": "49",
    "oj_publish_date": "17/12/2020",
    "oj_page": "2432"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: مدراء مؤهلون لـمكافحة الفساد ــ لبنان\nLebanon - Certified Anti-Corruption Managers (Lebanon CACM)  Directeurs Contre La Corruption - Liban (DCC Liban)\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 3028 تاريخ\n13/2/2020\n،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "مدراء مؤهلون لـمكافحة الفساد ــ لبنان"
        },
        {
          "type": "text",
          "data": "Lebanon - Certified Anti-Corruption Managers (Lebanon CACM)"
        },
        {
          "type": "text",
          "data": "Directeurs Contre La Corruption - Liban ( CC Liban)"
        },
        {
          "type": "text",
          "data": "مركزها: بعبدا ــ الشارع الرئيسي ــ طريق 415 ــ بناية 1 ــ الطابق الثالث من الجهة الغربية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: الهدف الرئيسي هو تخفيض نسبة الفساد في لبنان والـمساهم"
        },
        {
          "type": "text",
          "data": "ة علـميا بخفض نسبة الفساد في الدول الـمجاورة أو الـمؤثرة على لبنان لا سيما اقتصاديا وسياسيا واجتماعيا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لتحقيق الهدف الرئيسي تقوم الجمعية بالنشاطات العديدة التي تحضرها وتشارك في نشاطات الآخرين من افراد ومؤسسات علـمية وتربوية وثقافية وجمعيات معنية في كل ما يؤثر في تحقيق هدف تخفيض نسبة الفساد في لبنان ومنها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ القيام بدورات تدريب للـمسؤولين عن الحوكمة، والادارة التنفيذية ومتخذي القرار في كافة القطاعات الاقتصادية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ القيام بدورات تدريب للـمهنيين والخبراء لتعزيز نشر الـمعلومات التي تساهم في الوقاية من الفساد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ القيام بدورات تدريب تلاميذ الجامعات وتحضيرهم لإمتحان"
        },
        {
          "type": "text",
          "data": "طالب مؤهل لـمكافحة الفساد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تحضير مناهج تدريب للوقاية أو ردع أو كشف الفساد أو توثيق اثباتات ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تقديم الدعم العلـمي والتقني للوقاية من الفساد أو حماية الـمؤسسات من الفساد أو قياس مستويات الفساد فيها ويساهم على تطويرها لتخفيض نسب الفساد التي تتعرض لها الـمؤسسات خاصة كانت ام عامة، وتشمل كلـمة مؤسسة أي مؤسسة أو هيئة أو وزارة أو بلدية أو مشروع في القطاع العام وأي مؤسسة أو شركة أو نقابة أو جمعية أو جامعة أو مدرسة في الشأن الخاص في القطاعين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة العلـمية والتقـنية عبر مهمات استشارية أو دعم جميع أنشطة التوعية التي لها علاقة بمكافحة الفساد والوقاية منه وردع الفساد والفاسدين، وكشف الفساد وتحديد ادلة الفساد، وتقديرها، وترتيبها، والاستعانة بها في القضاء وفق الاصول والقوانين الـمرعية الاجراء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ تقديم الاستشارات العلـمية والتقنية والخبرات الـمحلية وغيرها مباشرة أو عبر التعاون مع جهات محلية أو اقليمية أو دولية تتمتع بالـمعرفة والـمصداقية لـمراجعة القوانين الـموجودة وتحديثها وملء الثغرات، والـمساهمة في تحضير مشاريع قوانين جديدة تساهم في كشف الفساد أو ردعه، تهدف للـمساعدة في الـمساءلة والـمحاسبة والـمحاكمة لتحقيق العدالة في مكافحة الفساد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ التعاون مع جميع الـمؤسسات الحكومية أو الخاصة أو الجمعيات والـمؤسسات التي لا تتوخى الربح الـمرخصة على الاراضي اللبنانية لتحقيق الاهداف ضمن احترام مبادئ مكافحة الفساد العلـمية والـمنشورة على الـموقع الالكتروني للجمعية، وفقا للقوانين الـمرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ التعاون مع الشريك الاستراتيجي في لبنان للـمعهد الأمريكي لـمكافحة الفساد"
        },
        {
          "type": "text",
          "data": "the AACI"
        },
        {
          "type": "text",
          "data": "والاستفادة من الدراسات والـمعلومات ومواد التدريب وغير ذلك وبما يساعد الجمعية على تحقيق اهدافها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "جينا جميل الشماس"
        },
        {
          "type": "text",
          "data": "الديكو فؤاد ايليا"
        },
        {
          "type": "text",
          "data": "سامي يوسف ثلج"
        },
        {
          "type": "text",
          "data": "فادية نمر غانم"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السـيدة جينا جميل شماس"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آب 2020\nوزير الداخلية والبلديات\nمحمد فهمي"
}