{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243917",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 123 تاريخ\r\n16/09/1983 (تعديل بعض  احكام المرسوم الاشتراعي رقم 5\r\nتاريخ 31/01/1977 مجلس  الانماء والاعمار)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "16",
    "date": " 23/03/1985",
    "oj_number": "13",
    "oj_publish_date": "28/03/1985",
    "oj_page": "11-14"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الثانية من المرسوم الاشتراعي رقم 123 تاريخ\r\n16/09/1983 (تعديل بعض  احكام المرسوم الاشتراعي رقم 5\r\nتاريخ 31/01/1977 على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "مادة 2:\r\nتضاف  الى المادة 5 من المرسوم الاشتراعي رقم 5 تاريخ\r\n31/01/1977 الاحكام التالية:\r\n4- القيام بالمهام المنصوص  عليها في المواد 4 و5 و7 و8\r\nو9 و10 و11 و12 من المرسوم الاشتراعي رقم 107 تاريخ\r\n30/06/1977 وذلك في كل منطقة متضررة من جراء الاعمال\r\nالحربية او من جراء كارثة طبيعية او يشكل وجودها ضررا على\r\nالصحة والسلامة العامتين او تكون موضوعة تحت  الدرس  ويقرر\r\nمجلس  الوزراء تكليف  المجلس  القيام بها.\r\n5- القيام مباشرة بتنفيذ اي مشروع يكلفه به مجلس  الوزراء,\r\nوله من اجل ذلك وضع جميع الدراسات  المتعلقة بالتصميم\r\nوالنظام التوجيهي والتفصيلي وتعديلها وحق ترتيب  او اعادة\r\nترتيب  وتطوير منطقة او جزءا من منطقة, وبيع الاراضي\r\nالمرتبة او انشاء ابنية عليها وبيعها وتوزيع صافي الاموال\r\nالناتجة عن البيوعات  على اصحاب  الحقوق.\r\n6- القيام مباشرة او بواسطة اية ادارة اومؤسسة عامة او\r\nبلدية او شركة مختلطة يساهم في تأسيسها بتنفيذ\r\nاي مشروع يكلفه به مجلس  الوزراء في اية منطقة من المناطق\r\nالملحوظة في الفقرة 4 من هذه المادة وله من اجل ذلك\r\nاستملاك جميع الاراضي الواقعة ضمن منطقة المشروع. كل شركة\r\nمغفلة يساهم مجلس  الانماء والاعمار في تأسيسها, وتخضع\r\nانظمتها والتعاقد معها لموافقة مجلس  الوزراء ولاحكام\r\nقانون التجارة, ولا يخضع سير العمل فيها لاي مراقبة غير\r\nالتي نص  عليها القانون المذكور.\r\n7- لدى قيام المجلس  بتنفيذ المهام الملحوظة في الفقرة 6\r\nمن هذه المادة تطبق عند استملاك العقارات  والحقوق العينية\r\nالاصول التالية بالاضافة الى الاحكام غير المخالفة في قانون\r\nالاستملاك.\r\nأ- ينشر مرسوم الاستملاك في الجريدة الرسمية وفي ثلاث  جرائد محلية\r\nويقوم ذلك-\r\n مقام تبليغ اصحاب  الحقوق. ويحدد المرسوم المذكور الاملاك الوقفية او\r\nسواها التي-\r\n تقرر الحكومة عدم شمولها بالاستملاك.\r\nب - تعين  بمرسوم لجنة تخمين بدائية واحدة او اكثر برئاسة قاض  من\r\nالدرجة العاشرة-\r\n وما فوق او ما يماثلها من ملاك مجلس  شورى الدولة وعضوية مهندس  وخبير\r\nيعهد-\r\n اليها تحديد الحد الاقصى للقيمة الاجمالية لمختلف  الحقوق العائدة\r\nللمالكين او-\r\n المستأجرين ولكافة اصحاب  الحقوق في كل عقار على حدة في المنطقة\r\nالمعنية.\r\nج- تقوم اللجنة او اللجان المنصوص  عليها في الفقرة (ب ) بتنفيذ مهمتها\r\nبعد ان-\r\n تعلن بواسطة النشر في الجريدة الرسمية وفي ثلاث  صحف  محلية عن دعوة\r\nمجلس -\r\n الانماء والاعمار وكل اصحاب  الحقوق في المنطقة المعنية مع بيان ارقام\r\nالعقارات -\r\n لتقديم ملاحظاتهم الخطية ومستنداتهم عند الاقتضاء ولاتخاذ محل اقامة\r\nداخل-\r\n المحافظة الواقعة فيها المنطقة المعنية وذلك بمهلة شهرين اعتبارا من\r\nتاريخ نشر-\r\n الاعلان في الجريدة الرسمية.\r\n'\r\nتصدر اللجنة قرارها بعد الكشف  على كل من العقارات  في\r\nالمنطقة المعنية وبعد الاطلاع على الملاحظات  المقدمة\r\nاليها وبدون تبليغ او دعوة الادارة او اصحاب  العلاقة.\r\nد- تحال فور صدورها القرارات  الصادرة عن اللجنة او اللجان\r\nالمنصوص  عليها في الفقرة (ب ) الى لجنة تخمين عليا تعين\r\nبمرسوم متخذ في مجلس  الوزراء برئاسة قاض  من الدرجة الخامسة\r\nفما فوق او من درجة مماثلة في ملاك قضاة مجلس  شورى الدولة\r\nومهندس  وخبير يعهد اليها اعادة النظر في القرارات  المحالة\r\nاليها.\r\nولها من اجل ذلك ان تطلب  مجددا من المجلس  واصحاب  العلاقة\r\nوفقا للاصول ذاتها المنصوص  عليها في الفقرة (ب ) من البند\r\n7 تقديم ايضاحات .\r\nتكون قرارات  لجنة التخمين العليا مبرمة وغير قابلة للطعن\r\nباي طريق من طرق المراجعة العادية او الاستثنائية بما في\r\nذلك تجاوز حد السلطة.\r\nه- يستصدر المجلس  قرارا بوضع اليد على كامل العقارات\r\nالواقعة ضمن المنطقة المعنية اما بعد ايداع قيمة المبلغ\r\nالاجمالي لمختلف  الحقوق المحدد من قبل لجنة التخمين العليا\r\nفي مصرف  لبنان واما بعد ايداع المصرف  المذكور كفالة\r\nمصرفية مقبولة منه وذلك لحساب  كل صاحب  حق.\r\nو- تحال ملفات  العقارات  الواقعة ضمن المنطقة المعنية\r\nعلى لجان استملاك بدائية تؤلف  فور انجاز لجنة التخمين\r\nالعليا مهمتها وفقا لاحكام قانون الاستملاك وتمارس\r\nمهامها وفقا للاصول الملحوظة في القانون المذكور على ان\r\nيتم تبليغ اصحاب  العلاقة في محل الاقامة المتخذ من قبل\r\nكل منهم عملا بالفقرة (ج) اعلاه او في حال عدم اتخاذ محل\r\nاقامة في قلم لجنة الاستملاك, وعلى ان لا يتجاوز مجموع\r\nالتعويضات  العائدة لاصحاب  الحقوق في كل عقار من العقارات\r\nالواقعة في المنطقة المعنية المبلغ الاجمالي المحدد من قبل\r\nلجنة التخمين العليا المنصوص  عليها في الفقرة (د) اعلاه.\r\nز- تسري على التعويضات  التي تحددها لجان الاستملاك فائدة\r\nبمعدل 9% سنويا من تاريخ وضع اليد ولحين صدور قرار اللجان\r\nالمذكورة اعلاه وتتحمل الدولة قيمة هذه الفوائد.\r\nح- في حال سلوك اصحاب  العلاقة او احدهم طريق الاستئناف\r\nبشأن قرارات  لجان الاستملاك البدائية تنشر قضية تعويضات\r\nكافة اصحاب  الحقوق في العقار المعني على ان لا يتجاوز\r\nمجموع التعويضات  التي يمكن للجنة الاستئنافية ان تقضي\r\nبها الحد الاقصى المحدد من قبل لجنة التخمين العليا.\r\nط- خلافا لاي نص  اخر يضع المجلس  يده على الاملاك العمومية\r\nغير المبنية كالطرق والساحات  والحدائق العامة التي تعتبر\r\nمسقطة من الاملاك العامة حكما بمجرد تكليفه من قبل مجلس\r\nالوزراء القيام بالمهام المنصوص  عليها في الفقرة 6 اعلاه\r\nوذلك دون مقابل. يقوم المجلس  على نفقة الادارة المعنية بشق\r\nالطرق واقامة الساحات  والحدائق العامة التي تصبح من الاملاك\r\nالعمومية وذلك وفقا للتصميم والنظام التوجيهي والتفصيلي\r\nالموضوعين للمنطقة المعنية.\r\nتبقى الاملاك العمومية المبنية التي يلحظ التصميم والنظام\r\nالعائدين للمنطقة بقاءها في موقعها ملكا للادارة المعنية.\r\nاما الاملاك العمومية المبنية الاخرى فيضع المجلس  يده\r\nعليها بدون مقابل على ان يقدم للادارة المعنية المساحات\r\nالملحوظة في التصميم والنظام للغرض  ذاته.\r\nيقوم المجلس  بتنفيذ اشغال انشاء شبكات  المياه او الكهرباء\r\nاو المجارير وسائر التجهيزات  والانشاءات  العامة في\r\nالمنطقة لحساب  وعلى نفقة الادارات  والمؤسسات  المعنية.\r\nي- يعود للمجلس  حق ترتيب  المنطقة المعنية وانشاء الابنية\r\nعلى العقارات  الكائنة فيها مباشرة او بالطرق التي يجوز\r\nله اللجوء اليها وبيع هذه العقارات  او الابنية المنشأة\r\nعليها كليا ام جزئيا او تأجيرها او استثمارها او اجراء\r\nالتأمينات  عليها, لحسابه او لحساب  لغير كل ذلك بالتراضي\r\nام بأية طريقة اخرى ووفقا للاحكام القانونية التي ترعى\r\nالمجلس  المذكور.\r\n7- خلافا لاي نص  اخر على كل من المجلس  الاعلى للتنظيم\r\nالمدني او البلدية المعنية حيث  يوجب  القانون ذلك ابداء\r\nالرأي في القضية التي يعرضها مجلس  الانماء والاعمار\r\nوذلك خلال مدة خمسة عشر يوما من تاريخ استلامها والا اعتبر\r\nموافقا عليها ضمنا. ولا يمكن تمديد المهلة لاي سبب  كان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد, عند الاقتضاء, دقائق هذا المرسوم الاشتراعي بمراسيم\r\nتتخذ في مجلس  الوزراء بناء على اقتراح رئيس  مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى جميع النصوص  المخالفة او التي لا تأتلف  مع مضمون\r\nهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 اذار 1985\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير الاشغال العامة والنقل بالوكالة\nالامضاء: عادل عسيران"
}