{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168742",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 90 تاريخ\r\n16/09/1983 (قانون اصول المحاكمات  المدنية)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "20",
    "date": " 23/03/1985",
    "oj_number": "13",
    "oj_publish_date": "28/03/1985",
    "oj_page": "16-23"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل بعض  مواد المرسوم الاشتراعي رقم 90 تاريخ 16/09/1983\r\n(قانون اصول المحاكمات  المدنية) كما يلي:\r\nمادة 32 - بند 3 -\r\nاي طلب  يرمي الى الحصول على منفعة اخرى غير مجرد رد طلبات\r\nخصمه.\r\nمادة 41 فقرة 2 -\r\nلا يقبل امام محكمة النقض  سوى التدخل الاختياري التبعي\r\nمع مراعاة احكام المواد 624 و625 و726 و727\r\nمادة 61 فقرة 2 -\r\nتقبل دفوع البطلان المشار اليها في الفقرة الاولى ولو لم\r\nيرد نص  صريح بشأن هذا البطلان ولا يشترط وقوع ضرر للخصم\r\nالذي يدلي بالدفع.\r\nمادة 86 -\r\nتستبدل في البند (1) منها عبارة \"خمسة وسبعين الف \" بعبارة\r\n\"مائة الف \".\r\nمادة 91 -\r\nتضاف  اليها فقرة ثالثة كما يلي:\r\n\"اذا وجدت  الغرفة الابتدائية ان الدعوى المرفوعة امامها\r\nيعود النظر فيها بحسب  قرار توزيع الاعمال لغرفة اخرى من\r\nغرف  محكمة الدرجة الاولى نفسها فتقرر احالتها اداريا\r\nالى هذه الغرفة الاخرى, كذلك اذا وجد القاضي المنفرد\r\nان الدعوى المقامة امامه يعود النظر فيها لقاض  منفرد اخر\r\nمن قضاة محكمة الدرجة الاولى نفسها فيقرر احالتها اداريا\r\nالى هذا الاخير.\r\nمادة 93 -\r\nتحذف  الفقرة الاخيرة من هذه المادة ومآلها: \"تفصل\r\nمحكمة الاستئناف  بسلطة مطلقة في موضوع النزاع المرفوع\r\nاليها\".\r\nمادة 257 بند 3 -\r\nاذا وجدت  بداءة بينة خطية اي كتابة ولو خالية من التوقيع\r\nصادرة عن الخصم المحتج بها عليه او عمن يمثله تجعل وجود\r\nالتصرف  المدعى به قريب  الاحتمال.\r\nمادة 302 فقرة 2 -\r\nلا يجوز الاثبات  بالقرائن القضائية الا في الاحوال التي\r\nيجوز فيها الاثبات  بشهادة الشهود. ويكون هذا الاثبات\r\nجائزا بوجه خاص  عندما تستخلص  القرينة من وقائع يمكن\r\nان تعد تنفيذا اختياريا, كليا او جزئيا, للالتزام المدعى\r\nبه.\r\nمادة 413 -\r\nاذا كان التبليغ موجها الى شخص  مقيم في بلد اجنبي فيتم\r\nبكتاب  مضمون مع اشعار بالوصول او بواسطة السفارة او\r\nالقنصلية اللبنانية في البلد المذكور او بمقتضى القواعد\r\nالمقررة في القانون المحلي.\r\nواذا تعذر التبليغ جاز للمحكمة ان تعتبر الشخص  الموجه اليه\r\nالتبليغ مجهول المقام فيجرى تبليغه بالطريقة الاستثنائية.\r\n'\r\nمادة 445 فقرة اخيرة -\r\nاذا لم يكن للمدعي مقام في منطقة اختصاص  المحكمة وجب  عليه\r\nتعيين مقام مختار له في هذه المنطقة, ما لم يكن ممثلا\r\nبمحام حيث  يعد مكتبه مقاما مختارا له ويجوز ابلاغه فيه\r\nاينما وجد هذا المكتب .\r\nمادة 449 فقرة 2 -\r\nوعلى المدعى عليه ايضا, اذا لم يكن له مقام في منطقة\r\nالمحكمة ان يعين مقاما مختارا له في هذه المنطقة ما لم\r\nيكن ممثلا بمحام حيث  يعد مكتبه مقاما مختارا له ويجوز\r\nابلاغه فيه اينما وجد هذا المكتب .\r\nمادة 468 فقرة 1-\r\nاذا تخلف  المدعى عليه وحده عن الحضور في الجلسة الاولى\r\nبدون عذر مقبول وكان موعد الجلسة قد ابلغ لشخصه...\r\n(الباقي بدون تعديل).\r\nمادة 537 فقرة 2 -\r\nتعد البيانات  الواردة في الارقام 2 و6 و9 و12 المدرجة\r\nسابقا الزامية تحت  طائلة بطلان الحكم.\r\nفقرة 3 -\r\nويجب  ان يتضمن الحكم ايضا, تحت  طائلة البطلان حلا لجميع\r\nالمسائل المطروحة من الخصوم وان يبين الاسباب  الملائمة\r\nلذلك.\r\nمادة 601 -\r\nتضاف  الى الفقرة الاولى منها عبارة \"وتكون مهلة الاعتراض\r\nللدولة والمؤسسات  العامة ذات  الصفة الادارية وثلاثين\r\nيوما من تاريخ التبليغ\".\r\nمادة 603 -\r\nتضاف  الى الفقرة الثانية منها عبارة \"وتكون هذه المهلة\r\nثلاثين يوما بالنسبة الى الدولة والمؤسسات  العامة ذات\r\nالصفة الادارية\".\r\nمادة 615 - لا يجوز الطعن في الاحكام التي تصدر اثناء\r\nالمحاكمة الا مع الحكم الذي تنتهي المحاكمة به. ويستثنى من\r\nذلك: (الباقي بدون تعديل).\r\nمادة 624 -\r\nتحذف  منها عبارة \"ولو بعد فواتها بالنسبة اليهم\" وتحل\r\nمحلها لفظة \"فيه\" وتضاف  اليها فقرة ثانية كما يلي: \"وفي\r\nاي حال اذا كان الطعن مقدما من احد المحكوم عليهم في موضوع\r\nغير قابل للتجزئة او في التزام بالتضامن وصدر القرار في\r\nفي هذا الطعن لصالحه, استفاد سائر المحكوم عليهم من هذا\r\nالقرار ولو لم يتدخلوا او يدخلوا في الطعن\".\r\nمادة 633 -\r\nيقدم الاعتراض  بموجب  استحضار الى المحكمة التي اصدرت\r\nالحكم المطعون فيه وتراعى فيه القواعد المقررة لاستحضار\r\nالدعوى. ويجب  ان يشتمل على بيان الاسباب  والا كان باطلا.\r\nمادة 640 -\r\nتستبدل في الفقرة الاولى منها لفظة \"الخمسة الاف \" بلفظة\r\n\"العشرة الاف \".\r\nمادة 641 -\r\nخلافا لاحكام المادة السابقة يجوز الاستئناف  لو كانت  قيمة\r\nالتنازع فيه لا تزيد على عشرة الاف  ليرة اذابني على احد\r\nالاسباب  التالية:\r\n- الباقي دون تعديل -\r\nمادة 643 -\r\nفقرة اخيرة - عندما لا يعين نص  خاص  الوقت  الذي تبدأ فيه\r\nمهلة الاستئناف  فان هذه المهلة تبدأ من تاريخ تبليغ الحكم,\r\nوفي حالة تعدد الاحكام الصادرة في قضية واحدة فان ما لا\r\nيقبل الاستئناف  منها على حدة لا تبدأ مهلة استئنافه الا\r\nمع بدء مهلة استئناف  الحكم النهائي.\r\nمادة 645 -\r\nلا يجوز توجيه الاستئناف  الا ضد خصوم في المحكمة\r\nالابتدائية, مع مراعاة القواعد الخاصة بالقرارات\r\nالرجائية.\r\nويجوز ان يوجه الاستئناف  ضد اي من الخصوم في المحاكمة\r\nالابتدائية.\r\n''\r\nمادة 647 -\r\nتضاف  اليها فقرة ثانية كما يلي:\r\nٌكما له, بعد ان تناول في استئنافه بعض  جهات  الحكم وتناول استئناف\r\nخصمه-\r\n الطارىء الجهات  الاخرى منه, ان يقدم استئنافا اضافيا طعنا بسائر جهات\r\nالحكم-\r\n التي لم يتناولها استئنافه الاصليٌ.\r\nمادة 648 - فقرة اولى -\r\nيجوز تقديم الاستئناف  الطارىء ايضا بوجه مستأنف  عليه\r\nاخر او اي خصم في المحكمة الابتدائية ولو غير مستأنف  عليه,\r\nمتى كان مقدم الاستئناف  الطارىء قد وجه ضده في المحاكمة\r\nالابتدائية مطالب  قضي بردها.\r\nمادة 652 -\r\nيجوز التدخل في الاستئناف  لكل ذي مصلحة ما لم يكن خصما\r\nاو ممثلا في المحاكمة الابتدائية او كان ماثلا فيها بصفة\r\nاخرى.\r\nكما يجوز ادخال الشخص  المذكور في الاستئناف .\r\nمادة 655 -\r\nتبقى الفقرة الاولى كما هي. وتصبح الفقرات  التالية كما\r\nيأتي:\r\nٌيجب  ان تذكر اسباب  الاستئناف  صراحة, ولا تكفي الاحالة\r\nبشأنها الى اللوائح المقدمة في المحاكمة الابتدائيةٌ.\r\nوعلى المستأنف  اذا كان استئنافه اصليا ان يودع التأمين\r\nالمنصوص  عليه في قانون الرسوم القضائية.\r\nيصادر هذا التأمين لمصلحة خزينة الدولة في حالة رد الاستئناف\r\nويعاد الى المستأنف  اذا حكم له بطلباته او ببعضها او اذا\r\nرجع عن استئنافه.\r\nمادة 661 - فقرة اولى -\r\nللخصوم ان يتذرعوا في الاستئناف  تأييدا للمطالب  المقدمة\r\nمنهم امام محكمة الدرجة الاولى باسباب  ودفوع واوجه دفاع\r\nجديدة وان يقدموا مستندات  وادلة جديدة.\r\nمادة 662 - فقرة اولى -\r\nلا يقبل في الاستئناف  اي طلب  جديد الا اذا كان من الطلبات\r\nالمقابلة او الطلبات  المتفرعة عن الطلب  الاصلي او المشمولة\r\nضمنا به او اذا كان يرمي الى المقاصة او اذا كان من قبيل\r\nالدفاع لرد طلبات  الخصم او كان يهدف  الى الفصل في مسائل\r\nناشئة عن تدخل الغير او عن حدوث  او كشف  واقعة ما. وتقبل\r\nكذلك الطلبات  الرامية الى النتيجة عينها المطلوبة امام\r\nمحكمة الدرجة الاولى ولو بالاستناد الى اساس  قانوني جديد.\r\nمادة 663 -\r\nتستبدل فيها لفظة ٌوالاجورٌ بعبارة ٌبدلات  الايجارٌ.\r\nمادة 673 -\r\nيجوز اعتراض  الغير لكل شخص  ذي مصلحة لم يكن خصما ولا ممثلا\r\nفي المحاكمة التي صدر فيها الحكم المطعون فيه.\r\nمادة 674 -\r\nيجوز اعتراض  الغير للدائنين وسائر الخلفاء طعنا بكل حكم...\r\n- والباقي دون تعديل -\r\nمادة 690 - بند 1 -\r\nاذا صدر من المحكوم له او من وكيله غش  اثر في اصدار الحكم\r\nوقد اكتشفه طالب  الاعادة بعد ذلك.\r\nمادة 706 -\r\nيجوز الطعن بطريق النقض  حتى اذا كان القرار المطعون فيه\r\nصادرا لمصلحة او ضد شخص  لم يكن خصما في المحاكمة.\r\nوفي الامور الرجائية يكون الطعن بطريق النقض  جائزا ولو\r\nبدون خصومة.\r\nمادة 708 -\r\nيجوز الطعن بطريق النقض  للاسباب  التالية:\r\n(1) مخالفة القانون او الخطأ في تطبيقه او تفسيره. ويجب\r\nعلى الطاعن ان يبين النص  او المبدأ القانوني او القاعدة\r\nالقانونية الواقعة عليها المخالفة او الواقع الخطأ في تطبيقها\r\nاو تفسيرها واوجه المخالفة او الخطأ.\r\n(2) مخالفة قواعد الاختصاص  الوظيفي او النوعي.\r\n(3) التناقض  في الفقرة الحكمية للقرار الواحد بحيث  يستحيل\r\nتنفيذه.\r\n(4) اغفال الفصل في  احد المطالب .\r\n(5) الحكم بما لم يطلبه الخصوم او باكثر مما طلبوه.\r\n(6) فقدان الاساس  القانوني للقرار المطعون فيه بحيث  جاءت\r\nاسبابه الواقعية غير كافية او غير واضحة لاسناد الحل القانوني\r\nالمقرر فيه.\r\n(7) تشويه مضمون المستندات  بذكر وقائع خلافا لما وردت\r\nعليه فيها او بمناقضة المعنى الواضح والصريح لنصوصها.\r\n(8) التناقض  بين حكمين صادرين بالدرجة الاخيرة في ذات\r\nالدعوى عن محكمتين مختلفتين او عن محكمة واحدة.\r\n''\r\nمادة 709 -\r\nلا يجوز الطعن بطريق النقض  في القرارات  الصادرة بالقضايا\r\nالتي لا تزيد فيها قيمة المدعى به على عشرين الف  ليرة\r\nواذا كانت  القيمة لا تتجاوز هذا الحد, لا يقبل الطعن الا\r\nللاسباب  الثاني والثالث  والرابع والخامس  والثامن من\r\nالاسباب  المبينة في المادة 708.\r\nمادة 710 -\r\nمهلة الطعن بطريق النقض  شهران ما لم يرد نص  خاص  مخالف .\r\nعندما لا يعين نص  خاص  الوقت  الذي تبدأ فيه مهلة الطعن\r\nبطريق النقض  فان هذه المهلة تبدأ من تاريخ تبليغ القرار.\r\nوفي حالة تعدد القرارات  الاستئنافية الصادرة في قضية واحدة\r\nفان ما لا يقبل منها الطعن بطريق النقض  على حدة لا تبدأ\r\nمهلة الطعن فيه الا مع بدء مهلة الطعن في القرار النهائي.\r\nمادة 713 -\r\nللطاعن الاصلي, في حال طعن خصمه في قرار لم يتناوله الطعن\r\nالاصلي, ان يطعن بدوره بطريق طلب  النقض  الاضافي, في هذا\r\nالقرار وكل قرار اخر لم يتناوله طلبه السابق.\r\nكما له بعد ان تناول في طعنه الاصلي بعض  جهات  القرار\r\nوتناول طعن خصمه الطارىء الجهات  الاخرى منه ان يقدم طعنا\r\nاضافيا بسائر جهات  القرار التي لم يتناولها طعنه الاصلي.\r\nيقدم الطعن الاضافي في الحالتين السابقتين في مهلة خمسة\r\nعشر يوما من تاريخ تبلغ مقدمه الطعن الطارىء.\r\nمادة 714 -\r\nيجوز تقديم الطعن الطارىء ايضا, وفي المهلة عينها المحددة\r\nفي الفقرة الاولى من المادة 712 بوجه خصم اخر في الطعن\r\nالاصلي او اي خصم في المحاكمة الاستئنافية ولو غير مطعون\r\nضده, متى كان مقدم الطعن الطارىء قد وجه اليه في المحاكمة\r\nالاستئنافية مطالب  قضي بردها.\r\nولمن وجه اليه طعن طارىء ان يقدم طعنا طارئا مقابلا ولو\r\nبعد رضوخه للقرار او انقضاء مهلة الطعن, وذلك في خلال\r\nخمسة عشر يوما من تبلغه الطعن الطارىء.\r\nمادة 715 -\r\nيجوز لمن لم يوجه اليه الطعن وكان خصما في المحاكمة\r\nالاستئنافية ان يطعن بصورة طارئة في القرار الذي رضخ له وان\r\nانقضت  مهلة الطعن عليه متى كان يضار من الطعن الاصلي او\r\nالطعن الطارىء المقدم من سواه. ويظل الطعن مقبولا في هذه\r\nالحالة طالما لم يصدر القرار في القضية.\r\nمادة 716 -\r\nيقدم الطعن الطارىء او الاضافي بموجب  لائحة:\r\nواذا قدم بعد رضوخ من يرفعه او بعد انقضاء مهلة الطعن الاصلي\r\nفان قبوله يعلق على بقاء الطعن الذي انبعث  عنه, فان لم\r\nيقبل هذا الطعن شكلا او رجع عنه الطاعن زال الطعن الطارىء\r\nاو الاضافي, مع مراعاة احكام المادة 736.\r\nمادة 726 - فقرة 1 -\r\nيجوز للمطلوب  النقض  ضده, ولو بعد انقضاء مهلة النقض  ان\r\nيدخل في الطعن اي خصم في القضية التي صدر فيها القرار المطعون\r\nفيه لم يوجه اليه الطعن اذا تحققت  له مصلحة في ادخاله.\r\nمادة 727 -\r\nيجوز لكل خصم في القضية التي صدر فيها القرار المطعون فيه\r\nلم يوجه اليه الطعن ان يتدخل في قضية هذا الطعن ليطلب\r\nالحكم برفضه. ويكون تدخله بايداع لائحة بدفاعه, مشفوعة\r\nبالمستندات  المؤيدة له, قلم محكمة النقض  قبل الفصل في\r\nالطعن.\r\nمادة 729 -\r\nتستبدل في الفقرة الاولى منها عبارة ٌويبقى التقرير سريا\r\nحتى صدور القرار النهائيٌ بعبارة ٌويبقى التقرير سريا بالنسبة\r\nالى الخصوم حتى صدور القرار النهائيٌ.\r\nوتلغى الفقرة الثانية من هذه المادة.\r\nمادة 730 -\r\nتحذف  منها عبارة ٌباستثناء تقرير المقررٌ\r\n''\r\nمادة 731 -\r\nتنظر محكمة النقض  في غرفة المذاكرة اولا في قبول الطعن شكلا\r\nوفي توافر اسباب  النقض . واذا قررت  رد الطعن فتقضي بابرام\r\nالقرار المطعون فيه.\r\nلمحكمة النقض  ان ترد الطعن باستبدال سبب  خاطئ في القرار\r\nبسبب  قانوني صرف  او ايضا بصرف  النظر عن سبب  قانوني\r\nخاطىء فيه تراه زائدا.\r\nولها ان تنقض  القرار المطعون فيه باعتماد سبب  قانوني صرف\r\nيتعلق بالنظام العام من تلقاء نفسها.\r\nتراعى في حال اعتماد المحكمة سببا قانونيا صرفا من تلقاء\r\nنفسها, احكام المادة 373 فقرة 3.\r\nمادة 732 -\r\nمع مراعاة احكام المادة 737 فقرة 3 والاحكام المتعلقة\r\nبمداعاة الدولة بشأن المسؤولية الناجمة عن اعمال القضاة\r\nالعدليين, لا يجوز الطعن في القرارات  الصادرة عن محكمة\r\nالنقض  باي طريق من طرق الطعن.\r\nمادة 733 -\r\nيضاف  الى فقرتها الثانية ما يلي: ٌويحق لطالب  النقض ,\r\nبمجرد صدور قرار النقض  ان يطلب  استرداد الاموال التي\r\nاداها تنفيذا للقرار المنقوض  ودون ان ينسب  الى المطعون\r\nضده خطأ ما من جراء التنفيذ.ٌ\r\nمادة 737 -\r\nتستبدل في الفقرة الاولى منها لفظة ٌسندٌ بلفظة ٌمستندٌ\r\nوفي الفقرة الثانية منها لفظة ٌالسندٌ بلفظة ٌالمستندٌ.\r\nمادة 738 -\r\nتضاف  الى الفقرة الاولى منها العبارة التالية: ٌولا تقبل\r\nجميع القرارات  الصادرة عن الهيئة العامة, ايا كان موضوعها\r\nاي طريق من طرق الطعن بما فيها مداعاة الدولة بشأن المسؤولية\r\nالناجمة عن اعمال القضاةٌ.\r\nمادة 739 - فقرة 1 -\r\nمع مراعاة احكام المادة 6 من قانون 21 تشرين الاول 1980\r\nالمتعلق بالنظر بنزاعات  العمل الفردية والنزاعات  الناشئة\r\nعن تطبيق قانون الضمان الاجتماعي, تطبق على الطعن بالاحكام\r\nالصادرة عن مجالس  العمل التحكيمية اسباب  واصول واثار\r\nالنقض  المنصوص  عليها في هذا القانون.\r\nمادة 740 -\r\nتستبدل لفظة ٌالنقض ٌ بلفظة ٌالتمييزٌ في اي نص  وردت  فيه\r\nبهذا المعنى.\r\nمادة 751 -\r\nتضاف  اليها فقرة ثالثة كما يلي: ٌولا يجوز للقاضي المنسوب\r\nاليه سبب  الدعوى منذ تقديم استحضارها, ان يقوم باي عمل من\r\nاعمال وظيفته يتعلق بالمدعيٌ.\r\nمادة 758 -\r\nتضاف  الى الفقرة الثانية منها عبارة ٌوتقييم الدعوى بذلك\r\nامام الهيئة العامة لمحكمة النقض ٌ.\r\nمادة 795 -\r\nتضاف  اليها فقرة ثانية كما يلي: ٌاذا كان النزاع موضوع\r\nالتحكيم من اختصاص  القضاء الاداري تعطى الصيغة التنفيذية\r\nمن قبل رئيس  مجلس  شورى الدولة. وفي حال رفضها يعترض  على\r\nقراره لدى مجلس  القضايا.\r\nمادة 798 - فقرة 1 -\r\nتحذف  منها عبارة ٌولا طلب  النقض ٌ.\r\nمادة 804 -\r\nتضاف  اليها فقرة ثالثة كما يلي: القرار الصادر عن محكمة\r\nالاستئناف  في الاحوال المبينة في الفقرة الاولى يقبل الطعن\r\nبطرق الطعن العادية طبقا للقواعد العامة.\r\nمادة 808 - فقرة 2 -\r\nيقدم هذا الطعن الى محكمة الاستئناف  التي صدر في نطاقها\r\nالقرار التحكيمي ويكون القرار الصادر عن محكمة الاستئناف\r\nقابلا للطعن بطريق النقض  وبطريق اعتراض  الغير.\r\nمادة 837 -\r\nتستبدل الفقرة السادسة منها بما يلي: ٌاذا كان طالب\r\nالتنفيذ او المنفذ عليه ممثلا بمحام فيعد مكتبه مقاما\r\nمختارا له ويجوز تبليغه فيه اينما وجد هذا المكتب ٌ.\r\n''\r\nمادة 860 -\r\nيلغى البند 19 من هذه المادة.\r\nمادة 866 -\r\nللدائن ان يطلب  من رئيس  دائرة التنفيذ الترخيص  بالقاء\r\nالحجز الاحتياطي على اموال مدينه تأمينا لدينه.\r\nعلى ان هذا الحجز لا يجوز تأمينا لدين غير مستحق الاداء\r\nاو معلق على شرط لم يتحقق بعد الا في الحالات  المعينة\r\nبالمادة 111 من قانون الموجبات  والعقود.\r\nاذا لم يكن الدين ثابتا بسند فلرئيس  دائرة التنفيذ ان\r\nيقرر القاء الحجز الاحتياطي متى توافرت  لديه ادلة ترجح\r\nوجود هذا الدين.\r\nمادة 867 -\r\nتستبدل في الفقرة الثانية منها لفظة ٌفلرئيس ٌ بعبارة\r\nٌفعلى رئيس ٌ.\r\nمادة 868 - فقرة 1 -\r\nيصدر رئيس  دائرة التنفيذ قرارا بالحجز او برفضه او بتقييده بكفالة او\r\nبالتقدير-\r\n المؤقت  للدين دون توجيه انذار سابق للمدين.\r\nمادة 870 فقرة 1 -\r\nتحذف  منها عبارة ٌاو القابل للتنفيذٌ.\r\nمادة 882 -\r\nيقدم طلب  الحجز باستدعاء مرفق بمستندات  الدين والوثائق\r\nالاخرى اللازمة.\r\nاذا لم يكن الدين المطلوب  الحجز الاحتياطي لدى شخص  ثالث\r\nتأمينا له ثابتا بسند فلرئيس  دائرة التنفيذ ان يقرر القاء\r\nهذا الحجز متى توافرت  لديه ادلة ترجح وجود الدين المذكور.\r\nعلى ان هذا الحجز لا يجوز تأمينا لدين غير مستحق الاداء\r\nاو معلق على شرط لم يتحقق بعد الا في الحالات  المعينة\r\nبالمادة 111 من قانون الموجبات  والعقود.\r\nمادة 885 - فقرة 1 -\r\nيصدر رئيس  دائرة التنفيذ قرارا بالحجز الاحتياطي لدى شخص\r\nثالث  او برفضه او بتقييده بكفالة او بالتقدير المؤقت\r\nللدين دون توجيه انذار سابق للمدين.\r\nمادة 888 - فقرة اخيرة-\r\nفي حال اقامة المحجوز عليه او المحجوز لديه خارج لبنان\r\nيتم التبليغ اليه وفق احكام المادة 413.\r\nمادة 889 - فقرة اخيرة -\r\nيعفى التصريح الاصلي والتصريح الاضافي من اي رسم او طابع\r\nمالي.\r\nمادة 890 - فقرة اولى -\r\nاذا لم يرسل المحجوز لديه التصريح الاصلي في المهلة\r\nالمعينة - الباقي دون تعديل -\r\nمادة 895 - فقرة اولى -\r\nيسقط الحجز الاحتياطي لدى شخص  ثالث  اذا لم يتقدم الحاجز\r\nبطلب  تنفيذ سنده التنفيذي او بادعاء لدى المحكمة المختصة\r\nللحكم له بدينه سبب  الحجز في مهلة خمسة ايام من تاريخ\r\nابلاغه من قبل دائرة التنفيذ بناء على طلب  المحجوز عليه\r\nاشعارا بحصول تبليغ المحجوز لديه قرار الحجز - الباقي دون\r\nتعديل -.\r\nمادة 896 -\r\nيضاف  الى الفقرة الاولى منها ما يلي: ٌويجب  على المحجوز\r\nلديه ان يشفع التسليم ببيان مفصل عن الحجوز والحوالات\r\nالواقعة على الاموال المحجوزةٌ.\r\nمادة 918 -\r\nتضاف  الى الفقرة الاولى منها عبارة ٌما لم يكونوا ممثلين\r\nبمحام حيث  يعد مكتبه مقاما مختارا لهم ويجوز ابلاغهم فيه\r\nاينما وجد هذا المكتب ٌ.\r\n''\r\nمادة 950 -\r\nتضاف  الى البند (2) منها العبارة التالية: ٌهذا ما لم يكن\r\nممثلا بمحام حيث  يعد مكتبه مقاما مختارا له ويجوز ابلاغه\r\nفيه اينما وجد هذا المكتب ٌ.\r\nمادة 954 -\r\nتضاف  في الفقرة الاولى منها بعد لفظة ٌالانذارٌ مباشرة\r\nعبارة ٌوانقضت  مهلتهٌ.\r\nمادة 973 -\r\nتضاف  الى البند (2) منها عبارة ٌهذا ما لم يكن ممثلا بمحام\r\nحيث  يعد مكتبه مقاما مختارا له ويجوز ابلاغه فيه اينما\r\nوجد هذا المكتب ٌ\r\nمادة 975 -\r\nتضاف  في الفقرة الاولى منها بعد لفظة ٌالاولويةٌ مباشرة\r\nعبارة ٌالمتوافرة في دينه الشروط القانونية للتنفيذٌ.\r\nمادة 979 -\r\nتضاف  بعد لفظة ٌالاولويةٌ مباشرة عبارة ٌالمتوافرة في\r\nدينهم الشروط القانونية للتنفيذٌ.\r\nمادة 987 -\r\nلا يقبل قرار الاحالة الاعتراض  انما يقبل الاستئناف  في\r\nخلال خمسة ايام من تاريخ صدوره وذلك للاسباب  التالية.\r\n- الباقي دون تعديل -\r\nمادة 988 -\r\nتستبدل عبارة ٌاو قابل للتنفيذٌ بعبارة ٌتتوافر في دينه\r\nالشروط القانونية للتنفيذٌ.\r\nمادة 989 -\r\nاذا تنازل الدائن المنفذ عن حقه او عن معاملة التنفيذ فلكل\r\nدائن اخر كان طرفا في التنفيذ وتتوافر في دينه الشروط\r\nالقانونية للتنفيذ ان يتابع الاجراءات  من النقطة التي\r\nوصلت  اليها دون حاجة لقرار انابة.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسري مفاعيل هذا المرسوم الاشتراعي وفاقا لاحكام المادتين\r\nالاولى والثانية من المرسوم الاشتراعي رقم 2 تاريخ\r\n26/01/1985 المتعلق بتعديل نص  المادة 1033 من المرسوم\r\nالاشتراعي رقم 90 تاريخ 16/09/1983."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 اذار 1985\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير العدل\nالامضاء: نبيه بري"
}