{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188929",
  "title": "انشاء نوع جديد اضافي في اليانصيب  الوطني باسم اللوتواللبناني وتنظيم اصول ادارته",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "206",
    "date": " 19/08/1985",
    "oj_number": "39",
    "oj_publish_date": "10/10/1985",
    "oj_page": "623-628"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 ينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي لصدوره.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مديرية اليانصيب الوطني نوع جديد اضافي من اليانصيب الوطني يعرف باسم \"اللوتو اللبناني\" وتخضع اصول ادارته لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالمفردات والتعابير الاتية ما هو مبين تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة المالية."
        },
        {
          "type": "text",
          "data": "- وزير المالية."
        },
        {
          "type": "text",
          "data": "- الادارة: مديرية اليانصيب الوطني ."
        },
        {
          "type": "text",
          "data": "- التذكرة: بطاقة مؤلفة من قسيمتين اوليين يحتوي كل منهما على عدد مزدوج من الشبكات المرقمة تفصل بينهما قسيمة ثالثة فحمية."
        },
        {
          "type": "text",
          "data": "والبطاقة على نوعين عادية وخاصة."
        },
        {
          "type": "text",
          "data": "- الشبكة: لائحة مؤلفة من 49 مربعا من واحد الى 49 وفق النموذج المرفق بهذا القرار والمتمم له (1)."
        },
        {
          "type": "text",
          "data": "- رقم التدقيق: رقم يثبت صحة حصول عملية الوسم ويتضمن تعريف المكتب والسحب ."
        },
        {
          "type": "text",
          "data": "- مكتب الوسم: المركز الفرعي الذي يوسم مجموعة الارقام التي يختارها اللاعب في اي من شبكات القسيمة."
        },
        {
          "type": "text",
          "data": "- الة الوسم: الالة التي تطبع رقم التدقيق وتاريخ التسجيل على التذاكر في مكاتب الوسم."
        },
        {
          "type": "text",
          "data": "- الوسم: عملية الطبع بالة الوسم على التذاكر."
        },
        {
          "type": "text",
          "data": "- مكننة العمليات : تسجيل ومعالجة العمليات في الحاسب الالكتروني."
        },
        {
          "type": "text",
          "data": "- الجوائز: الحصة العائدة للاعبين من اصل قيمة الاشتراكات الاجمالية."
        },
        {
          "type": "text",
          "data": "- المشترك او اللاعب : الشخص الذي يشترك في السحب ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري سحب التذاكر العادية والخاصة بطريقة استخراج عشوائي لسبع كرات , منها ست كرات اساسية وكرة سابعة اضافية وذلك بواسطة الة خاصة تحتوي على 49 كرة مرقمة من واحد الى 49."
        },
        {
          "type": "text",
          "data": "ويجري السحب بصورة مرئية من الجمهور في جلسة علنية. وتتناول عملية السحب الواحد هذا جميع شبكات التذاكر من عادية وخاصة معا. يجري خلط الكرات مرة واحدة قبل كل عملية سحب في الجلسة العلانية."
        },
        {
          "type": "text",
          "data": "تجري السحوبات اسبوعيا او مرتين في الاسبوع, الا اذا قررت الوزارة خلاف ذلك بقرار من وزير المالية بعد استطلاع الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ - تكون التذاكر على نوعين: عادية وخاصة. وتتألف التذكرة من ثلاث قسائم وفق ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - قسيمة اولى اصلية \"ا\" (A) مخصصة لمركز تسجيل ومكننة العمليات في الحاسب الالكتروني.\n2 - قسيمة ثانية \"ب \" (B) مشابهة للاولى تعاد الى اللاعب بعد وسمها لدى مكاتب الوسم.\n3 - قسيمة ثالثة \"ث \" (C) تحفظ لدى مكتب الوسم."
        },
        {
          "type": "text",
          "data": "ب - يحدد ثمن شراء التذكرة الواحدة بمبلغ/50/ ق.ل. (خمسون قرشا لبنانيا)."
        },
        {
          "type": "text",
          "data": "ج - تجمع التذاكر في دفاتر يحتوي كل منها على عدد معين لا يقل عن خمس تذاكر."
        },
        {
          "type": "text",
          "data": "د - توضع هذه التذاكر في البيع لقاء عمولة قدرها 10% (عشرة بالمئة) من ثمن هذه التذاكر تحسم مسبقا عند التسليم."
        },
        {
          "type": "text",
          "data": "اما التذاكر التي تباع الى الافراد مباشرة فلا تحسم منها العمولة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أ - تحتوي التذكرة العادية على اربع شبكات . ويمكن للوزارة رفع عدد الشبكات في التذكرة العادية الواحدة الى ست او ثماني شبكات بقرار من الوزير بعد استطلاع رأي الادارة."
        },
        {
          "type": "text",
          "data": "ب - يملأ اللاعب عددا من الشبكات , ويختار من كل شبكة ست مربعات فقط وذلك بوضعه علامة معينة (كعلامة \"x\" مثلا) في كل من المربعات المرقمة المختارة بحيث تكون العلامة مدونة بالشكل المحدد وذلك بالحبر الاسود او بالحبر الازرق الغامق بطريقة غير قابلة للمحو, وواضحة القراءة على القسيمتين الاولى والثانية للتذكرة."
        },
        {
          "type": "text",
          "data": "ولا يؤخذ بأية علامة اخرى غير العلامة التي يتفق عليها والتي يقرأها الحاسب الالكتروني."
        },
        {
          "type": "text",
          "data": "ج - يدفع اللاعب مبلغ/6/ ل.ل. (ست ليرات لبنانية) على الاقل عن كل شبكة يملأها ويسمها لدى مكاتب الوسم."
        },
        {
          "type": "text",
          "data": "د - اذا ملأ اللاعب اكثر من ست ارقام في شبكة معينة, فتعتبر هذه الشبكة ملغاة حكما ولا تعاد قيمة الاشتراك في الشبكات المغلوطة الى صاحبه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أ - تحتوي التذكرة الخاصة على شبكة واحدة."
        },
        {
          "type": "text",
          "data": "ب - يحق للاعب ان يختار من هذه الشبكة سبعة او ثمانية او تسعة مربعات وذلك بتدوين العلامة المحددة في داخل كل مربع يختاره وفق الطريقة المنصوص عنها في المادة الخامسة."
        },
        {
          "type": "text",
          "data": "ج - يحدد بدل الاشتراك في كل تذكرة خاصة حسب عدد المربعات المختارة من اللاعب وفق المعدلات الاتية:"
        },
        {
          "type": "text",
          "data": "- مبلغ/42/ ل.ل. (اثنتان واربعون ل.ل.) في حال اختيار سبعة ارقام.\n- مبلغ/125/ ل.ل. (مئة وخمسة وعشرون ل.ل.) في حال اختيار ثمانية ارقام.\n- مبلغ/500/ل.ل. (خمسمئة ل.ل.) في حال اختيار تسعة ارقام.\nوتعدل هذه البدلات حكما بذات النسبة التي يعدل بها بدل الاشتراك على اساس ست ليرات لبنانية للشبكة العادية الواحدة."
        },
        {
          "type": "text",
          "data": "د - اذا اختار اللاعب عددا معينا من المربعات في الشبكة يفوق عدد مربعات لعبته, فلا يؤخذ عندئذ الا بالمربعات الاولى المختارة موضوع لعبته حسب الترقيم المتسلسل للشبكة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أ - يجري وسم التذاكر لدى مكاتب الوسم المعتمدة لهذه الغاية عن طريق تدوين رقم التدقيق عليها مع ذكر تاريخ الوسم وذلك لقاء تأدية بدل الاشتراك المختص حسب عدد الشبكات المشترك فيها."
        },
        {
          "type": "text",
          "data": "ب - يجب ان تكون القسائم المقدمة للوسم خالية من اية شوائب كالبقع والتصحيح والتعديل والتمزيق والطي وما شابهها والتي لا يقرأها الحاسب الالكتروني. ويعود للادارة امر تحديد القسائم غير الصالحة قبل بدء عملية كل سحب ."
        },
        {
          "type": "text",
          "data": "ج - تحدد التواريخ القصوى باليوم والساعة لكل سحب وتنشر في الادارة وفي مكاتب الوسم."
        },
        {
          "type": "text",
          "data": "د - تعتبر لاغية كل تذكرة او قسيمة جرى عليها اي تحوير او مغايرة بعد وسمها وذلك مع احتفاظ الادارة بحق الملاحقة القانونية بجرم التزوير عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "ه - تحدد حصة كل من مكاتب الوسم لقاء الخدمات التي تقدمها الى اللاعبين بنسبة خمسة بالمئة من قيمة التذاكر المشترك بها التي قام بوسمها في كل سحب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يتناول سحب معين سوى التذاكر بشبكاتها الموسومة والعائدة لهذا السحب بالذات والتي تسجلت في مركز مكننة العمليات ضمن الوقت المحدد لقفل التسجيل."
        },
        {
          "type": "text",
          "data": "غير انه اذا لم يجر سحب معين بسبب قوة قاهرة يعود تقديرها للادارة, فان التذاكر الموسومة المسجلة او غير المسجلة في مركز مكننة العمليات والعائدة لهذا السحب تصبح صالحة حكما وتلقائيا للسحب الذي يليه مباشرة."
        },
        {
          "type": "text",
          "data": "وكذلك الامر بالنسبة لتذاكر الموسومة العائدة لسحب معين والتي لم يجر تسجيلها في مركز مكننة العمليات لسبب ما ضمن الوقت المحدد, على ان يعلن عن ذلك بالنسبة للمنطقة او المناطق (مكاتب الوسم) التي تعذر تسجيل تذاكرها في مركز مكننة العمليات وذلك قبل بدء السحب ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد الحصة المخصصة للجوائز العائدة للاعبين الرابحين بنسبة 50 بالمئة (خمسون بالمئة) من القيمة الاجمالية لبدلات الاشتراكات لسحب معين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "أ - تدفع الجائزة الصافية (اي بعد حسم 10 بالمئة من قيمتها كضريبة دخل اذا تجاوزت قيمة الجائزة للتذكرة الواحدة مبلغ الف ليرة لبنانية) للمشترك وذلك عند ابراز القسيمة (ب ) من التذكرة الرابحة بعد مطابقتها على القسيمة المعالجة على الحاسب الالكتروني باي من شبكاتها في الموعد المحدد في المادة \"15\" من هذا القرار, وتؤدى من اصل سلفة موازنة طارئة تعطى لهذا الغرض على ان يجري تسديدها كليا او جزئيا كل ثلاثة اشهر شرط ان لا تتعدى 31 كانون الثاني من السنة التالية."
        },
        {
          "type": "text",
          "data": "ب - ترد قيمة الاشتراك لكل صاحب تذكرة رابحة موسومة تكون القسيمة (ا) قد فقدت صدفة او تلفت لاي سبب كان ولم تصل الى مركز مكننة العمليات . وفي هذه الحالة ترد قيمة الاشتراكات المعنية من الحساب الخاص المنصوص عنه في المادة 15 - الفقرة ج -."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا تشترك في السحب التذاكر المنظمة بشكل مغاير للاصول المحددة في المادة السابعة اعلاه وبصورة خاصة تلك المنظمة بشكل يدعو الى الشك او الالتباس في صحة الترقيم في مكاتب الوسم, ولا تعاد في هذه الحالة قيمة الاشتراك الى صاحبه."
        },
        {
          "type": "text",
          "data": "وفي حال نشوب اي خلاف او نزاع مع اللاعب , فلا يؤخذ الا بالقسيمة الاصلية (ا) المسجلة في مركز مكننة العمليات ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تحدد كما هو مبين ادناه مراتب الافضلية لمجموعات الارقام الستة او لقسم منها, المدونة على شبكات التذاكر العادية والخاصة حسب نتائج السحب الوحيد المشترك الذي يجري وفاقا لاحكام المادة الثالثة من هذا القرار بالنسبة لجميع التذاكر من عادية وخاصة:"
        },
        {
          "type": "text",
          "data": "- في المرتبة الاولى:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها الارقام الستة الاولى المسحوبة."
        },
        {
          "type": "text",
          "data": "- في المرتبة الثانية:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها خمسة من اصل الارقام الستة الاولى المسحوبة مع رقم سادس ناتج عن كرة سابعة اضافية."
        },
        {
          "type": "text",
          "data": "- في المرتبة الثالثة:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها خمسة من اصل الارقام الستة الاولى المسحوبة ."
        },
        {
          "type": "text",
          "data": "- في المرتبة الرابعة:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها اربعة من اصل الارقام الستة الاولى المسحوبة."
        },
        {
          "type": "text",
          "data": "- في المرتبة الخامسة:"
        },
        {
          "type": "text",
          "data": "شبكات التذاكر ذات المجموعات التي تظهر فيها ثلاثة من اصل الارقام الستة الاولى المسحوبة."
        },
        {
          "type": "text",
          "data": "اما الشبكات ذات المجموعات التي تحتوي على اقل من ثلاثة من الارقام الستة الاولى المسحوبة فتعتبر خاسرة."
        },
        {
          "type": "text",
          "data": "لا يعتمد بالترتيب التسلسلي لترقيم المربعات عند الوسم."
        },
        {
          "type": "text",
          "data": "لا يؤخذ الا بالمرتبة الفضلى فقط لمجموعة الارقام المسحوبة الرابحة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توزع الحصة المخصصة للجوائز والمقتطعة من اصل قيمة الاشتراكات الاجمالية لكل سحب , تطبيقا للمادة السابعة من هذا القرار, وفق النسب الاتية:"
        },
        {
          "type": "text",
          "data": "- خمس عشرة بالمئة من الحصة للمشتركين من المرتبة الاولى."
        },
        {
          "type": "text",
          "data": "- سبع ونصف بالمئة من الحصة للمشتركين من المرتبة الثانية."
        },
        {
          "type": "text",
          "data": "- اثنان وعشرون ونصف بالمئة من الحصة للمشتركين من المرتبة الثالثة."
        },
        {
          "type": "text",
          "data": "- اثنان وعشرون ونصف بالمئة من الحصة للمشتركين من المرتبة الرابعة."
        },
        {
          "type": "text",
          "data": "- اثنان وثلاثون ونصف بالمئة من الحصة للمشتركين من المرتبة الخامسة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أ - توزع بالتساوي قيمة الشطر المخصص لمرتبة معينة في ما بين كامل الشبكات ذات مجموعات الارقام الرابحة المختصة دون كسور الليرات اللبنانية."
        },
        {
          "type": "text",
          "data": "ب - عندما لا يفضي سحب معين الى وجود تذاكر رابحة عائدة للمرتبة الثانية وما دون, تضاف حصة هذه المرتبة الى حصة المرتبة التي تدنوها مباشرة. وفي حال عدم وجود تذاكر رابحة في المرتبة الدنيا المذكورة, تضاف حصة هذه المرتبة الى حصة المرتبة الدنيا التالية وهكذا دواليك. واذا لم تفض النتائج الى وجود رابحين فتعود الحصص المتراكمة الى الادارة."
        },
        {
          "type": "text",
          "data": "ج - عند عدم وجود اية شبكات رابحة في المرتبة الاولى فتطبق القاعدة المنصوص عنها في الفقرة \"ب \" بنسبة ربع الحصة المخصصة لهذه المرتبة. وعندها يحول ربع قيمة حصة المرتبة الاولى هذه الى حصة التذاكر الرابحة العائدة للمرتبة التي تدنوها مباشرة. وعندئذ يعاد العمل بالقاعدة المعنية. واما الرصيد من اصل حصة المرتبة الاولى وقدره ثلاثة ارباع هذه الحصة فيكون به حساب خاص يجري اضافته الى حصة المرتبة الاولى للسحب التالي."
        },
        {
          "type": "text",
          "data": "ويستمر العمل بهذه الطريقة وتحويل الارصدة المتراكمة تباعا الى السحوبات التالية الى ان يفضي سحب معين الى وجود شبكة او شبكات رابحة من المرتبة الاولى."
        },
        {
          "type": "text",
          "data": "د - اذا اتى الربح الفردي العائد لمرتبة معينة اقل من الربح الفردي العائد لمرتبة ادنى مباشرة, تجمع حصتا المرتبتين ويعاد توزيع المجموع بالتساوي على مجموعات الشبكات الرابحة العائدة لهاتين المرتبتين."
        },
        {
          "type": "text",
          "data": "ه - تنشر الادارة نتائج الربح الفردي لكل مرتبة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "أ - يجري دفع الجوائز للرابحين, مهما بلغت قيمتها, لمن يبرز القسيمة \"ب \" من التذكرة الموسومة الرابحة بعد مطابقتها على القسيمة (ا) المعالجة في مركز العمليات من الحاسب الالكتروني وذلك اعتبارا من ثاني يوم عمل, مبدئيا, يلي تاريخ السحب ولغاية اربعة اشهر ضمنا."
        },
        {
          "type": "text",
          "data": "وبانقضاء هذه المهلة تعتبر الجوائز ساقطة بمرور الزمن ويكون بها حساب خاص وفق احكام الفقرة \"ج\" التالية."
        },
        {
          "type": "text",
          "data": "ب - تحدد مسبقا مراكز دفع قيمة جوائز الشبكات الرابحة."
        },
        {
          "type": "text",
          "data": "ج - تودع قيمة جوائز التذاكر الرابحة وغير المدفوعة ضمن المهلة المحددة في الفقرة \"ا\" من هذه المادة, في حساب خاص وتوزع في اخر السنة المالية وفق النسب الاتية:"
        },
        {
          "type": "text",
          "data": "- 90 بالمئة منها ايرادا الى الادارة."
        },
        {
          "type": "text",
          "data": "- 10 بالمئة منها الى موظفي الادارة تعطى وفق الاسس المحددة في المادة 13 من المرسوم الاشتراعي رقم 142 تاريخ 12/6/1959 (احكام خاصة تتعلق بمديرية اليانصيب الوطني)."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تقبل المراجعات والاعتراضات والشكاوى المتعلقة بوسم التذاكر او باستحقاق ودفع الجوائز خلال مهلة لا تتجاوز يوما من تاريخ السحب في مراكز الوسم او في مركز الادارة."
        },
        {
          "type": "text",
          "data": "وعلى الادارة ان تبت بها خلال معلة لا تتعدى ثلاثين يوما من تاريخ تقديمها. تنظم المراجعات والاعتراضات على مطبوعات خاصة في مركز الوسم او في مركز الادارة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "كل تزوير او غش , وكل محاولة تحوير في التذاكر او في ترقيمها ترمي الى كسب غير مشروع, يعرض صاحبها الى الملاحقة القانونية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1 - تلزم الوزارة يانصيب \"اللوتو اللبناني\" بموجب استدراج عروض لمدة سبع سنوات قابلة للتجديد, وتجري استدراج العروض لجنة خاصة مؤلفة من رئيس ومن عضوين موظفين يكون رئيسها من الفئة الثالثة على الاقل. ويبت وزير المالية بالتلزيم."
        },
        {
          "type": "text",
          "data": "2 - تعين لجنة التلزيم الخاصة بقرار من وزير المالية على ان يكون رئيسها او احد اعضائها متخصصا بالمعلوماتية وان ينتمي احد هؤلاء الاعضاء على الاقل الى مديرية اليانصيب الوطني."
        },
        {
          "type": "text",
          "data": "3 - تمارس الوزارة رقابتها الكاملة على اعمال وعمليات وقيود وحسابات وسجلات ومستندات الملتزم المتعلقة حصرا بالتلزيم, وبصورة عامة كل ما له علاقة بتنفيذ التلزيم والتي ينص عليه دفتر الشروط الخاص بما فيها المراجعات والاعتراضات والشكاوى المنصوص عنها في المادة 16 من هذا القرار."
        },
        {
          "type": "text",
          "data": "تجري هذه الرقابة لجنة تدعى \"لجنة الرقابة\" وتتألف من اربعة موظفين من مديرية المالية العامة ومديرية اليانصيب الوطني وينتمي رئيسها الى الفئة الثالثة على الاقل ويكون احدهم متخصصا في المعلوماتية وذلك بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "ينضم الى اللجنة المذكورة احد ممثلي المتعهد في حالات بحث المراجعات والاعتراضات والشكاوى ولا يكون له حق التصويت ."
        },
        {
          "type": "text",
          "data": "تتخذ اللجنة قراراتها بالاكثرية وتضع محضرا بنتائج اعمال الرقابة والمراجعات والاعتراضات والشكاوى المقدمة. ويعتبر صوت رئيسها مرجحا."
        },
        {
          "type": "text",
          "data": "4 - يعطى رئيس واعضاء لجنة الرقابة من موازنة الادارة, تعويضا شهريا مقطوعا يحدد مقداره وزير المالية في قرار التعيين ويحسب نصف التعويض بمثابة نقل وانتقال. يستفيد رئيس واعضاء لجنة الرقابة من الحصة المخصصة للموظفين من الجوائز غير المدفوعة الى اصحابها والمنصوص عنها في المادة 15 من هذا القرار."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به في اليوم التالي لصدوره."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nالامضاء: كميل شمعون"
}