{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243916",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 151 تاريخ 16-9-1983(تنظيم وزارة العدل)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "23",
    "date": " 23/03/1985",
    "oj_number": "13",
    "oj_publish_date": "28/03/1985",
    "oj_page": "210"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 4/84 تاريخ 22/6/1984 (منح الحكومة حق اصدار مراسيم اشتراعية لالغاء وتعديل المراسيم الاشتراعية الصادرة خلال سنتي 1982 - 1983),\nبناء على المرسوم الاشتراعي رقم 151 تاريخ 16/9/1983 (تنظيم وزارة العدل),\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21/11/1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة),\nبناء على اقتراح وزير العدل,\nوبعد استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الوزراء بتاريخ 22/3/1985 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.\r\nبعبدا في 23 اذار سنة 1985\r\nالامضاء: امين الجميل\r\nصدر عن رئيس الجمهورية رئيس مجلس الوزراء\r\nالامضاء: رشيد كرامي\r\nوزير العدل\r\nالامضاء: نبيه بري",
      "content": [
        {
          "type": "text",
          "data": "تعدل بعض مواد المرسوم الاشتراعي رقم 151 تاريخ 16/9/1983 (تنظيم وزارة العدل) وتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "مادة 3: - تتألف المديرية العامة من:"
        },
        {
          "type": "text",
          "data": "1- هيئة التشريع والاستشارات ."
        },
        {
          "type": "text",
          "data": "2- هيئة القضايا."
        },
        {
          "type": "text",
          "data": "3- معهد الدروس القضائية."
        },
        {
          "type": "text",
          "data": "4- مديرية شؤون القضاة والموظفين."
        },
        {
          "type": "text",
          "data": "5- مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "6- مديرية السجون."
        },
        {
          "type": "text",
          "data": "7- مصلحة اصلاح الاحداث المنحرفين."
        },
        {
          "type": "text",
          "data": "8- مصلحة الطب الشرعي والادلة الجنائية."
        },
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "المدير العام هو الرئيس التسلسلي الاعلى تحت سلطة الوزير وفي نطاق القوانين والانظمة لجميع الهيئات والمصالح والوحدات الادارية التي تتألف منها وزارة العدل ولجميع الموظفين التابعين لهذه المديرية العامة."
        },
        {
          "type": "text",
          "data": "بالاضافة الى الصلاحيات التي تنيطها به القوانين والانظمة ولا سيما المرسومان الاشتراعيان رقم 111 تاريخ 12 حزيران 1959 و112 تاريخ 12/6/1959 , يتولى المدير العام السهر على حسن سير العمل في جميع الوحدات التي تتألف منها المديرية العامة وينسق الاعمال فيما بينها ويراقب تنفيذها, وله من اجل اتخاذ التدابير والقرارات اللازمة, كما يعاون الوزير في المهام المنوطة به."
        },
        {
          "type": "text",
          "data": "ينوب عن المدير العام في حال غيابه الرئيس الاعلى درجة من بين رؤساء الهيئتين والمعهد."
        },
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "تعرض الاستشارة على المدير العام قبل ايداعها المرجع الذي طلبها وللمدير العام ان يوافق عليها او ان يطلب اعادة النظر بها بعد بيان الاسباب وفي حال الاصرار عليها يكون للمدير العام ان يحيلها امام الهيئة الاستشارية العليا فتبت بها بشكل نهائي."
        },
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "تعقد الهيئة الاستشارية العليا برئاسة المدير العام لوزارة العدل وعضوية كل من رئيس هيئة التشريع والاستشارات ورئيس هيئة القضايا ورئيس معهد الدروس القضائية وتنظر في الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- بالقضايا المحالة اليها وفقا للمادة 11 السابقة."
        },
        {
          "type": "text",
          "data": "2- بكل قضية هامة يعرضها عليها وزير العدل."
        },
        {
          "type": "text",
          "data": "يصدر الرأي عن الهيئة بالاجماع او بالاكثرية, وعند تعادل الاصوات يكون صوت الرئيس مرجحا, ويبلغ الرأي الى الادارة المختصة دون المخالفة التي يمكن تدوينها على حدة. لا يشترك رئيس هيئة التشريع والاستشارات او رئيس هيئة القضايا بالقضية المحالة على الهيئة الاستشارية العليا اذا كان الرأي صادرا عنه. تحفظ المحاضر وصور الاراء والمستندات لدى هيئة التشريع والاستشارات ."
        },
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "ان الادارة غير ملزمة بالرأي, الا ان مخالفتها له يجب ان تحصل بقرار معلل تبلغ صورة عنه الى وزارة العدل."
        },
        {
          "type": "text",
          "data": "مادة 16:"
        },
        {
          "type": "text",
          "data": "يتولى رئيس هيئة القضايا تمثيل الدولة في لبنان والخارج امام جميع المحاكم العدلية او الادارية او التحكيمية على اختلاف انواعها ودرجاتها وسائر الهيئات ذات الصفة القضائية وذلك اما شخصيا واما بواسطة احد معاونيه من قضاة الهيئة او احد محامي الدولة."
        },
        {
          "type": "text",
          "data": "لا يجوز تبليغ الاحكام الصادرة في دعاوى الدولة الا الى رئيس هيئة القضايا شخصيا ولرئيس الهيئة ان يفوض احد معاونيه من القضاة بالتبلغ عنه."
        },
        {
          "type": "text",
          "data": "ولوزير العدل عند الاقتضاء وفي حال غياب رئيس الهيئة تكليف احد قضاة الهيئة بتبلغ الاحكام."
        },
        {
          "type": "text",
          "data": "مادة 28:"
        },
        {
          "type": "text",
          "data": "يرأس مديرية شؤون القضاة والموظفين موظف اداري برتبة مدير, تتولى هذه المديرية العناية بشؤون القضاة والمساعدين القضائيين والموظفين لدى وزارة العدل ومحامي الدولة والخبراء ووكلاء التفليسة مراقبي الصلح الاحتياطي وشؤون الكتاب العدل ومراقبتهم."
        },
        {
          "type": "text",
          "data": "يرأس مصلحة الديوان موظف اداري برتبة رئيس مصلحة. تنظم كل من مديرية شؤون القضاة والموظفين ومصلحة الديوان وتحدد مهامهما وصلاحياتهما وملاك موظفيهما بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "مادة 30:"
        },
        {
          "type": "text",
          "data": "مصلحة اصلاح الاحداث المنحرفين:"
        },
        {
          "type": "text",
          "data": "يرأس هذه المصلحة موظف يعين بمرسوم بناء على اقتراح وزير العدل بالاختيار من بين:"
        },
        {
          "type": "text",
          "data": "1- الاشخاص الحائزين على شهادة دكتوراه في العلوم الاجتماعية."
        },
        {
          "type": "text",
          "data": "2- موظف اداري من الفئة الثانية يكون حائزا على اجازة في الحقوق او في العلوم الاجتماعية او الجنائية, ومارس هذه الوظفية ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "تنظم المصلحة وتحدد سائر مهامها وصلاحياتها وملاك موظفيها بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- لوزير العدل, بناء على اقتراح المدير العام, تشكيل لجنة مهمتها اصدار النشرة القضائية وتوثيق ونشر الفقه والاجتهاد والنصوص القانونية فيها وتسهر على تنمية الحركة الفكرية والعلمية في حقل القانون."
        },
        {
          "type": "text",
          "data": "2- يعاون اللجنة موظف اداري او مساعد قضائي ومستكتب وحاجب او اجير بتكليف من المدير العام."
        },
        {
          "type": "text",
          "data": "3- على رؤساء الاقلام في محكمة التمييز ومحاكم الاستئناف ومحاكم البداية ان يرسلوا صورا عن الاحكام والقرارات الصادرة عن هذه المحاكم الى لجنة النشرة القضائية مصادق عليها من قبلهم بعبارة \"صورة طبق الاصل - خاصة بالنشرة القضائية\"."
        },
        {
          "type": "text",
          "data": "4- يتقاضى اعضاء اللجنة ومعاونوها تعويضات تحدد بمرسوم بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "5- تضع اللجنة نظاما داخليا لاعمالها يصادق عليه من وزير العدل بعد موافقة المدير العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "بعبدا في 23 اذار سنة 1985"
        },
        {
          "type": "text",
          "data": "الامضاء: امين الجميل"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: رشيد كرامي"
        },
        {
          "type": "text",
          "data": "وزير العدل"
        },
        {
          "type": "text",
          "data": "الامضاء: نبيه بري"
        }
      ]
    }
  ],
  "signature": ""
}