{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244754",
  "title": "الصادر عن المجلس  الشرعي الاسلامي الاعلى بتاريخ 22 ذي\r\nالقعدة 1405 و8 آب  1985\r\nتعديل المواد 41 و75 و76 من نظام الجهاز الديني الصادر\r\nبالقرار رقم 34 لعام 1968",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "28",
    "date": " 08/08/1985",
    "oj_number": "5",
    "oj_publish_date": "30/01/1986",
    "oj_page": "40"
  },
  "preamble": "",
  "articles": [
    {
      "number": "دون طلب من الموظف بعد موافقة اللجنة الادارية والمالية.\n\r\nمادة 76:\r\nأ- يعطى الامام المنفرد او الموظف الديني المثبت المصروف من الخدمة, تعويض نهاية خدمة يساوي راتب شهر عن كل سنة خدمة.\r\nب - يعتمد في تصفية التعويض في كلا الحالين الراتب الشهري الاخير الذي كان يتقاضاه الموظف بتاريخ صرفه من الخدمة ولا تدخل التعويضات ولواحق الراتب مهما كان نوعها في حساب التصفية.\r\nح- يمكن ان يعطى الموظف المصروف من الخدمة - بسبب العجز المانع له من العمل - تعويضا اضافيا شهريا او مقطوعا يقدره المجلس الشرعي الاسلامي الاعلى بناء على طلبه اذا استوجبت حالته المادية ذلك.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد رقم 41 و74 و76 من نظام الجهاز الديني الصادر بالقرار رقم 34 عام 1968 كما يلي:"
        },
        {
          "type": "text",
          "data": "مادة 41: يعطى الامام المنفرد المتفرغ, والموظف الديني المثبت , في المساجد الشريفة درجة تدرج حكما بعد مرور سنتين كاملتين على مباشرته العمل بعد تعيينه او على آخر ترقية نالها او بعد التصنيف وذلك بقرار يصدر عن الدائرة الوقفية المختصة."
        },
        {
          "type": "text",
          "data": "مادة 75:"
        },
        {
          "type": "text",
          "data": "أ- تنتهي خدمة الامام المنفرد, والموظف الديني حكما عند اكماله الثامنة والستين من العمر. ويمكن التعاقد معه سنة فسنة فيما بعد, ما دامت له قدرة القيام بالعمل وذلك بناء على قرار معلل يصدر عن المجلس الاداري المحلي ويصدق من مفتي الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "ب - يحق للموظف الديني ان يطلب صرفه من الخدمة اذا كان قد اتم الستين من عمره. وللادارة الحق في قبول الطلب او رفضه, كما لها ان تطبق مضمون احكام هذه المادة دون طلب من الموظف بعد موافقة اللجنة الادارية والمالية."
        },
        {
          "type": "text",
          "data": "مادة 76:"
        },
        {
          "type": "text",
          "data": "أ- يعطى الامام المنفرد او الموظف الديني المثبت المصروف من الخدمة, تعويض نهاية خدمة يساوي راتب شهر عن كل سنة خدمة."
        },
        {
          "type": "text",
          "data": "ب - يعتمد في تصفية التعويض في كلا الحالين الراتب الشهري الاخير الذي كان يتقاضاه الموظف بتاريخ صرفه من الخدمة ولا تدخل التعويضات ولواحق الراتب مهما كان نوعها في حساب التصفية."
        },
        {
          "type": "text",
          "data": "ح- يمكن ان يعطى الموظف المصروف من الخدمة - بسبب العجز المانع له من العمل - تعويضا اضافيا شهريا او مقطوعا يقدره المجلس الشرعي الاسلامي الاعلى بناء على طلبه اذا استوجبت حالته المادية ذلك."
        }
      ]
    }
  ],
  "signature": ""
}