{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257872",
  "title": "نظام مؤسسات الدكتور محمد خالد الاجتماعية في الاوزاعي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 14/02/1985",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "المجلس الشرعي الاسلامي الاعلى\nالمديرية العامة للاوقاف الاسلامية في بيروت\nنظام مؤسسات الدكتور محمد خالد الاجتماعية بالاوزاعي\nان المجلس الشرعي الاسلامي الاعلى\nبناء لاحكام المرسوم الاشتراعي رقم 18/55 المعدل بالقرار رقم 5 تاريخ 2/3/1967\nبناء على قرارات المجلس الشرعي الاسلامي الاعلى رقم 36 تاريخ 29/11/84 ورقم 2 تاريخ 31 كانون الثاني 1985\nبناء على قرار اللجنة التشريعية رقم 7 تاريخ 6/12/1984\nبناء على قانون 28 ايار 1956\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "26  يسري مفعول احكام هذا النظام اعتبار من اول شهر اذار 1985 وينشر في الجريدة الرسمية\r\nمفتي الجمهورية اللبنانية\r\nرئيس المجلس الشرعي الاسلامي الاعلى\r\n(الشيخ حسن خالد)",
      "content": [
        {
          "type": "text",
          "data": "انشئت بموجب هذا النظام لدى المديرية العامة للاوقاف الاسلامية في لبنان مؤسسة باسم \"مؤسسات الدكتور محمد خالد الاجتماعية\" وتشمل نشاطات هذه المؤسسات الاراضي اللبنانية كافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتمتع هذه المؤسسة بالشخصية المعنوية وبالاستقلال المالي والاداري باشراف المجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يكون مفتي الجمهورية اللبنانية مشرفا اعلى للمؤسسات وله ان يترأس جلسات مجلس العمدة عند الاقتضاء وان يراقب حسن سير اعماله وله حق الاعتراض على قراراته واحالتها الى المجلس الشرعي الاسلامي الاعلى لاتخاذ القرار المناسب وذلك وفقا للاصول المنصوص عنها لاحقا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "غاية المؤسسات رفع سنوي المسلمين الاجتماعي والصحي في جميع الاراضي اللبنانية عن طريق:"
        },
        {
          "type": "text",
          "data": "أ- رعاية وايواء الاحداث من اليتامى والمشردين والمتسولين واصحاب الحاجة والذين اصيبوا بالحرمان لاسباب عائلية وتربيتهم وتعليمهم نظريا وعمليا ورفع مستواهم الاجتماعي والعناية والمعاقين والتأهيل الطبي."
        },
        {
          "type": "text",
          "data": "ب- بث روح الفضيلة وتعزيز الثقة بالنفس."
        },
        {
          "type": "text",
          "data": "ج- المساهمة في الاعمال الاجتماعية والتربوية والانسانية والمهنية والصحية."
        },
        {
          "type": "text",
          "data": "د- انشاء مدارس ومستوصفات مجانية غير ذات كسب وغير متوخية الربح."
        },
        {
          "type": "text",
          "data": "ه- انشاء اصلاحيات لرعاية شؤون الجانحين والجانحات."
        },
        {
          "type": "text",
          "data": "و- العناية بمسجد ومقام ومقبرة الامام الاوزاعي مستهدفة في كل ما سبق الخير وخدمة المجتمع الاسلامي وتنميته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "موارد ومصارف المؤسسات"
        },
        {
          "type": "text",
          "data": "تتكون موارد المؤسسات بما يلي:"
        },
        {
          "type": "text",
          "data": "1- اموال الهبات والوصايا."
        },
        {
          "type": "text",
          "data": "2- اموال الزكاة والصدقات والنذور."
        },
        {
          "type": "text",
          "data": "3- مساعدات دوائر الاوقاف."
        },
        {
          "type": "text",
          "data": "4- الاشتراكات."
        },
        {
          "type": "text",
          "data": "5- تقديمات ومساهمات الدولة والمؤسسات."
        },
        {
          "type": "text",
          "data": "6- ريع الاملاك الوقفية العائدة للمؤسسة."
        },
        {
          "type": "text",
          "data": "7- غير ذلك من العائدات المشروعة او المترتية لها لدى الغير."
        }
      ]
    },
    {
      "number": "26  يسري مفعول احكام هذا النظام اعتبار من اول شهر اذار 1985 وينشر في الجريدة الرسمية\r\nمفتي الجمهورية اللبنانية\r\nرئيس المجلس الشرعي الاسلامي الاعلى\r\n(الشيخ حسن خالد)",
      "content": [
        {
          "type": "text",
          "data": "عدل نص المادة 6 بموجب القرار رقم 7 تاريخ 2/1/1986 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "تنفق الاموال في مصارفها الشرعية والقانونية بموجب موازنة سنوية توضع خصيصا للمؤسسات قبل اربعة اشهر من دخول السنة المالية التي تبدأ في الاول من كانون الثاني وتنتهي في الحادي والثلاثين حتى نهاية السنة الميلادية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب قرار رقم 16 ت 13/03/2001 ج ر 14 ت 29/03/2001"
        },
        {
          "type": "text",
          "data": "تناط ادارة المؤسسات مجلس عمدة مهام مجلس العمدة يتولى مجلس العمدة كل الصلاحيات اللازمة لادارة المؤسسات تحقيقا لغايتها بتحسين حالها وتأمين ازدهارها وتقدمها وعلى الاخص:"
        },
        {
          "type": "text",
          "data": "1- رسم السياسة العامة للمؤسسات."
        },
        {
          "type": "text",
          "data": "2- اعداد واقرار مشروعات التنمية وملاحقة تنفيذها."
        },
        {
          "type": "text",
          "data": "3- اقرار الموازنة السنوية والسهر على صحة تنفيذها."
        },
        {
          "type": "text",
          "data": "4- تعيين مدقق للحسابات عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "5- تصديق قطع الحسابات السنوية."
        },
        {
          "type": "text",
          "data": "6- دراسة المقترحات والتوصيات التي تتخذها لجان المؤسسات والتي ترد اليها من المراجع الوقفية والرسمية وغيرها واتخاذ القرارات بشانها."
        },
        {
          "type": "text",
          "data": "7- اصدار النظم والتعليمات اللازمة لحسن سير الاعمال."
        },
        {
          "type": "text",
          "data": "8- وضع الملاك الخاص بموظفي المؤسسات وسلسلة رواتبهم ومراتبهم. الفقرة."
        },
        {
          "type": "text",
          "data": "9- اقتراح تعيين وصرف سائر الموظفين الدائمين والمتعاقدين والاجراء وتصدر قرارات التعيين وعقود العمل وقرارات الصرف عن مفتي الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "10- تحديد صلاحيات المدير العام."
        },
        {
          "type": "text",
          "data": "11- قبول الهبات والمساعدات على انواعها النقدية والعينية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس العمدة من خمسة عشر عضوا ."
        },
        {
          "type": "text",
          "data": "أ- ثمانية اعضاء يسميهم المجلس الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "ب- السبعة الاخرون يسميهم مفتي الجمهورية بموافقة المجلس الشرعي الاسلامي الاعلى."
        },
        {
          "type": "text",
          "data": "ج- يشترط في كل عضو ان يكون لبنانيا مسلما (او مسلمة) حميد السيرة ويراعى في الجميع تنوع الاختصاصات بما يتفق مع مهام واهداف المؤسسات كما يراعى ان يكون المدير العام للاوقاف عضوا طبيعيا في مجلس العمدة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا شغر احد مراكز الاعضاء بسبب الاستقالة او غيرها من الاسباب يسمى خلف له من قبل المرجع المختص وذلك في خلال مهلة لا تزيد عن شهرين من تاريخ حصول الشغور لاكمال المدة المتبقية من عضوية السلف."
        }
      ]
    },
    {
      "number": "26  يسري مفعول احكام هذا النظام اعتبار من اول شهر اذار 1985 وينشر في الجريدة الرسمية\r\nمفتي الجمهورية اللبنانية\r\nرئيس المجلس الشرعي الاسلامي الاعلى\r\n(الشيخ حسن خالد)",
      "content": [
        {
          "type": "text",
          "data": "يحق لمجلس العمدة ان يسقط من عضويته كل عضو يخل بواجبات العضوية او يتصرف تصرفا شخصيا شائنا يتعارض مع اهلية الانتساب للمجلس وذلك باكثرية عشرة اعضاء سواء في جلسة عادية او استثنائية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز حل مجلس العمدة في اثناء ولايته لاسباب هامة بقرار يتخذه المجلس الشرعي الاسلامي الاعلى او بناء على طلب ثمانية اعضاء من مجلس عمدة المؤسسات يذكر فيه اسباب الحل ومبرراته ويعتبر قرار المجلس الشرعي في الحالتين غير قابل لاي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تبلغ قرارات العمدة المتعلقة:"
        },
        {
          "type": "text",
          "data": "أ- بسياسة المؤسسة العامة التي يتم توضيحا لاحقا."
        },
        {
          "type": "text",
          "data": "ب- الموازنة السنوية وتصديقها."
        },
        {
          "type": "text",
          "data": "ج- تصديق قطع الحساب السنوي"
        },
        {
          "type": "text",
          "data": "الى رئيس المجلس الشرعي الاسلامي الاعلى خلال اسبوع من تاريخ صدورها ويحق للمجلس في اول جلسة يعقدها بعد تبلغ القرارات اعادة النظر باي قرار ينطوي على مخالفة او يلحق ضررا بالمؤسسات وتعتبر قرارات مجلس العمدة نافذة اذا لم يتخذ المجلس الشرعي بحقها اي قرار في جلسته الاولى."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مدة مجلس العمدة"
        },
        {
          "type": "text",
          "data": "مدة المجلس اربع سنوات تبدأ من تاريخ اكتمال اجراءات تأليفه من مفتي الجمهورية اللبنانية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتألف المكتب التنفيذي من اعضاء ينتخبهم المجلس في اول جلسة يعقدها من بين اعضائه وهم:"
        },
        {
          "type": "text",
          "data": "1- رئيس"
        },
        {
          "type": "text",
          "data": "2- نائب رئيس"
        },
        {
          "type": "text",
          "data": "3- امين سر"
        },
        {
          "type": "text",
          "data": "4- نائب امين سر (1)"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتولى الرئيس الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "1- ترؤس مجلس العمدة ودعوته الى الاجتماع."
        },
        {
          "type": "text",
          "data": "2- تمثيل المؤسسات لدى جميع المراجع والسلطات في لبنان وخارجه."
        },
        {
          "type": "text",
          "data": "3- التوقيع على جميع الحوالات والسحوبات والشيكات بعد ان يوقعها امين السر."
        }
      ]
    },
    {
      "number": "26  يسري مفعول احكام هذا النظام اعتبار من اول شهر اذار 1985 وينشر في الجريدة الرسمية\r\nمفتي الجمهورية اللبنانية\r\nرئيس المجلس الشرعي الاسلامي الاعلى\r\n(الشيخ حسن خالد)",
      "content": [
        {
          "type": "text",
          "data": "عند غياب الرئيس يتولى رئاسة المؤسسات نائب الرئيس."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أ- يمسك امين السر سجلات عمدة المؤسسات وينظم محاضرها التي يوقع عليها في نهايةالجلسة الاعضاء الحاضرون."
        },
        {
          "type": "text",
          "data": "ب- تناط بامانة السر ايضا صلاحية تسلم الاوراق الواردة الى عمدة المؤسسات وتسليم تلك الصادرة عنها."
        },
        {
          "type": "text",
          "data": "ج- يدقق امين السر بالمستندات المالية من حوالات وشيكات وسحوبات ثم يوقع عليها قبل عرضها على الرئيس اضيفت الفقرة التالية الى المادة 17 بموجب القرار رقم 15 تاريخ 11/04/1985."
        },
        {
          "type": "text",
          "data": "د- عند غياب امين السر يتولى امانة السر نائب امين السر في كل ما يتعلق بالفقرات السابقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "أ- يجتمع المجلس في مركز المؤسسات في الاوزاعي بدعوة من رئيسه مرة في الشهر على الاقل ويمكن عند الضرورة دعوتهم الى حيث يراه مناسبا كما يجتمع في كل مرة تدعو الحاجة الى اجتماعه."
        },
        {
          "type": "text",
          "data": "ب- ينعقد المجلس بحضور ثمانية من اعضائه في الجلسة الاولى فان لم يتم النصاب المذكور يدعى المجلس الى جلسة ثانية يكون النصاب فيها ستة من اعضاء بما فيهم الرئيس."
        },
        {
          "type": "text",
          "data": "ج- تتخذ القرارات باكثرية الاصوات وعند تعادل الاصوات تعتبر الجهة التي صوت معها الرئيس مرجحة."
        },
        {
          "type": "text",
          "data": "د- يمكن دعوة المجلس بناء على طلب خمسة من اعضائه على الاقل بكتاب موجه الى الرئيس."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يرفق بالدعوة جدول اعمال الجلسة ونسخ الاوراق المتعلقة بالموضوعات او القضايا المدونة في الجدول ويجري تبليغ ما ذكر الى الاعضاء قبل ثلاثة ايام على الاقل من تاريخ موعد الجلسة فاذا تعذر ذلك يجري تبليغ الدعوى قبل اربع وعشرين ساعة الاقل الى العضو في مركز عمله او منزله."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لكل عضو ان يناقش الموضوعات المطروحة على بساط البحث وان يقدم للمجلس ما يكون لديه بشانها من ملاحظات شفهين او تعليقات او اقتراحات خطية الى المجلس وتعرض القرارات على التصويت بعد مناقشتها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "كل عضو يتخلف عن الحضور بدون عذر مشروع يقبله المجلس ثلاث جلسات متوالية او ما مجموعه ست جلسات خلال السنة الواحدة يعتبر مستقيلا حكما ويجري تسمية خلف له من قبل المرجع المختص وفقا للاصول."
        }
      ]
    },
    {
      "number": "26  يسري مفعول احكام هذا النظام اعتبار من اول شهر اذار 1985 وينشر في الجريدة الرسمية\r\nمفتي الجمهورية اللبنانية\r\nرئيس المجلس الشرعي الاسلامي الاعلى\r\n(الشيخ حسن خالد)",
      "content": [
        {
          "type": "text",
          "data": "لمجلس العمدة اعادة النظر في قراراته بناء على طلب رئيسه خلال خمسة عشر يوما من تاريخ تبليغ القرار اصولا وذلك لاسباب وجيهة تذكر في الطلب وعلى المجلس البت بالقضية في اول جلسة تعقد من تاريخ تسجيله ولا يجوز طلب اعادة النظر في القرار ذاته مرة ثانية انما يبقى له حق الطعن بالقرار الاخير امام المجلس الشرعي الاسلامي الاعلى."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينظم امين السر محضرا لكل جلسة في سجل خاص يتضمن المحضر ملخصا لوقائع الجلسة من المناقشات والتعليقات والاعتراضات والمقترحات والقرارات المتخذة بنتيجتها ويوقع المحضر جميع الاعضاء الحاضرين سواء منهم الموافقون او المعترضون ويدون المحضر ويبيض في سجل خاص يوقعه الرئيس وامين السر في مستهل الجلسة التالية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس العمدة الفروع والاقسام التي يشرف على ادارتها ويشكل لجانا تشرف علىاعمالها ومن هذه اللجان:"
        },
        {
          "type": "text",
          "data": "1- لجنة لادارة مركز التأهيل الطبي تتمتع بالاستقلال الاداري والمالي والفني وفق نظام خاص يوضع لهذه الغاية من قبل مجلس العمدة."
        },
        {
          "type": "text",
          "data": "2- لجنة ادارية ومالية ومشتريات."
        },
        {
          "type": "text",
          "data": "3- لجنة اجتماعية وتربوية."
        },
        {
          "type": "text",
          "data": "4- لجنة صحية."
        },
        {
          "type": "text",
          "data": "5- لجنة الانشاءات والصيانة."
        },
        {
          "type": "text",
          "data": "6- لجنة قانونية."
        },
        {
          "type": "text",
          "data": "7- لجنة العلاقات العامة وللمجلس عند اللزوم تعيين لجان اخرى."
        },
        {
          "type": "text",
          "data": "أ- تؤلف كل لجنة من ثلاثة اعضاء على الاقل يختارون من مجلس العمدة او من خارجه على ان يكون رئيسها من اعضاء وتنتخب اللجنة مقررا لها من بين اعضائها."
        },
        {
          "type": "text",
          "data": "ب- تحدد صلاحيات سائر اللجان الاخرى بقرار تنظيمي يصدر عن مجلس العمدة."
        },
        {
          "type": "text",
          "data": "ج- تدرس اللجان المشروعات والمقترحات وتتخذ قراراتها بشانها ثم تحيلها الى مجلس العمدة الذي يتخذ القرارات المناسبة بشانها."
        },
        {
          "type": "text",
          "data": "د- تدون قرارات كل لجنة في سجل خاص يوقعها رئيسها واعضاؤها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "1- ان مؤسسة الخدمات الاجتماعية بالاوزاعي وايضا مركز التأهيل الطبي القائمين حاليا يعتبران من مؤسسات الدكتور محمد خالد الاجتماعية موضوع هذا النظام."
        },
        {
          "type": "text",
          "data": "2-على مجلس العمدة وفي خلال مهلة لا تزيد على ثلاثة اشهر من تاريخ وضع هذا النظام موضع التنفيذ ان يقوم بوضع نظام داخلي مفصل لكل من الاجهزة (اللجان والموظفين...) والمؤسسات الفرعية التي تعمل في اطار مؤسسات الدكتور محمد خالد الاجتماعية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يسري مفعول احكام هذا النظام اعتبار من اول شهر اذار 1985 وينشر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "مفتي الجمهورية اللبنانية"
        },
        {
          "type": "text",
          "data": "رئيس المجلس الشرعي الاسلامي الاعلى"
        },
        {
          "type": "text",
          "data": "(الشيخ حسن خالد)"
        }
      ]
    }
  ],
  "signature": ""
}