{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168987",
  "title": "تعريف  نقل وتبادل مواد المراسلات  بين مرسل ومرسل اليه",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "673",
    "date": " 01/03/1985",
    "oj_number": "14",
    "oj_publish_date": "04/04/1985",
    "oj_page": "223-224"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة, ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر مواد مراسلات  يمكن تبادلها بين رجال الاعمال (مرسل\r\nومرسل اليه) المواد التي تتضمن اوراق الاعمال والمستندات\r\nوالصكوك والقيم والخرائط ودفاتر الشروط والتصاميم ومطبوعات\r\nومنشورات  الدعاية والاعلان والطرود المحتوية على هذه المواد\r\nالتي يزيد وزنها عن عشرة كيلو غرام والتي تستدعي طبيعتها\r\nان ترسل بالوسائل الخاصة شرط ان لا تجمع في آن واحد بين صفتي\r\nالتراسل الشخصي والحالي كما هو معرف  عنه في وثائق الاتفاقات\r\nالبريدية العالمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجاز للشركات  الوطنية او الاجنبية المتخصصة نقل هذه المواد\r\nفقط من والى لبنان بوسائلها الخاصة وبطريقة المواكبة لقاء\r\nالرسوم المنصوص  عنها في التعرفة البريدية ووثائق الاتفاقات\r\nالبريدية العالمية (النظام الخارجي) شرط ان تحصل على ترخيص\r\nمن المديرية العامة للبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر ساع خاص  كل شخص  طبيعي يعمل لدى المديرية العامة\r\nللبريد او المرسل او المرسل اليه ضمن الارضي اللبنانية\r\nلنقل مواد المراسلات  الخاصة فيما بينهما ويعفى من شرط\r\nالحصول على ترخيص  من المديرية العامة للبريد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يمكن ان تكتسب  هذه المواد الصفة البريدية ولا تشملها\r\nضمانة او حرية العبور المنصوص  عنها في وثائق الاتحاد\r\nالبريدي العالمي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يطبق مبدأ سرية المراسلات  البريدية على هذه المواد ولا\r\nتتمتع والاوعية المعدة لنقلها بالحصانة البريدية. وتخضع\r\nلشتى انواع المراقبة الجمركية وغيرها من قبل الاجهزة المختصة\r\nاثناء عمليات  نقلها او عبورها من والى لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تتحمل ادارة البريد اللبنانية (المديرية العامة للبريد)\r\nبنتيجة الترخيص  المعطى من قبلها اية مسؤولية قد تترتب\r\nبسبب  هذه لمواد او اثناء نقلها ولا يمكن ان تقبل الاستعلام\r\nعنها او التدخل في عملية تحديد مصيرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتخضع المواد المنقولة بواسطة الشركات  الى رسم مقطوع قابل\r\nللتعديل عن كل مادة صادرة يعادل مجموع رسمي البريد السريع\r\nوالبريد المسجل في النظام الخارجي كما يخضع كل كيلو غرام\r\nاو كسره من المواد الواردة الى رسم مقطوع قابل للتعديل يعادل\r\nالرسم المفروض  عن كل كيلو غرام في تسوية حسابات  النفقات\r\nالختامية فئة مواد المراسلات  والمواد الاخرى في النظام\r\nالخارجي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتسدد الشركات  نقدا الرسوم المتوجبة عليها لقاء نقل هذه\r\nالمواد الى المديرية العامة للبريد في مكاتب  المبادلة\r\nالحدودية فور خروجها او دخولها من والى الاراضي اللبنانية\r\nوفقا للشروط المنصوص  عنها في الانظمة المرعية الاجراء\r\nلقاء ايصال نموذج 1108 ينظم حسب  الاصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيترك للاجهزة المختصة مراقبة اعمال الشركات  والمواد المنقولة\r\nبواسطتها والسهر على حسن تطبيق مضمون هذا القرار منعا من خرق\r\nاحكام الحصر البريدي, وتلاحق الشركات  المخالفة امام المراجع\r\nاللبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتقدم مكاتب  البريد الحدودية الاحصاءات  الشهرية مع الجداول\r\nالافرادية الى مصلحتي البريد والشؤون المالية للتدقيق وقيد\r\nالمبالغ المستوفاة حسب  الاصول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد بقرار شروط الترخيص  للشركات  المتخصصة بنقل هذه المواد\r\nتبين فيه المواصفات  الواجب  توفرها في هذه الشركات  والاصول التي يمكن\r\nان تعمل-\r\n ضمنها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة, ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 اذار 1985\nوزير البريد والاتصالات\nجوزف  الهاشم"
}