{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244344",
  "title": "الموازنة العامة والموازنات  الملحقة لعام 1985",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "7",
    "date": " 10/08/1985",
    "oj_number": "31",
    "oj_publish_date": "15/08/1985",
    "oj_page": "481-506"
  },
  "preamble": "",
  "articles": [
    {
      "number": "88  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني 1985 وتنتهي في 31 كانون الاول 1985 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع الموازنة العامة والموازنات الملحقة والجداول المرفقة لعام 1985 والمحال الى مجلس النواب بموجب المرسوم رقم 1855 تاريخ 15/10/1984 كما عدلته لجنة المالية والموازنة النيابية."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الجزآن الاول والثاني أ وب ) 000 000 377 11"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكية واللاسلكية 000 000 917"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 000 000 205"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 00 000 389"
        },
        {
          "type": "text",
          "data": "ــــــــــــــــــ المجموع 000 000 888 12"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجدول رقم 1 و2 و3 و4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة- الجزء الاول الواردات العادية 000 000 567- 9"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة- الجزء الثاني الواردات الاستثنائية 000 000- 810 1"
        },
        {
          "type": "text",
          "data": "- موازنة المواصلات السلكة واللاسلكية 000 000 917"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 000 000 205"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 000 000 389 ـ"
        },
        {
          "type": "text",
          "data": "ـــــــــــــــــ المجموع 000 000 888 12"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5 و6 و7 و8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستن\u0001شر في ما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات , المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية الموظفين عملا بالقوانين والانظمة المرعية الاجراء, من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة, مع مراعاة المادة الثانية والعشرين من قانون موازنة 1981."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الصحة العامة والمالية الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة- الفصل الاول البند 7- الفقرة 1-- المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة والعقود مع الاطباء في القطاع الخاص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "\"تعدل برامج اعتمادات الدفع في الجزء الثاني ب من الموازنة العامة بحيث تؤجل كلها لمدة سنة وبالتالي تلحظ اعتمادات الدفع العائدة لعام 1985 في موازنة 1986\". \"تستثنى اعتمادات الدفع العائدة لوزارة الدفاع الوطني ووزارة الاسكان والتعاونيات ومصلحة كهرباء لبنان من هذا التعديل\"."
        },
        {
          "type": "text",
          "data": "ويجاز للحكومة خلال عام 1985 فتح اعتمادات الدفع المتوجبة بسبب ترتب حق الغير وذلك بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من الرسم البلدي على المواد الملتهبة قبل توزيعه على البلديات مليونا ليرة لبنانية يخصص لانارة القرى التي ليس فيها بلديات ثمن طاقة وصيانة وتجهيز, بواسطة وزارة الموارد المائية والكهربائية. (المديرية العامة للاستثمار)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ضمن حدود مبلغ يوازي عجز الموازنة واحتياجات الخزينة اصدار سندات خزينة بالعملة اللبنانية لاجال طويلة ومتوسطة وقصيرة, وذلك بقرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هالكة جميع التكاليف التي لا تتجاوز قيمتها/50/ ليرة من كل من ضريبتي الدخل والاملاك المبينة وتعفى الدوائر المالية المختصة من اصدار جداول تكليف بهذه المبالغ ومن تحصيلها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تنفق الاعتمادات المخصصة للنيابة العامة على التنسيب : 42- 8- 2- (نفقات الحق- العام للنيابة العامة التمييزية) كليا او جزئيا من قبل النيابة العامة التمييزية دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة."
        },
        {
          "type": "text",
          "data": "تعطى النيابة العامة التمييزية سلفات فصلية لهذه الغاية تودع في الخزينة, على ان يجري تسديدها وفقا للاصول."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "1- تفتح في الموازنة العامة للقروض التي تعقدها الدولة وفقا للاصول او تعقد لحساب الدولة اعتمادات عقد واعتمادات دفع بمراسيم تتخذ في مجلس الوزارء بناء على اقتراح الوزير المختص ووزير المالية."
        },
        {
          "type": "text",
          "data": "2- يلغى كل نص مخالف لهذه المادة او لا يتفق مع مضمونها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تنسب اعتمادات الجزء الثاني ب , عند الاقتضاء, بمراسيم تتخذ بناء على اقتراح الوزير المختص ووزير المالية, وتطبق بشأن هذه الاعتمادات احكام الفقرة-1- من المادة 28 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الجداول التي تصدر عن المركز الالكتروني في مديرية المالية العامة والعائدة للرواتب والاجور وملحقاتها والتعويضات الشهرية على كافة انواعها بحكم المصفاة ولا تحتاج الى توقيع المصفين المختصين."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذه المادة بتعليمات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بمرسوم يتخذ في مجلس الوزراء تصديق تعديل الاتفاقية المعقودة مع مصرف لبنان والمصدقة بالمرسوم الاشتراعي رقم 123 تاريخ 30/6/1977 بما في ذلك معدلات الفوائد المطبقة على جميع القروض وذلك في ضوء حاجة الموازنة العامة والخزينة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعادة توزيع اعتمادات الطرق الرئيسية والثانوية والمحلية والداخلية المرصدة في الموازنات العامة العائدة لما قبل 1984 على طرق اخرى واقعة في المنطقة ذاتها ايا كان تصنيفها. وذلك بموجب لوائح يقدمها نواب المناطق خلال مهلة اربعة اشهر من تاريخ صدور هذا القانون, على ان لا يقل الاعتماد المخصص للطريق الواحد عن عشرة الاف ليرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يمدد لغاية 31/12/1985 العمل باحكام المرسوم الاشتراعي رقم 128 تاريخ 30/6/1977 وباحكام المرسوم الاشتراعي رقم 45 تاريخ 26/5/1977 وباحكام المرسوم التطبيقي رقم 425 تاريخ 1/9/1977 فيما عنى الاعتمادات والسلفات التي اعطيت او قد تعطى للادارات العامة لتأمين اشغال ترميم مباني الادارات العامة واعادة تجهيزها واصلاحها سواء كانت هذه المباني مستأجرة او ملكا للدولة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة (12) من المرسوم الاشتراعي رقم 66 تاريخ 5/8/67 (قانون ضريبة الملاهي) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تؤدي الضريبة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ- بالنسبة للمكلفين الخاضعين لطريقة التكليف الحقيقي:"
        },
        {
          "type": "text",
          "data": "1- سلفا وقبل عرض التذاكر والبطاقات والاشتراكات للبيع من الجمهور في الامكنة التي يخضع الدخول اليها لتذاكر او بطاقات او اشتراكات (دور سينما- مسارح- دور لهو- سيركحمامات بحرية- احواض - سباحة- لونابارك) الخ...) لقاء وسمة الدائرة المالية المختصة اشعارات بالتسديد ويحفظ بيان بها بالدائرة المختصة."
        },
        {
          "type": "text",
          "data": "2- شهريا وخلال النصف الاول من الشهر الذي يلي الشهر موضوع التكليف في الامكنة التي لا يخضع الدخول اليها لبطاقات او تذاكر او اشتراكات (ملاهي ليلية- الخ...)"
        },
        {
          "type": "text",
          "data": "ب - بالنسبة للمكلفين الخاضعين لطريقة التكليف المقطوع:"
        },
        {
          "type": "text",
          "data": "1- شهريا وخلال النصف الاول من الشهر الذي يلي الشهر موضوع التكليف . يؤدي المكلف الضريبة بناء على تصريح وفقا للنموذج الموضوع تحت تصرفه من قبل الدوائر المالية لهذه الغاية, يبين فيه جميع العناصر اللازمة لتحديد اسس التكليف , ويعود للدائرة المالية المختصة امر التثبت من صحة التصريج بمختلف الطرق القانونية وتعديل التكليف عند الاقتضاء مهما كانت طريقة التكليف , وذلك ضمن المهلة المحددة للاستدراك في قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد 20 و21 و22 من المرسوم الاشتراعي رقم 66 تاريخ 5/8/67 (قانون ضريبة الملاهي) ويستعاض عنها بما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 20: يعفى من الضريبة:"
        },
        {
          "type": "text",
          "data": "أ- ارتياد الحمامات البحرية واحواض السباحة التابعة لمؤسسات فندقية (فنادق , موتيلات ) من قبل نزلاء هذه المؤسسات عندما تشمل بدلات اقامتهم اجور المنامة وثمن وجبة طعام على الاقل في اليوم الواحد."
        },
        {
          "type": "text",
          "data": "ب - ارتياد الحفلات الني تقيمها الجمعيات والمؤسسات ذات المنفعة العامة والنقابات المهنية وذلك بمعدل حفلة واحدة لكل منها في السنة."
        },
        {
          "type": "text",
          "data": "ج- ارتياد الحفلات الرياضية وحفلات الزجل والحفلات التي تقيمها المؤسسات التعليمية في مراكزها."
        },
        {
          "type": "text",
          "data": "المادة 21: يشترط للاستفادة من الاعفاء المنصوص عنه في الفقرة (ب ) من المادة السابقة لا تشتمل الحفلة ولو بصورة جزئية على اي نوع من انواع اللهو او الاستمتاع الخاضع للضريبة."
        },
        {
          "type": "text",
          "data": "المادة 22: يتم الاعفاء المنصوص عليه في الفقرة (ب ) من المادة 20 اعلاه بموجب قرارات صادرة عن رئيس مصلحة الواردات بناء لاقتراح رئيس دائرة الضرائب غير المباشرة شرط ورود طلب الاعفاء قبل موعد الحفلة باسبوع على الاقل."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 13 من المرسوم الاشتراعي رقم 66/67 (قانون ضريبة الملاهي) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "المادة 13: يتم التكليف بموجب اوامر قبض تبنى على اساس التصريح او على اساس التقدير عند الاقتضاء. ويحق للدائرة المالية المختصة الغاء او تنزيل قيمة كل امر قبض تكون اسباب زواله او تخفيضه ثابتة بصورة قانونية. اما اوامر القبض التي لا تسدد خلال المهل المذكورة في المادة (12) اعلاه فتحول بموجب جداول تكليف الى دائرة التحصيل او المحتسبية المختصة للملاحقة والتحصيل وفقا لاصول تحصيل الضرائب المباشرة والرسوم المماثلة لها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 25 من المرسوم الاشتراعي رقم 66 تاريخ 5/8/67 (قانون ضريبة الملاهي) ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم الاشتراعي تعرض مرتكبها للغرامة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- مخالفة احكام احدى المواد 6 -11 -12- 15 غرامة تعادل الضريبة."
        },
        {
          "type": "text",
          "data": "- مخالفة احكام احدى المواد 9 -14 -17 غرامة مقدارها خمسماية ليرة لبنانية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة (43) من المرسوم الاشتراعي رقم 67 تاريخ 5/8/67 (قانون رسم الطابع المالي) الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "3- اذا تقدم اصحاب العلاقة بمشاريع صكوك او كتابات ما زالت برسم التوقيع ولم تأخذ الصيغة النهائية بعد وذلك في الحالات التي يعود تقديرها لرئيس الدائرة المالية المختصة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة (51) من المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 المعدلة بموجب القانون 7/79 تاريخ 21/12/79, واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "- تخضع لطريقة التأدية الدورية المنصوص عليها في المادة (50) السابقة, المؤسسات العامة والبلديات والمشاريع المائية ذات المنفعة العامة ومؤسسات الضمان والشركات ذات الامتياز."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة (18) من المرسوم الاشتراعي رقم 67 تاريخ 5/8/67 (قانون رسم الطابع المالي) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "- يحدد معدل الرسم النسبي بثلاثة بالالف الا اذا نص هذا المرسوم الاشتراعي او الجداول الملحقة به على اعتماد معدل اخر بالنسبة لبعض الصكوك والكتابات ."
        },
        {
          "type": "text",
          "data": "ويعتبر من اجل تطبيق الرسم النسبي, كسر الالف قرش بمثابة الف كامل."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يفرض رسم ترخيص سنوي على محلات بيع المشروبات الروحية ضمن اوعية او زجاجات مقفلة وفقا للمعدلات التالية:"
        },
        {
          "type": "text",
          "data": "قيمة الرسم سنويا\n1 - مستوردو المشروبات الروحية عن كل علامة (ماركة) لكل نوع من\n41.400.000\nانواع المشروبات الروحية التي يستوردونها.\n2 - منتجو المشروبات الروحية المحليون عن كل علامة (ماركة) لكل نوع من انواع\n23.000.000\nالمشروبات الروحية التي ينتجونها مسجلة على اسمهم لدى وزارة الاقتصاد والتجارة\n3 - تجار الجملة\n23.000.000\n4 - تجار السوبر ماركت والمحلات الكبرى\n18.400.000\n5 - باقي المحلات\n1.150.000 ."
        },
        {
          "type": "text",
          "data": "يؤدي الرسم خلال شهر كانون الثاني من كل عام, وخلال مهلة\u001dشهر من تاريخ مباشرة العمل بالنسبة للمحلات\u001d الجديدة."
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذه المادة تعرض\u001d مرتكبها للغرامات المنصوص عليها في قانون الإجراءات الضريبية. تتولى شؤون الرسم وزارة المال - مديرية الواردات - دائرة الضرائب غير المباشرة - في بيروت والمصالح المالية الإقليمية في المحافظات."
        },
        {
          "type": "text",
          "data": "يعمل بهذا النص اعتباراٍ من 1/1/2024"
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب قانون 324 / 2024) (عدلت بموجب قانون 280 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القانون الموضوع موضع التنفيذ بالمرسوم رقم 9736 تاريخ 21/2/1975 المادة التالي نصها:"
        },
        {
          "type": "text",
          "data": "\"كل كمية من السوائل الكحولية المستخرجة من العنب (العرق) والمعبأة في اوعية او زجاجات مقفلة تعرض للبيع بدون اللاصقات المنصوص عنها في المادة الثالثة من القانون (لاصقات البندرول) تعتبر مهربة, وتعرض منتجها وبائعها للغرامات التالية:"
        },
        {
          "type": "text",
          "data": "1- بالنسبة للمنتج: غرامة نسبية تعادل ضعفي الرسم بالاضافة الى الرسم المتوجب وغرامة مقطوعة قيمتها ثلاثة الاف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- بالنسبة للبائع: غرامة مقطوعة قدرها خمسماية ليرة لبنانية. تتولى وزارة المال- مصلحة الواردات - دائرة الضرائب غير المباشرة في بيروت والدوائر المالية الاقليمية في المحافظات شؤون رسم لاصقات البندرول لا سيما ضبط المخالفات واستيفاء الغرامات ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يلغي نص المادة الثانية من المرسوم الاشتراعي رقم 65 تاريخ 5/8/1967 ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يناط بدائرة الضرائب غير المباشرة في مصلحة الواردات استيفاء هذا الرسم وفقا للاصول التي تحدد بقرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يفرض رسم استهلاك داخلي قدره عشرون ليرة لبنانية عن كل طن من الكلس والجبس (الجفصين) المنتج في المصانع اللبنانية والمستورد في الخارج."
        },
        {
          "type": "text",
          "data": "تتولى دائرة الضرائب غير المباشرة في مصلحة الواردات استيفاء الرسم وفرض الغرامات وفقا للاحكام الواردة في الرسم رقم 2152 تاريخ 1/4/1938 وتعديلاته المتعلق بصناعة السيمنتو (الترابة)."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الثامنة وعشرون من القانون رقم 6/83 تاريخ 22/3/83 (قانون الموازنة العامة والموازنات الملحقة لعام 1983) ويستعاض عنها بما يلي:"
        },
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 195 من قانون المحاسبة العمومية, تعطى وزارة المالية- مصلحة المحاسبة العامة- مهلة اضافية لانجاز كتب حساب المهمة العام لسنوات 1979 - 1988 وفقا للبيان التالي:"
        },
        {
          "type": "text",
          "data": "حساب المهمة العام              المهلة الاضافية القصوى للسنوات لانجاز الحساب"
        },
        {
          "type": "text",
          "data": "1979 - 1980                        31/12/1985"
        },
        {
          "type": "text",
          "data": "1981 - 1982                        31/12/1986"
        },
        {
          "type": "text",
          "data": "1983 - 1984                        31/12/1987"
        },
        {
          "type": "text",
          "data": "1985 - 1986                        31/12/1988"
        },
        {
          "type": "text",
          "data": "1987 - 1988                        31/12/1989"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة التاسعة والعشرون من القانون رقم 6/83 تاريخ 22/3/1983 (قانون الموازنة العامة والموازنات الملحقة لعام 1983), ويستعاض عنها بما يلي:"
        },
        {
          "type": "text",
          "data": "يجاز للادارات العامة الاكتفاء بتقديم بيانات سنوية بحركة الاعتمادات والنفقات العامة- عن اعوام 1980 - 1987 ضمنا. ويمكن للمصلحة المذكورة ان تقدم قطع الحساب لكل من السنوات الواردة اعلاه خارج المهل المحددة في قانون المحاسبة العمومية وفقا للبيان التالي:"
        },
        {
          "type": "text",
          "data": "قطع الحساب                 المهلة الاضافية القصوى للسنوات لانجاز قطع الحساب"
        },
        {
          "type": "text",
          "data": "1980 - 1981                  31/12/1985"
        },
        {
          "type": "text",
          "data": "1982 - 1983                  31/12/1986"
        },
        {
          "type": "text",
          "data": "1984 - 1985                  31/12/1987"
        },
        {
          "type": "text",
          "data": "1986 - 1987                  31/12/1988"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر عام او خاص الغي المرسوم رقم 70 تاريخ 30/3/1977 (تحديد اسس التعيين بالوكالة في وظائف الفئة الاولى)."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 21 من قانون موازنة 1982 والمادة 42 من قانون موازنة 1984 ويستعاض عنهما بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تضاف الى كافة الرسوم العائد استفاؤها لمكاتب المرافىء والمنائر بموجب القانون 11/66 تاريخ 14/2/1966, زيادة قدرها خمسماية بالماية (500%)."
        },
        {
          "type": "text",
          "data": "تستفيد السفن اللبنانية من تخفيض قدره خمسة وعشرون بالمئة (25%) على مجمل الرسوم التي يتناولها هذا التعديل."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يعلق العمل بالمادة 33 من المرسوم الاشتراعي رقم 148 تاريخ 12/6/1959 (اصول تحصيل الضرائب المباشرة والرسوم المماثلة لها) في المناطق التي يحددها وزير المالية بقرار منه بناء على اقتراح مدير المالية العام, وذلك لمدة اقصاها 31/12/ 1986 ضمنا."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزير المالية الاعفاء من موجب تقديم براءة ذمة عامة ومحلية في المناطق التي تستوجبها الظروف الامنية, بقرار منه بناء على اقتراح مدير المالية العام وذلك لمدة اقصاها 31/12/1986 ضمنا."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تضاف فقرة جديدة الى البند 2 من المادة 5 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 (قانون ضريبة الدخل) بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "اما المستشفيات والمياتم والملاجىء ودور العجزة والمستوصفات والمصحات وما شاكلها من مؤسسات التمريض والاسعاف , التي تملكها او تستثمرها مؤسسات او جمعيات او هيئات لا تتوخى تحقيق الربح, فتعفى من الضريبة عن كامل ارباحها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, تدور من عام 1984 الى عام 1985 الاعتمادات غير المعقودة في الجزء الثاني من الموازنة, من عام 1984 لعام 1985, قبل 31/12/1985, وذلك وفقا للاصول المنصوص عليها في المادة 114 من قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة, بقرار من مجلس الوزراء, اعطاء سلفات خزينة حدها الاقصى/250/ مليون ليرة لبنانية (فقط مئتان وخمسون مليون ليرة لبنانية) لتجشيع مشاريع الاسكان. تمنح هذه السلفات بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "ويتضمن هذا القرار توزيع قيمة السلفات بين المديرية العامة للاسكان- لترميم واعادة بناء الوحدات السكنية المتضررة من جراء الاحداث (ستون مليون ليرة لبنانية) والصندوق المستقل للاسكان (تسعون مليون ليرة لبنانية) والاتحاد الوطني للتسليف التعاوني (اربعون مليون ليرة لبنانية) وكذلك تحديد اسس وشروط اعطاء وتسديد هذه السلفات , بالاتفاق مع وزارة الاسكان والتعاونيات ."
        },
        {
          "type": "text",
          "data": "كما يجاز للحكومة بقرار من مجلس الوزراء اعطاء سلفات خزينة للبلديات لتمكينها من دفع الرواتب والاجور وتعويضات المرض ونهاية الخدمة."
        },
        {
          "type": "text",
          "data": "تصدر بهذه السلفات قرارات من وزير المالية تتضمن تحديد اسس وشروط اعطاء هذه السلفات وكيفية تسديدها وذلك بالاتفاق مع وزارة الداخلية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تستوفى رسوم نسخ المستندات التي تطرحها مصلحة المساحة, بموجب طوابع اميرية تلصق على المستند المسلم الى صاحب العلاقة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تبدل عبارة رسم الخروج المفروض على المسافرين بموجب القانون 27/67 تاريخ 8 ايار 1967 بعبارة رسم المغادرة."
        },
        {
          "type": "text",
          "data": "- يفرض على كل مسافر يغادر الاراضي اللبنانية عبر المرافىء الجوية والبحرية رسم مغادرة كالاتي:"
        },
        {
          "type": "text",
          "data": "1- خمسون ليرة لبنانية (50 ل.ل.) على كل مسافر في الدرجة السياحية."
        },
        {
          "type": "text",
          "data": "2- خمس وسبعون ليرة (75 ل.ل.) على كل مسافر في الدرجة الاولى."
        },
        {
          "type": "text",
          "data": "- يعفى من الرسم المذكور الاولاد دون الثانية من العمر, وافراد طاقم الطائرة او الباخرة المسافرة."
        },
        {
          "type": "text",
          "data": "- يعطى من هو مكلف بمهمة رسمية في الخارج قيمة رسم المغادرة الذي يسدده عند مغادرته الاراضي اللبنانية على المرافىء الجوية والبحرية, وذلك باضافة هذه القيمة الى نفقات السفر المخصصة له."
        },
        {
          "type": "text",
          "data": "- تتولى شؤون الرسم- مصلحة الخزينة وتحدد اصول ووسيلة الاستيفاء بقرار يصدر عن وزير المالية."
        },
        {
          "type": "text",
          "data": "- يلغى كل نص مخالف لاحكام هذه المادة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تسهم الدولة في الاعباء المالية المترتبة على المدارس الخاصة المجانية لافراد هيئاتها التعليمية عن عامي 1984 و1985 من جراء المفعول الرجعي لزيادة الحد الادنى للرواتب والاجور وتحويل سلاسل الرواتب واعطاء المتعاقدين في المدارس الخاصة زيادات استثنائية, ويحدد مقدار فرق المساهمة واصول اعطائها ودفع قيمتها بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تعطى كفالة الدولة للقرض الذي اجازت الحكومة ان يمنحه مصرف لبنان الى مصلحة كهرباء لبنان وقدره/1084/ مليون ليرة لبنانية بموجب قرار مجلس الوزراء رقم 22/2 تاريخ 10/4/1985 ويفوض وزير المالية توقيع الكفالة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تعطى بلدية بيروت سلفة خزينة قدرها/60/ مليون ليرة لبنانية وتحدد شروط اعطاء وتسديد هذه السلفة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بقرار من مجلس الوزراء, اعطاء الاتحاد الوطني للتسليف التعاوني سلفة خزينة لا تتجاوز/50/ مليون ل.ل. (فقط خمسون مليون ليرة لبنانية) لاقراض التعاونيات الاستهلاكية. تمنح هذه السلفة بقرار من وزير المالية ويتضمن هذا القرار تحديد اسس وشروط اعطاء وتسديد هذه السلفة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة, بقرار من وزير المالية, اعطاء مجلس الجنوب سلفة خزينة قدرها ثلاثماية مليون ليرة. تسدد هذه السلفة من المساعدات المقررة في مؤتمر قمة تونس (حصة الجنوب )."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تعطى ادارة حصر التبغ والتنباك سلفة خزينة مقدارها/73/ مليون ليرة لبنانية (ثلاثة وسبعون مليون ل.ل.) لشراء محصول التبغ والتنباك لموسم عام 1984 ودفع بدل استئجار مستودعات لتخزين هذا المحصول وذلك بموجب قرار من وزير المالية. تحسب الفائدة على الشطر الذي يعود لغير المساعدة المعطاة الى المزارعين بشكل زيادة تشجيعية, بسعر يحدد مقداره وفق الاسس المنصوص عنها في قرار وزير المالية رقم 11/اج تاريخ 16/1/1985 . تؤخذ قيمة- السلفة امانة لدى محتسب المالية المركزي وتسحب دفعة واحدة او تباعا بموجب طلبات سحب من ادارة الحصر موقعة من مديرها العام ورئيس مصلحة المحاسبة لديها, وتحرر اوامر الدفع باسم ادارة حصر التبغ والتنباك. يسدد شطر السلفة المترتب على ادارة الحصر على خمسة اقساط سنوية متساوية مع فوائدها مع فترة سماح مقدارها سنتان من تاريخ سحب اول مبلغ من هذه السلفة. اذا اقدمت ادارة الحصر على تسديد كامل قيمة الشطر المترتب على ادارة الحصر من السلفة المعنية او جزء من هذا الشطر قبل موعد استحقاقه وجب تخفيض الفائدة المترتبة عليه بما يتناسب ومقدار المبلغ المسدد وتاريخ حصوله. لا يجوز للجهة المستلفة ان تستعمل اي مبلغ من هذه السلفة في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, تتولى كل ادارة عامة, فيما خصها, المهام المتعلقة بالمفروشات والمطبوعات واللوازم المشتركة العائدة لها وفق الاحكام النافذة لديها, وتلغى جميع النصوص التي لا تتفق مع مضمون هذه المادة. تحدد, عند الاقتضاء, دقائق تطبيق هذه المادة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزير المالية ان ينشىء انواعا من اليانصيب وان ينظم مختلف اوضاعها واصول وطريقة ادارتها بقرار منه, وان تجري وزارة المالية تلزيمها بموجب استدراج عروض . يمكن, بمرسوم يتخذ في مجلس الوزراء, بناء على اقتراح وزير المالية, اعادة تنظيم مديرية اليانصيب الوطني وتعديل ملاكها بما يتلائم مع الحاجة التي تستدعيها ادارة اليانصيب الوطني بجميع انواعه."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تزاد العائدات المحددة في المواد 36 و37 و38 من المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959, بنسبة زيادات غلاء المعيشة على الشطور الاولى من رواتب القطاع العام. تحتسب هذه الزيادات اعتبارا من اول زيادة غلاء معيشة اعطيت للقطاع العام بعد العمل بالمرسوم الاشتراعي المذكور اعلاه, على ان لا يستفيد الموظفون من فروقات هذه الزيادة الا اعتبارا من اول عام 1985. يعتبر نصف هذه العائدات بمثابة تعويض نقل وانتقال."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من 1/1/1985 تزاد مخصصات وتعويضات رؤساء الجمهورية والمجالس النيابية والحكومة والوزراء والنواب بنسبة 18% وتؤمن الاعتمادات اللازمة نقلا من احتياطي الموازنة العامة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "1- يحول بالدولار الاميركي, على اساس فرق قطع محسوب بنسبة 125%, صافي رواتب الدبلوماسيين العاملين في البعثات اللبنانية في الخارج وملحقاتها(رواتب , تعويضات عائلية, بدل اغتراب , تعويض سكن, تعويض سيارة, فوق قطع) على اساس اسعار ثابتة للدولار وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- عن القسم من صافي الرواتب وملحقاتها الذي لا يتجاوز 000 15 ل.ل. بسعر ثابت للدولار قدره 6 ل.ل."
        },
        {
          "type": "text",
          "data": "- عن القسم من صافي الرواتب وملحقاتها الذي لا يزيد على 000 15 ل.ل. ولا يتجاوز 000 30 بسعر ثابت للدولار وقدره 7 ل.ل."
        },
        {
          "type": "text",
          "data": "- عن القسم من صافي الرواتب وملحقاتها الذي لا يزيد على 000 30 ل.ل. بسعر ثابت للدولار وقدره 8 ل.ل."
        },
        {
          "type": "text",
          "data": "في حال تدني سعر الدولار الاميركي عن السعر الثابت الوارد اعلاه يعاد تحديد نسبة فرق القطع وسعر ثابت جديد للدولار بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "2- يتقاضى كل من يكلف بمهمة رسمية خارج الاراضي اللبنانية:"
        },
        {
          "type": "text",
          "data": "أ- تعويض الانتقال وبدل الاغتراب وفقا لما تنص عليه القوانين والانظمة."
        },
        {
          "type": "text",
          "data": "ب - فرق القطع على تعويض الانتقال وبدل الاغتراب اعلاه وعلى صافي الراتب عن المدة مضروبا بسعر صرف الدولار الاميركي كما هو محدد من مصرف لبنان عن الشهر الذي بدأت فيه المهمة ومقسوما على سعر الصرف للدولار بست ليرات لبنانية."
        },
        {
          "type": "text",
          "data": "3- يعاد عند الحاجة تحديد اسعار ثابتة للدولا بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "4- يعمل بهذه المادة اعتبارا من 1/7/1985."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر تدور اعتمادات الدفع العائدة لتقوية الاذاعة اللبنانية في الفصل 103 من الباب 12 والتي اغفل تدويرها اعتبارا من عام 1981 في مهلة ثلاثة اشهر من تاريخ صدور هذا القانون. يجري التدوير وفقا للاصول المنصوص عليها في قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة (28) من المرسوم الاشتراعي رقم 67 تاريخ 5/8/ 1967 ويستعاض عنها بالنص التالي: يجوز اعتماد طريقة الدمغ اذا كان رسم الطابع المتوجب نسبيا او مقطوعا, شرط ان تنشأ الصكوك والكتابات الخاضعة للرسم على مطبوعات تحمل اسم المؤسسة وعنوانها ومركز عملها ورقما متسلسلا متتابعا لكل نوع منها, وتعريفا للصك او الكتابة. ولا فرق في ان تكون هذه المطبوعات معدة لاستعمال وقتي (كاوراق اليانصيب ) او دائم (كالفواتير والايصالات )."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "الغي نص البند 4 من المادة 47 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 واستعيض عنه بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"معاشات التقاعد التي تمنح لموظفي الدولة والمصالح العامة, او المؤسسات العامة والخاصة, وفقا لقوانين التقاعد وانظمته\"."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يعدل رسم الاستهلاك الداخلي المفروض على الترابة ليصبح ثلاثين ليرة لبنانية عن كل طن بدلا من عشرين ليرة لبنانية وذلك اعتبارا من اول الشهر الذي يلي تاريخ نشر قانون الموازنة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "تمدد لفترة تبدأ فور نفاذ هذا القانون ولمدة ثلاثة اشهر تبدأ في اول الشهر الذي يلي تاريخ نفاذ هذا القانون كل من المهل التالية:"
        },
        {
          "type": "text",
          "data": "1- مهل تقديم التصاريح العائدة لضريبة الدخل وضريبة الاملاك المبنية عن اعمال سنة 1984 وما قبلها بما في ذلك مهل التأشير على السجلات وتسجيل عقود الايجارات او تمديدها وتصاريح الشغور. اما شركات الاموال, الخاضعة لاحكام المرسوم رقم 4562 تاريخ 12/12/1981 فتستفيد من هذا التمديد فيما يتعلق باعمال سنة 1980 وما قبلها واعمال سنتي 1983 و1984 فقط. ويتوجب عليها تقديم التصريح عن اعمال السنوات المذكورة وتسديد الضريبة قبل انقضاء المهلة المحددة في هذه المادة."
        },
        {
          "type": "text",
          "data": "2- مهل تقديم التصاريح العائدة لرسم الانتقال ومهل تقديم المستندات والاثباتات المتعلقة بالتصاريح الواقعة قبل تاريخ العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "3- مهل التصريح والدفع العائدة لسائر الضرائب المباشرة وغير المباشرة والرسوم المماثلة لهما الواقعة قبل تاريخ العمل بهذا القانون, وكذلك الرسوم البلدية وكافة الرسوم الاخرى التي تفرضها الدولة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "1- يستفيد المكلفون بضريبتي الدخل والاملاك المبنية وبرسم الانتقال الذين يسددون خلال المهلة المبينة في المادة السابقة قيمة كل جدول تكليف ايا كان تاريخ صدوره من الاعفاء من كامل غرامة التأخير ومن الاعفاءات التالية:"
        },
        {
          "type": "text",
          "data": "- بالنسبة لاعمال سنوات 1984 وما قبلها. من اعفاء قدره 15% من قيمة الضرائب والعلاوات وكافة الغرامات اللاحقة بها غير غرامة التأخير."
        },
        {
          "type": "text",
          "data": "- بالنسبة لاعمال سنوات 1975 ولغاية اعمال سنة 1984 ضمنا: من اعفاء قدره 10% من قيمة الضرائب والعلاوات وكافة الغرامات اللاحقة بها غير غرامة التأخير."
        },
        {
          "type": "text",
          "data": "2- يستفيد المكلفون بانواع الضرائب المبينة في الفقرة \"1\" اعلاه الدين لم تصدر تكاليفهم بتاريخ نفاذ هذا القانون من اعفاء قدره 10% من قيمة الضرائب والعلاوات وكافة الغرامات اللاحقة بها غير غرامة التأخير اذا ما جرى تسديد قيمة كل جدول تكليف ضمن مهلة تبدأ فور الاعلان عن وضع جداول التكليف في التحصيل في الجريدة الرسمية ولمدة ثلاثة اشهر تبدأ في اول الشهر الذي يلي تاريخ الاعلان عن وضع هذه الجداول في التحصيل في الجريدة المذكورة على ان لا يتعدى تاريخ التسديد باي حال 31/12/1985."
        },
        {
          "type": "text",
          "data": "3- لا يستفيد المكلفون بضريبة الدخل العائدة للبابين الثاني والثالث من قانون ضريبة الدخل الا من الاعفاء من غرامة التأخير فقط دون سائر الاعفاءات المنصوص عليها في البند- 1- اعلاه وشرط ان يجري تسديد الضريبة ضمن المهلة المبينة في المادة السابقة."
        },
        {
          "type": "text",
          "data": "4- يستفيد من الاعفاءات المذكورة في البند- 1- اعلاه ووفقا للشروط المبينة في البند المذكور المكلفون الذين سبق ان قسطت بحكم القانون او بناء لطلبهم الضرائب المترتبة عليهم والعلاوات والغرامات اللاحقة بها, وذلك في حال تسديدها كاملة او تسديد رصائدها خلال مهلة تنتهي ضمن المهلة المبينة في المادة السابقة."
        },
        {
          "type": "text",
          "data": "5- تستفيد من الاعفاءات المذكورة في البند- 1- اعلاه شركات الاموال الصناعية والسياحية الخاضعة لاحكام المرسوم رقم 4562 تاريخ 12/12/1981."
        },
        {
          "type": "text",
          "data": "6- لا تستفيد سائر شركات الاموال الخاضعة لاحكام المرسوم رقم 4562 تاريخ 12/12/1981 من الاعفاءات المبينة في البند - 1- اعلاه, الا عن اعمال سنة 1980 وما قبلها."
        },
        {
          "type": "text",
          "data": "7- تعتبر حقا للخزينة ولا يمكن استردادها جميع الضرائب والرسوم والعلاوات والغرامات اللاحقة بها المدفوعة قبل العمل بهذا القانون استنادا الى جداول تكليف او اوامر قبض او تكاليف مستعجلة, ولا تستفيد من احكام هذه المادة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يعطى المكلف برسم الانتقال الذي تقرر تقسيط الرسم المتوجب عليه مهلة شهرين من تاريخ نشر هذا القانون في الجريدة الرسمية, لتسديد القسط او الاقساط التي استحق اداؤها لغاية تاريخ نفاذ هذا القانون, ويعفى المكلف من الغرامة عن هذه الاقساط. اما سائر الاقساط فتسدد في مواعيدها الاساسية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 8 من المرسوم الاشتراعي رقم 147 تاريخ 12/ 6/1959 مع جميع تعديلاتها واستبدلت بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "ان المبالغ التي لا تسدد لغاية انتهاء المدة المحددة في المادة الخامسة من هذا المرسوم الاشتراعي تضاف اليها غرامة قدرها 2% اثنان بالماية شهريا ويعتبر كسر الشهر شهرا كاملا. تطبق هذه الغرامة اعتبارا من اول سنة 1986 على التكاليف الصادرة منذ اول هذه السنة وعلى البقايا المدورة اليها. تبقى الغرامة السابقة (نصف بالالف يوميا) سارية المفعول على البقايا المدورة المذكورة عن سنة 1985 وما قبلها. وتطبق احكام هذه المادة على الرسوم البلدية. تطبق هذه الغرامة على سائر الضرائب والرسوم التي تستوفى وفقا لاحكام هذا المرسوم الاشتراعي, اذا لم تسدد في خلال خمسة عشر يوما من تاريخ تبليغ المكلف انذار الملاحقة المتعلق بها. يقيد حاصل الغرامة التي تستوفى تطبيقا للمادة المذكورة ايرادا للخزينة ولا تحسب الا ابتداء من اول الشهر الذي يلي انتهاء المدة القانونية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "1- يعتبر الانذار العام الذي يصدره المحتسب المختص وفاقا للمادة 11 من المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 وتعديلاته بمثابة تبليغ المكلفين التكاليف الاضافية والتكميلية وانذارات الملاحقة الفردية والانذارات الشخصية, وذلك فيما يتعلق بمختلف انواع الضرائب والرسوم. ويعتبر هذا الانذار العام قاطعا لعامل مرور الزمن."
        },
        {
          "type": "text",
          "data": "2- تسري مهل الاعتراض على التكاليف الاضافية والتكميلية خلال مهلة شهرين:"
        },
        {
          "type": "text",
          "data": "1) من تاريخ تبليغ الاعلام الشخصي المنصوص عليه في قوانين الضرائب المختصة."
        },
        {
          "type": "text",
          "data": "2) من تاريخ دفع قيمة هذه التكاليف اذا كان لم يسبق هذا الدفع التبليغ الشخصي المبين اعلاه."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "الغيت المادة 13 من المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 واستعيض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "اذا كان الحجز يتناول اموالا منقولة, تولى المحتسب المختص او من ينتدبه من الجباة او الملاحقين التابعين له, تنفيذه مباشرة وله ان يستعين بقوى الامن عند الاقتضاء. عدا الملاحقات الجزائية والمدنية المنصوص عليها في القوانين والانظمة يغرم المكلف او كل من يحول دون وصول الموظف الى الاموال المراد حجزها بغرامة نقدية توازي نصف قيمة الضريبة على ان لا تقل هذه الغرامة عن/500/ ل.ل."
        },
        {
          "type": "text",
          "data": "يحدد المحتسب قيمة الغرامة بناء على تقرير يضعه الموظف المكلف بتنفيذ الحجز وتدفع بموجب امر قبض يصدره المحتسب المختص وتؤخذ ايرادا للخزينة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 32 من المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "- ويسري هذا الامتياز حتى في حالة الصلح الاحتياطي او التصفية القضائية او الافلاس . ويحظر على المراجع القضائية المختصة اخضاع دين الخزينة الى نفس الاجراءات المعتمدة للديون العادية, ويكون عليها تنفيذ طلب الخزينة فور توفر الحالة وقبل توزيع الديون."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يفرض رسم داخلي مقطوع قدره عشر ليرات لبنانية عن كل شريط من اشرطة الفيديو المصورة المعدة للتداول."
        },
        {
          "type": "text",
          "data": "يتوجب الرسم على صاحب حقوق الملكية الكتابية او الفنية, المسجلة لدى وزارة الاقتصاد والتجارة وفقا لاحكام القرار رقم 2385 تاريخ 17/1/1924 المعدل بقانون 31/1/1946 عن الاشرطة المراقبة والمسموح بعرضها في لبنان من قبل المديرية العامة للامن العام ويستوفى بطريقتين:"
        },
        {
          "type": "text",
          "data": "1- بطريقة الدمغ: وذلك بوضع خاتم وتأشيرة الدائرة المالية المختصة على كل فيلم فيديو مصور بعد تأدية الرسم في صندوق الخزينة."
        },
        {
          "type": "text",
          "data": "2- بطريقة الوسم: وذلك باستخدام الالة الواسمة المنصوص عليها في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 (قانون"
        },
        {
          "type": "text",
          "data": "رسم الطابع المالي):"
        },
        {
          "type": "text",
          "data": "كل شريط من اشرطة الفيديو المصورة لا يتبين انه خضع للمراقبة وسمح بعرضه في لبنان, وكذلك كل شريط لا يحمل خاتم وتأشيرة الدائرة المالية ووسمة الالة المنصوص عليها اعلاه يعتبر مهربا وتفرض على الموزع غرامة قدرها خمسة اضعاف الرسم."
        },
        {
          "type": "text",
          "data": "تتولى شؤون الرسم وزارة المالية- مصلحة الواردات - دائرة الضرائب غير المباشرة في بيروت والدوائر المالية الاقليمية في المحافظات."
        },
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق التطبيق بموجب مرسوم يصدر بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "عدل الرسم المنصوص عليه في هذه المادة بموجب قانون 280 تاريخ 15/12/1993 (موازنة) على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "-رسم داخلي مقطوع عن كل شريط من اشرطة الفيديو المصورة المعدة للتداول...قيمة الرسم 250 ل.ل."
        }
      ]
    },
    {
      "number": "63  (عدلت بموجب قانون 89 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 20 من المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 (قانون رسم الانتقال) ويستعاض عنها بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "على المختار ان يشعر الدوائر المالية بوفاة اي شخص في منطقته خلال مهلة لا تتعدى 30 يوما من تاريخ حصول الوفاة, على ان يتضمن الاشعار بشكل واضح المعلومات المتوفرة حول نوع ومحل عمل او اعمال المتوفي واسماء الورثة وعناوينهم. يكافأ المختار بمبلغ (25) خمس وعشرون ليرة لبنانية عن كل اشعار, ويعاقب على كل مخالفة لاحكام هذه المادة بالغرامة حتى مئتي ليرة لبنانية. وفي حال وجود مخاتير لمنطقة واحدة تفرض الغرامة على المختار الذي يكون قد نظم وثيقة وفاة لدوائر الاحوال الشخصية. وتفتح مهلة جديدة للمخاتير المعنيين بهذه المادة مدتها ستة اشهر لاشعار الدوائر المالية بالوفيات الحاصلة غير المصرح عنها لغاية تاريخ العمل بهذا القانون. ويستفيد المخاتير في هذه الحالة من المكافأة المحددة اعلاه. يمكن لوزير المالية تمديد هذه المهلة لفترة لا تتخطى 31/12/1986 بقرار منه يتخذه بناء على اقتراح مدير المالية العام."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 35 من المرسوم الاشتراعي رقم 82 تاريخ 16/9/ 1983, ويستعاض عنها بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "\"تخضع للرقابة الادارية المسبقة فيما خص النفقات المعاملات التالية:"
        },
        {
          "type": "text",
          "data": "1- صفقات اللوازم والاشغال والخدمات التي تفوق قيمتها /500/ الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- الاتفاقات الرضائية بما فيها عقود الايجار التي تفوق قيمتها/300/ الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- معاملات شراء العقارات عندما تفوق القيمة/400/ الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4- معاملات المنح والمساعدات والمساهمات عندما تفوق قيمة المنحة او المساعدة او المساهمة الواحدة/300/ الف ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة 9- البند 1- المادة 10 من المرسوم رقم 4517 تاريخ 13/12/72 بحيث تقرأ:"
        },
        {
          "type": "text",
          "data": "\"9- صفقات اللوازم والاشغال والخدمات , سواء اجريت بطريقة المناقصة او استدراج العروض او التراضي, عندما تزيد قيمتها على اربعين الف ليرة لبنانية\"."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "يلغى الرقمان المتسلسلان 11 و12 من الجدول رقم 1 الملحق بالمرسوم الاشتراعي رقم 67/67 (قانون رسم الطابع المالي) ويستعاض عنهما بالنصين الاتيين:"
        },
        {
          "type": "text",
          "data": "11- كل رخصة او اجازة غير منصوص عليها في هذا الجدول تعطى لمدة سنة: 100 ل.ل."
        },
        {
          "type": "text",
          "data": "12- كل رخصة او اجازة غير منصوص عليها في هذا الجدول تعطى لمدة تقل عن سنة يعتبر كسر الشهر شهرا كاملا 10 ل.ل. عن كل شهر."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القانون رقم 24/75 تايخ 14/8/1975 القاضي بفرض رسم سنوي على استثمار الات الفليبرز والالات المشابهة المادة التالية:"
        },
        {
          "type": "text",
          "data": "1- كل من يتأخر عن تقديم تصريح مباشرة العمل والبيانات التفصيلية المطلوبة المنصوص عليها في المادتين الخامسة والسادسة من الرسوم رقم 1922 تاريخ 5/11/1984 يتعرض لغرامة مقطوعة قدرها الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- كل من يتأخر عن تأدية الرسوم المتوجبة في المواعيد المحددة في المادة السابعة من المرسوم المذكور اعلاه يتعرض لغرامة تعادل قيمة القسط المتأخر."
        },
        {
          "type": "text",
          "data": "3- كل من يستثمر الة فليبرز او الة مشابهة لها غير مصرح عنها يتعرض لغرامة تعادل قيمة الرسم المتوجب ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "يعدل رسم رخصة الصيد البري المنصوص عليه في المادة 104 من قانون 18/6/1958 بحيث يصبح مئة وخمسين ليرة لبنانية سنويا يدفع عند حيازة الرخصة وعند تجديدها كل سنة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى نص المادة 16 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959, النص التالي:"
        },
        {
          "type": "text",
          "data": "الا انه يمكن بصورة استثنائية نقل العجز الحاصل خلال كل من سنتي 1983 و1984 لمدة ثماني سنوات متتالية بدلا من ثلاث على ان يغطى العجز المذكور تباعا خلال الفترة المذكورة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- باستعمال كامل ارباح السنوات الاربع الاولى."
        },
        {
          "type": "text",
          "data": "- ثم باقتطاع مبلغ حده الاقصى خمسون بالمئة من ارباح المكلف السنوية خلال كل من السنوات الاربع الاخيرة. ولا يمكن نقل رصيد العجز المذكور الى ما بعد السنة الثامنة التي تلي سنة وقوعه, ويبقى رصيد الارباح الحاصلة خلال السنوات الاربع الاخيرة المذكورة اعلاه خاضعا للاحكام القانونية العادية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 18 من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يقصد بالواردات الواجب التصريح عنها للتكليف على اساس الربح المقطوع مقبوضات المكلف المتأتية عن جميع العمليات التي قام بها على اختلاف انواعها بصورة فعلية ونهائية خلال السنة السابقة لسنة التكليف , وعلى الاخص مجموع ما استوفاه المكلف ثمنا لبضائع او سلع او ادوات او لوازم باعها, وبدلا- لما اجره منها, وكذلك ما استوفاه عن عمولة او سمسرة او عائدات او فوائد ناتجة مباشرة عن معاملات تجارية او فرق صرف او بدل اتعاب الخ..."
        },
        {
          "type": "text",
          "data": "اما الايرادات الخاضعة اصلا لضريبة نوعية اخرى على الدخل (فوائد مصرفية, فوائد قروض , ايرادات املاك مبنية.. الخ) فتبقى خاضعة للضريبة النوعية الخاصة بها وتنزل بكاملها من الواردات الخاضعة لضريبة الباب الاول مع ما يقابلها من اعباء متعلقة مباشرة بالايرادات المذكورة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من الفقرتين الثالثة والرابعة من المادة 30 من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "اما اذا كانت السجلات نظامية ولكنها غير مستوفاة احد الشروط القانونية, فتنزل الغرامة الى 10% ولا يتوجب التكليف المباشر. وفي جميع الاحوال وحتى اذا كانت نتيجة الاعمال سلبية, يجب ان لا تنقص الغرامة التي يستهدف لها المكلف المخالف عن خمسماية ليرة اذا كان خاضعا للتكليف على اساس الربح الحقيقي, ومئة ليرة اذا كان خاضعا للتكليف على اساس الربح المقطوع."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 31 من قانون ضريبة الدخل المعدلة بموجب القانون رقم 27/80 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تفرض الضريبة على الربح الحقيقي او المحدد بصورة مقطوعة بعد ان ينزل منه لكل شخص طبيعي من المكلفين مبلغ يعادل مقدار الحد الادنى للاجور المقرر بصورة رسمية للقطاع الخاص , ويضاف الى قيمة هذا التنزيل في السنة ما يعادل 30% من قيمته للمكلف المتزوج و10% من قيمته لكل ولد شرعي ما يزال على عاتقه ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- للذكور اذا لم يتجاوزوا سن الثامنة عشرة, او لغاية الخامسة والعشرين كحد اقصى للذين يتابعون دراسة جامعية."
        },
        {
          "type": "text",
          "data": "- للذكور المصابين بعلة مقعدة ولا يقومون بعمل مأجور شرط اثبات العلة المقعدة بموجب شهادة طبية صادرة عن اللجنة الطبية الدائمة في وزارة الصحة."
        },
        {
          "type": "text",
          "data": "- للاناث قبل زواجهن او اذا كن ارامل او مطلقات . على ان لا يتجاوز عدد الاولاد المستفيدين الخمسة. واذا كانت زوجة المكلف تتعاطى مهنة او تشغل وظيفة خاضعة للضريبة فيستفيد كل زوج من التنزيل المعطى للعازب , واذا كان للزوجين الاولاد على عاتقعها يعطى الوالد تنزيلا اضافيا عن اولاده وفقا لاحكام الفقرة السابقة من هذه المادة. وتستيفيد كل شركة فعلية لبنانية من تنزيل واحد."
        },
        {
          "type": "text",
          "data": "اما الضريبة المفروضة على الربح المقدر فتفرض بعد افادة المكلف من تنزيل مقداره (20000) ل.ل. سنويا ايا كانت حالته العائلية."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 32 من قانون ضريبة الدخل المعدلة بموجب القانون رقم 34/75 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "حدد معدل الضريبة على ارباح المهن التجارية والصناعية وغير التجارية على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضعة للضريبة الذي لا يتجاوز 000 10 ليرة 6% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 10 ليرة ولا يتجاوز 000 20 ليرة 9% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 20 ليرة ولا يتجاوز 000 30 ليرة 12% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 30 ليرة ولا يتجاوز 000 50 ليرة 16% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 50 ليرة ولا يتجاوز 000 100 ليرة 20% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 100 ليرة ولا يتجاوز 000 150 ليرة 25% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 150 ليرة ولا يتجاوز 000 250 ليرة 30% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 250 ليرة ولا يتجاوز 000 500 ليرة 35% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 500 ليرة ولا يتجاوز 000 750 ليرة 40% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 750 ليرة ولا يتجاوز 000 000 1 ليرة 45% ."
        },
        {
          "type": "text",
          "data": "عن القسم من الربح الخاضع للضريبة الذي يزيد على 000 000 1 ليرة 50% ."
        },
        {
          "type": "text",
          "data": "وعند حساب الضريبة يترك من الربح الخاضع لها ما كان دون العشر ليرات . ولا تضاف اية علاوة على اصل الضريبة باستثناء العلاوة العائدة للبلديات وعلاوة التعمير."
        },
        {
          "type": "text",
          "data": "- اما ارباح شركات الاموال (الشركات المساهمة- الشركات المحدودة المسؤولية- شركات التوصية بالاسهم بالنسبة للشركاء الموصين) فتخضع لضريبة نسبية قدرها 26% (ست وعشرون بالمئة) تضاف اليها حصة البلديات المنصوص عليها في المادة 33 اللاحقة. وتعفى هذه الارباح من اية علاوة استثنائية بما فيه ضريبة التعمير."
        },
        {
          "type": "text",
          "data": "- يخفض الى النصف معدل الضريبة المذكورة في الفقرة السابقة عندما تتناول ارباح شركات الاموال الناتجة عن العمليات العقارية التالية:"
        },
        {
          "type": "text",
          "data": "1- تشييد الابنية وفرزها شققا او طوابق وبيعها من الغير."
        },
        {
          "type": "text",
          "data": "2- تشييد الوحدات السكينة وبيعها من الغير."
        },
        {
          "type": "text",
          "data": "3- فرز الاراضي قطعا للاغراض السكنية بموافقة دوائر التنظيم المدني او البلديات ذات الصلاحية وبيعها من الغير."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى اخر الفقرة - ثالثا- من المادة 45 من قانون ضريبة الدخل المعدلة بموجب المادة الحادية عشرة من القانون رقم 27/80 الفقرة الجديدة التالي نصها:"
        },
        {
          "type": "text",
          "data": "كما يعفى ربح التحسين الناتج عن التفرغ بقدر ما يستعمل منه في اطفاء الخسائر اللاحقة بالمؤسسة."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى اخر المادة 47 من قانون ضريبة الدخل البند الجديد التالي نصه:"
        },
        {
          "type": "text",
          "data": "10- التعويضات العائلية المدفوعة وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى المادة 50 من قانون ضريبة الدخل الفقرة الجديدة التالية:"
        },
        {
          "type": "text",
          "data": "4- منح التعليم, ومنح الولادة, والمساعدات التي تمنحها المؤسسة بمناسبة زواج المستخدم او وفاة احد افراد عائلته, وذلك ضمن الشروط وحدود المبالغ المقررة في تعاونية موظفي الدولة, شرط ان تكون هذه التقديمات جارية بموجب نظام دائم شامل لكافة المستخدمين مصادق عليه من وزارة العمل."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الاخيرة من المادة 51 من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "ومن لا يمسك هذا السجل, او يرفض اطلاع موظفي المالية عليه, يغرم بمبلغ مئة ليرة عن كل اسم اهمل تدوينه فيه."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "الغي نص كل من الفقرتين الثانية والرابعة من المادة 54 من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "وتطبق الاحكام ذاتها على المستخدمين والعمال والاجراء المنوه بهم في المادة السابقة على ان يفرض غرامة مقطوعة قدرها ماية ليرة. ولا يجوز ان تقل الغرامة المفروضة على ارباب الاعمال المشار اليهم في هذه المادة عن خمسماية ليرة, وعند تكرار المخالفة خلال ثلاث سنوات ترفع الغرامة الى ضعفيها دون ان تخضع للتسوية في اي حال."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 56 من قانون ضريبة الدخل المعدل بموجب المرسوم الاشتراعي رقم 35 تاريخ 14/6/1983 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تفرض الضريبة على الواردات السنوية الصافية المحددة وفقا لاحكام المواد (48 و49 و50) من قانون ضريبة الدخل بعد ان ينزل منها لكل شخص طبيعي من المكلفين مبلغ يعادل الحد الادنى للاجور المقرر بصورة رسمية للقطاع الخاص , ويضاف الى هذا التنزيل في السنة ما يعادل 30% من قيمته للمكلف المتزوج و10% من قيمته لكل ولد شرعي ما يزال على عاتقه ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- للذكور اذا لم يتجاوزا سن الثامنة عشرة, او لغاية الخامسة والعشرين كحد اقصى للذين يتابعون دراسة جامعية."
        },
        {
          "type": "text",
          "data": "- للذكور المصابين بعلة مقعدة ولا يقومون بعمل مأجور شرط اثبات العلة المقعدة بموجب شهادة طبية صادرة عن اللجنة الطبية الدائمة في وزارة الصحة."
        },
        {
          "type": "text",
          "data": "- للاناث قبل زواجهن او اذا كن ارامل او مطلقات . على ان لا يتجاوز عدد الاولاد المستفيدين الخمسة. واذا كانت زوجة المكلف تتعاطى مهنة او تشغل وظيفة خاضعة للضريبة فيستفيد كل زوج من التنزيل المعطى للعازب , واذا كان للزوجين اولاد على عاتقها يعطى الوالد تنزيلا اضافيا عن اولاده وفقا لاحكام الفقرة السابقة من هذه المادة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الخامسة عشرة من القانون رقم 27/80 المتضمن تعديل المادة (58) من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "حدد معدل الضريبة كما يلي:"
        },
        {
          "type": "text",
          "data": "2% عن قسم الواردات الصافية الخاضعة للضريبة الذي لا يتجاوز 9000 ل.ل."
        },
        {
          "type": "text",
          "data": "3% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 9000 ل.ل. ولا يتجاوز 15000 ل.ل."
        },
        {
          "type": "text",
          "data": "4% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 15000 ل.ل. ولا يتجاوز 24000 ل.ل."
        },
        {
          "type": "text",
          "data": "6% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 24000 ل.ل. ولا يتجاوز 48000 ل.ل."
        },
        {
          "type": "text",
          "data": "8% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 48000 ل.ل. ولا يتجاوز 72000 ل.ل."
        },
        {
          "type": "text",
          "data": "11% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 72000 ل.ل. ولا يتجاوز 96000 ل.ل."
        },
        {
          "type": "text",
          "data": "14% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 96000 ل.ل. ولا يتجاوز 120000 ل.ل."
        },
        {
          "type": "text",
          "data": "18% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 120000 ل.ل. ولا يتجاوز 150000 ل.ل."
        },
        {
          "type": "text",
          "data": "22% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 150000 ل.ل. ولا يتجاوز 180000 ل.ل."
        },
        {
          "type": "text",
          "data": "25% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 180000 ل.ل. ولا يتجاوز 240000 ل.ل."
        },
        {
          "type": "text",
          "data": "28% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 240000 ل.ل.ولا يتجاوز 330000 ل.ل."
        },
        {
          "type": "text",
          "data": "32% عن قسم الواردات الصافية الخاضعة للضريبة الذي يزيد على 330000 ل.ل."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 59 من قانون ضريبة الدخل وتعديلاته واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تجزأ اقسام الواردات الخاضعة للضريبة والتنزيل من الاساس بالنسبة الى مدة العمل التي قبضت الاجرة عنها, على ان يحسب الشهر ثلاثين يوما. ويحسب التنزيل من الاساس بمبلغ يعادل 70 ل.ل. (سبعين ليرة لبنانية) عن كل يوم للاجراء الذين يتقاضون اجورا يومية وبصرف النظر عن حالتهم العائلية. واما الاجور المقطوعة فتكلف بمعدل 6% مهما تكن قيمتها وبدون اي تنزيل."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "اضيف الى اخر نص المادة 72 من قانون ضريبة الدخل الفقرة الجديدة التالي نصها:"
        },
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, تؤدي الضريبة على رؤوس الاموال المنقولة عند تقديم التصريح عن الدخل الخاضع لها. وتفرض هذه الضريبة بموجب اوامر قبض , ويمكن ان تنظم هذه الاوامر على سبيل التسوية. تحدد دقائق هذه الفقرة بموجب قرارات تصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الاخيرة من المادة 72 مكررة من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "اما شركات الاموال الاجنبية العاملة في لبنان فتعتبر ارباحها موزعة بكاملها وتخضع للضريبة المنصوص عنها في هذه المادة بعد ان ينزل منها ما يلي:"
        },
        {
          "type": "text",
          "data": "- ضريبة الباب الاول المترتبة على الارباح."
        },
        {
          "type": "text",
          "data": "- الاحتياطي البالغ 10% المنصوص عنه في المادة (133) من قانون النقد والتسليف الموضوع موضع التنفيذ بموجب المرسوم رقم 13513 تاريخ 1/8/1963."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 115 من قانون ضريبة الدخل واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "على كل مكلف يباشر عملا جديدا ان يحيط الدوائر المالية علما بذلك خلال شهرين من تاريخ مباشرة العمل ويعاقب المخالف احكام هذه المادة, بغرامة تتراوح بين مئة وخمسماية ليرة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 18 و30 و31 و32 و45 و47 و50 و51 و54 و56 و58 و59 و72 و72 مكررة و115 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 المعدلة بموجب هذا القانون اعتبارا من اعمال سنة 1985."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "انشىء مجلس يدعى \"المجلس الوطني لشؤون المهجرين\" غايته القيام بجميع الاعمال التي تؤول الى مساعدة المهجرين اللبنانيين على الاراضي اللبنانية الذين لا تشملهم صلاحيات مجلس الجنوب والعناية بهم والعمل على اعادتهم الى منازلهم وقراهم."
        },
        {
          "type": "text",
          "data": "- ويتمتع المجلس المنشأ بالشخصية المعنوية والاستقلال الاداري والمالي والصلاحيات اللازمة لقيامه بمهامه ولا يخضع الا للاحكام الخاصة به."
        },
        {
          "type": "text",
          "data": "- ويرتبط هذا المجلس بوزير الصحة والشؤون الاجتماعية ويكون مركزه بيروت وله ان يعقد اجتماعاته حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "- على الحكومة بمراسيم تتخذ في مجلس الوزراء استكمال النصوص الخاصة بهذا المجلس وتنظيمه."
        },
        {
          "type": "text",
          "data": "- تخصص الحكومة الاموال اللازمة لاعمال هذا المجلس واعطائه سلف خزينة تسدد من المساعدات المقررة للبنان في مؤتمر القمة في تونس (حصة سائر المناطق اللبنانية) وبما يلحظ في الموازنة العامة من اعتمادات لهذه الغاية بمراسيم تتخذ في مجلس الوزراء على ان لا تقل سلفة الخزينة العاجلة عن 300 مليون ليرة لبنانية. بانتطار صدور النصوص الخاصة بهذا المجلس ووضعها موضع التنفيذ, يتولى مجلس الانماء والاعمار اتخاذ التدابير الايلة الى مباشرة العمل."
        },
        {
          "type": "text",
          "data": "ومن اجل ذلك يضع نظاما خاصا للمساعدات ولكيفية انفاقها, وتوضع بتصرفه سلفة خزينة قيمتها /50/ مليون ل.ل. بقرار من وزير المالية تحتسب من اصل سلفة الـ/300/ مليون ل.ل. المشار اليها اعلاه."
        },
        {
          "type": "text",
          "data": "فور مباشرة المجلس الوطني لشؤون المهجرين اعماله, يحيل مجلس الانماء والاعمار اليه جميع المستندات والملفات المتعلقة بالمساعدات , والاموال المتبقية لديه من السلفة المعطاة لهذه الغاية."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 اب  1985\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد كرامي\nوزير المالية\nالامضاء: كميل شمعون"
}