{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171224",
  "title": "الترخيص  للشركات  المتخصصة بنقل مواد المراسلات  بالمواكبة\r\nومراقبة نشاطها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "771",
    "date": " 30/03/1985",
    "oj_number": "17",
    "oj_publish_date": "25/04/1985",
    "oj_page": "379-383"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13  ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من 1/4/985 .",
      "content": [
        {
          "type": "text",
          "data": "تمنح المديرية العامة للبريد الشركات المتخصصة بنقل مواد المراسلات المحددة في المادة الاولى من القرار رقم 673/أ/و تاريخ 01/03/1985 ترخيصا بنقل هذه المواد بين مراكزها المرخصة في لبنان وفي الخارج وفق القواعد والاصول المحددة في هذا القرار بعد التثبت من توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا- الشركات اللبنانية:"
        },
        {
          "type": "text",
          "data": "1- ان تكون شركة تجارية مسجلة في السجل التجاري, وان يكون موضوعها صراحة نقل مواد المراسلات بالمواكبة, وان لا يقل راسمالها عن /000و500/ ل.ل. (خمسمائة الف ليرة لبنانية)"
        },
        {
          "type": "text",
          "data": "2- ان يكون لها في بيروت العاصمة مركز عمل فعلي مؤهل"
        },
        {
          "type": "text",
          "data": "لممارسة موضوعها شرط ان لا يقع في اية دائرة مركزها مكتب للبريد وقطرها 400 متر."
        },
        {
          "type": "text",
          "data": "3- ان تقدم لصالح المديرية العامة للبريد كفالة مالية او مصرفية بقيمة /000و250/ ل.ل. (مائتان وخمسون الف ليرة لبنانية) صالحة لمدة سنة كاملة تجدد حكما عاما بعد عام."
        },
        {
          "type": "text",
          "data": "4- ان تقدم براءة ذمة صادرة عن كل من وزارة المالية"
        },
        {
          "type": "text",
          "data": "والصندوق الوطني للضمان الاجتماعي عن اخر سنة تكليف."
        },
        {
          "type": "text",
          "data": "5- ان ترفق استمارة طلبها بالتراخيص المصدقة التي"
        },
        {
          "type": "text",
          "data": "منحت اياها مباشرة او بواسطة احدى الشركات المتخصصة"
        },
        {
          "type": "text",
          "data": "في البلدان الاجنبية التي تنوي نقل مواد المراسلات منها واليها."
        },
        {
          "type": "text",
          "data": "ثانيا- الشركات الاجنبية:"
        },
        {
          "type": "text",
          "data": "1- ان تكون شركة تجارية مسجلة في السجل التجاري,"
        },
        {
          "type": "text",
          "data": "وان يكون موضوعها صراحة نقل مواد المراسلات بالمواكبة,"
        },
        {
          "type": "text",
          "data": "وان لا يقل رأسمالها عن /1.000.000/ ل.ل. (مليون ليرة"
        },
        {
          "type": "text",
          "data": "لبنانية)."
        },
        {
          "type": "text",
          "data": "2- ان يكون لها ممثل قانوني مسجل وفقا للاصول التي تنص عليها القوانين والانظمة النافذة في لبنان."
        },
        {
          "type": "text",
          "data": "3- ان يكون ممثلها- في حال كونه اجنبيا- حائزا على اجازة عمل وعلى اقامة دائمة من السلطات اللبنانية المختصة."
        },
        {
          "type": "text",
          "data": "4- ان يكون لها في بيروت العاصمة مركز عمل فعلي مؤهل لممارسة موضوعها شرط ان لا يقع في اية دائرة مركزها مكتب للبريد وقطرها 400 متر"
        },
        {
          "type": "text",
          "data": "5- ان تقدم لصالح المديرية العامة للبريد كفالة مالية او مصرفية بقيمة /000و500/ ل.ل. (خمسمائة الف ليرة لبنانية) صالحة لمدة سنة كاملة تجدد حكما عاما بعد عام."
        },
        {
          "type": "text",
          "data": "6- ان تقدم براءة ذمة صادرة عن كل من وزارة المالية"
        },
        {
          "type": "text",
          "data": "والصندوق الوطني للضمان الاجتماعي عن اخر سنة تكليف."
        },
        {
          "type": "text",
          "data": "7- ان ترفق استمارة طلبها بالتراخيص المصدقة التي منحت اياها في البلدان الاجنبية التي تنوي نقل مواد المراسلات منها واليها."
        },
        {
          "type": "text",
          "data": "ثالثا- الوكالة:"
        },
        {
          "type": "text",
          "data": "في حال تمثلت شركة اجنبية بوكيل لبناني, يجب ان تتوفر في هذا الوكيل جميع الشروط التي يفرض هذا القرار توافرها في الشركات اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق للادارة الغاء ترخيص الشركة المتخصصة كليا او جزئيا في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "اولا- الالغاء الكلي:"
        },
        {
          "type": "text",
          "data": "1- بعد انذار الشركة لمخالفتها احكام الحصر البريدي ثلاث مرات بموجب محاضر ضبط قانونية منظمة من قبل الاجهزة المختصة او من قبل موظفي المديرية العامة للبريد الذين يحملون تفويضا خاصا يخولهم حق الرقابة."
        },
        {
          "type": "text",
          "data": "2- بعد فقدان الشركة المقدرة او الاهلية او احد الشروط المفروضة لمنح الترخيص ."
        },
        {
          "type": "text",
          "data": "3- في حال الحاق الضرر بالاموال العمومية."
        },
        {
          "type": "text",
          "data": "ثانيا- الالغاء الجزئي:"
        },
        {
          "type": "text",
          "data": "1- في حال تأمين المديرية العامة للبريد خدمة جميع انواع مواد المراسلات البريدية التي تستدعي طبيعتها ان ترسل بالوسائل الخاصة الى اي مورد مرخص للشركة بالعمل اليه, على ان يجري تبليغ هذه الاخيرة بقرار الغاء الترخيص بالنقل الى هذا المورد قبل شهر على الاقل من تاريخ الالغاء."
        },
        {
          "type": "text",
          "data": "2- في حال الغاء الترخيص الممنوح للشركة المتخصصة في بلد ما من قبل ادارة البريد فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركة صاحبة الترخيص ان تنقل مواد المراسلات بالمواكبة داخل غلاف موحد وخاص بها يحمل في حقل المرسل اسم وعنوان مركزها الرئيسي في بيروت وفي حقل المرسل اليه اسم وعنوان احد مراكزها المرخصة في الداخل او في الخارج وبالعكس , كما يتوجب عليها وضع الغلافات ضمن اوعية موحدة وخاصة بها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركة صاحبة الترخيص ان تنقل مواد المراسلات موضوع هذا القرار بالمواكبة من قبل موظف منتدب يتولى تسليم مواد المراسلات مباشرة في مراكز الشركة في بيروت او في الخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الموظف المواكب ان يحمل ترخيصا بمهمته, صادرا عن الشركة ومؤشرا عليه من المديرية العامة للبريد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري تسلم وتسليم مواد هذه المراسلات من والى اصحاب العلاقة داخل مركز الشركة او بواسطة ساع يحمل ترخيصا بمهمته مؤشرا عليه من المديرية العامة للبريد. يعتبر تسلم وتسليم مواد هذه المراسلات خلاف ذلك خرقا لاحكام الحصر البريدي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الشركة صاحبة الترخيص احداث اي مركز لها خارج بيروت العاصمة الا بعد الحصول على ترخيص بذلك من المديرية العامة للبريد. ويشترط في هذا المركز ان يبعد عن مكتب البريد ما لا يقل عن 100 متر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق للموظف المواكب , في الظروف الاستثنائية التي تحول دون متابعة عمله او طريقة داخل الاراضي اللبنانية, التخليص على مواد المراسلات التي ينقلها, في اقرب مكتب للبريد, وفقا للتعرفة والاصول البريدية العادية. ينظم رئيس المكتب محضرا بالواقع يوقعه مع الموظف المواكب ويرسل نسخة عنه الى المديرية العامة للبريد (مصلحة البريد)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تمارس المديرية العامة للبريد حق الرقابة الدائمة على الشركات المرخص لها للتثبت من سلامة اعمالها ومن استمرار توافر الشروط التي منح الترخيص على اساسها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة العلاقات البريدية في مصلحة البريد تأمين رقابة دائمة على الشركات المرخص لها بالعمل, ويحق لموظفي البريد الذين يحملون تفويضا خاصا من مصلحة البريد الكشف على محتويات الاوعية والغلافات والتدقيق في مواد المراسلات ومصادرة ما كان منها خاضعا لاحكام الحصر البريدي وتنظيم محضر قانوني بالمخالفة او بالواقع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تجري اعمال المراقبة في مراكز الشركة وفي مكاتب البريد الحدودية, وفي اي مكان يمكن للشركة ان تمارس فيه اعمالها وفقا او خلافا للترخيص بالنقل. ويحق لموظفي البريد المفوضين الوقوف على عملية ضبط الاوزان والاعداد واستيفاء الرسوم في كافة مكاتب البريد الحدودية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تستوفي المديرية العامة للبريد من الشركات المرخص لها نقل مواد المراسلات بالمواكبة الرسوم المنصوص عنها في المادتين الثانية والسابعة من القرار رقم 673/أ/و تاريخ 01/03/1985 على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1- تقدم الشركة الى مكتب البريد الحدودي جدولا بكل ارسالية على حدة يتضمن رقم وتاريخ ومصدر ومورد الارسالية واسماء المتراسلين (من-الى) ونوع ووزن ومحتويات الارسالية وذلك في الاتجاهين الصادر والوارد بعد التأشير عليه من اجهزة المراقبة المختصة."
        },
        {
          "type": "text",
          "data": "2- ترفق الشركة جداول اوزان مواد المراسلات الواردة بنسخة عن جدول اوزان الشركة الناقلة بعد التأشير عليها من اجهزة المراقبة المختصة."
        },
        {
          "type": "text",
          "data": "3- تستوفي المديرية العامة للبريد من الشركة الناقلة عن كل مادة منقولة بواسطتها خلافا لاحكام الحصر البريدي اجرة التخليص البريدي المترتبة عليها, المحددة في التعرفة البريدية وفقا لنص المادة 8 من المرسوم الاشتراعي رقم 126 تاريخ 12/06/1959"
        },
        {
          "type": "text",
          "data": "4- يجري استيفاء الرسوم من الشركات المرخصة لقاء نقل مواد المراسلات على النحو التالي:"
        },
        {
          "type": "text",
          "data": "أ- اما نقدا في صندوق مكتب الارتباط الحدودي لقاء ايصال نموذج 1108 وفقا للاصول قبل اخراج او ادخال مواد المراسلات من والى الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "ب- واما على حساب سلفة تأمين يجري دفعها وتغذيتها, كلما دعت الحاجة, من قبل الشركة صاحبة العلاقة في الصندوق المركزي (المديرية العامة للبريد) وفقا للاصول. تسجل سلفة التأمين في حساب الشركة ويجري ابلاغ مكتب الارتباط الحدودي بقيمة السلفة, في كل مرة, على حساب التأمين."
        },
        {
          "type": "text",
          "data": "ج- يمسك مكتب الارتباط الحدودي, لكل من الشركات المرخصة التي ترغب في التعامل بطريقة سلفة التأمين,"
        },
        {
          "type": "text",
          "data": "حسابا خاصا بقيم السلفات المدفوعة ويجري عليه استيفاء الرسوم المستحقة لقاء نقل مواد المراسلات وفقا للاصول المالية والحسابية المرعة الاجراء."
        },
        {
          "type": "text",
          "data": "د- يشترط ان لا يقل الحد الادنى لسلفة التأمين, القابل للتعديل بقرار معلل, عن /5000/ ل.ل. (خمسة الاف ليرة لبنانية) وعلى مكتب الارتباط الحدودي لفت الشركات صاحبة العلاقة الى وجوب تغذية تأمينها قبل بلوغه حده الادنى."
        },
        {
          "type": "text",
          "data": "5- يقدم مكتب البريد الحدودي على نسختين- الاحصاءات الشهرية والجداول الافرادية ونسخ الايصالات النموذج 1108 الى مصلحة البريد (دائرة العلاقات البريدية) لتدقيقها وضبطها والتأشير عليها قبل احالتها الى مصلحة الشؤون المالية لقيد المبالغ المستوفاة وفقا للاصول."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من 1/4/985 ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30/3/1985\nوزير البريد والاتصالات\nجوزف  الهاشم"
}