{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288170",
  "title": "إعلام لتنبيه الـمكلفين بالضرائب والرسوم التي تحققها وتحصلها وزارة الـمالية من مغبّة ارتكابهم جرم التهرب الضريبي",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "0",
    "date": " 28/05/2021",
    "oj_number": "23",
    "oj_publish_date": "10/06/2021",
    "oj_page": "1285-1286"
  },
  "preamble": "حيث إن الـمادة 57 من القانون رقـم 144 تـاريـخ 31/7/2019 (قانون الـموازنة العامة والـموازنات الـملحقة لعام 2019) نصّت على تعريف التهرب الضريبي وفقا لـما يلي\n:\nالتهرب الضريبي هو قيام الشخص الـملزم بموجبات ضريبية، بشكل متعمد، بعدم التصريح عن الضرائب والرسوم الـمستحقة للدولة والـمترتبة على دخله أو ثروته، وعدم دفع الضرائب والرسوم التي يتوجب عليه اقتطاعها أو تحصيلها أو تخفيض تلك الضرائب والرسوم، أو إلغائها، أو تـنزيلها، أو استردادها دون وجه حق، وذلك من خلال استعمال طرق وأساليب غير مشروعة أهمها\n:\nــ كتمان إيرادات خاضعة للضريبة\n.\nــ القيام بأعمال أو معاملات خاضعة للضريبة أو للرسوم دون الالتزام بموجب تقديم مباشرة العمل وبالتالي بموجب التصريح عن تلك الأعمال والـمعاملات\n.\nــ إنشاء حسابات خارج السجلات الـمحاسبية\n.\nــ إجراء عمليات دون تدوينها في السجلات أو دون إظهارها بصورة وافية\n.\nــ تسجيل نفقات وهمية\n.\nــ تسجيل التزامات مالية وهمية أو لغير غايتها الفعلية\n.\nــ استخدام مستندات مزيّـفة\n.\nــ الإتلاف الـمتعمد لـمستندات الـمحاسبة قبل التاريخ الذي يفرضه القانون\n.\nــ عدم تقديم التصاريح والبيانات الـمتعلقة بنتائج الأعمال أو بالـمطرح الضريبي\n.\nــ ممارسة الحسم الضريبي أو الاسترداد دون وجه حق\n.\nــ القيام بمعاملات وإجراءات من شأنها تحمل موجبات وأعباء وهمية تجاه الغير، وإن اتخذت شكلا قانونيا\n.\nــ عدم التصريح عن عمليات الاستيراد والتصدير بقيمتها الحقيقية\n.\nــ عدم التصريح عن كافة الـمستخدمين\n.\nــ عدم إصدار فواتير أو مستندات مماثلة لها وفقا للأصول\n.\nــ التستر على صاحب الحق الاقتصادي، وفقا للتعريف الـمحدد له قانونا، من أي مصدر أموال وبأي طريقة كانت\n.\nوحيث إن التهرب الضريبي يمكن أن يتعلق بالضرائب والرسوم التي تحققها وتحصلها مديرية الـمالية العامة، وبالضرائب والرسوم التي تحققها وتحصّلها إدارة الجمارك\n.\nوحيث إن التهرب الضريبي في ما خص الضرائب والرسوم التي تحققها وتحصلها مديرية الـمالية العامة يمكن أن يتم من خلال\n:\nــ ممارسة أعمال خاضعة للضريبة على الدخل دون إعطاء علـم للإدارة الضريبية وهو ما يعرف بالـمكلفين الـمكتومين\n.\nــ عدم التصريح عن الإيرادات أو التصريح بأقل مما هو متوجب من خلال إخفاء جزء من الإيرادات أو تضخيم غير مبرر للـمشتريات والأعباء، بما يؤدي الى عدم تسديد الضرائب الـمتوجبة أو تسديدها بأقل ما هو متوجب\n.\nــ عدم الإلتزام بالتصريح وتسديد الضرائب التي تقتطع عند الـمنبع كالضريبة على الرواتب والأجور والضريبة على الـمبالغ الـمدفوعة لغير الـمقيمين والضريبة على إيرادات رؤوس الأموال الـمنقولة\n.\nــ عدم التصريح عن إيرادات رؤوس الأموال الـمنقولة الأجنبية التي يحصل عليها الأشخاص الطبيعيون والـمعنويون الـمقيمون في لبنان، والتي يتوجب عليهم بأنفسهم التصريح عنها وتسديد الضريبة الـمتوجبة عليها\n.\nــ عدم إلتزام الـمكلفين الذين يبلغ رقم أعمالهم الحد الـموجب للخضوع للضريبة على القيمة الـمضافة بالتسجيل لدى تلك الضريبة والإلتزام بالـموجبات الـمتعلقة بها\n.\nوحيث إن التهرب من الضرائب الرسوم التي تحققها وتحصلها إدارة الجمارك يمكن أن يتم من خلال\n:\nــ عمليات التهريب من والى لبنان عبر الـمعابر غير الشرعية\n.\nــ عمليات التهريب من والى لبنان عبر الـمعابر الشرعية والتي يمكن أن تتخذ أحد وجهين\n:\n1\nــ إدخالها دون التصريح عنها\n.\n2\nــ إدخالها والتصريح عنها على أنها سلع غير السلع الحقيقية الـمستوردة (سلع رسومها أدنى).\nوحيث إن الـمادة 106 من قانون الإجراءات الضريبية نصت على أن الـمخالفات الـمالية الجزائية تتم وفقا لأحكام الـمرسوم الإشتراعي 156/1983،\nوحيث إن العقوبات الـمنصوص عليها في ذلك الـمرسوم الاشتراعي تشمل السجن والغرامات الـمالية،\nلذلك،\nتـنبّه وزارة الـمالية الـمكلفين بالضرائب والرسوم التي تحققها وتحصلها من مغبّة ارتكابهم جرم التهرب الضريبي، وتدعوهم الى الالتزام بموجباتهم الضريبية وفقا لحقيقة عملياتهم التجارية والصناعية والـمهنية، من خلال الـمبادرة الى تقديم التصاريح وتسديد الضرائب الـمتوجبة في حال عدم تقديمها، أو من خلال الـمبادرة الى تعديل أي تصريح سبق أن تقدموا به ولا يعكس حقيقة تلك العمليات، وذلك تحت طائلة تعرضهم للغرامات والعقوبات الـمنصوص عليها في القوانين الـمرعية الإجراء\n.",
  "articles": [],
  "signature": "28 أيار 2021\nوزير الـمالية\nد. غازي وزني"
}