{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288634",
  "title": "تعديل العلـم والخبر رقم: 1578 تاريخ 10/11/2008 للجمعية الـمسماة: «تحدي» مركزها: الـمنصورية - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1194",
    "date": " 28/10/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2174-2175"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بـيـان العـلـم والخبر رقـم 1578 تـاريــخ 10/11/2008،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «تحدي» الـمتعلق بتعديل غايتها والـمسجل لدى الـمـديـريـة الإداريــة الـمشـتـركة برقم 8015 تاريخ 2/6/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل غاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "تحدي\" الحائزة على بيان العلـم والخبر رقم 1578 تاريخ 10/11/"
        },
        {
          "type": "text",
          "data": "2008"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «تحدي»"
        },
        {
          "type": "text",
          "data": "\"Tahaddi\""
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "تحدي\""
        },
        {
          "type": "text",
          "data": "غايتها:1 ــ إحتضان ومساعدة وتأمين الدعم للأشخاص الأكثر تهميشاً من الناحية الإجتماعية في لبنان، بعيدا عن التمييز الديني أو الطبقي أو العرقي، وبغض النظر عن معتقدهم، أو إنتمائهم الإجتماعي، تحقيقا لذلك تروج الجمعية للتضامن الإنساني برؤية شمولية، مستعملة وسائل، على سبيل الـمثال لا الحصر التثقيف والتعليم والرعاية الصحية والإنتماء الإجتماعي، تجسيدا لصميم قيم جمعية تحدي ورؤيتها في التعاطف والنزاهة والعدالة الإجتماعية بحسب الـمفاهيم الـمعتمدة لهذه القيم في تعاليم الـمسيح ونموذجه الحياتي كما ورد في الإنجيل وهي قيم تتشاركها ديانات وفلسفات أخرى."
        },
        {
          "type": "text",
          "data": "2- القيام أو الإشتراك بنشاطات إجتماعية وتربوية تتماشى مع أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "3ــ إنشاء الـمدارس والـمياتم والـمستشفيات والعيادات والـمستوصفات"
        },
        {
          "type": "text",
          "data": "الطبية ومراكز الرعاية والإرشاد. بالإضافة الى زيارة السجون."
        },
        {
          "type": "text",
          "data": "4ــ تنظيم ندوات ومؤتمرات تدريب على التطوع في العمل على تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "بشكل عام القيام بجميع ما يخدم أهداف ورؤية الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1ــ إحتضان ومساعدة وتأمين الدعم للأشخاص الأكثر تهميشا من الناحية الإجتماعية في لبنان، بغض النظر عن دينهم، معتقدهم وعرقهم، أو إنتمائهم الإجتماعي أو الطبقي. تحقيقا لذلك تروج الجمعية للتضامن الإنساني برؤية شمولية، مستعملة وسائل، على سبيل الـمثال لا الحصر، التثقيف والتعليم والرعاية الصحية والإنماء الإجتماعي، تجسيدا لصميم قيم جمعية تحدي في التعاطف والعدالة الإجتماعية والـمهنية والـمصداقية."
        },
        {
          "type": "text",
          "data": "2ــ القيام أو الإشتراك بنشاطات اجتماعية وتربوية تتماشى مع أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "3ــ إنشاء الـمدارس والـمياتم والـمستشفيات والعيادات والـمستوصفات"
        },
        {
          "type": "text",
          "data": "الطبية ومراكز الرعاية والإرشاد. وتنظيم الـمؤتمرات والندوات التي تخدم أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "4ــ بشكل عام القيام بجميع ما يخدم أهداف ورؤية الجمعية ضمن القوانين اللبنانية الـمرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية والإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}