{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288635",
  "title": "تأسيس جمعية بإسم: «فتية آمنوا» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1195",
    "date": " 28/10/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2175-2176"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n\"\nفتية آمنوا\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 3007 تاريخ 4/3/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "فتية آمنوا\""
        },
        {
          "type": "text",
          "data": "مركزها: حارة حريك ــ شارع حسينية الزهراء ــ مدرسة القتال ــ العقار رقم 1995 القسم رقم 2 ــ بناية وردة ــ ملك حسن ضاهر ولينا قبيسي ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تعزيز انتماء الشباب لوطنهم ومشاركتهم في بناء مجتمعهم عبر ترسيخ ثقافة التطوع."
        },
        {
          "type": "text",
          "data": "ــ تنمية الحس الإجتماعي والتفاعل مع الآخرين من خلال الـمشاركة الـمجتمعية النشطة والفاعلة."
        },
        {
          "type": "text",
          "data": "ــ القيام بأنشطة توعوية صحية ومعالجة التسرب الـمدرسي."
        },
        {
          "type": "text",
          "data": "ــ القيام بأنشطة خيرية للأسر الفقيرة والـمعوقون والـمسنون والطلاب وغيرهم عبر تقديم الـمساعدات العينية والـمادية لهم."
        },
        {
          "type": "text",
          "data": "ــ القيام بأنشطة تطوعية حيث سيؤدي الشاب الـمتطوع خدمات تطوعية في الـمدارس الرسمية والخاصة ومراكز محو الأمية والتعليم الـمستمر وغيرها، عبر التعليم الـمجاني للطلاب وتنظيف هذه الـمراكز والـمدارس وانشطة لاصفية الطلاب."
        },
        {
          "type": "text",
          "data": "ــ تطوير مفهوم الدفاع عن الرأي كحقوق الطفل والـمرأة ومكافحة العنف."
        },
        {
          "type": "text",
          "data": "ــ القيام بأنشطة الرعاية الإجتماعية على أن يؤدي الشاب عمله التطوعي في مؤسسات الرعاية الاجتماعية الحكومية والخاصة، من خدمات للـمسنين ــ كفالة الايتام ــ رعاية اسر الـمساجين."
        },
        {
          "type": "text",
          "data": "ــ القيام بأنشطة صحية من تجميع الأدوية وإعادة توزيعها بالإضافة الى حليب الأطفال على الأسر الفقيرة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "حسين رائد شرف الدين"
        },
        {
          "type": "text",
          "data": "مهدي حسن حيدر"
        },
        {
          "type": "text",
          "data": "احمد عبد العزيز الزين"
        },
        {
          "type": "text",
          "data": "بشار حسن قبيسي"
        },
        {
          "type": "text",
          "data": "محمد سامي مهدي"
        },
        {
          "type": "text",
          "data": "د. صادق عباس الـموسوي"
        },
        {
          "type": "text",
          "data": "د. وسام عبد الحليم سلامه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد مهدي حسن حيدر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}