{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288640",
  "title": "تأسيس جمعية بإسم: «منتدى شاعر الكورة الخضراء عبد الله شحاده الثقافي» مركزها: كوسبا - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1200",
    "date": " 28/10/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2178-2180"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «منتدى شاعر الكورة الخضراء عبد الله شحاده الثقافي» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 14411 تاريخ 9/9/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "منتدى شاعر الكورة الخضراء عبد الله شحاده الثقافي\""
        },
        {
          "type": "text",
          "data": "مركزها: كوسبا ــ شارع البريد ــ العقار رقم 4064 ــ ملك ربيع عبد الله شحاده ــ قضاء الكورة."
        },
        {
          "type": "text",
          "data": "غايتها: ــ يهدف منتدى شاعر الكورة الخضراء عبد الله شحاده الثـقافي الى:"
        },
        {
          "type": "text",
          "data": "ــ إصدار ونشر الدراسات والأبحاث الأدبية والنقدية التي تسلط الضوء على نتاج شاعر الكورة الخضراء عبد الله شحاده."
        },
        {
          "type": "text",
          "data": "ــ إيجاد وتطوير ديناميكية، فكرية، ثقافية، وإبداعية في الساحة اللبنانية وخاصة الشمالية."
        },
        {
          "type": "text",
          "data": "ــ دعم التـثاقف بين الحضارات."
        },
        {
          "type": "text",
          "data": "ــ دعم التنوع الفكري والثقافي."
        },
        {
          "type": "text",
          "data": "ــ تشجيع الإبداعات في اللغة العربية في جميع الـمجالات وخاصة الإبداع الشبابي في الأدب والشعر والرواية."
        },
        {
          "type": "text",
          "data": "ــ التواصل مع مختلف الجمعيات الناشطة في الـمجال الثقافي، الأدبي والعلـمي وهذا لنشر الثقافة ودعم ثـقافة الحوار مع الآخر وتبادل الخبرات."
        },
        {
          "type": "text",
          "data": "ــ الانفتاح على الـمؤسسات التربوية والجامعية والتعاون معها ثـقافيا."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في تفعيل التراث الثقافي والـمحافظة عليه."
        },
        {
          "type": "text",
          "data": "ــ الـمشاركة والتمثيل للـمنتدى الـمذكور أعلاه في الـمهرجانات والـمعارض الثقافية الـمحلية والدولية."
        },
        {
          "type": "text",
          "data": "ــ ليس لهذا الـمنتدى أية أهداف سياسية أو دينية أو تجارية."
        },
        {
          "type": "text",
          "data": "ولتحقيق هذه الأهداف نعتمد الوسائل التالية:"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في نشر ثـقافة الكتاب وإنتاجه ونشر الأعمال والإبداعات"
        },
        {
          "type": "text",
          "data": "الثقافية."
        },
        {
          "type": "text",
          "data": "ــ تفعيل ندوات وملتقيات فكرية محلية وطنية ودولية."
        },
        {
          "type": "text",
          "data": "ــ الـمشاركة في الـمعارض والـمهرجانات ذات الطابع الثـقافي."
        },
        {
          "type": "text",
          "data": "ــ تنظيم الورشات والدورات التدريبية في جميع الـمجالات الثقافية."
        },
        {
          "type": "text",
          "data": "ــ إستضافة الفعاليات الفكرية والثقافية والفنية."
        },
        {
          "type": "text",
          "data": "ــ تفعيل النشاط الثقافي في الـمؤسسات التربوية كافة."
        },
        {
          "type": "text",
          "data": "ــ دعم وتـنشيط السياحة الثقافية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ميراي عبد الله شحاده"
        },
        {
          "type": "text",
          "data": "رندلى عبد الله شحاده"
        },
        {
          "type": "text",
          "data": "تينا سامي الحداد"
        },
        {
          "type": "text",
          "data": "سامي متري الحداد"
        },
        {
          "type": "text",
          "data": "شادي سامي الحداد"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيدة ميراي عبد الله شحاده"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}