{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288658",
  "title": "تأسيس جمعية بإسم: «بيئتك نفسك» مركزها: اهدن - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1226",
    "date": " 01/11/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2181-2182"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «بيئتك نفسك» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 9095 تاريخ 18/6/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "بيئتك نفسك\""
        },
        {
          "type": "text",
          "data": "مركزها: اهدن ــ الطريق العام ــ إهدن كونتري كلوب ــ مبنى"
        },
        {
          "type": "text",
          "data": "H"
        },
        {
          "type": "text",
          "data": "ــ ملك كارلوس يمين ــ الطابق الثالث ــ قضاء زغرتا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ العمل على تنمية مهارات فردية تـقنية إجتماعية نفسية وبـيئية لفئات متنوعة بهدف تحقيق إندماج أفضل في البيئة الـمحلية من خلال محاضرات والـمشاركة في الندوات والدراسات العلـمية الـمحلية والعالـمية والتعاون مع جمعيات محلية أو عالـمية في مشاريع تهدف لتحسين واستمرار الأسس البـيئية."
        },
        {
          "type": "text",
          "data": "2ــ تأهيل وتفعيل أماكن سياحية وطبيعية عبر مشاريع تنموية هادفة."
        },
        {
          "type": "text",
          "data": "3ــ الإهتمام بالثروة البيئية، الحيوانية والغذائية لـمناطق متنوعة وتشجيع الإنتاج البيئي والغذائي الخاص بها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "كريستيان شهيد قارح"
        },
        {
          "type": "text",
          "data": "نيكول ريمون يمين"
        },
        {
          "type": "text",
          "data": "سوسن يوسف فرنجيه"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة كريستيان شهيد قارح"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}