{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288668",
  "title": "تعديل بيان العلـم والخبر رقم: 42/أد تاريخ 22/4/1980 للجمعية الـمسماة: «الخدمة الإجتماعية لسلامة الطفولة» مركزها: انطلياس - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1227",
    "date": " 01/11/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2182-2183"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بيان العلـم والخبر رقــم 42/أد تــاريــخ 22/4/1980،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «الخدمة الإجتماعية لسلامة الطفولة» الـمتعلق بتعديل إسمها، مركزها وغايتها والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 17496 تاريخ 2/11/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل إسم ، مركز وغاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الخدمة الإجتماعية لسلامة الطفولة\" الحائزة على بيان العلـم والخبر رقم 42/أد تاريخ 22/4/1980"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: \"سيزوبيل: جمعية الخدمة الإجتماعية لسلامة الطفولة في لبنان\""
        },
        {
          "type": "text",
          "data": "\"SESOBEL: Service Social pour le Bien-etre de L'Enfant-Liban\""
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الخدمة الإجتماعية لسلامة الطفولة\""
        },
        {
          "type": "text",
          "data": "مركزها: عين الريحانة ــ العقار رقم 442 ــ القسم رقم 4 ــ قضاء كسروان."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "انطلياس ــ الساحة ــ تجاه كنيسة مار الياس الجديدة ــ بناية وديع شمالي ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: ــ إن جوهر عمل الجمعية يرتكز على الـمفاهيم الأساسية التي وضعتها ايفون شامي مؤسسة الخدمة الإجتماعية لسلامة الطفولة في لبنان ذات الأبعاد الإنسانية والروحية والوطنية الهادفة لـمساندة الطفل الـمصاب بإعاقة وعائلته. تهدف الجمعية الى تحسين وضع الطفل الـمصاب بإعاقة وعائلته بإتخاذ كافة الوسائل الـممكنة لتفادي التخلف أو الإعاقة عنده، وتحسين وضعه من خلال مقاربة شاملة لتأمين كل حاجاته الأساسية الصحية ــ التأهيلية ــ الإجتماعية ــ النفسية ــ الروحية ــ الإنسانية ــ الترفيهية ــ التربوية ــ والـمهنية، مع السعي لتفادي قسم كبير من الإعاقات، ومساندته ليعيش حياة فرح وكرامة رغم الإعاقة، وينمو بشكل سليم، ومتناسب مع طاقاته منسجما مع نفسه في عائلته."
        },
        {
          "type": "text",
          "data": "كما تحرص على وحدة عائلته، والتنسيق معها، ومرافقتها، ومساندة الأم بشكل خاص لـمواجهة تحدي الصعوبات الـمتأتية من وجود طفل مصاب بإعاقة في العائلة، والعمل مع فئات الـمجتمع للإعتراف بدوره، وقيمته وكرامته، وتأمين التوعية والتوجيه اللازمين، والـمساهمة في إعداد الأبحاث العلـمية الـمتخصصة التي تخدم أهداف الجمعية ورسالتها."
        },
        {
          "type": "text",
          "data": "نحن نؤمن: مهما كانت الإعاقة قاسية أن حياة كل منا مهمة مما يدفعنا أن نعيشها كما وإنها إحتفال بعيد لأن الحب أقوى من كل شيء، ولأنك أخي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "ــ الـمحافظة على سلامة الطفل كل طفل أيا كانت بيئـته الثقافية والإجتماعية، وأيا كان إنتماء والديه الديني والسياسي، وهي تعتمد في سبيل تحقيق ذلك جميع الوسائل التي تؤدي الى تحسين الأوضاع التي من شأنها توفير حاجات الطفل الحياتية غير الـمتوفرة له وبحسب الاولوية، أي الحاجات التي تؤمن الحياة، وكمال هذه الحياة، ونموها ونوعيتها."
        },
        {
          "type": "text",
          "data": "ومساعدة الوالدين على حمل أعباء الـمشاكل الـمتعلقة بأولادهم والتي لا يستطيعون حلها بأنفسهم وان منهج عملها يرمي الى إعتماد الوسائل التي تمكن من تحاشي الأمراض ومضاعفتها والحوادث والـموت والإعاقات الـممكن تلافيها بغية الوصول الى سياسة شاملة للوقاية الصحية الجسدية والعقلية وذلك بالتعاون مع الـمؤسسات الخاصة والرسمية الـمعنية أو الـمدارس الـمعنية بتـنشـئة ذوي الإختصاصات."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}