{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288674",
  "title": "تأسيس جمعية بإسم: «جمعية بروغرس (PROGRESS) الخيرية» مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1228",
    "date": " 01/11/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2183-2184"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية بروغرس\n(PROGRESS)\nالخيرية» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 20854 تاريخ 21/12/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية بروغرس"
        },
        {
          "type": "text",
          "data": "(PROGRESS)"
        },
        {
          "type": "text",
          "data": "الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: برج البراجنة ــ طريق الـمطار ــ خلف أوتيل غولدن بلازا ــ ملك محمد فولادكار ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ رعاية ومساعدة الفقراء والـمساكين والأيتام وذوي الاحتياجات الخاصة والـمساهمة في حل مشاكلهم."
        },
        {
          "type": "text",
          "data": "2ــ مساعدة الفقراء تربويا والأيتام وذوي الإحتياجات الخاصة عبر إقامة مراكز لرعايتهم ودمجهم في الـمجتمع، والعمل على إنشاء مراكز تربوية واكاديمية."
        },
        {
          "type": "text",
          "data": "3ــ الـمساهمة في نشر التوعية ومحاربة الأمية والتعاون مع الـمنظما"
        },
        {
          "type": "text",
          "data": "ت الدولية والإقليمية والـمحلية للقيام بمشاريع مشتركة وتقليص ظاهرة الإعاقة في الـمجتمع وإقامة الندوات العلـمية التي تعالج الإعاقة بمختلف أنواعها."
        },
        {
          "type": "text",
          "data": "4ــ بث روح التعاون والـمحبة والتكافل الاجتماعي والترابط الأسري بين أفراد الـمجتمع والسعي للتوعية والتأهيل من الآفات الخطيرة."
        },
        {
          "type": "text",
          "data": "5ــ الإهتمام بالطفل والعناية به لضمان سلامته البدنية والنفسية ودعم الأطفال ذوي الـمواهب."
        },
        {
          "type": "text",
          "data": "6ــ تحسين وتطوير وتنمية أوضاع الـمرأة تربوياً وثـقافيا واجتماعيا"
        },
        {
          "type": "text",
          "data": "وصحياً وتأهيل الـمرأة الريفية."
        },
        {
          "type": "text",
          "data": "7ــ الـمساهمة في إيجاد الدور الـمتخصصة لرعاية العجزة والـمسنين والتنسيق مع الـمنظمات الدولية."
        },
        {
          "type": "text",
          "data": "8ــ الـمساهمة في نشر الوعي البيئي الهادف:"
        },
        {
          "type": "text",
          "data": "أ ــ الإهتمام بغرس الأشجار ورعايتها، وأهمية حماية الأشجار والـمساحات الخضراء والحدائق العامة والخاصة باعتبارها الرئة الحقيقية للـمدن."
        },
        {
          "type": "text",
          "data": "ب ــ حماية التـنوع البـيئي والـمناخي والنباتي والحيواني والتعاون مع مجلس حماية البـيئة لـما يخدم الـمجتمع وما يؤكد حرصنا على السلامة العامة لنا وللأجيال من بعدنا."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مصطفى محمد فولادكار"
        },
        {
          "type": "text",
          "data": "موسى محمد فولادكار"
        },
        {
          "type": "text",
          "data": "رودي همدان ناصر الدين"
        },
        {
          "type": "text",
          "data": "شراره بهزاد فروزان"
        },
        {
          "type": "text",
          "data": "محمد حسين قبيسي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد مصطفى محمد فولادكار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الثاني 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}