{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288318",
  "title": "اجراءات استثنائية لتسديد تدريـجـي لودائع بالعملات الاجنبية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "13335",
    "date": " 08/06/2021",
    "oj_number": "24",
    "oj_publish_date": "17/06/2021",
    "oj_page": "1334-1336"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما الـمادتين 70 و174 منه،\nوبناء على القرار الأساسي رقم 7926 تاريخ\n20/9/2001\nوتعديلاته الـمتعلق بتوظيفات الـمصارف الإلزامية،\nوبناء على قرار الـمجلس الـمركزي لـمصرف لبنان الـمتخذ في جلسته الـمنعقدة بتاريخ 4/6/2021،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "«\nعلى كل مصرف عامل في لبنان ان يقوم بما يلزم لتأمين تسديد تدريجي للودائع بالعملات الاجنبية الـمكونة في الحسابات الـمفتوحة قبل 31/10/2019 وفقا للشروط والآلية الـمحددة أدناه\n.»"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 13352 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "أولا: بغية استفادة أي شخص طبيعي صاحب حساب، مقيم او غير مقيم، (في ما يلي «صاحب الحساب») من احكام هذا القرار، يعتمد مجموع ارصدة حساباته الدائنة كافة بالعملات الاجنبية، بما فيها الحسابات ذات الصلة التي يشارك أو يكون طرفا فيها أو يستفيد منها (كالحساب الـمشترك أو بالاتحاد\n...(\n، الـمكونة قبل 31/10/2019 لدى أي مصرف على حدة وذلك على ان:\nأ ــ تحـتـسـب هذه الارصدة كما هي موقوفة بتاريخ 30/6/2021 شرط ان يكون الـمبلغ ما زال متوفرا بتاريخ الاستفادة من احكام هذا القرار ولا يتعدى الرصيد الـمتوفر بتاريخ 31/10/2019.\nب ــ لا يحتسب:"
        },
        {
          "type": "text",
          "data": "ــ رصيد الحسابات بالعملات الأجنبية الـمجمدة كضمانة نقدية\n(cas\nh collateral and cash margin)\nمقابل تسليفات وتسهيلات مصرفية، كما والـمطلوبات الـمحتملة الدفع\n(contingent liabilities).\nــ ارصدة حسابات «الاموال الجديدة» وفقا لـمفهوم القرار الاساسي رقم 13217 تاريخ 9/4/2020 (تعميم مصرف لبنان الاساسي رقم 150).\nــ الـمبالغ الـمحولة من الليرة اللبنانية الى العملات الاجنبية بعد تاريخ 31/10/2019."
        },
        {
          "type": "text",
          "data": "ج ــ تنزل منها، حصرا:"
        },
        {
          "type": "text",
          "data": "ــ قيمة السحوبات النقدية بالعملات الاجنبية\n(Banknotes)\nوالتحاويل الى الخارج بما فيها للطلاب والتحاويل الـمحلية الـمنفذة عبر مراسل في الخارج والـمبالغ الـمستعملة في الخارج بواسطة البطاقات الـمصرفية وذلك بعد تاريخ 31/10/2019 ومن غير «الاموال الجديدة» بمفهوم القرار الاساسي رقم\n13217\nتاريخ 9/4/2020 (تعميم مصرف لبنان الأساسي رقم 150).\nــ قيمة الجزء من حسابات «صاحب الحساب» الـمدينة بالعملات الاجنبية لدى الـمصرف الـمعني التي تم وسيتم تسديدها، بالليرة اللبنانية استنادا لأحكام الـمقطع «خامسا» من الـمادة الثالثة مكرر من القرار الاساسي رقم 7776 تاريخ 21/2/2001\n(\nالتعميم الأساسي رقم 81 الـمعدل بموجب التعميم الوسيط رقم 568\n)\nوذلك لغاية 30/6/2022 أو لغاية تاريخ تسديد كامل هذه الحسابات الـمدينة، ايهما اقرب\n."
        },
        {
          "type": "text",
          "data": "«\nد - يستفيد من أحكام هذا القرار «صاحب الحساب» عن حساباته التي تعتبر بمثابة استمرار لحساباته المفتوحة لدى المصرف نفسه قبل تاريخ 21/10/2019، خاصة لجهة احتساب حركة الحسابات والتنزيلات المفروضة وفقا لأحكام هذا القرار. (تشمل هذه الحسابات، على سبيل المثال، الحساب المشترك الذي اصبح فرديا أو الحساب الفردي الذي اصبح مشتركا أو الحساب الذي يتم تحويله الى الورثة أو الموصى لهم أو الحساب المجمد الذي اصبح جاريا...).\nلغاية تطبيق البند (د) هذا، يستفيد فقط صاحب الحساب الأساسي\nالمحولة منه تلك المبالغ. وفي حالة الوفاة، يستفيد الورثة أو الموصى لهم من أحكام هذا القرار بقيمة لا تتجاوز الحدود المنصوص عنها في المقطع «أولا» من المادة الرابعة ادناه\n.»\n\"\nهـ ــ يستفيد من أحكام هذا القرار «صاحب الحساب» عن:\nــ حساباته لأجل الـمفتوحة قبل تاريخ\n31/10/2019\n، عند انتهاء آجالها.\nــ الضمانات النقدية\n(Cash Collateral)\n، الـمقدمة منه قبل تاريخ 31/10/2019، عند تحريرها\n.»\nثانيا : لا يستفيد اي «صاحب حساب» من احكام هذا القرار اذا كـان مـن الأشـخـاص الـمحددين في الـمادة الثانية من القرار الأساسي رقم\n13262\nتاريخ 27/8/2020 (التعميم الاساسي رقم 154) ولـم يقم بإعادة النسبة الـمطلوبة، على أن لا يمس ذلك بالـموجب الـملقى على عاتق الـمصرف الـمعني بحثّ عميله على اعادة النسب الـمطلوبة من الاموال الـمحولة الى الخارج\n."
        },
        {
          "type": "text",
          "data": "ثالثا:\nلا يستفيد «صاحب الحساب» من احكام القرار الاساسي رقم"
        },
        {
          "type": "text",
          "data": "13611"
        },
        {
          "type": "text",
          "data": "تاريخ 2/2/2024 (التعميم الاساسي رقم 166) عن اي حسابات له بالانـفـراد أو بالاشـتـراك أو بالاتـحـاد مـن اي مصرف كان بمجرد ان استفاد من احكام القرار الحاضر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 13614 / 2024) (عدلت بموجب قرار وسيط 13447 / 2022) (عدلت بموجب قرار وسيط 13369 / 2021) (عدلت بموجب قرار وسيط 13369 / 2021) (عدلت بموجب قرار وسيط 13352 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "أولا: خلافا لـما ورد في مطلع الـمقطع «أولا» من الـمادة الثانية اعـلاه ودون الـمس بسائر شروط هذا القرار التي لا تتعارض مـع احكام هذه الـمادة، يستفيد من أحكام هذا القرار «صاحب الحساب» عن حساباته التي كانت موجودة لدى اي مصرف (في ما بعد «الـمصرف الـمحول منه») بالعملات الاجنبية قبل تاريخ 31/10/2019 وتم تحويلها بعد هذا التاريخ الى مصرف آخر (في ما بعد «الـمصرف الـمحول اليه») وذلك في حال تم اعادة الـمبالغ التي يحق له الاستفادة منها عملا باحكام هذا القرار الى «الـمصرف الـمحول منه»."
        },
        {
          "type": "text",
          "data": "تشمل هذه الحسابات، الحساب الذي كان مشتركا في «الـمصرف الـمحول منه» واصبح فرديا في «الـمصرف الـمحول اليه» أو الحساب الذي كان فرديا في «الـمصرف الـمحول منه» واصبح مشتركا في الـمصرف الـمحول اليه."
        },
        {
          "type": "text",
          "data": "ثانيا: لغاية تطبيق احكام هذه الـمادة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ يستفيد فقط «صاحب الحساب» الأساسي الـمحولة منه تلك الـمبالغ شرط ان يكون الحساب الذي حول اليه باسمه سواء كان حسابا فرديا أو حسابا مشتركا. وفي حالة الوفاة، يستفيد الورثة أو الـموصى لهم من أحكام هذا القرار بقيمة لا تتجاوز الحدود الـمنصوص عنها في الـمقطع «أولا» من الـمادة الرابعة ادناه."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ على «صاحب الحساب»:"
        },
        {
          "type": "text",
          "data": "ــ رفع السرية الـمصرفية عن حسابه لدى «الـمصرف الـمحول اليه» لصالح مصرف لبنان ولجنة الرقابة على الـمصارف وذلك وفقا للانموذج ("
        },
        {
          "type": "text",
          "data": "BDL--BDR"
        },
        {
          "type": "text",
          "data": "--02--"
        },
        {
          "type": "text",
          "data": "PP"
        },
        {
          "type": "text",
          "data": ") الـمرفق بغية التأكد من صحة تطبيق احكام هذه الـمادة وذلك بالاضافة الى رفع السرية الـمصرفية موضوع الـمقطع «سادسا» من الـمادة الثالثة من هذا القرار."
        },
        {
          "type": "text",
          "data": "ــ الاستحصال من «الـمصرف الـمحول اليه» على افادة تثبت ان الـمبلغ الـمراد اعادة تحويله وارد باسم «صاحب الحساب» من «الـمصرف الـمحول منه» وتنطبق عليه احكام هذا القرار."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ على «الـمصرف الـمحول اليه» احتساب الـمبلغ الذي يمكن للعميل الاستفادة منه عملا بأحكام هذه الـمادة عن طريق اعتماد رصيد الحساب كما هو موقوف بتاريخ 31/10/2023 شرط ان يكون الـمبلغ ما زال متوفرا بتاريخ الاستفادة من احكام هذه الـمادة ولا يتعدى الرصيد الـمتوفر بتاريخ فتح الحساب لدى «الـمصرف الـمحول اليه» وذلك بعد تطبيق الأحكام الواردة في البندين (ب) و(ج) من الـمقطع «أولا» من الـمادة الثانية اعلاه على ان لا تحتسب من ضمنه الـمبالغ الـمودعة في الحساب غير الواردة من حساب «صاحب الحساب» لدى «الـمصرف الـمحول منه»."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ ان يطلب من «الـمصرف الـمحول منه»، بعد تـزويده بالافادة الـمشار اليها في البند السابق، اعادة فتح حساب لديه يخصص لتلقي الـمبلغ الذي يحق له الاسـتـفـادة مـنـه عملا باحكام هذا القرار وعلى الـمصرف الـمعني ان يلبي طلبه الا في الحالات الـمتعلقة بمراعاة قواعد الامتثال أو بسبب نزاع قضائي بين الطرفين أو لوجود أي نقص في الـمعلومات الـمطلوبة في الافادة الـمذكورة وذلك تحت طائلة تعرضه للعقوبات الـمنصوص عليها في هذا القرار، على أن لا يـتـعـدى الـمبلغ الـمحوّل الى «الـمصرف الـمحول منه» /000 50/د.أ."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ في حال كان الحساب لدى «الـمصرف الـمحول منه» ما زال مفتوحا، يمكن «لصاحب الحساب»، بعد تزويد الـمصرف الـمعني بالافادة الـمشار اليها في البند (3) من هذه الـمادة، ان يطلب اعادة تغذيته من الحساب الـمفتوح لدى «الـمصرف الـمحول اليه» على ان لا يتجاوز مجموع الـمبلغ الذي يتم اعادته الى الحساب اضافة الى الـمبلغ الذي يمكنه الاستفادة منه عملا باحكام هـذا القرار لـدى «الـمصـرف الـمحول منه» مبلغا قـدره /000 50/د.أ."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ على الـمصرف الذي سيتم اعادة الـمبالغ اليه احتساب الـمبلغ الذي يمكن افادة «صاحب الحساب» منه وفقا لشروط الاحتساب الواردة في البندين (ب) و(ج) من الـمقطع «اولا» من الـمادة الثانية اعلاه وعلى ان لا يـتـعـدى الـرصيد الذي كان متوفرا لديه بتاريخ 31/10/2019."
        },
        {
          "type": "text",
          "data": "ثالثا: يستفيد «صاحب الحساب» بمفعول رجعي عن الفترة الـممتدة من تاريخ تقديم الطلب، الـمكتمل الشروط، لغاية تـاريـخ فـتـح «الحساب الخاص الـمتفرع» بحيث تدفع كامل الـمبالغ الـمستحقة عن هذه الفترة بتاريخ اول دفعة وذلك شرط ان لا يكون قد استفاد خلالها من أحكام القرار الأساسي رقم 13221 تاريخ 21/4/2020 (التعميم الأساسي 151).»"
        }
      ]
    },
    {
      "number": "2  - مكرر (اضيفت بموجب: قرار وسيط 13592 / 2023)",
      "content": [
        {
          "type": "text",
          "data": "أولا: بغية استفادة أي شخص طبيعي صاحب حساب، مقيم او غير مقيم، (في ما يلي «صاحب الحساب») من احكام هذا القرار، يعتمد مجموع ارصدة حساباته الدائنة كافة بالعملات الاجنبية، بما فيها الحسابات ذات الصلة التي يشارك أو يكون طرفا فيها أو يستفيد منها (كالحساب الـمشترك أو بالاتحاد\n...(\n، الـمكونة قبل 31/10/2019 لدى أي مصرف على حدة وذلك على ان:\nأ ــ تحـتـسـب هذه الارصدة كما هي موقوفة بتاريخ 30/6/2021 شرط ان يكون الـمبلغ ما زال متوفرا بتاريخ الاستفادة من احكام هذا القرار ولا يتعدى الرصيد الـمتوفر بتاريخ 31/10/2019.\nب ــ لا يحتسب:"
        },
        {
          "type": "text",
          "data": "ــ رصيد الحسابات بالعملات الأجنبية الـمجمدة كضمانة نقدية\n(cas\nh collateral and cash margin)\nمقابل تسليفات وتسهيلات مصرفية، كما والـمطلوبات الـمحتملة الدفع\n(contingent liabilities).\nــ ارصدة حسابات «الاموال الجديدة» وفقا لـمفهوم القرار الاساسي رقم 13217 تاريخ 9/4/2020 (تعميم مصرف لبنان الاساسي رقم 150).\nــ الـمبالغ الـمحولة من الليرة اللبنانية الى العملات الاجنبية بعد تاريخ 31/10/2019."
        },
        {
          "type": "text",
          "data": "ج ــ تنزل منها، حصرا:"
        },
        {
          "type": "text",
          "data": "ــ قيمة السحوبات النقدية بالعملات الاجنبية\n(Banknotes)\nوالتحاويل الى الخارج بما فيها للطلاب والتحاويل الـمحلية الـمنفذة عبر مراسل في الخارج والـمبالغ الـمستعملة في الخارج بواسطة البطاقات الـمصرفية وذلك بعد تاريخ 31/10/2019 ومن غير «الاموال الجديدة» بمفهوم القرار الاساسي رقم\n13217\nتاريخ 9/4/2020 (تعميم مصرف لبنان الأساسي رقم 150).\nــ قيمة الجزء من حسابات «صاحب الحساب» الـمدينة بالعملات الاجنبية لدى الـمصرف الـمعني التي تم وسيتم تسديدها، بالليرة اللبنانية استنادا لأحكام الـمقطع «خامسا» من الـمادة الثالثة مكرر من القرار الاساسي رقم 7776 تاريخ 21/2/2001\n(\nالتعميم الأساسي رقم 81 الـمعدل بموجب التعميم الوسيط رقم 568\n)\nوذلك لغاية 30/6/2022 أو لغاية تاريخ تسديد كامل هذه الحسابات الـمدينة، ايهما اقرب\n."
        },
        {
          "type": "text",
          "data": "«\nد - يستفيد من أحكام هذا القرار «صاحب الحساب» عن حساباته التي تعتبر بمثابة استمرار لحساباته المفتوحة لدى المصرف نفسه قبل تاريخ 21/10/2019، خاصة لجهة احتساب حركة الحسابات والتنزيلات المفروضة وفقا لأحكام هذا القرار. (تشمل هذه الحسابات، على سبيل المثال، الحساب المشترك الذي اصبح فرديا أو الحساب الفردي الذي اصبح مشتركا أو الحساب الذي يتم تحويله الى الورثة أو الموصى لهم أو الحساب المجمد الذي اصبح جاريا...).\nلغاية تطبيق البند (د) هذا، يستفيد فقط صاحب الحساب الأساسي\nالمحولة منه تلك المبالغ. وفي حالة الوفاة، يستفيد الورثة أو الموصى لهم من أحكام هذا القرار بقيمة لا تتجاوز الحدود المنصوص عنها في المقطع «أولا» من المادة الرابعة ادناه\n.»\n\"\nهـ ــ يستفيد من أحكام هذا القرار «صاحب الحساب» عن:\nــ حساباته لأجل الـمفتوحة قبل تاريخ\n31/10/2019\n، عند انتهاء آجالها.\nــ الضمانات النقدية\n(Cash Collateral)\n، الـمقدمة منه قبل تاريخ 31/10/2019، عند تحريرها\n.»\nثانيا : لا يستفيد اي «صاحب حساب» من احكام هذا القرار اذا كـان مـن الأشـخـاص الـمحددين في الـمادة الثانية من القرار الأساسي رقم\n13262\nتاريخ 27/8/2020 (التعميم الاساسي رقم 154) ولـم يقم بإعادة النسبة الـمطلوبة، على أن لا يمس ذلك بالـموجب الـملقى على عاتق الـمصرف الـمعني بحثّ عميله على اعادة النسب الـمطلوبة من الاموال الـمحولة الى الخارج\n."
        },
        {
          "type": "text",
          "data": "ثالثا:\nلا يستفيد «صاحب الحساب» من احكام القرار الاساسي رقم"
        },
        {
          "type": "text",
          "data": "13611"
        },
        {
          "type": "text",
          "data": "تاريخ 2/2/2024 (التعميم الاساسي رقم 166) عن اي حسابات له بالانـفـراد أو بالاشـتـراك أو بالاتـحـاد مـن اي مصرف كان بمجرد ان استفاد من احكام القرار الحاضر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 13614 / 2024) (عدلت بموجب قرار وسيط 13447 / 2022) (عدلت بموجب قرار وسيط 13369 / 2021) (عدلت بموجب قرار وسيط 13369 / 2021) (عدلت بموجب قرار وسيط 13352 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "أولا: تقوم الـمصارف، فور صدور هذا القرار، بتحديد العملاء الذين يستوفون الشروط الـمحددة في هذا القرار واعلامهم بذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثانيا: في حال اراد «صاحب الحساب» الاستفادة من احكام هذا القرار، عليه أن يطلب من الـمصرف الـمعني أن يفتح «حسابا خاصا متفرعا»"
        },
        {
          "type": "text",
          "data": "(Special Sub Account)"
        },
        {
          "type": "text",
          "data": "وعلى هذا الاخير ان يلبـي طلبه تحت طائلة تعرض الـمصرف الـمعني للعقوبات الـمنصوص عليها في هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثالثا: يحول الى هذا الحساب مبلغ يوازي /000 50/ د.أ. او ما دون وذلك وفقا للـمبالغ الـمتوفرة في حسابات «صاحب الحساب» لدى الـمصرف الـمعني بالدولار الاميركي أو بأي عملة اجنبية اخرى. الا انه يمكن «لصاحب الحساب» ان يطلب تحويل مبلغ /000 10/د.أ. الى «الحساب الخاص الـمتفرع» للاستفادة من احكام هذا القرار لـمدة سنة ويبقى له عند انتهاء هذه السنة، خلافا لأحكام البند الثاني من الـمقطع «خامسا» من هذه الـمادة، حرية طلب تحويل مبالغ اضافية الى الحساب الـمذكور ضمن الحد الاقصى الـمشار اليه اعلاه بغية الاستمرار بالاستفادة من احكام هذا القرار لغاية انتهاء مدة تطبيق احكامه\n.»"
        },
        {
          "type": "text",
          "data": "«لا يمكن ان يزيد مجموع ما يستفيد منه «صاحب الحساب» من احكام هذا القرار من الـمصارف كافة عن /000 50/د.أ.»\nرابعا: في حال تعددت حسابات «صاحب الحساب» لدى مصرف معين على «صاحب الحساب» ان يحدد الحساب أو الحسابات التي سيتم التحويل منها الى\n\"\nالحساب الخاص الـمتفرع\". في حال كان الحساب حسابا مشتركا أو متحدا، لا يتم الاستفادة منه الا بمبلغ حده الاقصى /000 50/ د.أ. أو ما يوازيه\n.\nيختار اصحاب الحسابات المشتركة بالاتفاق في ما بينهم نسبة استفادة كل منهم من احكام هذا القرار وفي حال قرر احد اطراف الحساب المشترك عدم الاستفادة يمكن لاي من الاطراف الباقية في الحساب الاستفادة من الحد الاقصى المسموح به.\nفي حال وجود حساب خاص افرادي لصاحب حساب مشترك وقررالاستفادة من الحساب المنفرد يمكن لشريكه ان يستفيد من الحساب المشترك.\nخامسا: يطبق على «الحساب الخاص الـمتفرع» الخصائص والشروط التالية\n:\nــ لا يقيد عليه او على اي حساب مرتبط به اي عمولات او نفقات من اي نوع كانت بحيث يستفيد العميل من كامل المبالغ المستحقة دون اية عمولات او حسومات ويكون\"الحساب الخاص المتفرع\"غير منتج للفائدة.\nــ يتم السحب منه ضمن الشروط الـمحددة في الـمادة الرابعة ادناه\n.\nسادسا: بغية الاستفادة من احكام هذا القرار، على «صاحب الحساب\n»\nان يرفع، حصرا، السرية الـمصرفية عن «الحسابات الخاصة الـمتفرعة» وليس عن الحسابات العائدة له كافة وذلك فقط لصالح مصرف لبنان ولجنة الرقابة على الـمصارف\n.\nسابعا: يحظر على الـمصارف فرض اي التزامات او شروط أو تعهدات أو اجراءات غير منصوص عليها في هذا القرار وذلك في العقود التي توقعها مع العملاء الذين يرغبون بالاستفادة من احكامه او في اي تصريح أو تعهد أو مستند يوقعه هؤلاء العملاء\".\nثامنا:\n«\nيمنح «صاحب الحساب» أو من يوكله أصولا مهلة لغاية 31/10/2021\nلطلب فتح «الحساب الخاص المتفرع» لكي يحق له الاستفادة من احكام هذا القرار وذلك مع مفعول رجعي عن الفترة الممتدة من 1/7/2021 لغاية تاريخ فتح «الحساب الخاص المتفرع» بحيث تدفع كامل المبالغ المستحقة عن هذه الفترة بتاريخ اول دفعة وذلك عن الاشهر التي لا يكون قد استفاد خلالها «صاحب الحساب» من أحكام القرار الأساسي رقم 13221 تاريخ 21/4/2020 (التعميم الأساسي 151).\nوبكافة الأحوال وبأي تاريخ بعد 31/10/2021 وضمن مهلة سريان هذا القرار، يمنح «صاحب الحساب» أو من يوكله أصولا حق الاستفادة من أحكامه ابتداء من الشهر الذي يتم فيه فتح «الحساب الخاص المتفرع» على ان لا يكون قد استفاد، خلال هذا الشهر، من أحكام القرار الأساسي رقم 13221 تاريخ 21/4/2020 (التعميم الأساسي 151\n).»"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 13592 / 2023) (عدلت بموجب قرار وسيط 13369 / 2021) (عدلت بموجب قرار وسيط 13352 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "ــ /400/ د.أ.، شهريا، تدفع نقدا ("
        },
        {
          "type": "text",
          "data": "(Banknotes"
        },
        {
          "type": "text",
          "data": "«لصاحب الحساب» و/أو عن طريق تحويل الى الخارج و/أو بواسطة البطاقات الـمصرفية التي يمكن استعمالها في لبنان والخارج و/أو ايداعها في حساب جديد ("
        },
        {
          "type": "text",
          "data": "(Fresh Account"
        },
        {
          "type": "text",
          "data": "وذلك دون أن يتم ترتيب أي عمولة أو نفقة مباشرة أو غير مباشرة من أي نوع كانت على هذه العملية وعلى ان لا يتجاوز مجموع ما يمكن سحبه، سنويا عملا بالبند (1) هذا، بالدولار الاميركي من الـمصارف كافة مبلغ /800 4/د.أ."
        },
        {
          "type": "text",
          "data": "ــ /300/ د.أ.، شهريا تدفع نقدا"
        },
        {
          "type": "text",
          "data": "(\nBanknotes\n) \"لصاحب الحساب» و/أو عن طريق تحويل إلى الخارج و/أو بواسطة البطاقات الـمصرفية التي يمكن استعمالها في لبنان والخارج و/أو ايداعها في حساب جديد (\nFresh Account)"
        },
        {
          "type": "text",
          "data": "وذلك دون ان يتم ترتيب أي عمولة أو نفقة مباشرة أو غير مباشرة من أي نوع كانت على هذه العملية وعلى ان لا يتجاوز مجموع ما يمكن سحبه، سنويا عملا بالبند (2) هذا، بالدولار الاميركي من الـمصارف كافة مبلغ /600 3/ د.أ.»\n3\nــ في حال استفادة شخصين أو اكثر من الحسابات الـمشتركة او\nبالاتحاد وفقا لاحكام هذا القرار، يتم دفع الـمبالغ الـمحددة في البندين\n(1)\nو(2) من هذا الـمقطع بشكل نسبي (\nProrata\nاي بحسب النسبة التي\nتؤول لكل شخص من الـمبالغ الـمحولة الى «الحسابات الخاصة الـمتفرعة» من هذه\nالحسابات الـمشتركة او بالاتحاد\n.»\nثانيا: يعود «لصاحب الحساب» سحب الـمبالغ الـمحددة أعلاه كليا أو جزئيا في اي وقت يشاء وفي حال عدم سحب الحد الـمسموح به شهريا تتراكم الـمبالغ غير الـمسحوبة الى الاشهر التالية وتبقى في حسابه وتكون حقا ثابتا له يمكنه سحبها وقت يشاء\n."
        },
        {
          "type": "text",
          "data": "«ثالثا: يمكن «لصاحب الحساب» ان يسحب كليا أو جزئيا القيمة الـمودعة في «الحساب الخاص الـمتفرع» بموجب شكات أو تحاويل الى حساب آخر داخل لبنان لدى الـمصرف نفسه أو لدى مصرف آخر.»\nرابعا: على الـمصارف تزويد مركزية الحسابات الخاصة الـمتفرعة\nالـمشار اليها في الـمادة السابعة ادناه، شهريا، بأرصدة هذه الحسابات الـمفتوحة لديها وبالـمبالغ الـمسحوبة خلال الشهر. ويعود لهذه الـمركزية مسؤولية التأكد في حال وجود اساءة استعمال من قبل «صاحب الحساب» سيما في حال تجاوزه لسقف السحوبات الـمنصوص عليه اعلاه وفي هذه الحالة تـقـوم هذه الـمركزية بابلاغ الحاكم بذلك لاجراء الـمقتضى وتعليق استفادة «صاحب الحساب» من احكام هذا القرار ومن احكام القرار الاساسي رقم 13221 تاريخ 21/4/2020 (التعميم الاساسي رقم 151\n):\nلا يجوز للـمصارف الامتناع عن دفع الـمبالغ الـمستحقة شهريا لكل «صاحب حساب» وفقا لأحكام هذه الـمادة الا في حال طلب مصرف لبنان ذلك وفقا لـما ورد في الـمقطع «رابعا» من هذه الـمادة\n.\n\"\nيتم تعليق استفادة «صاحب الحساب\":\n1ــ خلال الـمدة الـمتبقية من «الدورة السنوية»\n(Yearly Cycle)\nالـمعتمدة لتطبيق هذا القرار والـممتدة من اول تموز الى آخر حزيران من كل سنة، عند بلوغ السقف الـمحدد للسحوبات السنوية الـمنصوص عليه اعلاه.\n2\nــ طيلة التجاوز، في حال حصوله، على السقف الـمحدد للسحوبات السنوية أي لغاية انتهاء «الدورة السنوية» الجارية لدى الـمصارف كافة التي يستفيد لديها «صاحب الحساب» من احكام هذا للقرار بالاضافة الى عدد من اشهر\n«\nالدورة السنوية» اللاحقة لدى الـمصرف الذي تم التجاوز لديه يساوي عدد الاشهر التي تم خلالها هذا التجاوز\n.»"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 13592 / 2023) (عدلت بموجب قرار وسيط 13580 / 2023) (عدلت بموجب قرار وسيط 13563 / 2023) (عدلت بموجب قرار وسيط 13527 / 2023) (عدلت بموجب قرار وسيط 13447 / 2022) (عدلت بموجب قرار وسيط 13447 / 2022) (عدلت بموجب قرار وسيط 13352 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "يتم تأمين السيولة لتلبية متطلبات هذا القرار مناصفة من سيولة الـمصرف الـمعني لدى الـمراسلين في الخارج ومن التوظيفات الالزامية بالعملات الاجنبية العائدة للـمصارف لدى مصرف لبنان والتي يحررها هذا الأخير، لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يقوم مصرف لبنان، شهريا، بتحويل الـمبالغ الـمتوجبة لكل مصرف ملتزم بأحكام هذا القرار وذلك من السيولة الـمتوفرة لـمصرف لبنان في الخارج، تحت طائلة تحميل الـمصرف الـمعني الـمسؤولية إذا تم استعمال هذه الـمبالغ لغايات غير تلك الـمحددة في هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "أولا : يحق للـمصارف تأمينا للسيولة الـمطلوبة بموجب"
        },
        {
          "type": "text",
          "data": "هذا القرار، استعمال السيولة الخارجية الـمتوفرة لديها ضمن نسبة الـ 3% الـمشار\nاليها في القرار الاساسي رقم 13262 تاريخ 27/8/2020 (التعميم الاساسي رقم"
        },
        {
          "type": "text",
          "data": "154)"
        },
        {
          "type": "text",
          "data": "على ان يتم اعادة تكوين هذه النسبة في مهلة اقصاها 31/12/2024"
        },
        {
          "type": "text",
          "data": ".»\nثانيا: يحظر على الـمصارف ان تستعمل لتسديد الـمبالغ الـمتوجبة عملا بأحكام هذا القرار\n:\nــ الحسابات الجديدة\n(Fresh Accounts)\nالـمفتوحة وفـقـا لـمـفـهـوم الـقـرار الاسـاسـي رقم 13217 تاريخ 9/4/2020 (التعميم الأساسي رقم 150 الـمعدل بموجب التعميم الوسيط رقم 554\n).\nــ الاموال التي تم اعادتها عملا بأحكام الـمادة الثانية من القرار الاساسي رقم 13262 تاريخ 27/8/2020 (التعميم الاساسي رقم 154\n)."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 13563 / 2023) (عدلت بموجب قرار وسيط 13447 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لدى مديرية الـمصارف في مصرف لبنان مركزية «الحسابات الخاصة الـمتفرعة» يكون دورها محصورا بما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ متابعة تطبيق احكام هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تـزويد حاكم مصرف لبنان بتقارير شهرية تتضمن أرصدة «الحسابات الخاصة الـمتفرعة» لدى كل مصرف والـمبالغ الـمسحوبة منها خلال الشهر، كما وأية تجاوزات في تطبيق هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إن عدم تـقيد أي مصرف بأحكام هذا القرار يلزمه بإعادة السيولة الخارجية بالعملة الأجنبية التي استفاد منها من مصرف لبنان الى حساب هذا الاخير لدى الـمراسلين في الخارج، كما ويعرّضه للعقوبات الـمنصوص عليها في الـمادة 208 من قانون النقد والتسليف"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي الـمراقبة على أعمال الـمصارف الـمعنية التأكد من صحة تنفيذ أحكام هذا القرار وابلاغ حاكم مصرف لبنان ورئيس لجنة الرقابة على الـمصارف بكل مخالفة لأحكامه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتلقى الـوحـدة الـمعنية بتطبيق «سياسة أصول إجراء العمليات الـمصرفية والـمالية مع العملاء» الـمنشأة بموجب القرار الأساسي رقم 11947 تاريخ 12/2/2015 (التعميم الأساسي رقم 134) أي مراجعة أو شكوى مقدمة من أي"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "صاحب حساب» تتعلق بتنفيذ هذا القرار وتقوم بدراستها ومعالجتها والبت بها وابلاغ «صاحب الحساب» بالقرار الـمتخذ."
        },
        {
          "type": "text",
          "data": "تقوم الوحدة الـمشار اليها في هذه الـمادة بالتصريح الى لجنة الرقابة على الـمصارف دوريا عن الشكاوى الـمقدمة بهذا الخصوص"
        },
        {
          "type": "text",
          "data": ".»"
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار وسيط 13352 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من 30/6/2021 وتطبق شروطه لـمدة سنة قابلة للتعديل أو للتجديد ويبقى ساريا لغاية تحرير جميع الاموال الـمحولة الى الحساب الخاص الـمتفرع"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 حزيران 2021\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}