{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288995",
  "title": "تعديل القرار الاساسي رقم 13335 تاريخ 8/6/2021 (المتعلق باجراءات استثنائية لتسديد تدريجي لودائع بالعملات الاجنبية)",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13369",
    "date": " 29/09/2021",
    "oj_number": "40",
    "oj_publish_date": "07/10/2021",
    "oj_page": "2031-2032"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المادتين 70 و174 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 22/9/2021،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المقطع «اولا» من المادة الثانية من القرار الاساسي رقم 13335 تاريخ 8/6/2021 البند (د) التالي نصه"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "د - يستفيد من أحكام هذا القرار «صاحب الحساب» عن حساباته التي تعتبر بمثابة استمرار لحساباته المفتوحة لدى المصرف نفسه قبل تاريخ 21/10/2019، خاصة لجهة احتساب حركة الحسابات والتنزيلات المفروضة وفقا لأحكام هذا القرار. (تشمل هذه الحسابات، على سبيل المثال، الحساب المشترك الذي اصبح فرديا أو الحساب الفردي الذي اصبح مشتركا أو الحساب الذي يتم تحويله الى الورثة أو الموصى لهم أو الحساب المجمد الذي اصبح جاريا...)."
        },
        {
          "type": "text",
          "data": "لغاية تطبيق البند (د) هذا، يستفيد فقط صاحب الحساب الأساسي"
        },
        {
          "type": "text",
          "data": "المحولة منه تلك المبالغ. وفي حالة الوفاة، يستفيد الورثة أو الموصى لهم من أحكام هذا القرار بقيمة لا تتجاوز الحدود المنصوص عنها في المقطع «أولا» من المادة الرابعة ادناه"
        },
        {
          "type": "text",
          "data": ".»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المقطع «ثالثا» من المادة الثانية من القرار الاساسي  رقم 13335 تاريخ 8/6/2021 ويستبدل بالنص التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "لا يستفيد «صاحب الحساب» من احكام القرار الاساسي رقم 13221 تاريخ 21/4/2020 (التعميم الاساسي رقم 151) عن اي حسابات له بالانفراد أو بالاشتراك أو بالاتحاد وذلك طوال فترة استفادته من احكام القرار الحاضر وذلك في المصرف نفسه دون ان يمس ذلك بحقه بالاستفادة من احكام القرار الاساسي رقم 13221 تاريخ 21/4/2020 (التعميم الاساسي رقم 151) وذلك من أي مصرف آخر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "في حال استفادة احد الشركاء في الحساب المشترك من احكام هذا القرار لا يمكن لشريكه الاستفادة من احكام القرار الاساسي رقم 13221 تاريخ 21/4/2020 (التعميم الاساسي رقم 151) عن الحساب المشترك هذا انما يمكنه الاستفادة من القرار الاساسي رقم 13221 المذكور عن حساباته الاخرى اذا لم يكن مستفيدا من احكام القرار الحاضر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الا انه يمكن للموظفين أو الاجراء الذين يتلقون رواتبهم بالدولار الاميركي الاستفادة من احكام القرار الاساسي رقم 13221 تاريخ 21/4/2020 لسحب رواتبهم فقط، دون أن يحرمهم ذلك من حق الاستفادة من احكام القرار الحاضر"
        },
        {
          "type": "text",
          "data": ".»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المقطع «ثامنا» من المادة الثالثة من القرار الاساسي رقم 13335 تاريخ 8/6/2021 ويستبدل بالنص التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "يمنح «صاحب الحساب» أو من يوكله أصولا مهلة لغاية 31/10/2021"
        },
        {
          "type": "text",
          "data": "لطلب فتح «الحساب الخاص المتفرع» لكي يحق له الاستفادة من احكام هذا القرار وذلك مع مفعول رجعي عن الفترة الممتدة من 1/7/2021 لغاية تاريخ فتح «الحساب الخاص المتفرع» بحيث تدفع كامل المبالغ المستحقة عن هذه الفترة بتاريخ اول دفعة وذلك عن الاشهر التي لا يكون قد استفاد خلالها «صاحب الحساب» من أحكام القرار الأساسي رقم 13221 تاريخ 21/4/2020 (التعميم الأساسي 151)."
        },
        {
          "type": "text",
          "data": "وبكافة الأحوال وبأي تاريخ بعد 31/10/2021 وضمن مهلة سريان هذا القرار، يمنح «صاحب الحساب» أو من يوكله أصولا حق الاستفادة من أحكامه ابتداء من الشهر الذي يتم فيه فتح «الحساب الخاص المتفرع» على ان لا يكون قد استفاد، خلال هذا الشهر، من أحكام القرار الأساسي رقم 13221 تاريخ 21/4/2020 (التعميم الأساسي 151"
        },
        {
          "type": "text",
          "data": ").»"
        }
      ]
    },
    {
      "number": "3",
      "content": []
    },
    {
      "number": "4",
      "content": []
    }
  ],
  "signature": "بيروت في 29 أيلول 2021\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}