{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289217",
  "title": "تعديل القرار الاساسي رقم 7548 تاريخ 30/3/2000 المتعلق بالعمليات المالية والمصرفية بالوسائل الالكترونية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13389",
    "date": " 23/12/2021",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "194-198"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على أحكام قانون النقد والتسليف، سيما المادة 70 منه،\nوبناء على أحكام قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015 سيما المادة الرابعة منه،\nوبناء على القرار الأساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب،\nوبناء على القرار الأساسي رقم 7548 تاريخ 30/3/2000 وتعديلاته المتعلق بالعمليات المالية والمصرفية بالوسائل الالكترونية،\nوبناء على توصيات «مجموعة العمل المالي\n(The Financial Action Task Force (FATF)\n،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 15/12/2021،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند (15) من المادة 5 من القرار الأساسي رقم 7548 تاريخ 30/3/2000 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"تتأكد، عند التعيين وبشكل دوري، من وجود مؤهلات وكفاءة عالية للعاملين لديها أو لدى مواقع/نقاط خدمة التحاويل العاملة داخل الفروع أو عبر الوكلاء الثانويين أو عبر اي مؤسسة متعاقد معها ومن الصفات الاخلاقية التي يتمتعون بها\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة 9 (مكرر) من القرار الأساسي رقم 7548 تاريخ 30/3/2000 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"أولا: يقصد بالعبارات التالية:"
        },
        {
          "type": "text",
          "data": "\"العميل\": كل شخص طبيعي أو معنوي سواء كان شركة أو مؤسسة مهما كان نوعها أو اية بنية قانونية"
        },
        {
          "type": "text",
          "data": "(Legal Arrangement)"
        },
        {
          "type": "text",
          "data": "كال"
        },
        {
          "type": "text",
          "data": "(Ttrust)"
        },
        {
          "type": "text",
          "data": "أو هيئة أو منظمة أو جمعية لا تتوخى الربح (صناديق التعاضد، التعاونيات،"
        },
        {
          "type": "text",
          "data": "دور الرعاية الإجتماعية، الجمعيات الخيرية، الأندية، إلخ...)"
        },
        {
          "type": "text",
          "data": "- \"صاحب الحق الاقتصادي (Beneficial Owner):"
        },
        {
          "type": "text",
          "data": "كل شخص طبيعي يملك أو يسيطر فعليا، في المحصّلة النهائية"
        },
        {
          "type": "text",
          "data": "(Ultimately)"
        },
        {
          "type": "text",
          "data": "بصورة مباشرة أو غير مباشرة، على «العميل» و/أو على الشخص الطبيعي الذي تتم العمليات نيابة عنه. تعتبر من حالات التملك و/أو السيطرة غير المباشرة"
        },
        {
          "type": "text",
          "data": "الحالات التي يكون فيها التملك و/أو السيطرة من خلال تملكات متسلسلة أو من خلال وسائل سيطرة غير مباشرة."
        },
        {
          "type": "text",
          "data": "ثانيا: على أي من المؤسسات المحددة في البندين (3) و(4) من «المادة 2» من هذا القرار والتي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية التقيد على الاقل بما يلي:"
        },
        {
          "type": "text",
          "data": "1- أن تطبق إجراءات العناية الواجبة بالنسبة للعملاء وأصحاب الحق الإقتصادي بصرف النظر عن قيمة العملية والتي تشمل التحقق من هوية كل من عملائها الدائمين والعابرين، المقيمين وغير المقيمين وتحدد طبيعة عملهم وفهم كيفية هيكلة ملكية الشخص المعنوي و/أو كيفية السيطرة عليه وفهم وتحديد الغرض من التعامل ونوعه وعند الإقتضاء الحصول على معلومات تتعلق بهذا الغرض، وتحديد «صاحب الحق الاقتصادي» ومصدر الأموال ومراقبة العمليات بشكل مستمر، لاسيما في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ - قبل أو عند إجراء التعامل أو إنشاء علاقة عمل."
        },
        {
          "type": "text",
          "data": "ب - عند تنفيذ عملية أو عمليات متعددة مرتبطة مع بعضها البعض يبلغ أو يفوق مجموعها /10000/د.أ. أو ما يعادله."
        },
        {
          "type": "text",
          "data": "ج - إذا نشأ شك حول قيام أحد العملاء بمحاولة تبييض أموال أو تمويل إرهاب."
        },
        {
          "type": "text",
          "data": "2- ان تأخذ بعين الإعتبار بالنسبة لعلاقات العمل الحالية، على اساس الاهمية النسبية والمخاطر، ما اذا كانت إجراءات العناية الواجبة قد اتخذت قبل ذلك وموعد اتخاذها ومدى كفاية البيانات التي تم الحصول عليها."
        },
        {
          "type": "text",
          "data": "3- ان تطلب، بغية التحقق من هوية «العميل» و«صاحب الحق الإقتصادي"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "، الوثائق أو البيانات الرسمية التالية:"
        },
        {
          "type": "text",
          "data": "أ - إذا كان شخصاً طبيعياً، نسخة عن جواز السفر أو بطاقة الهوية أو بيان القيد الإفرادي أو إجازة إقامة."
        },
        {
          "type": "text",
          "data": "ب - إذا كان شخصاً معنويا سواء كان شركة أو مؤسسة أو بنية قانونية،"
        },
        {
          "type": "text",
          "data": "نسخة مصادقا عليها وفقا للأصول عن كل من النظام الأساسي، شهادة التسجيل، هيكلية الملكية، لائحة تبين كيفية توزيع الأسهم أو الحصص (بصورة مباشرة أو غير مباشرة) ولائحة بأسماء المفوضين بالتوقيع بالإضافة الى صورة عن هوية كل من الممثل القانوني والمدراء والأشخاص الطبيعيين الذين يملكون، بصورة مباشرة أو غير مباشرة، نسبة تخولهم السيطرة الفعلية على إدارة الشركة."
        },
        {
          "type": "text",
          "data": "4- عند تعذر القيام بإجراءات العناية الواجبة للعملاء واصحاب الحق الاقتصادي بصورة مرضية أو الإستحصال والاحتفاظ بالمعلومات المطلوبة كافة سيما تلك المحددة في المادة التاسعة (مكرر) هذه، ينبغي عدم بدء التعامل أو إجراء المعاملة أو إنهاء علاقة العمل، كما يجب النظر في القيام بإبلاغ «هيئة التحقيق الخاصة\"."
        },
        {
          "type": "text",
          "data": "5- مسك سجلات خاصة بالعمليات التي تفوق قيمة كل منها مبلغ 10.000 د.أ. أو ما يعادله."
        },
        {
          "type": "text",
          "data": "6- ان تطلب من العميل إبراز أصل أو نسخة طبق الأصل عن الوكالة إذا كانت العملية تتم عن طريق وكيل، بالإضافة الى إبراز صورة عن المستندات المتعلقة بهوية الوكيل والموكل، كما يتوجب تطبيق إجراءات العناية الواجبة، المنصوص عليها في البند (1) من المقطع «ثانيا» هذا، على الوكيل غير المهني."
        },
        {
          "type": "text",
          "data": "7- الاحتفاظ بمعلومات عن «العميل» و«صاحب الحق الإقتصادي"
        },
        {
          "type": "text",
          "data": "» (Beneficial Owner)"
        },
        {
          "type": "text",
          "data": "، سيما إسمه الكامل وعنوان مكان إقامته وعنوان مقرّ العمل المسجل بالنسبة للعميل المعنوي وفي حال الاختلاف المكان الرئيسي للعمل، مهنته وعن وضعه المالي وبنسخ عن جميع الوثائق التي اعتمدت للتحقق مما تقدم لمدة خمس سنوات على الأقل بعد إنهاء علاقة العمل وبجميع المستندات المتعلقة بالعمليات كافة بما يشمل المراسلات التجارية ونتائج اي تحليل يتم إجراؤه، لمدة خمس سنوات على الأقل بعد إنجاز العملية، بحيث يمكن أن تشكل هذه السجلات عند الضرورة دليلا للمداعاة والملاحقة في حال وجود أي"
        },
        {
          "type": "text",
          "data": "نشاط جرمي."
        },
        {
          "type": "text",
          "data": "8- إبلاغ حاكم مصرف لبنان فورا، بصفته رئيسا ل «هيئة التحقيق الخاصة»، إذا كانت لديها تأكيدات أو شكوك، بناء على اسباب معقولة أو موضوعية، بأن العملية أو محاولة إجرائها تتعلق بتبييض أموال أو جرائم أصلية مرتبطة بها أو تمويل إرهاب أو أعمال إرهابية أو منظمات إرهابية. كما انه في حالات توفر اشتباه بتبييض أموال أو تمويل إرهاب لدى المؤسسة واعتقادها لأسباب منطقية أن تنفيذ عملية العناية الواجبة سوف ينبه العميل، يسمح حينها عدم مواصلة هذه الاجراءات على ان يتم إبلاغ «الهيئة» فورا."
        },
        {
          "type": "text",
          "data": "9- وضع واعتماد نظام ضبط داخلي"
        },
        {
          "type": "text",
          "data": "(Internal Control System)"
        },
        {
          "type": "text",
          "data": "فاعل لمكافحة تبييض الاموال وتمويل الارهاب يشمل كحد ادنى:"
        },
        {
          "type": "text",
          "data": "أ - وضع دليل إجراءات كاف وفعال لمكافحة تبييض الأموال وتمويل الإرهاب موافق عليه ومعتمد من قبل الإدارة العليا يشمل كحد أدنى إجراءات العناية الواجبة المطلوبة تجاه العملاء التي تتكرر عملياتهم وتفوق مبلغ معين."
        },
        {
          "type": "text",
          "data": "ب - تعيين ضابط امتثال"
        },
        {
          "type": "text",
          "data": "(Compliance Officer)"
        },
        {
          "type": "text",
          "data": "على مستوى الإدارة، على أن يمتلك الخبرات الكافية في حال مكافحة تبييض الأموال وتمويل الإرهاب ويخضع باستمرار لدورات تدريبية في هذا المجال، تكون مهامه كالتالي:"
        },
        {
          "type": "text",
          "data": "- تدريب الموظفين والوكلاء الثانويين بشكل دوري حول برامج وطرق مكافحة تبييض الاموال وتمويل الإرهاب."
        },
        {
          "type": "text",
          "data": "- اعتماد برامج معلوماتية لمراقبة العمليات."
        },
        {
          "type": "text",
          "data": "- القيام بإعداد تقارير دورية عن مراقبة العمليات ترتكز على المخاطر"
        },
        {
          "type": "text",
          "data": "(Risk Based Approach)"
        },
        {
          "type": "text",
          "data": "وعن مدى التقيد بالاجراءات المطلوبة، على أن تشمل التقارير أيضا مدى إلتزام الوكلاء الثانويين بالإجراءات والانظمة."
        },
        {
          "type": "text",
          "data": "- اشراك الوكلاء الثانويين في برامج مكافحة تبييض الأموال وتمويل الإرهاب."
        },
        {
          "type": "text",
          "data": "- التأكد من أن المعلومات التي يتم الحصول عليها بموجب إجراءات العناية الواجبة محدثة باستمرار."
        },
        {
          "type": "text",
          "data": "- تطبيق إجراءات العناية الواجبة المعززة، بالتناسب مع درجة المخاطر، على علاقات العمل والعمليات التي تتم مع الاشخاص الطبيعيين والمعنويين (بما في ذلك المؤسسات المالية) من الدول التي تدعو مجموعة العمل المالي الى إتخاذ ذلك الإجراء بحقها. على أن يتم، لهذا الغرض، مراجعة الموقع الالكتروني لهذه المجموعة بشكل دوري خاصة بعد كل إجتماع عام لها."
        },
        {
          "type": "text",
          "data": "- تنظيم مركزية ممكننة للمعلومات المجمعة المتعلقة بعمليات تبييض الأموال وتمويل الإرهاب على الأقل، الأسماء التي تعمم من قبل «هيئة التحقيق الخاصة» والاسماء المبلغ عنها من قبل المؤسسة المعنية الى «الهيئة» وتحديثها بصورة مستمرة."
        },
        {
          "type": "text",
          "data": "10- اتخاذ خطوات ملائمة لتحديد مخاطر تبييض الأموال وتمويل الإرهاب لديها وتقييمها وفهمها وإعتماد، بالإستناد الى فهم المخاطر، مقاربة مبنية على المخاطر"
        },
        {
          "type": "text",
          "data": "(Risk Based Approach)"
        },
        {
          "type": "text",
          "data": "لتصنيف العملاء والعمليات وفق درجات المخاطر، مخاطر محدودة"
        },
        {
          "type": "text",
          "data": "(Low Risk)"
        },
        {
          "type": "text",
          "data": "، مخاطر متوسطة"
        },
        {
          "type": "text",
          "data": "(Medium Risk)"
        },
        {
          "type": "text",
          "data": "ومخاطر عالية"
        },
        {
          "type": "text",
          "data": "(High Risk)."
        },
        {
          "type": "text",
          "data": "تؤخذ بالإعتبار على سبيل الذكر لا الحصر، مخاطر العميل، مخاطر البلد ومخاطر الخدمات."
        },
        {
          "type": "text",
          "data": "11- وضع تدابير وإجراءات للمراقبة ترتكز على المخاطر"
        },
        {
          "type": "text",
          "data": "(Risk Based Control)"
        },
        {
          "type": "text",
          "data": "والقيام، كحد أدنى، في ما خص العملاء واصحاب الحق الاقتصادي والأشخاص المعرضين سياسيا"
        },
        {
          "type": "text",
          "data": "(PEP's)"
        },
        {
          "type": "text",
          "data": "وفق تعريف مجموعة العمل المالي وأفراد عائلاتهم والأشخاص المرتبطين بعلاقة وثيقة بهم والعمليات المصنفة بدرجة «مخاطر عالية"
        },
        {
          "type": "text",
          "data": "» (High Risk)"
        },
        {
          "type": "text",
          "data": "وفقا لتصنيف المخاطر"
        },
        {
          "type": "text",
          "data": "(Risk Scoring)"
        },
        {
          "type": "text",
          "data": "، باعتماد التدابير والإجراءات المعززة التالية لإدارة المخاطر وخفضها:"
        },
        {
          "type": "text",
          "data": "- التشدد في المراقبة وإعطائها أولوية والقيام بالمتابعة المستمرة المعززة لعلاقة العمل."
        },
        {
          "type": "text",
          "data": "- الإستحصال على معلومات أكثر تفصيلا عن العملاء واصحاب الحق الاقتصادي"
        },
        {
          "type": "text",
          "data": "(Increased KYC Levels) (Beneficial Owners)"
        },
        {
          "type": "text",
          "data": "سيما تحديد مصدر ثروتهم."
        },
        {
          "type": "text",
          "data": "- الحصول على موافقة الإدارة العليا للتعامل أو إستمرار التعامل مع العملاء ولتنفيذ العمليات بما يتناسب مع درجة المخاطر المحددة."
        },
        {
          "type": "text",
          "data": "- إجراء مراجعة دورية للعلاقة مع العملاء"
        },
        {
          "type": "text",
          "data": "(Periodic review of relationship)."
        },
        {
          "type": "text",
          "data": "- إجراء مقارنة مستمرة مع التصنيف المشابه المعتمد"
        },
        {
          "type": "text",
          "data": "(Peer Comparison)."
        },
        {
          "type": "text",
          "data": "- وضع نظام مناسب لتحديد ما إذا كان «العميل» أو «صاحب الحق الاقتصادي"
        },
        {
          "type": "text",
          "data": "» (Beneficial Owner)"
        },
        {
          "type": "text",
          "data": "شخصا معرضا سياسيا"
        },
        {
          "type": "text",
          "data": "(PEP's)."
        },
        {
          "type": "text",
          "data": "الأخذ بعين الإعتبار الفترة الزمنية لنشوء العلاقة مع «العميل» وحسن التعامل معه."
        },
        {
          "type": "text",
          "data": "- الإستعانة ببرامج المعلوماتية لإجراء الرقابة اللازمة وفق التصنيف المعتمد."
        },
        {
          "type": "text",
          "data": "- اعتماد سياسة خاصة من قبل الادارة العليا، تستند الى الموجبات المنصوص عليها في هذه المادة، لتصنيف وادارة المخاطر وتحديد اجراءات الضبط المطلوب تنفيذها من قبل المعنيين."
        },
        {
          "type": "text",
          "data": "- توثيق نتائج تقييم المخاطر وتحديثه عند اللزوم وحفظه لتزويد الجهات الرقابية به عند الضرورة."
        },
        {
          "type": "text",
          "data": "12- التأكد عند التعامل مع طرف ثالث من انه خاضع للتنظيم والرقابة"
        },
        {
          "type": "text",
          "data": "ويستوفي معايير مجموعة العمل المالي حول إجراءات العناية الواجبة والإحتفاظ بالسجلات كما والتأكد من إمكانية الحصول منه فورا ودون تأخير على أية معلومات للتعرف على «العميل» و«صاحب الحق الإقتصادي» وفهم طبيعة العمل وبنسخ عن بيانات التعرف على «العميل» والمستندات المرتبطة بإجراءات العناية الواجبة."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال تتحمل الجهة التي تتعامل مع الطرف الثالث المسؤولية النهائية عن تدابير العناية الواجبة سواء كان الطرف الثالث داخل لبنان أو خارجه، على أن يؤخذ بالإعتبار عند التعامل تدابير خفض مستوى المخاطر سيما المرتبطة بالدول التي لا تطبق توصيات مجموعة العمل المالي أو تطبقها بشكل غير كاف."
        },
        {
          "type": "text",
          "data": "13- تحديد وتقييم مخاطر تبييض الأموال وتمويل الإرهاب التي قد تنشأ نتيجة تطوير منتجات جديدة وممارسات مهنية جديدة بما في ذلك الوسائل الجديدة لتقديم الخدمات وتلك التي تنشأ عن استخدام تقنيات جديدة أو قيد التطوير في ما يتعلق بكل من المنتجات الجديدة والموجودة سابقا. كما يقتضي إجراء تقييم للمخاطر قبل إطلاق هذه المنتجات أو الممارسات أو التقنيات أو استخدامها"
        },
        {
          "type": "text",
          "data": "واتخاذ تدابير مناسبة لإدارة تلك المخاطر\nوخفضها."
        },
        {
          "type": "text",
          "data": "14- الطلب من الموظفين، تحت طائلة المسؤولية، إلتزام السرية التامة وعدم إعلام العملاء أو السماح بإعلامهم أو إعلام غيرهم من الأطراف بأن المؤسسة أبلغت أو سوف تقوم بإبلاغ «هيئة التحقيق الخاصة» في حال وجود تأكيدات أو شكوك بوجود عمليات تبييض أموال أو تمويل إرهاب أو عند قيام «هيئة التحقيق الخاصة» بالإستعلام أو بالتدقيق في عملياتهم أو في حساباتهم، قبل صدور قرار عن هذه الأخيرة برفع السرية المصرفية عن هذه الحسابات وإبلاغ أصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "15- إعتماد كحد أدنى بالنسبة للفروع والشركات التابعة العاملة في الخارج التي تمتلك أغلبية فيها، الإجراءات المنصوص عليها في هذا القرار وفي حال تعذر ذلك، نتيجة تعارضها مع أحكام القوانين والأنظمة الملزمة المعمول بها في مكان وجود الفرع أو الشركة التابعة، على المؤسسة تطبيق إجراءات إضافية مناسبة لإدارة مخاطر تبييض الأموال وتمويل الإرهاب وإعلام «هيئة التحقيق الخاصة» بذلك."
        },
        {
          "type": "text",
          "data": "16- التحقق من تطبيق برامج مكافحة تبييض الأموال وتمويل الإرهاب على مستوى المجموعة المالية ككل، بما يشمل جميع الفروع والشركات التابعة التي تمتلك المجموعة اغلبية فيها. على ان تتضمن هذه البرامج التدابير التالية:"
        },
        {
          "type": "text",
          "data": "- سياسات وإجراءات لتبادل المعلومات المتعلقة بالعناية الواجبة تجاه العملاء ومخاطر تبييض الأموال وتمويل الإرهاب."
        },
        {
          "type": "text",
          "data": "- موجب توفير المعلومات المتعلقة بالعملاء والعمليات من الفروع والشركات التابعة على مستوى المجموعة عندما يكون ذلك ضروريا، لأغراض مكافحة تبييض الأموال وتمويل الإرهاب على ان تتضمن هذه المعلومات التقارير التحليلية والتقارير عن الأنشطة التي تبدو غير اعتيادية. كما ينبغي ان تتلقى، على مستوى المجموعة، الفروع والشركات التابعة مثل هذه المعلومات من ضابط الإمتثال بما يتلاءم ويتناسب مع المخاطر وتحليل المعلومات والتقارير والعمليات غير الإعتيادية."
        },
        {
          "type": "text",
          "data": "- موجب توفير ضمانات كافية بشأن السرية واستخدام المعلومات المتبادلة، بما يشمل ضمانات لعدم إعلام أو تنبيه «العميل\"."
        },
        {
          "type": "text",
          "data": "17- إذا كانت المؤسسة هي نفسها المحولة من لبنان والمستلمة في دولة أخرى، عليها جمع المعلومات كافة عن الأمر بالتحويل والمستفيد لتحديد ضرورة إبلاغ «هيئة التحقيق الخاصة» من عدمه، وإذا قررت المؤسسة إبلاغ «الهيئة» بشأن العملية فيجب إرفاق المعلومات كافة ذات الصلة بها."
        },
        {
          "type": "text",
          "data": "18- القيام باستمرار بمراجعة اي تحديث يتم على الموقع الإلكتروني"
        },
        {
          "type": "text",
          "data": "للمديرية العامة لقوى الأمن الداخلي"
        },
        {
          "type": "text",
          "data": "(www.isf.gov.lb)"
        },
        {
          "type": "text",
          "data": "في ما يتعلق بالاسماء المحددة والمدرجة على اللائحة الوطنية المتعلقة باسماء اشخاص طبيعيين ومعنويين وكيانات معنيين بتورطهم في الارهاب او تمويل الارهاب، وذلك من خلال البرامج المعلوماتية المتوفرة والقيام فورا بتطبيق قرارات «هيئة التحقيق الخاصة» بشأنهم المتعلقة بتجميد الأموال أو العمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى العائدة لهذه الأسماء أو التي تكون تحت سيطرتها، وذلك في حال وجدت بأي شكل كان (مباشر أو غير مباشر، مشترك"
        },
        {
          "type": "text",
          "data": "...("
        },
        {
          "type": "text",
          "data": "على ان يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص."
        },
        {
          "type": "text",
          "data": "في حال وجود تشابه بين اسم احد عملائها واسم وتفاصيل محددة ومدرجة على اللائحة الوطنية المنوه عنها في البند (18) هذا، يقتضي ابلاغ «هيئة التحقيق الخاصة» بذلك."
        },
        {
          "type": "text",
          "data": "19- تطبيق التوصية السابعة لمجموعة العمل المالي لجهة القيام بالمراجعات اللازمة والتجميد الفوري للاموال او للعمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى، على ان يتم تزويد «هيئة التحقيق الخاصة» خلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص والقيام في حالات التشابه بإبلاغ «هيئة التحقيق الخاصة»، كما والقيام بتقييم المخاطر المرتبطة."
        },
        {
          "type": "text",
          "data": "20- الأخذ، وعلى سبيل المثال لا الحصر، بالمؤشرات المعددة ادناه كدلالة على احتمال وجود عمليات تبييض اموال أو تمويل إرهاب في حال لم تكن مبررة:"
        },
        {
          "type": "text",
          "data": "أ - المؤشرات المرتبطة ب «العميل\":"
        },
        {
          "type": "text",
          "data": "- الانتقال الى مناطق بعيدة عن مكان السكن أو العمل من أجل تنفيذ التحويل."
        },
        {
          "type": "text",
          "data": "- عدم توافر المعلومات الدقيقة لدى «العميل» عن المستفيد من التحويل."
        },
        {
          "type": "text",
          "data": "- عرض الرشوة."
        },
        {
          "type": "text",
          "data": "- تحاويل تستخدم فيها أسماء وهمية أو أطراف ثالثة."
        },
        {
          "type": "text",
          "data": "- استعداد «العميل» لدفع مصاريف غير اعتيادية لتنفيذ التحويل."
        },
        {
          "type": "text",
          "data": "- تنفيذ و/أو طلب تنفيذ تحاويل متكررة لا تتطابق مع وضع «العميل» المالي."
        },
        {
          "type": "text",
          "data": "- تنفيذ و/أو طلب تنفيذ عدد كبير من التحاويل لأمر أطراف ثالثة دون وجود مبرر واضح."
        },
        {
          "type": "text",
          "data": "- قيام «العميل» باستفسارات غير مبررة تتعلق بشكل خاص بإجراءات التحقق المعتمدة."
        },
        {
          "type": "text",
          "data": "- جهل «العميل» لقيمة المبلغ الذي يريد تحويله."
        },
        {
          "type": "text",
          "data": "- المبالغ الواردة المحولة لا تمت بصلة الى أعمال «العميل\"."
        },
        {
          "type": "text",
          "data": "ب - المؤشرات المرتبطة بالعمليات:"
        },
        {
          "type": "text",
          "data": "- تجزئة عمليات التحويل بهدف إبقائها ما دون مبلغ التحقق."
        },
        {
          "type": "text",
          "data": "- تنفيذ التحاويل المتعددة للمستفيد الواحد عبر عدد من العملاء."
        },
        {
          "type": "text",
          "data": "- تبدل فجائي في حجم وعدد التحاويل المتعارف عليه ل «العميل\"."
        },
        {
          "type": "text",
          "data": "- إستعمال عنوان واحد من قبل عدة عملاء."
        },
        {
          "type": "text",
          "data": "- إلغاء العملية ما أن يُطلب من «العميل» تقديم مستندات أو معلومات إضافية."
        },
        {
          "type": "text",
          "data": "ج - المؤشرات المرتبطة بالوكلاء الثانويين:"
        },
        {
          "type": "text",
          "data": "- تواجد الوكيل في مناطق جغرافية ذات مخاطر مرتفعة."
        },
        {
          "type": "text",
          "data": "- حصول تبدل غير مبرر في حجم عمليات الوكيل."
        },
        {
          "type": "text",
          "data": "- عدم موازاة بين حجم التحاويل الواردة والتحاويل الصادرة."
        },
        {
          "type": "text",
          "data": "- إرتفاع حجم عمليات الوكيل خلال مواسم تصدير المخدرات"
        },
        {
          "type": "text",
          "data": ".»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القرار الاساسي رقم 7548 تاريخ 30/3/2000 المادة 19 (مكرر) التالي نصها:"
        },
        {
          "type": "text",
          "data": "\"المادة 19 (مكرر): أولا: على المؤسسات التي تقوم بعمليات التحاويل بالوسائل الإلكترونية (محلية أو دولية) تضمين آمر التحويل والرسائل المرفقة به بغض النظر عن قيمة التحويل كامل هوية الآمر بالتحويل وعنوانه بشكل دقيق ورقم مرجع خاص، هوية المستفيد ورقم مرجع خاص وذلك خلال مراحل العملية كافة.  عندما يتم تجميع عدة تحويلات دولية بالوسائل الإلكترونية صادرة عن آمر تحويل واحد في ملف التحويل المجمع لتحويلها للمستفيدين، يجب أن يتضمن ملف التحويل المعلومات المطلوبة والدقيقة عن الآمر بالتحويل والمعلومات الكاملة عن المستفيد على نحو يمكن تتبع هذه العملومات بشكل كامل في الدولة المستفيدة وتكون المؤسسة مطالبة بتضمين رقم مرجع خاص للعملية."
        },
        {
          "type": "text",
          "data": "ثانيا: على المؤسسات المستفيدة التي تقوم بعمليات التحاويل بالوسائل الإلكترونية اتخاذ إجراءات معقولة من أجل تحديد التحويلات عبر الحدود التي تفتقر الى المعلومات المطلوبة عن الآمر بالتحويل أو المستفيد، كمتابعتها"
        },
        {
          "type": "text",
          "data": "وقت تنفيذ التحويلات حيث يكون ذلك ممكنا او بعد تنفيذها. كما ينبغي ان تضع المؤسسة المستفيدة سياسات وإجراءات قائمة على المخاطر لتحديد متى يتم تنفيذ أو رفض أو تعليق التحويلات البرقية المفتقرة الى المعلومات المطلوبة عن منشئ التحويل أو المستفيد ووضع إجراءات المتابعة الملائمة، كما عليها التحقق من هوية المستفيد إذا لم يتم التحقق منها سابقا."
        },
        {
          "type": "text",
          "data": "ثالثا: على المؤسسات الوسيطة التي تقوم بعمليات التحاويل بالوسائل الإلكترونية:"
        },
        {
          "type": "text",
          "data": "- التأكد من ان جميع المعلومات المتعلقة بالآمر بالتحويل والمستفيد مرفقة بالتحويلات."
        },
        {
          "type": "text",
          "data": "- اتخاذ اجراءات معقولة، تكون متسقة مع المعالجة من البداية إلى النهاية، من أجل تحديد التحويلات عبر الحدود التي تفتقر إلى المعلومات المطلوبة عن الآمر بالتحويل أو عن المستفيد."
        },
        {
          "type": "text",
          "data": "- وضع سياسات وإجراءات قائمة على المخاطر لتحديد حالات تنفيذ أو رفض أو تعليق تلك التحويلات وإجراءات المتابعة المناسبة لها."
        },
        {
          "type": "text",
          "data": "وفي حال وجود قيود تقنية تمنع بقاء المعلومات المطلوبة حول الآمر بالتحويل والمستفيد المصاحبة للتحويل الإلكتروني عبر الحدود مع التحويل الإلكتروني المحلي ذي الصلة، ينبغي أن تكون المؤسسات الوسيطة مطالبة بالاحتفاظ"
        },
        {
          "type": "text",
          "data": "بكافة المعلومات التي تم تلقيها من المؤسسة مصدرة التحويل أو من مؤسسات وسيطة أخرى لمدة خمس سنوات على الأقل"
        },
        {
          "type": "text",
          "data": ".»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الأول 2021\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}