{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289146",
  "title": "تعديل«المادة الخامسة عشرة» من النظام التطبيقي لقانون تنظيم مهنة الصرافة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13385",
    "date": " 23/12/2021",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "175-179"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على أحكام قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015 سيما المادة الرابعة منه،\nوبناء على أحكام القانون رقم 347 تاريخ 6/8/2001 المتعلق\nبتنظيم مهنة الصرافة،\nوبناء على القرار الأساسي رقم 7818 تاريخ 18/5/2001 وتعديلاته المتعلق بنظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الإرهاب،\nوبناء على القرار الأساسي رقم 7933 تاريخ 27/9/2001 وتعديلاته المتعلق بالنظام التطبيقي لقانون تنظيم مهنة الصرافة،\nوبناء على توصيات «مجموعة العمل المالي\n(The Financial Action Task Force (FATF)\n,\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 15/12/2021،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص «المادة الخامسة عشرة» من النظام التطبيقي لقانون تنظيم مهنة الصرافة في لبنان المرفق بالقرار الاساسي رقم 7933 تاريخ 27/9/2001 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"المادة الخامسة عشرة:\nاولا\n: يقصد بالعبارات التالية:"
        },
        {
          "type": "text",
          "data": "\"\nالعميل\":\nكل شخص طبيعي أو معنوي سواء كان شركة أو مؤسسة مهما كان نوعها أو اية بنية قانونية (Legal Arrangement) كال (Trust)\nأو هيئة أو منظمة أو جمعية لا تتوخى الربح (صناديق التعاضد، التعاونيات، دور الرعاية الإجتماعية، الجمعيات الخيرية، الأندية، إلخ...).\n\"\nصاحب الحق الاقتصادي\" (Beneficial Owner):\nكل\nشخص طبيعي يملك إو يسيطر فعليا، في المحصلة النهائية\n(Ultimately)\nبصورة مباشرة أو غير مباشرة، على «العميل» و/أو على الشخص الطبيعي الذي تتم العمليات نيابة عنه. تعتبر من حالات التملك و/أو السيطرة غير المباشرة\nالحالات التي يكون فيها التملك و/أو السيطرة من خلال تملكات متسلسلة أو من خلال وسائل سيطرة غير مباشرة."
        },
        {
          "type": "text",
          "data": "ثانيا\n: على مؤسسات الصرافة، كل في ما خصها:"
        },
        {
          "type": "text",
          "data": "1- تطبيق إجراءات العناية الواجبة بالنسبة للعملاء وأصحاب الحق الإقتصادي بصرف النظر عن قيمة العملية والتي تشمل التحقق من هوية كل من عملائها الدائمين والعابرين، المقيمين وغير المقيمين وتحديد طبيعة عملهم وفهم كيفية هيكلة ملكية الشخص المعنوي و/أو كيفية السيطرة عليه وفهم وتحديد الغرض من التعامل ونوعه وعند الإقتضاء الحصول على معلومات تتعلق بهذا الغرض وتحديد «صاحب الحق الاقتصادي» ومصدر الأموال ومراقبة العمليات بشكل مستمر، لاسيما في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ - قبل أو عند إجراء التعامل أو إنشاء علاقة عمل.\nب - عند تنفيذ عملية أو عمليات متعددة مرتبطة مع بعضها البعض يبلغ أو يفوق مجموعها /10000/ د.أ أو مايعادله.\nج - وجود شك حول قيام أحد العملاء بمحاولة تبييض أموال أو تمويل إرهاب."
        },
        {
          "type": "text",
          "data": "2- أن تأخذ بعين الإعتبار بالنسبة لعلاقات العمل الحالية، على اساس الاهمية النسبية، ما إذا كانت إجراءات العناية الواجبة قد اتخذت قبل ذلك وموعد اتخاذها ومدى كفاية البيانات التي تم الحصول عليها.\n3- أن تطلب، بغية التحقق من هوية «العميل» و«صاحب الحق الإقتصادي\n»\n، الوثائق أو البيانات الرسمية التالية."
        },
        {
          "type": "text",
          "data": "أ - إذا كان شخصا طبيعيا، نسخة عن جواز السفر أو بطاقة الهوية أو بيان القيد الإفرادي أو إجازة إقامة.\nب - إذا كان شخصيا معنويا سواء كان شركة أو مؤسسة أو بنية قانونية،\nنسخة مصادقا عليها وفقا للأصول عن كل من النظام الأساسي، شهادة التسجيل، هيكلية الملكية، لائحة تبين كيفية توزيع الأسهم أو الحصص (بصورة مباشرة أو غير مباشرة) ولائحة بأسماء المفوضين بالتوقيع بالإضافة الى صورة عن هوية كل من الممثل القانوني والمدراء والأشخاص الطبيعيين الذين يملكون، بصورة مباشرة أو غير مباشرة، نسبة تخولهم السيطرة الفعلية على إدارة الشركة.\nج - إذا كانت العملية تتم عن طريق وكيل، إبراز أصل أو نسخة طبق الأصل عن الوكالة بالإضافة الى إبراز صورة عن المستندات المتعلقة بهوية الوكيل والموكل، كما يتوجب تطبيق إجراءات العناية الواجبة، المنصوص عليها في البند (1) من المقطع «ثانيا» هذا، على الوكيل غير المهني."
        },
        {
          "type": "text",
          "data": "4- عند تعذر القيام بإجراءات العناية الواجبة، بصورة مرضية للعملاء واصحاب الحق الاقتصادي، عدم بدء التعامل أو إجراء المعاملة أو إنهاء علاقة العمل، كما يجب النظر في القيام بإبلاغ «هيئة التحقيق الخاصة\"."
        },
        {
          "type": "text",
          "data": "5- مسك سجلات خاصة بالعمليات التي تفوق قيمة كل منها مبلغ 10.000 د.أ. أو ما يعادله."
        },
        {
          "type": "text",
          "data": "6- الاحتفاظ بمعلومات عن «العميل» و«صاحب الحق الإقتصادي\n» (Beneficial Owner)\n، سيما إسمه الكامل وعنوان مكان إقامته وعنوان مقر العمل المسجل بالنسبة للعميل المعنوي وفي حال الإختلاف المكان الرئيسي للعمل، مهنته وعن وضعه المالي، وبنسخ عن جميع الوثائق التي اعتمدت للتحقق مما تقدم لمدة خمس سنوات على الأقل بعد إنهاء علاقة العمل وبجميع المستندات المتعلقة بالعمليات كافة بما يشمل المراسلات التجارية ونتائج اي تحليل يتم إجراؤه، لمدة خمس سنوات على الأقل بعد إنجاز العملية، بحيث يمكن أن تشكل هذه السجلات عند الضرورة دليلا للمداعاة والملاحقة في حال وجود أي نشاط جرمي."
        },
        {
          "type": "text",
          "data": "7- وضع واعتماد نظام ضبط داخلي\n(Internal Control System)\nفاعل لمكافحة تبييض الاموال وتمويل الارهاب يشمل كحد ادنى:"
        },
        {
          "type": "text",
          "data": "أ - وضع دليل إجراءات كاف وفعال لمكافحة تبييض الاموال وتمويل الارهاب موافق عليه ومعتمد من قبل الإدارة العليا يشمل كحد أدنى إجراءات العناية الواجبة المطلوبة تجاه العملاء التي تتكرر عملياتهم وتفوق مبلغ معين.\nب - فرض معايير عالية للإستقامة والنزاهة والكفاءة عند توظيف العناصر البشرية.\nج - تعيين ضابط امتثال\n(Compliance Officer)\nعلى مستوى الإدارة، على أن يمتلك الخبرات الكافية في مجال مكافحة تبييض الاموال وتمويل الارهاب ويخضع باستمرار لدورات تدريبية في هذا المجال، أو يكون حاصلا على شهادات متخصصة في هذا المجال كشهادة ال CAMS-Certified Anti-money Laundering Specialist ا\nلمحددة في القرار الأساسي رقم 9286 تاريخ 9/3/2006 المرفق بالتعميم الأساسي رقم 103، وتكون مهامه كالتالي:\n- تدريب الموظفين بشكل مستمر وإشراك المسؤولين والموظفين المعنيين في الحلقات الدراسية والندوات والمحاضرات المتعلقة بهذا الموضوع بغية الإطلاع بشكل دائم على طرق مكافحة تبييض الأموال وتمويل الإرهاب.\n- القيام بإعداد تقارير دورية عن مراقبة العمليات ترتكز على المخاطر\n(Risk Based Approach)\nوعن مدى التقيد بالاجراءات المطلوبة.\n- التدقيق في العمليات التي تتم طوال فترة قيام العلاقة مع العملاء لضمان اتساق العمليات التي يتم إجراؤها مع ما تعرفه المؤسسة عن العملاء ونمط نشاطهم والمخاطر التي يمثلونها، واذا اقتضى الأمر مصدر الأموال.\n- التأكد من أن الوثائق أو البيانات أو المعلومات التي يتم الحصول عليها بموجب إجراءات العناية الواجبة محدثة باستمرار وملائمة وذلك بمراجعة السجلات القائمة وعلى الأخص بالنسبة الى فئات العملاء ذوي المخاطر المرتفعة.\n- تطبيق إجراءات العناية الواجبة المعززة وبالتناسب مع درجة المخاطر على علاقات العمل والعمليات التي تتم مع الاشخاص الطبيعيين والمعنويين (\nبما في ذلك المؤسسات المالية) من الدول التي تدعو مجموعة العمل المالي الى إتخاذ ذلك الإجراء بحقها. على أن يتم، لهذا الغرض، مراجعة الموقع الالكتروني لهذه المجموعة بشكل دوري خاصة بعد كل إجتماع عام لها.\n- تنظيم مركزية ممكننة للمعلومات المجمعة المتعلقة بعمليات تبييض الأموال وتمويل الإرهاب تتضمن على الأقل، الأسماء التي تعمم من قبل «هيئة التحقيق الخاصة» والاسماء المبلغ عنها من قبل المؤسسة المعنية الى «الهيئة» وتحديثها بصورة مستمرة.\n- التحقق من تطبيق برامج مكافحة تبييض الأموال وتمويل الإرهاب على مستوى المجموعة المالية ككل، بما يشمل جميع الفروع والشركات التابعة التي تمتلك المجموعة اغلبية فيها. على ان تتضمن هذه البرامج التدابير التالية:"
        },
        {
          "type": "text",
          "data": "* سياسات وإجراءات لتبادل المعلومات المتعلقة بالعناية الواجبة تجاه العملاء ومخاطر تبييض الأموال وتمويل الإرهاب.\n* موجب توفير المعلومات المتعلقة بالعملاء والعمليات من الفروع والشركات التابعة على مستوى المجموعة عندما يكون ذلك ضروريا، لأغراض مكافحة تبييض الأموال وتمويل الإرهاب، على ان تتضمن هذه المعلوم\nات التقارير التحليلية والتقارير عن الأنشطة التي تبدو غير اعتيادية. كما ينبغي ان تتلقى، على مستوى المجموعة، الفروع والشركات التابعة مثل هذه المعلومات من ضابط الامتثال بما يتلائم ويتناسب مع المخاطر وتحليل المعلومات والتقارير والعمليات غير الاعتيادية.\n* توفير ضمانات كافية بشأن السرية واستخدام المعلومات المتبادلة، بما يشمل ضمانات لعدم إعلام أو تنبيه العميل."
        },
        {
          "type": "text",
          "data": "8- اتخاذ خطوات ملائمة لتحديد مخاطر تبييض الأموال وتمويل الإرهاب لديها وتقييمها وفهمها وإعتماد، بالإستناد الى فهم المخاطر، مقاربة م\nبنية على المخاطر\n(Risk Based Approach)\nلتصنيف العملاء والعمليات وفق درجات المخاطر، مخاطر محدودة\n(Low Risk)\n، مخاطر متوسطة\n(Medium Risk)\nومخاطر عالية\n(High Risk).\nتؤخذ بالإعتبار على سبيل الذكر لا الحصر، مخاطر العميل، مخاطر البلد ومخاطر الخدمات."
        },
        {
          "type": "text",
          "data": "9- وضع تدابير وإجراءات للمراقبة ترتكز على المخاطر\n(Risk Based Control)\nوالقيام، كحد أدنى، في ما خص العملاء واصحاب الحق الاقتصادي\n(Beneficial Owners)\nوالأشخاص المعرضين سياسيا\n(PEP's)\nوفق تعريف مجموعة العمل المالي وأفراد عائلاتهم والأشخاص المرتبطين بعلاقة وثيقة بهم والعمليات المصنفة بدرجة «مخاطر عالية\n» (High Risk)\nوفقا لتصنيف المخاطر\n(Risk Scoring)\n، باعتماد التدابير والإجراءات المعززة التالية لإدارة المخاطر وخفضها:"
        },
        {
          "type": "text",
          "data": "- التشدد في المراقبة وإعطائها أولوية والقيام بالمتابعة المستمرة المعززة لعلاقة العمل.\n- الاستحصال على معلومات أكثر تفصيلا عن العملاء واصحاب الحق الاقتصادي\n(Increased KYC\nLevels)\nسيما تحديد مصدر ثروتهم.\n- الحصول على موافقة الإدارة العليا للتعامل أو إستمرار التعامل مع العملاء ولتنفيذ العمليات بما يتناسب مع درجة المخاطر المحددة.\n- إجراء مراجعة دورية للعلاقة مع العملاء\n(Periodic review of relationship).\n- اجراء مقارنة مستمرة مع التصنيف المشابه المعتمد\n(Peer Comparison).\n- وضع نظام مناسب لتحديد ما إذا كان «العميل» أو صاحب الحق الاقتصادي\n» (Beneficial Owner)\n، شخصا معرضا سياسيا\n(PEP's)."
        },
        {
          "type": "text",
          "data": "10- الأخذ بعين الإعتبار الفترة الزمنية لنشوء العلاقة مع العميل وحسن التعامل معه."
        },
        {
          "type": "text",
          "data": "11- الإستعانة ببرامج المعلومات لإجراء الرقابة اللازمة وفق التصنيف المعتمد."
        },
        {
          "type": "text",
          "data": "12- إعتماد سياسة خاصة من قبل الادارة العليا، تستند الى الموجبات المنصوص عليها في هذه المادة، لتصنيف وادارة المخاطر وتحديد إجراءات الضبط المطلوب تنفيذها من قبل المعنيين."
        },
        {
          "type": "text",
          "data": "13- توثيق نتائج تقييم المخاطر وتحديثه عند اللزوم وحفظه لتزويد الجهات الرقابية به عند الضرورة."
        },
        {
          "type": "text",
          "data": "14- التأكد عند التعامل مع طرف ثالث من انه خاضع للتنظيم والرقابة\nويستوفي معايير مجموعة العمل المالي حول إجراءات العناية الواجبة والإحتفاظ بالسجلات كما والتأكد من إمكانية الحصول منه فورا ودون تأخير على أية معلومات للتعرف على «العميل» و«صاحب الحق الإقتصادي» وفهم طبيعة العمل وبنسخ عن بيانات التعرف على «العميل» والمستندات المرتبطة بإجراءات العناية الواجبة."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال تتحمل الجهة التي تتعامل مع الطرف الثالث المسؤول\nية النهائية عن تدابير العناية الواجبة سواء كان الطرف الثالث داخل لبنان أو خارجه، على أن يؤخذ بالإعتبار عند التعامل تدابير خفض مستوى المخاطر سيما المرتبطة بالدول التي لا تطبق توصيات مجموعة العمل المالي أو تطبقها بشكل غير كاف."
        },
        {
          "type": "text",
          "data": "15- تحديد وتقييم مخاطر تبييض الأموال وتمويل الإرهاب التي قد تنشأ نتيجة تطوير منتجات جديدة وممارسات مهنية جديدة بما في ذلك الوسائل الجديدة لتقديم الخدمات وتلك التي تنشأ عن استخدام تقنيات جديدة أو قيد التطوير في ما يتعلق بكل من المنتجات الجديدة والموجودة سابقا. كما يقتضي إجراء تقييم للمخاطر قبل إطلاق هذه المنتجات أو الممارسات أو التقنيات أو استخدامها\nواتخاذ تدابير مناسبة لإدارة تلك المخاطر\nوحفظها.\n16- إبلاغ حاكم مصرف لبنان فورا، بصفته رئيسا ل «هيئة التحقيق الخاصة»، إذا كانت لديها تأكيدات أو شكوك بناء على اسباب معقولة أو موضوعية بأن العملية أو محاولة إجرائها تتعلق بتبييض أمول أو جرائم أصلية مرتبطة بها، أو تمويل إرهاب أو أعمال إرهابية أو منظمات إرهابية.\nكما انه في حالات توفير اشتباه بتبييض أموال أو تمويل إرهاب لدى المؤسسة واعتقادها لأسباب منطقية أن تنفيذ عملية العناية الواجبة سوف ينبه العميل، يسمح حينها عدم مواصلة هذه العملية على أن يتم إبلاغ «الهيئة» فورا.\n17- الطلب من الموظفين، تحت طائلة المسؤولية، عدم إعلام العملاء عند قيام «هيئة التحقيق الخاصة» بالإستعلام أو بالتدقيق في عملياتهم إلا في حال صدور قرار عن «الهيئة» يفيد بذلك.\n18- إعتماد كحدى أدنى بالنسبة للفروع والشركات التابعة العاملة في الخارج التي تمتلك أغلبية فيها، الإجراءات المنصوص عليها في هذا القرار وفي حال تعذر ذلك، نتيجة تعارضها مع أحكام القوانين والأنظمة الملزمة المعمول بها في مكان وجود الفرع أو الشركة التابعة، على المؤسسة تطبيق إجراءات إضافية مناسبة لإدارة مخاطر تبييض الأموال وتمويل الإرهاب وإعلام «هيئة التحقيق الخاصة» بذلك.\n19- القيام بإستمرار بمراجعة اي تحديث يتم على الموقع الإلكتروني\nللمديرية العامة لقوى الأمن الداخلي\n(www.isf.gov.lb)\nفي ما يتعلق بالأسماء المحددة والمدرجة على اللائحة الوطنية المتعلقة بأسماء اشخاص طبيعيين ومعنويين وكيانات معنيين بتورطهم في الارهاب أو تمويل الارهاب، وذلك من خلال البرامج المعلوماتية المتوفرة والقيام فورا بتطبيق قرارات «هيئة التحقيق الخاصة» بشأنهم المتعلقة بتجميد الاموال أو الحسابات أو العمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى العائدة لهذه الاسماء أو التي تكون تحت سيطرتها، وذلك في حال وجدت بأي شكل كان (مباشر أو غير مباشر، مشترك...) على ان يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة اقاصها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص.\n20- ابلاغ «هيئة التحقيق الخاصة» في حال وجود تشابه بين اسم احد عملائها واسم وتفاصيل محددة ومدرجة على اللائحة الوطنية المنوه عنها في البند (19) من المقطع «ثانيا» هذا.\n21- تطبيق التوصية السابعة لمجموعة العمل المالي لجهة القيام بالمراجعات اللازمة والتجميد الفوري للأموال أو الحسابات ذات الصلة أو العمليات\nبما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى، على أن يتم تزويد «هيئة التحقيق الخاصة» خلال مهلة اقصاها 48 ساعة بما يفيد انها قامت بذلك وبالمعلومات المتوفرة لديها بهذا الخصوص والقيام في حالات التشابه بإبلاغ «هيئة التحقيق الخاصة» كما والقيام بتقييم المخاطر المرتبطة.\n22- الأخذ، وعلى سبيل المثال لا الحصر، بالمؤشرات المعددة ادناه كدلالة على إحتمال وجود عمليات تبييض أموال أو تمويل إرهاب في حال لم تكن مبررة، سيما بالنسبة لعمليات الحوالة:"
        },
        {
          "type": "text",
          "data": "- عمليات قطع متكررة لا تبررها طبيعة نشاط \"العميل\".\n- تبديل فئات نقدية صغيرة لقاء فئات نقدية كبيرة بشكل متكرر.\n- محاولة إستبدال أوراق نقدية مزورة بشكل متكرر.\n- تنفيذ و/أو طلب تنفيذ تحاويل متكررة لا تتطابق مع وضع \"العميل المالي\".\n- تنفيذ و/أو طلب تنفيذ عدد كبير من التحاويل لأمر أطراف ثالثين دون وجود مبرر واضح.\n- المبالغ الواردة المحولة لا تمت بصلة الى أعمال \"العميل\".\n- تحاويل تستخدم فيها أسماء وهمية أو أطراف ثالثين.\n- الانتقال الى مناطق بعيدة عن مكان السكن أو العمل من أجل تنفيذ التحويل.\n- عدم توافر المعلومات الدقيقة لدى «العميل» عن المستفيد من التحويل.\n- عرض الرشوة.\n- إستعداد «العميل» لدفع مصاريف غير اعتيادية لتنفيذ التحويل.\n- قيام «العميل» باستفسارات غير مبررة تتعلق بشكل خاص باجراءات التحقق المعتمدة.\n- جهل «العميل» لقيمة المبلغ الذي يريد تحويله.\n- هندسة عمليات التحويل بهدف إبقائها ما دون مبلغ التحقق.\n- تبدل فجائي في حجم وعدد التحاويل المتعارف عليه ل \"العميل\".\n- إلغاء العملية ما أن يُطلب من «العميل» تقديم مستندات أو معلومات الإضافية.\n- إرتفاع حجم العمليات خلال مواسم تصدير المخدرات."
        },
        {
          "type": "text",
          "data": "23 -\nتزويد «هيئة التحقيق الخاصة» بنسخة عن التقرير السنوي الذي يعده مفوض المراقبة لديها والمتعلق بالتحقق من اجراءات مكافحة تبييض الاموال وتمويل الارهاب المطبقة في المؤسسة المعنية ومدى فاعلية هذه الاجراءات وذلك في مهلة اقصاها نهاية شهر نيسان الذي يلي السنة المالية المنصرمة\n.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الاول 2021\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}