{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294812",
  "title": "تأسيس جمعية بإسم: «جمعية إحياء التراث العمراني والمعماري» \"Revival of Urban and Architectural Heritage Society\" \"RUAH\" مركزها: بعقلين - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1345",
    "date": " 02/12/2021",
    "oj_number": "51",
    "oj_publish_date": "23/12/2021",
    "oj_page": "2491-2492"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إحياء التراث العمراني والمعماري\n\"\n\"Revival of Urban and Architectural Heritage Society\" \"RUAH\"\nوالمسجل لدى المديرية الادارية المشتركة برقم 3456 تاريخ 12/3/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية إحياء التراث العمراني والمعماري"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "\"Revival of Urban and Architectural Heritage Society \"RUAH\""
        },
        {
          "type": "text",
          "data": "مركزها: بعقلين - العقار رقم 3823 - ملك اكرم امين الشامي - قضاء الشوف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: - المحافظة على التراث العمراني والمعماري وإحيائه في المدن والقرى، والاهتمام بترميم البيوت الأثرية القديمة وصيانتها (أسواق قديمة، قصور مبنية أو مهجورة أو ما تبقى منها، بيوت، أعين مياه، حمامات، خانات، دور عبادة، مدافن، قناطر، وجسور عبور للمشاة، أقبية، معالف حيوانات حجرية، ساحات وأرصفة تاريخية، آبار، نواويس الخ)."
        },
        {
          "type": "text",
          "data": "- رفع الوعي الاجتماعي للحفاظ على الانماط العمرانية المتميزة للمناطق التراثية والمعالم والأبنية، وتوظيف قيم الإبداع الهندسي التصميمي والمعايير الجمالية لتأمين التجانس بين الحقبات العمرانية والمعمارية المتعاق"
        },
        {
          "type": "text",
          "data": "بة وخدمة التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "- تنظيم الدورات التدريبية والندوات والمؤتمرات والمعارض لتكوين كوادر حرفية في مجال الحفاظ على التراث المعماري والعمراني وإحياء المهارات المحلية في كيفية استخدام مواد البناء التقليدية."
        },
        {
          "type": "text",
          "data": "- إصدار النشرات والدوريات والكتب والأفلام الوثائقية في مجال الارتقاء بالبيئة العمرانية وصيانة المعالم التاريخية."
        },
        {
          "type": "text",
          "data": "- دعم الكتّاب والمؤرخين والباحثين الاكاديميين المهتمين بإحياء التراث العمراني والمعماري."
        },
        {
          "type": "text",
          "data": "- تشجيع الصناعات الحرفية وتطوير المحترفات التراثية بما لا يتناقض مع أهداف الحفاظ على التراث المعماري."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة، مع التأكيد على عدم قيام الجمعية بأي أعمال تتصل بالأبنية الأثرية والتراثية قبل أخذ موافقة المديرية العامة للآثار الخطية والصريحة بشأنها."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. خالد عارف صادق"
        },
        {
          "type": "text",
          "data": "راغده خليل خضر"
        },
        {
          "type": "text",
          "data": "د. أمل عمر المصري"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة راغدة خليل خضر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}