{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294814",
  "title": "تأسيس جمعية بإسم: «اياديناس» \"ayadinas\" مركزها: سد البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1375",
    "date": " 09/12/2021",
    "oj_number": "51",
    "oj_publish_date": "23/12/2021",
    "oj_page": "2493-2494"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ\n8/11/2018،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اياديناس\n» \"ayadinas\"\nوالمسجل لدى المديرية الادارية المشتركة برقم 8965 تاريخ 17/6/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"اياديناس"
        },
        {
          "type": "text",
          "data": "\"ayadinas\""
        },
        {
          "type": "text",
          "data": "مركزها: سد البوشرية - الشارع العام - العقار رقم 937 - القسم رقم 6789"
        },
        {
          "type": "text",
          "data": "C"
        },
        {
          "type": "text",
          "data": "سنتر قمر - الطابق الأول - ملك روني جوزيف سعد - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: هدف الجمعية تحقيق التوازن في عجلة الحياة"
        },
        {
          "type": "text",
          "data": "\"Wheel of Life\""
        },
        {
          "type": "text",
          "data": "الذي يطال ستة عناصر أساسية في حياة اي شخص بخاصة الفقراء، المحتاجين، المعوزين، المرضى، المعاقين عقليا وجسديا، الأيتام ورفع عنهم الحرمان، الفقر، والجهل وتأمين حياة كريمة لهم. اما عناصر الحياة التي نعمل على تحسينها هي:"
        },
        {
          "type": "text",
          "data": "1- العمل على إقامة مركز للمشردين، العجزة والمحتاجين. تأمين مساعدات غذائية، وإنشاء مراكز تغذية ومطابخ ثابتة ومتحركة. تحقيق رعاية صحية، طبية، خدمات إغاثة، طوارئ، إسعاف، تطبيب وإستشفاء، إنشاء لجان طبية، مستوصفات، مستشفيات، مراكز ومؤسسات متخصصة، مجمعات صحية ومختبرات ثابتة ومتحركة، تأمين ونقل أدوية ومعدات طبية، كما القيام بحملات توعية، صحية وعلاجية ووقائية."
        },
        {
          "type": "text",
          "data": "2- إقامة برامج دعم إجتماعي وإنشاء مراكز رعاية إجتماعية وإنماء القدرات الإنسانية، روح التضامن، الوحدة الوطنية، العيش المشترك، الإعتراف بالآخر، القبول به، التفاعل البناء معه، تعميم ثقافة السلام، حقوق الإنسان، روح المواطنية الصالحة، وإقامة الندوات والمحاضرات والإجتماعات والعمل بكل الوسائل الرامية الى خلق مواطن صالح، فاعل، واعي، حر، مسؤول."
        },
        {
          "type": "text",
          "data": "3- العمل على رفع المستوى التربوي عبر إنشاء مدارس خاصة ابتدائية"
        },
        {
          "type": "text",
          "data": "، متوسطة، ثانوية وأكاديمية كما مؤسسات تعليم عالي وجامعي، فني، تقني ومهني بجميع مستوياته بما في ذلك معاهد فنية، تمريضية، وصحية. تأمين منح دراسية للطلاب المحتاجين مهنيا وأكاديميا. إقامة دورات محو أمية، وأشغال حرفية."
        },
        {
          "type": "text",
          "data": "4- توزيع كتب ومنشورات تثقيفية وإقامة نوادي ثقافية تشجيعا للنهوض بالمستقبل."
        },
        {
          "type": "text",
          "data": "5- رفع المستوى الثقافي عبر إقامة ندوات إجتماعات لتنمية الأخلاق الحميدة والفضائل ونشر المعرفة والتدريب على السلوك الصالح والتوجيه الصحيح وكل ما يعزز تكوين الفرد المثالي والأسرة السليمة، والمجتمع الراقي والدولة المتقدمة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "هشام بيار الخوري"
        },
        {
          "type": "text",
          "data": "روني جوزيف سعد"
        },
        {
          "type": "text",
          "data": "علي حسين يونس"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد روني جوزيف سعد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في المحافظات) وفقاً للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}