{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287619",
  "title": "نظام حماية التراث والآثار الإسلامية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 16/03/2021",
    "oj_number": "16",
    "oj_publish_date": "22/04/2021",
    "oj_page": "985-986"
  },
  "preamble": "إن الـمجلس الشرعي الإسلامي الأعلى,\nبناء على أحكام الـمرسوم الاشتراعي رقم 18/1955 الـمعدل، لاسيما الـمادة رقم 1 (الـمسلـمون السنيون مستقلّون استقلالا تاما في شؤونهم الدينية، وأوقافهم الخيرية، يتولّون تشريع أنظمتها وإدارتها بأنفسهم، طبقا لأحكام الشريعة الغرّاء والقوانين والأنظمة الـمستمدة منها).\nبناء لأحكام القانون الصادر عن الـمجلس النيابي اللبناني بتاريخ 28\nأيار 1956م،\nبناء على قرار لجنة الدعوة والـمسجد وحماية التراث رقم 3 تاريخ\n24/2/2018\nم،\nبناء على قرارات الـمجلس الشرعي رقم 39 تاريخ 14/4/2018م و43 تاريخ 12/5/2018م و21 تاريخ 6/4/2019م،\nبناء على قرارات اللجنة التشريعية في الـمجلس الشرعي رقـم 4 تاريخ 21/1/2019م، و11 تـاريـخ 24/6/2019م، و4 تاريخ 22/12/2020م،\nيصدر نظام حماية الآثار والتراث الإسلامي التالي نصه\n:",
  "articles": [
    {
      "number": "13 يُعمل بأحكام هذا النظام فور الـموافقة عليه من الـمجلس الشرعي الإسلامي الأعلى وتصديقه من مفتي الجمهورية اللبنانية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر آثارا إسلامية قديمة كل ما أنشأه الإنسان مما هو ثابت بطبيعته، وكل ما أنتجه بيده أو فكره، وكذلك البقايا التي خلفها، ويرجع عهدها الى أكثر من مائة سنة، على أن يكون ذلك مرتبطا بدلالته على عقيدة الإسلام أو أركانه وفنه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر تراثا إسلاميا جميع الوثائق والـمستندات والصور ذات الطابع الديني؛ مهما كان عمرها. ويُلحق بها أيضا سجلات الـمحاكم الشرعية وسجلات دار الفتوى والأوقاف والـمؤسسات الـمنبثـقة عنهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُمنع إتلاف الآثار الإسلامية الخاضعة للـمؤسسات الدينية الرسمية أو الـمستندات التراثية، كما يمنع إلحاق الضرر بها، أو تشويهها، أو وضع أية كتابة عليها أو إشارة. كما يُمنع بيعها. ولا يجوز بحال من الأحوال تسريب الـمستندات التراثية أو تصويرها لغير البحث العلـمي؛"
        },
        {
          "type": "text",
          "data": "وذلك بعد موافقة الـمرجع الأعلى لها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُنشأ لدى الـمؤسسات الدينية الرسمية سجل خاص مُعد لجرد الأبنية التاريخية والتراثية، كما ينشأ سجل آخر لجرد الوثائق والسجلات التراثية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُقيد في هذا الجرد"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1ــ جميع الآثار الإسلامية القديمة والوثائق والسجلات التراثية التي هي ملك للـمحاكم الشرعية ولدار الفتوى والأوقاف الإسلامية."
        },
        {
          "type": "text",
          "data": "2ــ الآثار القديمة والوثائق والسجلات التراثية؛ مما لا يخضع للـمؤسسات الدينية الرسمية، والتي في حفظها صالح عام إسلامي\n."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يكون التدوين في الجرد رسميا إلا إذا كان ناشـئا عن لجنة الدعوة والـمساجد وحماية التراث في الـمجلس الشرعي الإسلامي الأعلى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنع القيام بأية أعمال ترميم تـنافي طبيعة ما تم ادراجه في سجل الجرد، أو تُخرجه عن هدفه الذي نشأ لأجله، أو إدخال تعديلات عليه؛ وذلك فيما يخضع للـمؤسسات الدينية الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبذل الـمؤسسات الدينية الرسمية جهدها أمام وزارة الثقافة اللبنانية لـمنع التعدي أو إنهاء أو إخراج أي معلـم من الـمعالـم التاريخية والـمستندات التراثية الإسلامية على كافة الأراضي اللبنانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمنع على الـمستأجر أو الـمستـثمر لأي معلـم تاريخي إسلامي؛ وارد في سجل الجرد، القيام بأي تعديل أو تغيير من شأنه إلحاق الضرر بذلك الـمعلـم أو إخراجه عن طبيعته التي نشأ لأجلها. ويسمح له فقط القيام بالترميمات الطفيفة التي تستوجب أن تنال موافقة الـمؤسسة الدينية الرسمية مسبقا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "إذا تحقق للجنة الدعوة والـمسجد وحماية التراث في الـمجلس الشرعي أن هناك فائدة ملحة في حفظ معلـم تاريخي أو مستند تراثي لشخص حقيقي أو معنوي غير خاضع للـمؤسسات الدينية الرسمية، فإن عليها توجيه تلك الـمؤسسة للتفاوض مع ذلك الـمالك لنقل ملكيته لها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز بحال من الأحوال حذف أي معلـم تاريخي أو مستند تراثي من سجل الجرد، إلا بناء على قرار الـمجلس الشرعي الـمبني على تعليل من لجنة التراث"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "كل من يُخالف مادة من أحكام هذا النظام يتعرض للـمساءلة الـمسلكية والـملاحقة التأديبية هذا فضلا عن الـملاحقة الجزائية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بأحكام هذا النظام فور الـموافقة عليه من الـمجلس الشرعي الإسلامي الأعلى وتصديقه من مفتي الجمهورية اللبنانية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس الـمجلس الشرعي الإسلامي الأعلى\nالشيخ عبد اللطيف دريان"
}