{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289222",
  "title": "تأسيس جمعية بإسم: {Synergy Resource Group Lebanon-SRG Lebanon} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1406",
    "date": " 16/12/2021",
    "oj_number": "52",
    "oj_publish_date": "30/12/2021",
    "oj_page": "2521-2522"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه,\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018\n,\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة\n: {Synergy Resource Group Lebanon-SRG Lebanon}\nوالمسجل لدى المديرية الإدارية المشتركة برقم 11967 تاريخ 24/8/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "{Synergy Resource Group Lebanon-SRG Lebanon}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - بدارو - شارع جورج كاترو - منطقة المزرعة العقارية - العقار رقم 4916 - القسم رقم 13 - بناية خاناميريان - الطابق الخامس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ": Synergy Resource Group Lebanon-SRG Lebanon}"
        },
        {
          "type": "text",
          "data": "جمعية غير حكومية، علمية، ثقافية، اجتماعية، انسانية، تهدف الى تعزيز المجتمعات الحضارية المنسجمة والمستدامة ودعمها لا سيما مساعدة المجتمع اللبناني وتنميته بطريقة شفافة واخلاقية وإستثمار كافة الموارد والإمكانيات المتاحة وذلك بهدف مساعدة المجتمع على البقاء في بيئة فعالة وذات اكتفاء ذاتي. بالإضافة"
        },
        {
          "type": "text",
          "data": "الى ذلك، تهدف الجمعية الى ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "التضافر والتضامن والاستدامة فيما بين المجتمع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "حماية الفئات المهمشة من المجتمع لاسيما الأطفال والنساء وكبار السن من خلال مشاريع تحمي بشكل رئيسي الأطفال والنساء وكبار السن وبالمطل"
        },
        {
          "type": "text",
          "data": "ق البيئة المحلية والمجتمع من الكوارث والصعوبات والأمراض"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بناء السلام من خلال مشاريع وأنشطة تتمحور حول بناء السلام والعلاقة الفعالة والانفتاح على الغير"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المساواة بين الجنسين من خلال مشاريع تراعي مشاكل المرأة والرجل واحتياجاتهما على حد سواء وتركّز على المشاركة المتساوية للرجال والنساء."
        },
        {
          "type": "text",
          "data": "خلق فرص عمل من أعمال جديدة من أجل تحسين الإنتاج المحلي، مما يؤدي بدوره الى تحسين الوضع الاقتصادي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "حماية البيئة من خلال مشاريع تهدف الى الحماية المستدامة للبيئة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مساعدة ومساندة ذوي الهمم من خلال مشاريع تراعي قدراتهم وتهدف الى تنمية طاقاتهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "توطيد الجهود الآيلة الى تشجيع أفراد المجتمع المحلي على تحقيق تفاعل أفضل وترابط اجتماعي أقوى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الشراكة مع الجهات الرقابية لحل المشاكل البيئية من خلال إيجاد سبل حديثة وصحية لجمع النفايات، ودعم البلديات لوقف استنزاف الموارد الطببيعية في المنطقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إرشاد وتدريب الشباب للمشاركة في معظم الأنشطة التي تقوم بها الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "توثيق المعلومات وتبادل الخبرات ووضع الدراسات لتحقيق أهداف الجمعية والتواصل الدائم والفاعل في المجتمعات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "اصدار نشرات ومطبوعات دورية وغير دورية، استعمال الوسائل السمعية والبصرية والإلكترونية من اجل تحقيق أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الاستفادة من وسائل الإعلام لتحقيق أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "انشاء شبكات تواصل وتبادل للخبرات بين مختلف دول العالم والعالم العربي على كافة الأصعدة الاجتماعية والاقتصادية والتربوية والثقافية والفكرية والفنية والبيئية والثقافة في سبيل تحقيق أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعزيز الطاولات المستديرة للجمع بين مجموعات مختلفة من الناس، ومناقشة خطط التنمية المحلية وتطويرها، وتعزيز التماسك الاجتماعي الأفضل، مع مراعاة التباعد الاجتماعي الملائم في الوقت نفسه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعزيز تنمية المشاريع الزراعية والصناعية والتجارية حسب حاجة المجتمع، من خلال التنسيق مع الخبراء المحليين والجمع بين رواد الأعمال المحليين والشركات الكبرى لاكتساب الخبرة والمعرفة المطلوبة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "انجاز مشاريع للشباب بتكلفة محدودة ومساهمة الشباب في تنفيذها، وذلك بالتعاون مع الجمعية وبعض المؤسسات والجمعيات الداعمة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تنظيم دورات التأهيل والتدريب المهني للشباب والنساء بالتنسيق مع المؤسسات المهنية وبناء طاقات وموارد جديدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إعداد أنشطة للأطفال: دورات دراسية مدرسية، وأنشطة خارج المنهج خلال الإجازات، ودورات لتعلم اللغات الأجنبية (للأطفال والشباب وكبار السن والراشدين)."
        },
        {
          "type": "text",
          "data": "تقديم تدريبات متخصصة وبرامج تهدف الى التطوير المهني وتسهيل تبادل المعلومات والقدرات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تقديم المساعدة الإنسانية والتنمية المستدامة للنهوض بالمجتمعات الضعيفة بشكل أساسي، ومساعدة المجتمع اللبناني صحيا ونفسيا وعقليا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "جمع الموارد للإغاثة وللتنمية المستدامة في اطر الصحة والتعليم"
        },
        {
          "type": "text",
          "data": "والاقتصاد والزراعة. تقديم المساعدة للشعب اللبناني والمقيمين في لبنان دون التمييز بين العرق أو الدين أو الجنسية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "العمل على حماية وتعزيز الصحة الأفضل للناس وخاصة صحة الأمهات والاطفال والعجّز وبرامج تغذية والرعاية الصحية الأولية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "التعاون والتنسيق مع الحكومات والهيئات الدولية والجمعيات الدولية والمحلية لتحقيق أهداف الجمعية والتشبيك والعمل مع مختصين لتحقيق أهدافها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "سامر جبور جبور فرنسيس"
        },
        {
          "type": "text",
          "data": "وسيم منصور ابو شعر"
        },
        {
          "type": "text",
          "data": "نقولا جورج رزق"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيد سامر جبور جبور فرنسيس"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}