{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294846",
  "title": "تأسيس جمعية بإسم: «جمعية السعي والتسامح الإنسانية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1440",
    "date": " 17/12/2021",
    "oj_number": "1",
    "oj_publish_date": "06/01/2022",
    "oj_page": "106-107"
  },
  "preamble": "ان وزير الداخلية\nوالبلديات،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ\n8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية السعي والتسامح الإنسانية» والمسجل لدى المديرية الإدارية المشتركة برقم 13343 تاريخ 19/8/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية السعي والتسامح الإنسانية\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - المصيطبة - العقار رقم 4962 - القسم رقم 23 - مالك طارق زياد اللبان وحسام محي الدين عيتاني ومصطفى عبد اللطيف فاخوري - الطابق السابع."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى توطيد الألفة والتعاون وتعزيز مفهوم المواطنة الصالحة بين أفراد المجتمع والوطن والمحافظة على وحدة العيش المشترك وذلك عن طريق الإهتمام بكافة شؤونهم وحاجاتهم الإجتماعية والتربوية والصحية والحرفية والثقافية والإنمائية والبيئية وكل ذلك وفقا لأهداف محددة يمكن قياسها ومتابعتها ورصد آثارها ونتائجها في المجتمع وذلك عبر:"
        },
        {
          "type": "text",
          "data": "1- القيام أو المساهمة بالعديد من الخدمات الانسانية الاجتماعية لتنشئة جيل واع منتج كالدورات الثقافية والتربوية (كاللغات وعلوم الكمبيوتر) والصحية (كالإسعافات الأولية) والترفيهية والحرفية والمعارض الفنية (لعرض ما تم التدرب عليه) كما وإقامة ندوات لتوعية أفراد المجتمع المدني."
        },
        {
          "type": "text",
          "data": "2- الاسهام بإنشاء المدارس (أكاديمية ومهنية) والمعاهد التربوية"
        },
        {
          "type": "text",
          "data": "لكافة المراحل التعليمية من أجل المساهمة في رفع مستوى الطلاب فكريا وبدنيا وعاطفيا واجتماعيا ليصبحوا مواطنين أكفاء ويتبعوا شغفهم حتى وصولهم لسوق العمل فيكونوا عناصر فاعلة ومنتجة ومفيدة في المجتمع."
        },
        {
          "type": "text",
          "data": "3- الاسهام بإنشاء مراكز طبية وإجتماعية لتأمين الخدمات الصحية المطلوبة وتطوير سياسة الوقاية الصحية وتنظيم حملات توعية لدى أفراد المجتمع."
        },
        {
          "type": "text",
          "data": "4- الإسهام بإنشاء منتجعات علاجية وترفيهية وثفافية ونواد اجتماعية ومدارس للأطفال ودور حضانة."
        },
        {
          "type": "text",
          "data": "5- المساهمة في تحسين الأوضاع الاجتماعية والصحية والانمائية في بيروت والمناطق كافة في مجال الخدمة العامة."
        },
        {
          "type": "text",
          "data": "6- المساهمة بكل ما هو ممكن لرفع الفقر والجهل من المواطنين في جميع الأراضي اللبنانية والعمل مع الأجهزة الحكومية على التحقيق الفعلي للإنماء المتوازن."
        },
        {
          "type": "text",
          "data": "7- تقديم المساعدات العينية والمالية والطبية لمن هم بحاجة اليها."
        },
        {
          "type": "text",
          "data": "8- تقديم اقساط ومنح مدرسية أو العمل على توفيرها للطلاب بغية تمكينهم من متابعة دراساتهم ولا سيما للأيتام منهم أو لذوي الدخل المحدود ولإكمال دراساتهم الجامعية والتخصصية."
        },
        {
          "type": "text",
          "data": "9- العمل على نشر فكرة العمل التطوعي وتنظيمه من خلال تقديم أعمال ونشاطات ذات قيمة للمجتمع وتزويد المتطوعين بالمهارات اللازمة التي تمكنهم من القيام بالأعمال التطوعية بما يلبي حاجة وتطلعات المجتمع."
        },
        {
          "type": "text",
          "data": "10- بناء تفاهمات وشراكات وتعاون مع أي من القطاعات الحكومية والخاصة في الوطن والعالم العربي والدولي."
        },
        {
          "type": "text",
          "data": "11- لن تقووم الجمعية بأي عمل او نشاط سياسي أو حزبي او طائفي ولا اي عمل او نشاط يثير الحساسيات او الحزازيات."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. احمد محمد مستو"
        },
        {
          "type": "text",
          "data": "مصطفى محمد العرب"
        },
        {
          "type": "text",
          "data": "د. ابراهيم هاني بلطه جي"
        },
        {
          "type": "text",
          "data": "سامر ابراهيم قنديل"
        },
        {
          "type": "text",
          "data": "طارق زياد اللبان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور احمد محمد مستو"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الأول 2021\nوزير الداخلية والبلديات\nبسام مولوي"
}