{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287152",
  "title": "النظام الداخلي للجنة محمية رامية الطبيعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "17",
    "date": " 02/02/2021",
    "oj_number": "9",
    "oj_publish_date": "04/03/2021",
    "oj_page": "624-627"
  },
  "preamble": "إن وزير البيئة،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة\n(\n،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة\n(\nلاسيما الـمادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها( وتعديلاته،\nبناء على القانون رقم 199 تاريخ 18/11/2011 (إنشاء محمية رامية الطبيعية في قضاء بنت جبيل\n(\n،\nبناء على الـمرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها( لا سيما الـمادة 21 ــ البند 5 منه،\nبـنـاء على قـرار وزيـر البيئة رقـم 957/1 تـاريــخ 9/12/2019\n)\nتعيين لجنة محمية رامية الطبيعية\n(\n،\nبـنـاء على كتاب لجنة محمية رامية الطبيعية تاريخ 18/9/2020 الـمسجل في وزارة البيئة برقم 3930/ب تاريخ 9/11/2020 ومرفقاته،\nبـنـاء على اقـتـراح الـمـديـر العام رقم 3930 تاريخ 1/2/2021.\nيقرر ما يلي\n:",
  "articles": [
    {
      "number": "19 في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب.",
      "content": [
        {
          "type": "text",
          "data": "إن لجنة محمية رامية الطبيعية هي لجنة مكونة من خمسة اشخاص من الـمتطوعين يصار الى تعيينهم من قبل وزير البيئة لتقوم بالـمهام الـمحددة بالقانون رقم 199 تاريخ 18/11/2011 (انشاء محمية رامية الطبيعية) والـمنشور بالجريدة الرسمية بتاريخ 24/11/2011"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يصدق النظام الداخلي للجنة محمية رامية الطبيعية الـمرفق بهذا القرار والـموقع من كافة اعضاء اللجنة والـممهور بتاريخ 9/11/2020 بختم وزارة البيئة ومسجل في وزارة البيئة بالرقم3930/ب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19 في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا النظام الداخلي فور صدور هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تتخذ اللجنة جزء من الـمبنى البلدي لبلدية رامية مقرا لها، وتقوم بتجهيزه لاحتياجاتها العملية والفنية بالـمعدات اللازمة والـمفروشات الضرورية وتؤمن له الـملاك البشري اللازم ليكون مقرا خاصا بالـمحمية الطبيعية الهدف الاساسي منه هو رفع مستوى الوعي البيئي لدى الـمجتمعات الـمحلية والتواصل الدائم معهم بالاضافة الى عقد الاجتماعات الدورية ومناقشة كافة الامور والـمواضيع الـمتعلقة بإدارة الـمحمية الطبيعية والـمحافظة عليها وعلى التنوع الإيكولوجي والبيولوجي واستدامته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعين اعضاء اللجنة مباشرة من قبل وزير البيئة بقرار تشكيل اللجنة و/ او عند شغور منصب لاي سبب كان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19 في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب.",
      "content": [
        {
          "type": "text",
          "data": "خلال مدة لا تتعدى الشهر من تاريخ تبليغ قرار التعيين تجتمع اللجنة وتتخذ صفة هيئة ناخبة يترأسها العضو الاكبر سنا يعاونه امين سر ومقرر من بين الاعضاء وتنتخب من بين اعضائها رئيسا لها ونائبا للرئيس وامين سر وامين صندوق، ومسؤول العلاقات العامة وذلك بالاقتراع السري ثم يصار الى وضع محضر لهذه الجلسة يوقعه اعضاء اللجنة وترفع نسخة عنه الى وزارة البيئة والـمراجع الـمشاركة بلجنة محمية رامية الطبيعية ويمكن للجنة الـمحمية الطبيعية ان تعيد توزيع الـمهام سنويا ما بين اعضائها كما على لجنة الـمحمية الطبيعية ان تشكل لجنة مالية تتالف من رئيس لجنة الـمحمية، امين الصندوق وعضو مقرر اذا اقتضى الامر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنتهي ولاية الاعضاء الـمنتخبين للـمناصب الـمشار اليها في الـمادة الرابعة مع نهاية ولاية اللجنة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19 في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب.",
      "content": [
        {
          "type": "text",
          "data": "تعقد اللجنة جلسات دورية مرة كل شهر على الاقل ولها ان تعقد جلسات استثنائية او طارئة كلـما دعت الحاجة او الضرورة بناء على دعوة من رئيسها او بناء لطلب خطي مقدم من ثلاثة من اعضائها معلل بالاسباب الـموجبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا تكون اجتماعات اللجنة مكتملة النصاب قانونا الا بالاكثرية الـمطلقة من الاعضاء (اي ثلاثة اعضاء على الاقل) تؤخذ القرارات باكثرية الاعضاء الحاضرين وعند تعادل الاصوات يكون صوت الرئيس مرجحا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اذا لـم يكتمل النصاب القانوني لثلاثة جلسات دورية متتالية يرفع تقرير بذلك الى وزير البيئة لاتخاذ الاجراءات الـمناسبة بالخصوص حفاظا على مصلحة الـمحمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بموجب قرار من اللجنة يمكن دعوة اصحاب الاختصاص والخبراء والكفاءات الفريدة لحضور احد اجتماعات اللجنة والاستئناس برأيهم دون ان يكون لهم حق التصويت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مستقيلا كل عضو يتغيب عن حضور ثلاثة جلسات دورية متتالية بدون عذر مسبق ذلك بموجب قرار من اللجنة يرفع الى وزير البيئة للـموافقة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "أ ــ\nالرئيس:"
        },
        {
          "type": "text",
          "data": "يمارس الرئيس اثناء فترة ولايته الصلاحيات الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1\nــ يتولى رئاسة اللجنة ويراس اجتماعاتها ويتولى الاشراف على اعمالها وتنفيذ مقرراتها\n.\n2\nــ يقوم بالاتحاد مع امين الصندوق بفتح الحسابات لدى الـمصارف الـمعتمدة وفق قرار اللجنة\n.\n3\nــ يوقع بالاتحاد مع امين الصندوق جميع الايداعات والسحوبات\n.\n4\nــ يوقع بالاتحاد مع امين الصندوق جميع الـمراسلات والحوالات الـمالية والشيكات واوامر الصرف\n.\n5\nــ يتمتع بصلاحية التصرف بسلفة مالية شهرية لا تتجاوز مبلغ الـمليوني ليرة للنفقات الطارئة\n.\n6\nــ يدعو اعضاء اللجنة الى الاجتماعات الدورية واذا دعت الحاجة يدعو الى الجلسات استثنائية\n.\n7\nــ يمثل اللجنة لدى السلطات والدوائر الحكومية والجهات الـمانحة ولدى الغير ويوقع عنها العقود والـمعاملات ويدافع عن حقوقها ويقاضي باسمها\n.\n8\nــ يوقع مع من حضر الجلسات القانونية للاجتماعات على محاضرها\n.\n9\nــ يوقع جميع مراسلات اللجنة والقرارات والبيانات والاعلانات الصادرة عن اللجنة\n.\n10\nــ يقوم بالاجراءات الآيلة الى تفعيل دور اللجنة وفريق العمل الـمتفرغ لتحقيق جميع الاهداف الـمنصوص عنها بقانون انشاء الـمحمية الطبيعية وبالـملحق رقم واحد الـمرفق بقرار تعيين اللجنة\n."
        },
        {
          "type": "text",
          "data": "ب\nنائب الرئيس:"
        },
        {
          "type": "text",
          "data": "1\nــ يقوم مقام الرئيس في حال غيابه وفي هذه الحال له نفس الحقوق وعليه نفس الواجبات\n."
        },
        {
          "type": "text",
          "data": "ج ــ\nامين السر:"
        },
        {
          "type": "text",
          "data": "1\nــ ينظم ويرقم ويحفظ محاضر الجلسات ويبلغها للاعضاء\n.\n2\nــ يتلقى الـمراسلات والـمعاملات والتبليغات الواردة\n.\n3\nــ يحرر الـمراسلات والتبليغات الداخلية والخارجية ويعرضها على الرئيس لتوقيعها\n.\n4\nــ يشرف على تنظيم وحفظ سجلات اللجنة ومحفوظاتها\n.\n5\nــ ينظم جدول اعمال فريق عمل الـمحمية الطبيعية ويعرض مضمونها على اللجنة\n.\n6\nــ ينظم سجلا خاصا بالصادر والوارد يكون مرجعا لقرارات اللجنة ومراسلاتها\n.\n7\nــ يعد التقارير الـمنصوص عنها في بنود مهام لجان الـمحميات الطبيعية الصادرة عن وزارة البيئة ويعرضها على اللجنة\n.\n8\nــ يقوم بتنظيم جداول اعمال اجتماعات اللجنة ويعرضها على الرئيس ليصار بعدها الى الدعوة لاجتماع اللجنة\n."
        },
        {
          "type": "text",
          "data": "د.\nامين الصندوق\n:"
        },
        {
          "type": "text",
          "data": "1\nــ يؤتمن بشكل عام على اموال اللجنة\n.\n2\nــ يحتفظ بالـمستندات وكافة الاتفاقات التي ينشا عنها التزامات مالية\n.\n3\nــ يكون مسؤولا عن قبض الايرادات بما فيها التبرعات لقاء ايصال او سند قبض ذو ارومة وذلك بناء لقرار مسبق من اللجنة وايداعها فورا في حساب اللجنة لدى الـمصرف بعد تنظيم مستند دخل يبين الـمصدر والقيمة وقرار اللجنة يوقع عليه مع رئيس اللجنة\n.\n4\nــ يتولى الصرف بموجب مستند دفع حسب نموذج وزارة البيئة يبين اوجه الصرف واسبابه ويوقع عليه مع رئيس اللجنة\n.\n5\nــ يودع اموال اللجنة في مصرف تحدده اللجنة على ان لا يحتفظ في صندوق اللجنة باكثر من مبلغ يحدد بموجب قرار صادر عن اللجنة لا يتعدى عشرة ملايين ليرة لبنانية كحد اقصى\n.\n6\nــ يتولى سحب الـمبالغ الـمالية من الـمصرف الـمودعة فيه بناء على قرار يتخذ من قبل اللجنة ويجب ان يقترن توقيعه بتوقيع الرئيس على جميع الشيكات والحوالات وغيرها من الـمعاملات الـمالية العائدة للجنة\n.\n7\nــ يعد مشروع الـموازنة بالاشتراك مع مدير الـمحمية الطبيعية والـمحاسب في حال وجوده والا مع مدير الـمحمية الطبيعية واللجنة الـمالية مجتمعة ويعرضه على اللجنة في الـمواعيد التي تحددها اللجنة كما يضع مشروع قطع حساب السنة الـمالية الـمنصرمة في الـمواعيد الـمحددة في جميع الحالات لا يجوز التصديق على الـميزانية قبل التصديق على قطع حساب السنة الـمنصرمة\n.\n8\nــ ينظم سجلا ماليا للـمداخيل والـمصاريف يكون مرقما مسبقا وفقا لقواعد الـمحاسبة العامة ويحتفظ بالفواتير واوامر الصرف في ملفات خاصة يمكن الرجوع اليها عند الاقتضاء\n.\n9\nــ يضع كل ثلاثة اشهر تقريرا مفصلا عن الوضع الـمالي ويقدمه للجنة\n.\n10\nــ يشرف على ادارة ممتلكات الـمحمية الطبيعية الـمنقولة وغير الـمنقولة\n.\n11\nــ يقوم بمهمة الحساب في حال عدم وجوده، على ان تقوم اللجنة الـمالية مجتمعة بعملية تدقيق الحساب في الحالتين اي وجود او عدم وجود محاسب\n."
        },
        {
          "type": "text",
          "data": "5\nــ\nمسؤول العلاقات العامة\n:"
        },
        {
          "type": "text",
          "data": "1\nــ يكون مسؤولا عن اعمال الدعاية والاعلام للجنة والـمحمية الطبيعية ونشر اخبارهما عير وسائل الاعلام الـمختلفة بعد اخذ موافقة رئيس اللجنة\n.\n2\nــ يكون مسؤولا عن الاتصال بالجهات الـمانحة والـمتبرعة والـممولة\nللـمشاريع التنموية البيئية للـمحمية الطبيعية شرط عدم البت باي ناتج عن هذه الاتصالات الا بعد موافقة اللجنة\n.\n3\nــ يتلقى ملاحظات الـمجـتمع الـمحلي ويعرضها على اللجنة بعد تضمينها ملاحظاته عليها\n.\n4\nــ يعاون امين السر في اعماله وينوب عنه في حال غيابه\n.\n5\nــ يمثل اللجنة في الـمناسبات الخاصة والعامة وينسق علاقاتها بالادارات والـمؤسسات الرسمية والخاصة وذلك بتكليف من اللجنة او رئيسها في الامور التي لا تنتظر الاجتماع التالي\n.\n6\nــ ينظم علاقات اللجنة مع الـمؤسسات الاعلامية والامنية ويشرف على الانشطة الـمشتركة في اطار اهداف اللجنة وتوجيهاتها وبتكليف مسبق من اللجنة أو رئيسها في الامور التي لا تنتظر الاجتماع التالي\n.\n7\nــ يقوم بالاعمال الاخرى التي تكلفه بها اللجنة والتي تصب في خانة مسؤولياته\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاي عضو في اللجنة اجراء الاتصالات والـمراسلات الخارجية والاعلامية ما لـم يكن مكلفا بذلك من قبل اللجنة، خاصة في الامور التي ترتب على اللجنة التزامات مادية و/ او ادبية ويستثنى من ذلك رئيس اللجـنة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا خلى مركز يشغله احد اعضاء اللجنة يصار الى ابلاغ وزارة البيئة خلال مدة 3 ايام من خلال تقديم كتاب خطي بذلك لتتمكن من اتخاذ الاجراءات الـمناسبة بهذا الخصوص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقدم لجنة الـمحمية الطبيعية الى وزارة البيئة كتاب طلب تنحية اي من اعضاء اللجنة مرفقا بتقرير يعلل اسباب هذه التنحية على سبيل الـمثال لا الحصر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أ ــ مخالفته قرارات اللجنة."
        },
        {
          "type": "text",
          "data": "ب ــ استعمال موقعه لـمنافع خاص."
        },
        {
          "type": "text",
          "data": "ت ــ استعمال موقعه بشكل يسيء الى اللجنة او الى الـمحمية الطبيعية."
        },
        {
          "type": "text",
          "data": "ث ــ عدم اهليته للـمهام الـمنوطة به."
        },
        {
          "type": "text",
          "data": "ج ــ انقطاعه عن ممارسة مهامه."
        }
      ]
    },
    {
      "number": "19 في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب.",
      "content": [
        {
          "type": "text",
          "data": "تعقد لجنة الـمحمية الطبيعية اجتماعات او لقاءات مع فريق عملها مرة شهريا على الاقل او عندما تدعو الحاجة وذلك للـمحافظة على التنسيق التام والتواصل الدائم ويحق لـمدير الـمحمية الطبيعية ان يطلب اجتماع مع اللجنة من خلال رئيسها لبحث امور الـمحمية الطبيعية ومتطلباتها كلـما دعت الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "أ ــ على كل عضو من اعضاء اللجنة الالتزام حكما بقراراتها ولو كان له تحفظ عليها ولا يجوز للعضو مخالفة النظام الداخلي للجنة او قراراتها او اهدافها ولا يجوز استغلال اللجنة لـمصالح شخصية ولا يجوز له التخلف عن تنفيذ اي نشاط من الانشطة الـمقررة من قبل اللجنة دون عذر شرعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ يحظر على لجنة الـمحمية الطبيعية والعاملين فيها التقدم للاشتراك في صفقات الاشغال وشراء اللوازم والخدمات التي تجريها اللجنة الا انه يجوز فقط في الحالات الاستثنائية وبعد موافقة الـمديرية العامة للبيئة ــ مصلحة الـموارد الطبيعية دائرة الانظمة الايدولوجية، لعضو اللجنة الاشتراك كأي فرد عادي ومن دون امتياز بالـمشاريع التي تنفذ لصالح الـمحمية اذا ما وقعت نوعية الاعمال الـمراد تنفيذها ضمن اختصاصه حيث تكون هذه الحالات متعلقة بالاختصاصات النادرة كعلـم النبات وعلـم الطيور وعلـم الحشرات وعلوم اخرى لها علاقة بتنوع البيولوجي وصيانته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19 في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب.",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة تعديل نظامها الداخلي اذا ما دعت الضرورة لذلك شرط دوام انسجامه مع قانون انشاء الـمحمية الطبيعية وقرارات وزير البيئة الـمتعلقة بتشكيل اللجنة ومهامها وذلك بعد عرضه على وزارة البيئة لابداء الراي والتصديق عليه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل عضو من اعضاء اللجنة تقاضي تعويض بدل انتقال لحضور جلسات اللجنة او القيام بمهام تكلفة بها اللجنة داخل وخارج البلاد على ان تحدد قيمة التعويض بموجب قرار يصدر عن اللجنة في حينه وذلك بعد اخذ موافقة وزارة البيئة الـمسبقة شرط توفر الاعتمادات اللازمة في موازنة اللجنة وعلى ان يقدم تقريرا مفصلا بانجاز الـمهمة الـمطلوبة منه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود اي خلاف في تفسير القانون والتشريعات والنظام الداخلي يرفع الامر الى وزارة البيئة لاتخاذ القرار الـمناسب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "2 شباط 2021\nوزير البيئة\nدميانوس قطار"
}