{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287773",
  "title": "تحديد نماذج وشروط إعطاء الإفادات لهيئات الضمان",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "1",
    "date": " 13/01/2021",
    "oj_number": "8",
    "oj_publish_date": "25/02/2021",
    "oj_page": "579-581"
  },
  "preamble": "لدى إصدار الإفادات لهيئات الضمان العاملة في لبنان، تتبع الشروط والأصول التالية\n:\nأولاً: لا تُمنح الإفادة عن وضعية الهيئة في أي من الأحوال الأتية\n:\n1. في حال تآكل رأسمال الهيئة الـمدفوع بفعل الخسائر الـمتراكمة من دون إعادة تكوينه وفقاً لأحكام الـمادة 16 من قانون تنظيم هيئات الضمان\n.\n2. في حال تدنت نسبة الـملاءة العائدة للهيئة عن النسبة الـمنصوص عنها في الفقرة الثانية من الـمادة 27 من قانون تنظيم هيئات الضمان\n. ;\n3. في حال جرى الإقتطاع من ضمانات هيئة الضمان تبعاً لقرار صادر عن إحدى دوائر التنفيذ دون أن تقوم الهيئة بإعادة تكوين ضماناتها وفقاً لأحكام الفقرة 7 من الـمادة 26 من قانون تنظيم هيئات الضمان\n.\n4. في حال ترتب غرامات غير مسددة بحق الهيئة وفقاً للأحكام الـمنصوص عنها في قانون تنظيم هيئات الضمان\n.\n5. في حال عدم تسديد رسم الـمراقبة الـمنصوص عنه في الـمادة 52 من قانون تنظيم هيئات الضمان\n.\n6. في حال عدم إيداع الهيئة التقارير والوثائق والبيانات الـمتوجب عليها تقديمها أو أي مستند أو إيضاح طلب منها ضمن الـمهل الـمحددة\n.\n7. في حال توفر أية معطيات أخرى من شأنها التأثير بشكل جوهري على وضع الهيئة الـمالي أو القانوني\n.\nثانياً: عند إصدار الإفادة تُعتمد الـمعايير التالية في تقييم الوضعية الـمالية للهيئة طالبة الإفادة\n:\n1. توظيف أموال الإحتياطي الفني في أراضي أو عقارات أو أسهم شركات عقارية أو تأمينات عقارية من الدرجة الأولى كائنة في لبنان بحد أقصى 60% من مجموع الإحتياطي الفني لفروع غير الحياة، على الشكل التالي\n:\nــ 60% من مجموع الإحتياطي الفني موزعة بين الأراضي والعقارات والأسهم في الشركات العقارية على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل ال 60% من مجموع الإحتياطي الفني\n.\nــ 10% من مجموع الإحتياطي الفني في التأمينات العقارية، على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل ال 10% من مجموع الإحتياطي الفني\n.\n2. توظف أموال الإحتياطي الفني في أراضي أو عقارات أو أسهم شركات عقارية أو تأمينات عقارية من الدرجة الأولى كائنة في لبنان بحد أقصى 60% من مجموع الإحتياطي الفني لفروع الحياة، على الشكل التالي\n:\nــ 60% من مجموع الإحتياطي الفني موزعة بين الأراضي والعقارات والأسهم في الشركات العقارية على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل ال 60% من مجموع الإحتياطي الفني\n.\nــ 20% من مجموع الإحتياطي الفني في التأمينات العقارية، على ألا تتجاوز نسبة أي عقار مفرز 50% من أصل ال 20% من مجموع الإحتياطي الفني\n.\n3. تقبل الودائع النقدية لدى مصارف عاملة خارج لبنان شرط أن يكون تصنيف الـمصرف الإئـتماني ضمن الـ\nInvestment Grade\nمن قبل وكالات التصنيف العالـمية\nStandard  Poor's, Moody's, Fitch\nو\nAM Best، و\nبعد إيداع لجنة مراقبة هيئات الضمان التعهد الـموقع من قبل الـمصرف الـمرفق ربطاً والـمُصدق وفقاً للأصول\n.\n4 .\nتعتمد النسب التالية في تحديد التوظيفات الـمقبولة من حصة معيدي الضمان في الاحتياطي الفني\n:\nالتصنيف\nنسبة التوظيف المقبولة من حصة المعيد الخارجي\nAM Best\nMody's\nStandard & Poor's\nمن A++ الى A-\nمن Aaa الى Aa\nمن\nAAA الى AA\n95%\nمن B++ الى B-\nمن A الى Baa\nمن A الى BBB\n75%\nمن C++ الى C+\nBa\nBB\n30%\nمن C الى C-\nB\nB\n20%\nما دون C- أو من دون تصنيف\nما دون B أو من دون تصنيف\nما دون B أو دون تصنيف\n15%\n5. تعتمد كافة النسب والشروط الواردة في الـمرسوم رقم\n2441\nتاريخ 26/6/2009 التي لا تتعارض مع الفقرات الواردة أعلاه\n.\nثالثاً: تـلـغـى الـمـذكــرة رقـم 7/1/أ.ت تـاريــخ 12/7/2000\n.\nرابعاً: يُعمل بمضمون هذه الـمذكرة لـمنح الإفادات إبتداءً من السنة الـمالية الـمنتهية كما في 31/12/2020\n.",
  "articles": [],
  "signature": "بيروت في 13/1/2021\nوزير الاقتصاد والتجارة\nراوول نعمة"
}