{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287130",
  "title": "وجوب إلتزام محلات السوبرماركت والـميني ماركت ومحلات البقالة بإجراءات منصّة التنقل IMPACT",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "1",
    "date": " 23/02/2021",
    "oj_number": "9",
    "oj_publish_date": "04/03/2021",
    "oj_page": "622-623"
  },
  "preamble": "بما أن الحكومة اللبنانية والتزاما منها بتوصيات خطة الحدّ من انتشار فيروس كوفيد ــ 19 التي وضعتها اللجنة الوطنية الـمعنية، قد باشرت منذ شهر تشرين الثاني/ نوفمبر\n2020\n، بتنفيذ أمر «البقاء في الـمنزل» والحدّ من تنقلات الـمواطنين غير الضرورية؛\nوعملاً بالإرشادات الدولية في هذا الاطار، لا سيما تلك الصادرة عن منظمة الصحة العالـمية (\nWHO\n) التي أوصت بتطبيق نظام\n(PHSM)\nنظام الصحة العامة والتدبير الاجتماعي في جميع الأماكن التي يحتمل أن يتفاعل فيها الجمهور مع الفيروس وبالتالي الإصابة به، لذلك تم إختيار منصّة التنقل\nIMPACT\nكتدبير معتمد من شأنه الحد من الازدحام في الوجهات الـمقصودة من قبل الجمهور مثل الـمستشفيات والسوبرماركت ومحلات البيع بالتجزئة والبنوك على سبيل الـمثال لا الحصر\n.\nبما أن استخدام الـمنصة الـمذكورة من قبل الجمهور يستوجب ما يلي\n:\n1\nــ الدخول إلى بوابة على على شبكة الإنترنت (\n(covid.pcm.gov.lb\nلطلب تصريح التنقل، حيث يُصار إلى تعبئة الـمعلومات الـموجودة على الـمنصّة كالاسم ورقم الهاتف والعمر ومكان اللإقامة، البلدية ونوع الوجهة وإسم الوجهة وسبب الرحلة؛\n2\nــ برمجة الـمنصّة على أساس سعة الوجهة الـمقصودة وذلك استنادا الى مساحتها مع الأخذ بعين الاعتبار عدد الأشخاص الـمسموح بتواجدهم في كل\n16\nمتر مربع\n.\n3\nــ إصدار الـمنصّة تصريحـا من شأنه أن يتضمن\nQRCODE\nصالحا لفترة زمنية محددة واستنادا إلى توافر الـمساحة في وقت الزيارة\n.\n4\nــ وجوب قيام حامل التصريح بمجرد وصوله الى الوجهة الـمقصودة بتسجيل «الوصول» وبتسجيل «الـمغادرة» عند الانتهاء، مما يسمح للـمنصّة الـمذكورة باستقبال الـمزيد من التصاريح\n.\n5\nــ تسجيل عملية الوصول/ الـمغادرة وفقا لأي من النظامين\n:\nإما أن يقوم الشخص بتسجيل وصوله ومغادرته عن طريق إجراء مسح بواسطة هاتفه لرمز\nQR\nالخاص بالـمؤسسة والذي تقوم الـمنصة بتوفيره\n.\nأو أن يقوم موظفو الجهة الـمقصودة باستخدام ماسحا ضوئيا لـمسح\nQRCODE\nالخاص بزائر مؤسسة تخزين بيانات العملية في خوادم\nIMPACT\nفي مكاتب التفتيش الـمركزي\n.\nونظرا لفعالية هذه الـمنصّة ومساهمتها بإعادة فتح الاقتصاد بشكل آمن وبالحد من الازدحام في الوجهات الـمقصودة من قبل الجمهور؛\nلذلك وبناء على ما تقدم،\nأولا\n: يتوجب على جميع محلات السوبرماركت، الـميني ماركت ومحلات البقالة التي ترغب في إدراج إسمها على منصّة\nIMPACT\n، تمهيدا لبدء استقبال عملائها في الداخل، القيام بعملية التسجيل على هذه الـمنصّة على الرابط التالي\n: covid.pcm.gov.lb .\nثانيا\n: لإتمام عملية التسجيل على الـمنصة، يتوجب على الـمحلات الـمحددة أعلاه إتباع الـمسار التالي\n:\n1\nــ الدخول الى\n)covid.pcm.gov.lb(\n؛\n2\nــ النقر فوق علامة التبويب «سوبر ماركت»؛\n3\nــ ملء الـمعلومات الـمتعلقة بالعمل بما في ذلك على سبيل الـمثال لا الحصر الاسم والـموقع، والـمساحة والـمكان؛\n4\nــ إرسال النموذج الرقمي؛\n5\nــ تلقي تصريح\nQRCODE\nعن طريق الرسائل القصيرة/ البريد الإلكتروني؛\n6\nــ طباعة ووضع رمز\nQRCODE\nالـمستلـم من منصّة\nIMPACT\nفي مكان واضح داخل الـمحل، بحيث يكون للعملاء مسحه ضوئيا؛\n7\nــ نشر الحد الأقصى للعملاء الـمسموح به داخل الـمحل والـمحسوب على أساس قسمة مساحة الـمحل على 16 على واجهة الـمتجر الخارجية\n.\nثالثا\n: بمجرد تسجيل الـمحل على الـمنصة يتوجب على صاحبه التأكد بما يلي\n:\n1\nــ عدم تجاوز إجمالي عدد العملاء داخل الـمحل بما في ذلك العدد الـمسموح به؛\n2\nــ إلتزام جميع العملاء بالـمتطلبات الصحية الصادرة عن وزارة الصحة العامة ولجنة التنسيق الوطنية لـمواجهة كورونا، ومنها على سبيل الـمثال لا الحصر\n:\nأ. قناع الوجه؛\nب. التباعد الاجتماعي 1.5 متر؛\nج. عدم وجود أي عميل عليه أعراض تشبه أعراض الإنفلونزا؛\n3\nــ حيازة جميع العملاء تصاريح سارية الـمفعول لـمنشآتهم؛\n4\nــ قيام جميع العملاء بمسح رمز\nQRCODE\nالخاص بهم عند تسجيل الوصول وتسجيل الـمغادرة\n.\nرابعا\n: يُصار إلى تكليف مراقبي حماية الـمستهلك وكافة عناصر الضابطة العدلية كل ضمن إختصاصه بمراقبة إلتزام الـمحلات الـمعنية بهذا التعميم وتنظيم محاضر ضبط بحق الـمخالفين منهم وإحالتهم إلى القضاء الـمختص لفرض العقوبات الـمناسبة بحقهم\n.\nخامسا:\nيُنشر هذا التعميم في الجريدة الرسمية وعلى موقع وزارة الاقتصاد والتجارة الالكتروني ويصبح ساريا للـمفعول فور صدوره\n.",
  "articles": [],
  "signature": "23/2/2021\nوزير الاقتصاد والتجـارة\nراوول نعمه"
}