{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287395",
  "title": "اعطاء مهلة للطلاب لمعادلة صف الفرشمن بالثانوية العامة",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "1",
    "date": " 16/02/2021",
    "oj_number": "11",
    "oj_publish_date": "18/03/2021",
    "oj_page": "760-761"
  },
  "preamble": "جلسة رقم 2 تاريخ 29/1/2021\nلـما كان القانون رقم 748 الصادر في 15 أيار 2006 والقاضي بتحديد أسس خاصة بصف الفرشمن ومعادلته قد أجاز لـمؤسسات التعليم العالي الـمرخص لها قانونا بتدريس صف الفرشمن أن تنسّب اليه طلابا اجتازوا بنجاح إمتحان\nSAT I\nعلى ان لا تعادل إفادة إنهائهم الدراسة فيه بالثانوية العامة اللبنانية ما لـم ينجحوا خلال هذه الدراسة بإمتحان\nSAT Subject test\nوفق الأسس الـمعتمدة من قبل لجنة الـمعادلات،\nولـما كان القرار رقم 2016/1 الصادر عن لجنة الـمعادلات في الـمديرية العامة للتربية قد حدد الـمجموع الـمؤهل للنجاح في إمتحاني الكفاءة والتحصيل،\nولـما كانت امتحانات الكفاءة والتحصيل لـم تنظم في لبنان في شهر كانون الأول من العام 2020 ، ولن تجري الإمتحانات البديلة،\nولـما كانت الهيئة الـمسؤولة عن إدارة الـ\nCollege Board\nقد أبلغت وزارة التربية والتعليم العالي بالغاء امتحان\nSAT Subject Test\nبصورة نهائية ابتداء من شهر تموز 2021\n.\nولـما كان القرار رقم 2020/1 الصادر عن لجنة الـمعادلات أجاز لها ان تسمح للطالب الذي أنهى بنجاح الأرصدة كافة الـمطلوبة في صف الفرشمن ولـم يحرز بعد الـمجموع الـمحدد من قبل اللجنة في\nSAT I\nو\nSAT Subject Test\nبأن يتسجل في صف الصوفومور شرط ان يحصل على اذن لهذه الغاية قبل التسجيل، وعلى أن لا يكسبه إنهاؤه بنجاح الأرصدة الـمطلوبة في هذا الصف حق الترفيع الى الصف الذي يعلوه (Junior)\nما لـم يكن قد أحرز الـمجموع الـمشار اليه ومنح بالتالي معادلة صف الفرشمن بالثانوية العامة اللبنانية،\nوبما أنه يتبين مما تقدم أنه سيتعذر عمليا على الطلاب الـمسجلين حاليا في الجامعات الـمرخص لها قانونا تدريس صف الفرشمن ولـم يحرزوا بعد الـمجموع الـمؤهل للنجاح في امتحاني الكفاءة والتحصيل، أن يحرزوا هذا الـمجموع من أجل حصولهم على معادلة صف الفرشمن بالثانوية العامة اللبنانية،\nقررت لجنة الـمعادلات السماح للطلاب الـمعنيين الواردة أسماؤهم في اللوائح الـمغلقة التي تودعها هذه الجامعات لدى لجنة الـمعادلات في الـمديرية العامة للتربية في مهلة أقصاها نهاية شهر شباط من العام 2021 وفقا للجدول الـمرفق، بمتابعة تحصيلهم الجامعي واعطائهم مهلة حتى نهاية الفصل الدراسي الثاني من العام 2021/2020 من أجل حصولهم على معادلة صف الفرشمن بالثانوية العامة اللبنانية وفق الشروط الجديدة التي سيحددها القانون الـمزمع صدوره بهذا الخصوص.\nجانب السيد وزير التربية والتعليم العالي\nمع اقتراح الـمصادقة على القرار الـمثبت نصه أعلاه\nبيروت في 11 شباط 2021\nالـمدير العام للتربية/ رئيس اللجنة\nفادي يرق",
  "articles": [],
  "signature": "بيروت في 16 شباط 2021\nصدق\nوزير التربية والتعليم العالي\nطارق الـمجذوب"
}