{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288733",
  "title": "كيفية إيداع الملفات رئاسة مجلس الوزراء",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "20",
    "date": " 10/09/2021",
    "oj_number": "37",
    "oj_publish_date": "16/09/2021",
    "oj_page": "1954-1955"
  },
  "preamble": "إستناداً الى المادة الثانية من المرسوم رقم 2552 تاريخ 1/8/1992 (تنظيم أعمال مجلس الوزراء) والتي تنص على ما يلي: «يكون الوزير المختص، في كل قضية يرى عرضها على مجلس الوزراء، ملفا كاملا يعزز بالأوراق الثبوتية والمستندات ذات العلاقة بالقضية يودعه رئاسة مجلس الوزراء على أن يرفق بكل مستند نسخا على عدد الوزراء مصدقة عن المستند الأصلي، وعلى الأمين العام لمجلس الوزراء دون إبطاء إعادة الملف الذي لا يجري تحضيره على الشكل المبين أعلاه الى الوزارة المختصة لاستكماله\n»\n،\nوإستناداً الى الفقرة الأخيرة من المادة الرابعة من المرسوم عينه والتي تنص على ما يلي: «... على أنه يقتضي أن تُرفق بمشاريع القوانين جداول مقارنة تبين النص الحالي والنص المقترح والأسباب الموجبة لإستكماله\n»\n،\nوإنطلاقاً من كون ضرورات العمل توجب إعداد جداول أعمال مجلس الوزراء بالسرعة المطلوبة وبتوزيع المواضيع التي تُدرج على جدول الأعمال على السادة الوزراء للإطلاع عليها قبل إنعقاد الجلسات، تسهيلا لمناقشتها وإتخاذ القرارات بشأنها،\nونظراً لكون الملفات التي ترد الى رئاسة مجلس الوزراء تكون في الغالب غير مكتملة ما يؤخر عرضها على مجلس الوزراء، ويستتبع إتمام الإجراءات الناقصة قبل إدراج الملف على جدول الأعمال، ويؤدي بالنتيجة إلى إضاعة الوقت والجهد دون طائل، ويُلقي على عاتقها مهاما هي بالأصل من مسؤولية الإدارة،\nونظراً لكون العرض أعلاه ينسحب أيضا على مشاريع المراسيم\nالمرفوعة من الإدارات لتوقيعها من رئيس مجلس الوزراء،\nلذلك،\nوتطبيقاً للقانون،\nوفي سُبل إنتظام العمل وسرعة إنجازه.\nنطلب من الإدارات كافة وجوب التقيد بما يأتي:\nأولاً:\nتكوين ملف كامل لكل موضوع بعد إستطلاع رأي الجهات المعنية بشأنه كافة، لاسيما الوزارات المختصة ومجلس الخدمة المدنية ومجلس شورى الدولة وكل هيئة أو جهاز يفرض القانون أخذ موافقته، أو إقتراحه، إو إستطلاع رأيه قبل صدور النص. وعلى ان يؤخذ بعين الإعتبار طبيعة كل معاملة بحسب موضوعها لتحديد أولوية الإدارات أو الجهات الواجب إستطلاع رأيها.\nثانياً:\nإعداد جداول مقارنة لكل مشروع قانون أو مشروع مرسوم تعديلي، يبين النص النافذ والنص المقترح، ويوضح الأسباب الموجبة الداعية للتعديل لاسيما بالنسبة للنقاط الأساسية التي يتضمنها المشروع، وعدم حصر الأسباب الموجبة بالاعتبارات العامة التي دعت الى التعديل.\nثالثاً:\nإيداع رئاسة مجلس الوزراء نسخة مصدقة وفقا للأصول عن الملف العائد لكل موضوع يعرض على مجلس الوزراء، مع قرص مدمج من كل نسخة بغية التمكن من إدراجه على جدول الأعمال، وتوزيعه على السادة الوزراء. علما أن الأمانة العامة لمجلس الوزراء أعدت برنامجا الكترونيا يُنظم أعمال مجلس الوزراء ويمكّن الوزراء الإطلاع على جدول الأعمال إلكترونيا ومن خلال الهواتف الذكية وإبداء ملاحظاتهم مسبقا بشأن البنود المدرجة إضافة إلى تأكيد حضورهم الجلسات.\nرابعاً:\nإيداع الأمانة العامة لمجلس الوزراء صور جوية مع كل مشروع مرسوم إسقاط أملاك الدولة العامة إلى أملاك الدولة الخاصة بهدف بيعها الى الغير، وتُظهر فضلة العقار ضمن الموقع المحيط به.\nخامساً:\nمراسلة مجلس الوزراء في ما خص البنود المطلوب عرضها على المجلس، فقط من خلال كتاب (وليس إحالة إدارية) مُذيل بتوقيع الوزير (وليس من المدير العام) وموجه إلى الأمانة العامة لمجلس الوزراء.\nسادساً:\n1 - إعداد قائمة مفردات (مرفقات) بكل معاملة تتضمن تفصيلا لجميع المستندات التي يتضمنها الملف.\n2 -\nطبع مشاريع المراسيم على الأوراق المخصصة للمراسيم.\n3 -\nطبع مشاريع المراسيم بحبر واضح كي لا يعيق عملية الاستنساخ بعد صدوره.\n4 -\nعدم طبع أو كتابة إسم الوزير أو إضافة ختمه ضمن خانة التوقيع المخصصة لذلك في مشروع المرسوم.\n5 -\nعدم التوقيع بغير الحبر الأزرق.\n6 -\nعدم كتابة الأرقام بالحرف الأجنبي.\n7 -\nعدم كتابة الأرقام بخط اليد بدلا من طباعتها.\n8 -\nإفساح المجال لتوقيع رئيس الجمهورية ورئيس مجلس الوزراء والوزراء المختصين عند طبع الخانات المخصصة للتوقيع في آخر الصفحة.\n9 -\nإعتماد توقيع موحد لكل وزير وتجنب الأخطاء الشائعة التي تؤثر على صحة مشروع المرسوم.\nسابعاً:\nيطلب من الأمانة العامة لمجلس الوزراء إعادة أي ملف يخالف مضمون هذا التعميم الى مرجعه.",
  "articles": [],
  "signature": "بيروت في 10/9/2021\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}