{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287339",
  "title": "تأسيس جمعية بإسم: «الإتحاد اللبناني للـمعلوماتية والإتصالات (ألـما)» مركزها: الطيونة ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "206",
    "date": " 26/02/2021",
    "oj_number": "11",
    "oj_publish_date": "18/03/2021",
    "oj_page": "745-747"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018,\nبناء على الإعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «الإتحاد اللبناني للـمعلوماتية والإتصالات\n)\nألـما)» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 24427 تاريخ\n7/11/2019\n,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\"الإتحاد اللبناني للـمعلوماتية والإتصالات (ألـما)\""
        },
        {
          "type": "text",
          "data": "مركزها: الطيونة ـ منطقة الشياح العقارية ــ العقار رقم"
        },
        {
          "type": "text",
          "data": "16"
        },
        {
          "type": "text",
          "data": "ــ 75 ــ القسم رقم 8 ــ شارع سامي الصلح ــ بناية مزنر ــ بلازا 2 ــ الطابق الثالث ــ قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: ــ العمل مع الإدارات الـمعنية لا سيما وزارة الإتصالات"
        },
        {
          "type": "text",
          "data": "بهدف دعم قطاع الـمعلوماتية والاتصالات وتنظيمه بهدف تنميته وزيادة تأثيره الإجتماعي من خلال إستخدام الوسائل الـممكنة كافة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ السعي مع الإدارات الـمعنية لتنمية القدرات البشرية للـمجتمع اللبناني لاستعمال الـمعلوماتية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ جعل الـمعلوماتية والإتصالات أداة للنمو الإقتصادي وإقتصاد الـمعرفة والتطوير الرقمي في جميع الـمجالات وفتح الأسواق الداخلية والعالـمية للـمؤسسات الـمنتسبة ولأعضائها ودعم النشر الـمسؤول لإستخدام الـمعلوماتية في لبنان، إضافة إلى خلق تعاون وشراكات مع منظمات عالـمية في الدول الأجنبية الرائدة في مجال الـمعلومات والإتصالات لنشر هذه الثقافة على مختلف القطاعات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تجميع الوثائق اللازمة الخاصة بالـمعلوماتية والإتصالات والإحصاء"
        },
        {
          "type": "text",
          "data": "ات للبحث والدراسة، وتعميم ذلك على جميع أعضاء الإتحاد بما في ذلك البيانات والـمعلومات والنشرات التي تجد فيها إفادة لأعضائها ودعم الإبتكار، الشركات الناشئة ورواد الأعمال وفق القانون الـمتعلق بجمع الـمعلومات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ السعي للـمحافظة على التعاون بين أعضائها ونشر الـمعلومات لدعم ودفع الـمؤسسات الأعضاء لبناء شراكات وتعاون من أجل خلق فرص جديدة بين بعضها البعض، وبينها وبين مؤسسات وطنية وأجنبية ومع القطاع العام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تنظيم مراكز دراسات للعاملين في قطاع الـمعلوماتية والإتصالات لرفع قدراتهم وتحسين إنتاجيتهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تستخدم إدارة الإتحاد جميع الوسائل الـمتاحة من دراسات ومؤتمرات أو أحداث وتسويق وأفلام دعاية لتنفيذ هذه الأهداف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة والجهات الرسمية صاحبة الصلاحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "كميل فرنسوا مكرزل"
        },
        {
          "type": "text",
          "data": "جبرائيل بشور ديك"
        },
        {
          "type": "text",
          "data": "رضوان حسين شعيب"
        },
        {
          "type": "text",
          "data": "جورج جوزف غسطين الخويري"
        },
        {
          "type": "text",
          "data": "د. منى ابراهيم ملحم الاشقر"
        },
        {
          "type": "text",
          "data": "محمد حسن غازي الهبري"
        },
        {
          "type": "text",
          "data": "ربيع مصطفى بعلبكي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كميل فرنسوا مكرزل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 شباط 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}