{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287344",
  "title": "تأسيس جمعية بإسم: «جمعية باب الشوف» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "213",
    "date": " 01/03/2021",
    "oj_number": "11",
    "oj_publish_date": "18/03/2021",
    "oj_page": "747-748"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية باب الشوف» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 19546 تاريخ 3/12/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\"جمعية باب الشوف\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ كليمنصو ــ منطقة ميناء الحصن العقارية ــ العقار رقم 1251 ــ شارع الـمكسيك ــ الطابق الرابع ــ ملك وليد كمال بك جنبلاط وداليا وليد جنبلاط"
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية وتسعى الى تعزيز التنمية الاجتماعية الشاملة والـمستدامة وتفعيل وتعزيز دور الشباب في الـمجتمع في جميع الـمناطق اللبنانية ودعم الثقافة. ولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات الهادفة الى"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ التوعية على اساليب الـمعيشة الـمستدامة وتفعيل وتعزيز التنمية الـمستدامة الزراعية والبيئية وانتاج منتوجات ناشئة منها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ خلق مساحة لتبادل الافكار، وتنظيم معارض واي حدث ثقافي آخر وإقامة نشاطات تثقيفية وفنية وانتاج منتوجات متعلقة بها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ اصدار نشرات ومطبوعات دورية وغير دورية وتوثيق الـمعلومات ووضع الدراسات واستعمال وسائل التواصل الـمتوفرة وتنظيم دورات تدريبية وتثقيفية وندوات ومؤتمرات وإقامة اللقاءات والنشاطات تحقيقا لأهدافها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمشاركة في كافة الـمشاريع الـمتممة لـموضوع وأهداف الجمعية والتعاون والتنسيق مع الادارات الرسمية والـمحلية ومع الهيئات والجمعيات والـمؤسسات الـمماثلة في لبنان والخارج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اصلان وليد جنبلاط"
        },
        {
          "type": "text",
          "data": "داليا وليد جنبلاط"
        },
        {
          "type": "text",
          "data": "هلا سمير فرنجيه"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة داليا وليد جنبلاط"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 آذار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}