{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291604",
  "title": "تخصيص مبلغ خمسمائة مليار ليرة لبنانية كمساهمة في جزء من اقساط التلامذة اللبنانيين في المدارس الخاصة غير المجانية عن العام الدراسي 2019 - 2020 ودعم صناديق المدارس والثانويات والمعاهد الرسمية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "247",
    "date": " 12/11/2021",
    "oj_number": "46",
    "oj_publish_date": "18/11/2021",
    "oj_page": "2219-2221"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "7 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخصص مبلغ قدره 500 مليار ليرة لبنانية في موازنة عام 2020 وذلك من أجل دعم الشؤون التربوية بما فيها المساهمة في الاقساط المدرسية المترتبة على التلامذة اللبنانيين في المدارس الخاصة غير المجانية عن السنة الدراسية 2019 - 2020 (ثلاثمائة وخمسون مليار ليرة لبنانية) ودعم صناديق المدارس والثانويات والمعاهد الرسمية (مئة وخمسون مليار ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى مساهمة للمدارس الخاصة غير المجانية بقيمة 350 مليار ليرة لبنانية (ثلاثمائة وخمسون مليار ليرة لبنانية) وذلك عن التلامذة اللبنانيين المسجلين في أي من المدارس الخاصة العاملة بصورة قانونية، والمدرجة أسماؤهم في اللوائح الاسمية المقدمة الى وزارة التربية والتعليم العالي - مصلحة التعليم الخاص ضمن المهلة القانونية المحددة لتقديم هذه اللوائح، والذين اعتبرت هذه الوزارة تسجيلهم في الصفوف المنتسبين اليها مبررا تبعا لكونه مستوفيا شروط صحته ونظاميته كافة، بعد تدقيق المصلحة السابقة الذكر في مندرجات اللوائح المذكورة، وتثبتها من مطابقة عدد التلامذة مع الطاقة الاستيعابية للمدرسة التي قدمتها، ومن تاريخ انتساب التلميذ الى الصف المسجل فيه، وعدم انقطاعه عن الدراسة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة المساهمة عن كل تلميذ لبناني بالتساوي، وتعطى للمدارس الخاصة غير المجانية وفقا لعدد التلامذة فيها، وتُصرف كمساهمة في دفع رواتب المعلمين وأجور العاملين فيها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُشترط لاستحقاق المساهمة المنصوص عليها في هذا القانون أن لا يكون ولي أمر التلميذ مستفيدا من منحة تعليم تصرفها أي من الجهات الخاصة والرسمية الضامنة (صندوق تعاضد القضاة، صندوق تعاضد أفراد الهيئة التعليمية في الجامعة اللبنانية، تعاونية موظفي الدولة، الصندوق الوطني للضمان الاجتماعي، الأجهزة الامنية والعسكرية التابعة للمجلس النيابي أو لأي من الوزارات أو المؤسسات العامة أو البلديات)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصدر وزير التربية والتعليم العالي، خلال مهلة خمسة عشر يوما من تاريخ نشر هذا القانون، الآلية التنفيذية لتحديد كيفية صرف المساهمة بما يتضمن الوضوح والشفافية والالتزام بوجهة الصرف والضوابط التي حددها القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تُعطى مساهمة للمدارس والثانويات والمعاهد الرسمية بقيمة مئة وخمسين مليار ليرة لبنانية، وتقسم على المؤسسات التعليمية الرسمية وفقا لأعداد التلامذة فيها، تُصرف لصناديق المدارس والثانويات والتجهيز"
        },
        {
          "type": "text",
          "data": "ات المرتبطة بالبنى التحتية والمكتبية والتعلم عن بُعد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 تشرين الثاني 2021\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}