{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288490",
  "title": "منع دخول مواشي وبوضع الحماية القانونية على العقار رقم /66/ في منطقة بيت مشيك العقارية /العقار رقم /1501/ من منطقة العاقورة العقارية قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "247",
    "date": " 26/07/2021",
    "oj_number": "33",
    "oj_publish_date": "19/08/2021",
    "oj_page": "1781"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (\nدمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم الاشتراعي رقم 31 صادر في 18 كانون الثاني سنة 1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)،\nبناء على احكام قانون الغابات الصادر في 7/1/1949 لا سيما المادة 83 يحق لوزير الزراعة ان يقرر منع دخول المواشي الى الاراضي المحرجة او غير المحرجة، والمادة 92 منه التي نصت على انه لوزير الزراعة ان يفرض الحماية القانونية من دخول المواشي للرعي على المناطق التي يرى من الضروري حمايتها لأجل تحريجها أو صيانة غاباتها سواء كانت ملكا للدولة أو للبلديات والقرى أم للأفراد،\nوبناء على كتاب رئيس بلدية قلد السبع وتوابعها عدد 12 تاريخ 28/6/2021 المسجل في ديوان وزارة الزراعة تحت رقم 3440/3 تاريخ 30/6/2021 مع المستندات المرفقة به تحديدا/ ص الخريطة المتضمن الطلب الى وزارة الزراعة وضع العقار العقار رقم /66/ في منطقة بيت مشيك العقارية / العقار رقم /1501/ من منطقة العاقورة العقارية قضاء جبيل تحت الحماية القانونية،\nبهدف الحفاظ على الأعشاب النادرة والثروة الحرجية وصيانتها وتحسينها\nومنع انزلاقات التربة،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم ويعمم على البلديات والقرى الواقعة في داخلها المنطقة المحمية وفي جوارها وتطبق على المنطقة أحكام الباب الأول من قانون الغابات.",
      "content": [
        {
          "type": "text",
          "data": "تفرض الحماية القانونية"
        },
        {
          "type": "text",
          "data": "على العقار رقم /66/ في منطقة بيت مشيك العقارية /العقار رقم /1501/ من منطقة العاقورة العقارية قضاء جبيل وفقا للخريطة المرفقة التي تعتبر جزءً لا يتجزأ من هذا القرار، ويمنع من دخول جميع انواع المواشي للرعي على العقار منعا باتا ويتم إخراج المواشي الموجودة فيها حاليا في مهلة اقصاها شهر من تاريخ صدور هذا القرار من اجل حفظ تربتها وتحريجها وصيانة الأشجار والنباتات والأعشاب الموجودة فيها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم ويعمم على البلديات والقرى الواقعة في داخلها المنطقة المحمية وفي جوارها وتطبق على المنطقة أحكام الباب الأول من قانون الغابات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26/7/2021\nوزير الزراعة\nد. عباس مرتضى"
}