{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288442",
  "title": "الاجازة باستيراد حليب مجفف مشروطة بإنشاء مصنع للمنتجات الغذائية من اصل حيواني لصالح شركة (United Packaging and Trading International S.A.L(UPTI المسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018 وفقا لشروط خاصة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "256",
    "date": " 28/07/2021",
    "oj_number": "32",
    "oj_publish_date": "12/08/2021",
    "oj_page": "1756-1759"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 6157 تاريخ\n21/1/2020\n(\nتشكيل الحكومة),\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة).\nبناء على المرسوم الاشتراعي رقم 31 صادر في 18 كانون الثاني سنة 1955 وتعديلاته (تحديد مهام وزارة الزراعة).\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه).\nبناء على القرار رقم 498/1 تاريخ 21/9/2010 (شروط استيراد الحليب المجفف والمركز والسائل\nUHT\n، وتعديلاته).\nبناء على القرار رقم 1034/1 تاريخ21/11/2011   (\nتنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته).\nبناء على القرار رقم 202/1 تاريخ 19/02/2011 (تعديل القرار رقم 498/1 تاريخ 21/09/2010 المتعلق بشروط استيراد الحليب المجفف والمركز\n(UHT).\nبناء على القرار رقم 539/1 تاريخ 15/06/2012 (تعديل القرار رقم 1034/1 تاريخ 21/11/2011 المتعلق بتنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته).\nولما كان الحليب المجفف يعد من المواد الاساسية للإستهلاك اليومي،\nولما كانت المصلحة العامة ومكافحة الغش وسلامة الغذاء وصحة المواطن تقتضي فرض وإعتماد كافة المعايير الدولية والعالمية لسلامة الغذاء واستيفاء كافة الشروط اللازمة لضمان صحة وجودة الحليب المجفف واخضاعه لنظام رقابة صارم من قبل وزارة الزراعة،\nولما كان انشاء مصانع المنتجات الغذائية من اصل حيواني في لبنان يتطلب تأمين افضل مستوى من الجودة والتقنيات وتأمين اعلى معايير سلامة الغذاء للموافقة على اجازة استيراد الحليب المجفف وإعادة توضيبه وتعبئته في مصنع في لبنان نظراً لأهمية وجدوى إنشاء هذا النوع من المصانع المتعلق بإعادة تعبئة الحليب المجفف خارج مصنع الإنتاج على المستوى الوطني والزراعي ومساهمته في خفض سعر المنتج على المستهلك مع ضمان سلامة المنتج غذائيا وصحيا وحفاظاً على صحة وسلامة المواطنين،\nولما كان القرار رقم 498/1 تاريخ 21/9/2010 اشترط في المادة الأولى منه ان يكون الحليب منتجا ومعبأ في نفس المصنع في بلد المنشأ، والقرار رقم 1034/1 تاريخ 21/11/2011 في المادة الرابعة منه ينص على منع إعادة تعبئة وتوضيب جميع انواع الحليب ومشتقاته المنتجة محليا أو المستوردة\n.»\nوبعد استشارة مجلس شورى الدولة رقم 156/2020 - 2021 تاريخ 12/7/2021،\nلذلك\nوخلافا للقرار رقم 498/1 تاريخ 21/09/2010 والقرار رقم 1034/1 تاريخ 21/11/2011 وكافة القرارات الاخرى النافذة المتعلقة بمنع إعادة توضيب وتعبئة الحليب المجفف في غير بلد المنشأ، وبناء على ضرورات المصلحة العامة ووفقا للشروط المشددة المطلوبة في متن هذا القرار\n:\nيُسمح لشركة\n(United Packaging and Trading International S.A.L) UPTI\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018، وبناء على طلبها المقدم الى وزارة الزراعة المسجل في مصلحة الديوان في وزارة الزراعة تحت رقم 2595/3 تاريخ 10/5/2021 والمستندات المرفقة به ونموذج المصنع الذي سيتم انشاءه في لبنان بإستيراد خمسة وعشرون الف طن سنويا من الحليب المجفف على عدة دفعات بحيث أن كل دفعة تؤدي الى انقاص الكمية المتبقية المحددة للشركة سنويا بموجب هذه الإجازة لتعود هذه الكمية وتصبح خمسة وعشرون الف طن تلقائيا عند انتهاء كل سنة مع اعتبار كمية الحليب المجفف موضوع هذا القرار تشمل كافة انواع الحليب ومشتقاته: «حليب مجفف كامل الدسم، حليب مجفف منزوع الدسم جزئيا وحليب مجفف منزوع الدسم» على ان تحدد الشركة كمية كل نوع من الانواع المذكورة سابقا من مجموع الكمية المخصصة لها وفقا للشروط الآتية\n:\nأولا\n:\n* الالتزام بالقرار رقم 417/1 تاريخ 29/9/2008 المتعلق بحظر استيراد الحليب ومنتجاته من جمهورية الصين الشعبية،\n* الالتزام بالقرار رقم 322/1 تاريخ 13/10/2004 (النسب المسموح بها من الافلاتوكسين في بعض المواد الغذائية\n(\n،\n* الالتزام بالقرار رقم 1034/1 تاريخ 21/11/2011 (\nتنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته\n(\n،\n* الإلتزام بالقرار رقم 506/1 تاريخ 14/10/1996 المتعلق بتنظيم سمات تعريف محتويات جميع عبوات الحليب ومشتقاته وحفظه،\n* الإلتزام بكافة القرارات التنظيمية النافذة والسارية المفعول المتعلقة بالشروط الفنية لنقل وشحن اللحيب المجفف من مصنع وبلد المنشأ الى المصنع في لبنان لتوضيبه وتعليبه في مستوعبات خاصة وفي حرارة متوافقة مع الشروط الفنية المذكورة في القرارات التنظيمية النافذة المتعلقة بنقل الحليب المجفف وتحت رقابة وزارة الزراعة\n.\nثانيا:\nيتوجب على المستورد شركة\n(United Packaging and Trading International S.A.L) UPTI\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018.\nبناء على القرار الحاضر موضوع اجازة استيراد حليب مجفف مشروطة بانشاء مصنع منتجات الغذائية من اصل حيواني التقدم بطلب تسجيل مصنع الإنتاج (مصنع بلد المنشأ) ومصنع التعبئة في لبنان في وزارة الزراعة لدى مديرية الثروة الحيوانية - مصلحة الاقتصاد والتصنيع والتسويق وإبراز عقد استعمال اسم المنتج الذي سيتم اعتماده للحليب المجفف لوزارة الزراعة وايداع نسخة عنه لدى مديرية الثروة الحيوانية وفقا للأصول الواردة في القرار 498/1 تاريخ 21/9/2010 على ان يتم تأمين المستندات التالية لتسجيل مصنع الإنتاج لدى مديرية الثروة الحيوانية\n:\n1 - شهادة تثبت ان مصنع الإنتاج مرخص من السلطات الرسمية في بلد المنشأ، مصدقة حسب الأصول\n.\n2 - شهادة صحية بيطرية رسمية صادرة من السلطة المختصة في بلد المنشأ\n.\n3 - شهادة تحليل شعاعية رسمية صادرة من بلد المنشأ بعد تحليل الدفعة المعبأة في مختبر معتمد رسميا في بلد المنشأ\n.\n4 - شهادة تحليل ديوكسين رسمية صادرة من بلد المنشأ بعد تحليل الدفعة المعبأة في مختبر معتمد رسميا في بلد المنشأ\n.\n5 - يجب أن يكون مصنع تعبئة الحليب المجفف حائزا على شهادة بتطبيق نظام إدارة سلامة الغذاء\n(HACCP\nأو\nISO 22000)\nمن مرجع معتمد عالميا لإصدار شهادات المطابقة، كما يجب على المستورد، عند طلب مديرية الثروة الحيوانية، تأمين نسخة عن المستندات التفصيلية المتعلقة\nبهذا النظام\n.\n6 - كما يجب تقديم تقرير التدقيق الدوري\n(Audit)\nالصادر عن مكتب معتمد دوليا الى مديرية الثروة الحيوانية\n.\n7 - يجب أن لا تتخطى الفترة المنقضية بين تاريخ وصول المنتج الى لبنان وتاريخ التعبئة الثلاثة أشهر كحد أقصى\n.\nثالثا:\nيحق لمديرية الثروة الحيوانية - مصلحة الاقتصاد والتصنيع والتسويق، من خلال لجنة من المعنيين لا تتخطى ثلاثة اشخاص بالكشف على مصانع المنتجات الغذائية من اصل حيواني، القيام بالكشف الصحي على المصانع المنتجة من بلد المنشأ والتدقيق في المستندات الخاصة بها عند تغيير مصدر الحليب في مصنع بلد المنشأ وعلى نفقة المستورد\n.\nرابعا:\nتمنح إجازة استيراد حليب مجفف مشروطة بإنشاء مصنع منتجات الغذائية من اصل حيواني وفقا لتعهد موقع لدى كاتب العدل من المفوض بالتوقيع عن شركة\nUnited Packaging and Trading International S.A.L)\n)\nيتضمن ما يأتي\n:\n1- توقيع المفوض بالتوقيع عن شركة\n(United Packaging and Trading International UPTI S.A.L)\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018 تعهد لدى كاتب العدل بصفتهم اصحاب البضاعة (المستورد) بتسليم وزارة الزراعة لائحة مفصلة عن اماكن بيع و/أو توزيع الحليب المجفف المستورد الموضب والمعبأ في مصنع الشركة في لبنان تتضمن اسماء الشركات وعناوينها والكميات المسلمة وأرقام الدفعات، وفق نموذج يتم إعداده من قبل مديرية الثروة الحيوانية في وزارة الزراعة مع الأخذ بالإعتبار\nعدم ورود كمية الهدر في الإنتاج المتعارف عليها والتي تصل الى حوالي خمسة بالمئة من كمية شحنة الحليب المجفف المستورد\n.\n2- توقيع المفوض بالتوقيع عن شركة شركة\n(United Packaging and Trading International UPTI S.A.L)\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018 تعهد لدى كاتب العدل بإنشاء معمل توضيب وتعليب في لبنان وفقا للنموذج المرفق بالطلب المقدم الى وزارة الزراعة هو مصنع من انتاج شركة\nGEA\nالعالمية النيوزلندية او ما يوازيه لهذا النموذج بأعلى وارقى مستوى من الجودة والسلامة على ان يكون نموذج المصنع حاصل عفلى شهادة الجودة العالمية\nISO\nاو ما يعادلها او يوازيها في مستوى الجودة وسلامة الغذاء او المنتج\n.\n3- توقيع توقيع المفوض بالتوقيع عن شركة شركة\n(United Packaging and Trading International UPTI S.A.L)\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018 تعهد لدى كاتب العدل بإستيراد الحليب المجفف من مصنع حائز على شهادة الجودة العالمية وتسجيله في وزارة الزراعة وفقا للأصول\n.\n4 - توقيع المفوض بالتوقيع عن شركة شركة\n(United Packaging and Trading International UPTI S.A.L)\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018 تعهد لدى كاتب العدل بإلالتزام التام والمطلق بممارسات التصنيع الغذائي الجيدة ورقابة الجودة الغذائية والخضوع لرقابة التفتيش الدوري من قبل وزارة الزراعة وتخصيص مكتب دائم داخل المصنع لمندوب مديرية الثروة الحيوانية في وزارة الزراعة بحيث يتم اصدار شهادة صحية بيطرية رسمية صادرة من وزارة الزراعة وفقاً للأصول تثبت أن مصنع التعبئة في لبنان خاضع للرقابة الصحية البيطرية الدائم لمديرية الثروة الحيوانية في وزارة الزراعة وإخضاع المنتجات للفحوصات المخبرية الدورية على ان لا تتعدى في حدها الأقصى أربعة فحوصات في السنة الواحدة والإحتفاظ بنتائجها لمدة خمسة سنوات وتزويد وزارة الزراعة بهذه الفحوصات بشكل دوري ومنتظم والإلتزام بإرسال عينات من انتاج المصنع تحت إشراف وزارة الزراعة الى مختبرات عالمية تحددها وزارة الزراعة وفقا للمواصفات الأوروبية ضمن لائحة المختبرات التي تتعامل معها وزارة الزراعة وذلك على نفقة الشركة\n.\nخامسا:\nتسجيل المصنع موضوع هذا القرار وفقا للأصول في كافة الوزارات المعنية والمؤسسات العامة والادارات الرسمية\n.\nسادسا:\nالموافقة إعتماد نفس الاسم التجاري لأي شركة مسجلة في وزارة الزراعة بالنسبة لإنتاج المصنع بموافقة هذه الشركة بعد ضم الموافقة الى وزارة الزراعة وفي حال كان اسم الشركة غير مسجل في وزارة الزراعة تلتزم شركة\nU.P.T.L (United Packaging and Trading\ninternational S.A.L)\nبتسجيل الاسم في وزارة بموجب اتفاق صريح بينهما يسمح بموجبه بإستعمال الإسم والماركة\n.\nسابعا:\nيستثنى استيراد الحليب المجفف لصالح شركة\n(United Packaging and Trading international U.P.T.L S.A.L)\nالمسجلة في السجل التجاري في طرابلس تحت رقم /3013872/ تاريخ 28/5/2018 من أي قرار نافذ متعلق بتجميد اذونات استيراد الحليب المجفف شرط إنشاء مصنع التعليب والتوضيب موضوع الترخيص الحاضر كونه يتجنب كافة المخاطر موضوع تعليب وتوضيب الحليب المجفف خارج مصانع الإنتاج وفقا لنموذج المصنع المعتمد والفحوصات والاختبارات الدورية المطلوبة من قبل وزارة الزراعة المعتمدة في افضل الدولة الاوروبية\n.\nثامنا:\nيعمل بهذا القرار ويصبح نافذا فور انشاء المصنع واستيفاء الشروط المذكورة أعلاه وبعد كشف وزارة الزراعة على المصنع والتأكد من مطابقته لهذه الشروط وبعد إيداع كافة المستندات والشهادات الصحية المطلوبة وينشر في الجريدة الرسمية فورا ويبلغ حيث تدعو الحاجة\n.",
  "articles": [],
  "signature": "بيروت في 28/7/2021\nوزير الزراعة\nعباس مرتضى"
}