{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294891",
  "title": "مكافحة تبييض الأموال وتمويل الإرهاب",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "26",
    "date": " 24/11/2021",
    "oj_number": "48",
    "oj_publish_date": "02/12/2021",
    "oj_page": "2337-2340"
  },
  "preamble": "بناء على القانون رقم 44 تاريخ 24/11/2015 (مكافحة تبييض الاموال وتمويل الارهاب)، سيما احكام الـمواد 5، 6 و7 منه،\nولـما كان يتوجب على الجهات والأشخاص غير الخاضـعـيـن لقانـون سـرية الـمصارف الصادر بتاريخ 3/9/1956 الـمشار اليهم في الـمادة الخامسة من القانون رقم 44/2015، التقيد بالـموجبات الـمنصوص عليها في الـمادة الرابعة منه وبالنصوص التنظيمية وبالتوصيات التي تصدر عن «هيئة التحقيق الخاصة» لغايات تطبيق أحكامه،\nوبناء على قرار «هيئة التحقيق الخاصة» الـمتخذ في جلستها الـمنعقدة بتاريخ 16 أيلول 2021،\nيطلب من الجهات والأشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم 44 تاريخ\n24/11/2015\nما يلي\n:\nتعدل الاعلام 26 بموجب الاعلام 27  ت 19/5/2022 الاعلام 28 تاريخ 21/7/2021ج.ر32\n1\nــ تطبيق إجراءات العناية الواجبة الـمطلوبة على كل من العملاء وأصحاب الحق الإقتصادي قبل أو عند إجراء التعامل أو فتح الحسابات على أنواعها كافة وكذلك عند تنفيذ عملية أو عمليات متعددة مرتبطة مع بعضها البعض يبلغ أو يفوق مجموعها مبلغ /000 10/د.أ. أو ما يعادله. كما يتوجب الإمتناع عن الإحتفاظ بحسابات مجهولة\n(Anonymous Accounts)\nأو حسابات بأسماء وهمية. عند تعذر القيام بإجراءات العناية الواجبة الـمطلوبة تجاه كل من العملاء وأصحاب الحق الإقتصادي بصورة مرضية، ينبغي اما عدم فتح الحساب أو بدء التعامل أو تنفيذ العمليات واما إنهاء علاقة العمل، كما يجب النظر في القيام بابلاغ\n«\nهيئة التحقيق الخاصة\n».\nكما يتوجب تطبيق اجراءات العناية الواجبة الـمعززة على العمليات وعلى كل من العملاء وأصحاب الحق الإقتصادي الـمصنفين بدرجة مخاطر عالية وأيضا على الأشخاص الـمعرضين سياسيا\n(PEPs)\nوفق تعريف مجموعة العمل الـمالي وعلى أفراد عائلاتهم والاشخاص الـمرتبطين بعلاقة وثيقة بهم اعلى ان يتم تحديدهم سواء كانوا عملاء او او اصحاب حق اقتصادي وفقا لنظام ادارة الـمخاطر. تشمل الإجراءات الـمعززة الاستحصال على موافقة الإدارة العليا على التعامل  او استمرار التعامل كما والقيام بالـمتابعة الـمستمرة الـمعززة لعلاقة العمل وتحديد مصدر الثروة\n.\n2\nــ بغية التحقق من هوية العميل ومن هوية صاحب الحق الإقتصادي يقتضي الاستحصال على الوثائق أو البيانات الرسمية التالية\n:\nــ إذا كان شخصيا طبيعيا، نسخة عن جواز السفر أو بطاقة الهوية أو بيان قيد إفرادي أو إجازة إقامة\n.\nــ إذا كان شخصا معنويا، سواء كان شركة أو مؤسسة أو بنية قانونية، نسخة مصادقا عليها وفقا للأصول عن كل من النظام الأساسي، شهادة التسجيل، هيكلية الـملكية، لائحة تبين كيفية توزيع الأسهم أو الحصص (بصورة مباشرة أو غير مباشرة)، عنوان مقرّ العمل الـمسجل وفي حال الاختلاف الـمكان الرئيسي للعمل، لائحة بأسماء الـمفوضين بالتوقيع بالإضافة الى صورة عن هوية كل من الـممثل القانوني والـمدراء والأشخاص الطبيعيين الذين يملكون، بصورة مباشرة أو غير مباشرة، نسبة تخولهم السيطرة الفعلية على إدارة الشخص الـمعنوي\n.\nكما يجب الإحتفاظ بالـمعلومات كافة الـمتعلقة بالعميل وبصاحب الحق الإقتصادي، سيما تلك الـمتعلقة بإجراءات العناية الواجبة الـمطبقة وبنسخ عن جميع الوثائق التي إعتمدت للتحقق مما تقدم وبملفات الحسابات لـمدة خمس سنوات على الأقل من تاريخ إقفال الحساب أو إنهاء علاقة العمل أو حل الشخص الـمعنوي أو زواله. كما يقتضي الاحتفاظ بجميع الـمستندات الـمتعلقة بالعمليات كافة بما فيها الـمراسلات التجارية ونتائج أي تحليل يتم إجراؤه لـمدة خمس سنوات على الأقل بعد إنجاز العملية، على ان تكون سجلات العمليات كافية للسماح باعادة تركيب العمليات الفردية ,بحيث يمكن أن يشكل مضمون هذه السجلات، عند الضرورة، دليلا للـمداعاة والـملاحقة في حال وجود أي نشاط جرمي\n.\n3\nــ تطبيق برامج خاصة بمكافحة تبييض الاموال وتمويل الإرهاب بما فيه على مستوى «الـمجموعة» ككل وبشكل تشمل الفروع والشركات التابعة التي تمتلك «الـمجموعة» اغلبية فيها، على أن تكون هذه البرامج خاضعة لتدقيق مستقل لتقييمها وتشمل التالي\n:\nــ\nإعتماد سياسات وضوابط وإجراءات لـمكافحة تبييض الأموال وتمويل الإرهاب ولتبادل الـمعلومات الـمطلوبة لأغراض العناية الواجبة تجاه العملاء وإدارة مخاطر تبييض الأموال وتمويل الارهاب وخفضها بما فيه ضمن «الـمجموعة»، على أن يكون موافقا عليها من الإدارة العليا.\n-«القيام بتوثيق وحفظ نتائج تقييم مخاطر تبييض الأموال وتمويل الإرهاب وتحديث هذا التقييم عند اللزوم وإعتماد آلية لتزويد السلطات الـمختصة و/أو الهيئات ذاتية التنظيم (فيما خصها) به عند الضرورة، على أن يتضمن تحديدا وتقييما للـمخاطر التي قد تنشأ إما بسبب إستخدام تقنيات جديدة وتقديم منتجـات وممارسات مهنية ووسائل لتقديم خدمات جديدة، أو بسبب تطوير ما هو موجود منها سابقا. كما يتوجب إجراء تقييم للـمخاطر قبل إطلاق هذه الـمنتجات او الـممارسات أو التقنيات أو استخدامها وإتخاذ تدابير مناسبة لإدارة الـمخاطر وخفضها، على أن تقوم الإدارة العليا بالـموافقة على السياسات والضوابط والإجراءات الـمعتمدة بهذا الخصوص وأن تشرف على تطبيقها وتعزيزها.»\n-«وضع برنامج لتدريب جميع الـموظفين والـمعنيين بشكل مستمر على إجراءات مكافحة تبييض الأموال وتمويل الارهاب».\n-«إعتماد إجراءات تتيح توفير الـمعلومات الـمتعلقة بالعملاء والحسابات والعمليات من الفروع والشركات التابعة التي تمتلك «الـمجموعة» أغلبية فيها، لضابط الامتثال على مستوى «الـمجمو\nعة». وينبغي ان يشمل ذلك الـمعلومات وتحليل التقارير أو الأنشطة التي تبدو غير إعتيادية. وينبغي أن تكون الفروع والشركات التابعة قادرة أيضا على تلقي مثل هذه الـمعلومات من ضابط الإمتثال على مستوى الـمجموعة بما يتلاءم ويتناسب مع إدارة الـمخاطر. كما يقتضي ان يكون هناك إجراءات توفر ضمانات كافية بشأن السرية وكيفية إستخدام هذه الـمعلومات بما يؤدي حتما الى عدم إعلام أو تنبيه العميل.»\nــ الطلب من الفروع والشركات التابعة العاملة في الخارج التي تمتـلـك الجهات والأشخاص الـمشار اليهم فـي الـمـادة الخامـسـة مـن القانون رقـم 44 تــاريــخ 24/11/2015 أغلبية فيها، إعتماد وتطبيق إجراءات مكافحة تبييض الأموال وتمويل الإرهاب الـمطلوبة في لبنان,عندما تكون متطلبات الحد الادنى في الدولة المضيفة اقل صرامة من تلك المطبقة في لبنان ,بالقدر الذي تسمح به قوانين وانظمة الدولة المضيفة. وفي حال تعذر ذلك نتيجة تعارضها مع أحكام القوانين والإنظمة الـملزمة الـمعمول بها في مكان وجود الفرع أو الشركة التابعة، يقتضي عندها تطبيق إجراءات إضافية مناسبة لإدارة مخاطر تبييض الأموال وتمويل الإرهاب وإعلام الجهات الرقابية اللبنانية الـمعنية بذلك\n.\n4\nــ على ضابط الإمتثال الـمعني بمكافحة تبييض الأموال وتمويل الإرهاب\n(AML/CFT Compliance Officer)\nالـمعين على مستوى الإدارة، التأكد من حسن تطبيق برامج وإجراءات مكافحة تبييض الأموال وتمويل الإرهاب الـمطلوبة، سيما ما يلي\n:\nــ ضمان تطبيق إجراءات العناية الواجبة تجاه العملاء الحاليين على أساس الإهمية النسبية والـمخاطر، واتخاذ تدابير العناية الواجبة تجاهعلاقات العمل الخالية في اوقات مناسبة مع الاخذ بعين الاعتبار ما اذا كانت هذه الإجراءات قد إتخذت سابقا وموعد إتخاذها ومدى كفاية البيانات الـمستحصل عليها\n.\nــ ضمان طوال فترة قيام العلاقة ,إتساق العمليات الـمنفذة مع الـمعلومات عن العملاء ونمط نشاطهم والـمخاطر التي يمثلونها والإستحصال على معلومات تتعلق بالغرض من التعامل ومصدر الأموال والتأكد من أن الوثائق و/أو البيانات و/أو الـمعلومات التي يتم الحصول عليها بموجب إجراءات العناية الواجبة محدثة بإستمرار وملائمة وذلك من خلال مراجعة السجلات القائمة وعلى الأخص بالنسبة الى فئات العملاء ذوي الـمخاطر الـمرتفعة\n.\nــ إجراءات العناية الواجبة الـمعززة الـمطبقة بالتناسب مع درجة الـمخاطر على علاقات العمل والعمليات التي تتم مع الأشخاص الطبيعيين والـمعنويين\n)\nبما في ذلك الـمؤسسات الـمالية) من الدول التي تدعو مجموعة العمل الـمالي الى إتخاذ ذلك الإجراء بحقها، على أن يتم بشكل دوري مراجعة الـموقع الالكتروني لـمجموعة العمل الـمالي لهذا الغرض خاصة بعد كل اجتماع عام لها\n.\nــ\nضمان تطبيق إجراءات العناية الواجبة تجاه العملاء الحاليين على أساس الأهمية النسبية والـمخاطر، واتخاذ تدابير العناية الواجبة تجاه علاقات العمل الحالية في أوقات مناسبة مع الاخذ بعين الاعتبار ما إذا كانت هذه الإجراءات قد إتخذت سابقا وموعد إتخاذها ومدى كفاية البيانات الـمستحصل عليها.»\n5\nــ\n«التأكد عند التعامل مع طرف ثالث من أنه خاضع للتنظيم والرقابة من قبل الجهات الرسمية ويستوفي معايير مجموعة العمل الـمالي حول إجراءات العناية الواجبة والإحتفاظ بالسجلات، كما والحصول منه فورا ودون تأخير على أية معلومات للتعرف على العميل وصاحب الحق الإقتصادي وفهم طبيعة العمل وعلى نسخ عن بيانات التعرف على العميل والـمستندات الـمرتبطة بإجراءات العناية الواجبة. مع الاشارة الى ان الجهة التي تتعامل مع الطرف الثالث تتحمل الـمسؤولية النهائية عن تدابير العناية الواجبة سواء كان الطرف الثالث داخل لبنان أو خارجه على أن تؤخذ بالإعتبار، عند التعامل، الـمعلومات الـمتوفرة عن مستوى الـمخاطر في تلك الدول سيما تلك الـمرتبطة بالدول التي لا تطبق توصيات مجموعة العمل الـمالي أو تطبقها بشكل غير كاف..»\n6\nــ القيام بإستمرار بمراجعة اي تحديث يتم على الـموقع الإلكتروني للـمديرية العامة لقوى الأمن الداخلي\n(\nwww.isf.gov.lb\n)\nفي ما يتعلق بالأسماء الـمحددة والـمدرجة على اللائحة الوطنية الـمتعلقة بأسماء أشخاص طبيعيين ومعنويين وكيانات معنية بتورطهم في عمليات الإرهاب أو تمويل الإرهاب وذلك من خلال البرامج الـمعلوماتية الـمتوفرة. والقيام فوراًبمجرد صدور قرار الادراج  بتجميد الاموال أو الحسابات أو العمليات بما فيه تلك التي يتم محاولة القيام بها او الاصول الاخرى العائدة لهذه الاسماء او التي تكون تحت سيطرتها وذلك في حال وجدت باي شكل كان  (مباشر أو غير مباشر، مشترك\n...(\n، على أن يتم تزويد «هيئة التحقيق الخاصة» وخلال مهلة أقصاها 48 ساعة بما يفيد أنها قامت بذلك وبالـمعلومات الـمتوفرة لديها بهذا الخصوص. ويقصد بالتجميد حظر نقل الاموال والاصول الاخرى او تحويلها او التصرف فيها او تحريكها عندما تكون ملكا او تتحكم بها اشخاص او كيانات مدرجة.ويتوجب أيضاً القيام بإبلاغ «هيئة التحقيق الخاصة» في حال وجود تشابه بين إسم احد عملائها وإسم وتفاصيل محددة ومدرجة على اللائحة الوطنية الـمنوه عنها اعلاه\n.\n7\nــ تطبيق التوصية السابعة لـمجموعة العمل الـمالي لجهة القيام بالـمراجعات اللازمة، والتجميد الفوري للأموال و/أو الحسابات ذات الصلة و/أو العمليات بما فيه تلك التي يتم محاولة القيام بها أو الأصول الأخرى في غضون ساعات من صدور قرار الادراج على أن يتم تزويد «هيئة التحقيق الخاصة» خلال مهلة اقصاها 48 ساعة بما يفيد أنها قامت بذلك وبالـمعلومات الـمتوفرة لديها بهذا الخصوص والقيام في حالات التشابه بإبلاغ «هيئة التحقيق الخاصة» كما والقيام بتقييم الـمخاطر الـمرتبطة\n.ويقصد بالتجميد حظر نقل الاموال والاصول الاخرى او تحويلها او التصرف فيها او تحريكها عندما تكون ملكا او تتحكم بها اشخاص او كيانات مدرجة.\n8\nــ أن تقوم شركات التأمين بالأخذ بعين الإعتبار عامل «الـمستفيد\n»\nمن بوليصة التأمين على الحياة عند تقييم الـمخاطر وبتطبيق إجراءات العناية الواجبة على الـمستفيد من بوليصة التأمين على الحياة وغيرها من الـمنتجات التأمينية بمجرد تحديده أو تسميته سواء كان شخصاً طبيعياً أو شخصاً معنوياً أو بنية قانونية. على أن تشمل هذه الاجراءات بالإضافة الى تحديد اسم الـمستفيد التحقق من هويته لحظة صرف التعويض. وفي حالة تحديد الـمستفيد من خلال صفات أو فئة أو من خلال وسائل أخرى يقتضي الحصول على معلومات كافية عن الـمستفيد تقنع شركة التأمين بأنها ستكون قادرة على تحديد هوية الـمستفيد لحظة صرف التعويض. ويتوجب أيضاً، على أقصى تقدير لحظة صرف التعويض، تحديد ما إذا كان الـمستفيدون و/أو صاحب الحق الإقتصادي هم أشخاص معرضون سياسياً\n(PEPs)\n، والقيام في حال تحديد مخاطر أكثر ارتفاعاً بإبلاغ الإدارة العليا قبل دفع متحصلات بوليصة التأمين كما وإجراء مراجعة دقيقة لعلاقة التعامل والنظر في إبلاغ «هيئة التحقيق الخاص\"\n.\nوفي حال تم تصنيف الـمستفيد سواء كان شخصاً معنوياً أو بنية قانونية ذو مخاطر مرتفعة، ينبغي تطبيق إجراءات معززة تشمل تحديد هوية صاحب الحق الإقتصادي للـمستفيد من البوليصة والتحقق من ذلك لحظة صرف التعويض\n.\n9\nــ أن يقوم كازينو لبنان بتطبيق إجراءات العناية الواجبة الـمطلوبة خصوصاً عند قيام العملاء بعمليات مالية تساوي أو تزيد قيمتها عن مبلغ /3000\n/\nد.أ. أو ما يعادله، وذلك بمفهوم التوصية رقم 22 لـمجموعة العمل الـمالي وأن يكون قادراً على ربط معلومات العناية الواجبة عن العملاء بعملياتهم\n.\n10\nــ إبلاغ «هيئة التحقيق الخاصة» فوراً عند وجود تأكيدات أو شكوك، بناء على أسباب معقولة أو موضوعية، بأن العملية أو محاولة إجرائها تتعلق بتبييض أموال أو جرائم أصلية مرتبطة بها أو تمويل إرهاب أو أعمال إرهابية أو منظمات إرهابية, وذلك بغض النظر عن مبلغ العملية . وفي حالات توفر شك بتبييض أموال أو تمويل إرهاب والإعتقاد لأسباب منطقية أن تنفيذ إجراءات العناية الواجبة الـمطلوبة سوف ينبه العميل، يسمح حينها عدم مواصلة هذه الإجراءات على أن يتم إبلاغ «الهيئة» فوراً\n.\n11- يطلب من الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015، اتخاذ تدابير مضادة متناسبة مع درجة المخاطر سواء بالنسبة للدول التي تدعو مجموعة العمل المالي الى اتخاذ ذلك الإجراء بشأنها، أو بالاستناد الى المخاوف التي تحدّدها هذه الجهات بنفسها. تتضمن هذه التدابير على سبيل الذكر لا الحصر: الحصول على الموافقة من الإدارة العليا على التعامل أو استمرار التعامل مع العملاء، التشدد في المراقبة وإعطائها الاولوية، عدم إنشاء فروع أو شركات تابعة أو مكاتب تمثيل في هذه الدول، عدم الاستعانة باطراف ثالثة تتواجد في هذه الدول\n- 12\nطلب من الجهات والأشخاص المشار اليهم في المادة الخامسة من القانون رقم 44 تاريخ 24/11/2015، ضمان إتاحة معلومات العناية الواجبة تجاه العملاء وسجلات العمليات للجهات الرقابية بسرعة عند طلبها خلال مهلة لا تتعدى ثلاثة أيام عمل\n-1\n3«يطلب من الجهات والأشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم 44 تاريخ\n24/11/2015\n، فرض معايير عالية للكفاءة عند تعيين الـموظفين.»\n14-بالإضافة الى الـموجبات الـمطلوبة بما فيه من شركات التأمين، تؤخذ بالإعتبار، على سبيل الذكر لا الحصر، مخاطر العميل، مخاطر البلد ومخاطر الخدمات، عند تصنيف مخاطر العملاء والعمليات من قبل الجهات والأشخاص الـمشار اليهم في الـمادة الخامسة من القانون رقم 44 تاريخ 24/11/2015:\n1\nــ مخاطر العميل (\nCustomer Risk\nأ ــ العملاء ذوو الـمهن الـمعتمدة أساسا على الاموال النقدية\nب ــ الأشخاص الـمعرضون سياسيا ــ\nPEPs\nج ــ شركات «الأوف ــ شور (\nOffshore\n)\nد ــ الشركات الـموجودة في بلدان معروفة بأنها جنات ضريبية (\nTax\nHeaven\n)\nه ــ العملاء من رعايا دول أو مقيمين في دول لا تطبق توصيات مجموعة العمل الـمالي او تطبقها بشكل غير كاف.\nو ــ الجمعيات التي لا تتوخى الربح، سيما تلك الـمنشأة حديثا والتي ليس لديها برامج ومصادر تمويل واضحة.\n2\nــ مخاطر البلد ــ\nCountry Risk\nأ ــ صرامة القوانين الـمتعلقة بمكافحة تبييض الأموال وتمويل الإرهاب وفعالية الأجهزة الرقابية والقضائية الـمولجة بتطبيقها.\nب ــ وجود سرية مصرفية.\nج ــ وضع البلد في ما خص الفساد والجريمة الـمنظمة.\n3\nــ مخاطر الخدمات ــ\nService Risk\nأ ــ بالنسبة لكل من الـمحامين وكتّاب العدل وخبراء الـمحاسبة الـمجازين: «الخدمات الـمذكورة في الـمادة الخامسة من قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44/2015».\nب ــ بالنسبة لتجار الـمجوهرات: «تجارة الالـماز وسبائك الذهب».\nج ــ بالنسبة لتجار ووسطاء العقارات: «بيع أو شراء العقارات من خلال التعامل مع العميل مباشرة دون الـمرور بالـمصرف».\nد ــ بالنسبة لكازينو لبنان: «العاب طاولات القمار».\nينشر هذا الإعلام في الجريدة الرسمية ويعمل به فور صدوره.",
  "articles": [],
  "signature": "بيروت، في 24 تشرين الثاني 2021\nرئيس «هيئة التحقيق الخاصة»\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}