{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287624",
  "title": "تأسيس جمعية بإسم: \"SHADOW -TEAM لذوي الاحتياجات الخاصة\" مركزها: الغازية ـ قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "269",
    "date": " 12/03/2021",
    "oj_number": "16",
    "oj_publish_date": "22/04/2021",
    "oj_page": "990-991"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: \"SHADOW TEAM لذوي\nالاحتياجات الخاصة\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 19305 تاريخ 13/9/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "SHADOW - TEAM\""
        },
        {
          "type": "text",
          "data": "لذوي الاحتياجات الخاصة\""
        },
        {
          "type": "text",
          "data": "مركزها: الغازية ــ العقار رقم 1961 ــ ملك حيدر قاسم كاعين ــ قضاء صيدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تدريب الأهل على برامج تأهيلية وتثقيفية لـمساندة أولادهم وإعطاء برامج نفسية وارشادات وطرق التعامل معها."
        },
        {
          "type": "text",
          "data": "2ــ تطوير قدرات ومهارات الأولاد ذوي الاحتياجات الخاصة، والتركيز على نقاط القوة وتعزيزها، وتقوية نقاط الضعف لديهم."
        },
        {
          "type": "text",
          "data": "3ــ الهدف الأساسي لهذه الجمعية هو تطبيق أفضل الوسائل والطرق والاساليب الـممكنة لـمعالجة وتأهيل الأولاد ذوي الاحتياجات الخاصة، للوصول الى حياة مستقلة ومتوازنة، والتخفيف قدر الـمستطاع من العواقب والاضطرابات التي يواجهونها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "سمر حيدر كاعين"
        },
        {
          "type": "text",
          "data": "مريم رضا عطوي"
        },
        {
          "type": "text",
          "data": "راشيل جورج الحصروني"
        },
        {
          "type": "text",
          "data": "منى زاهد حيدر"
        },
        {
          "type": "text",
          "data": "ندى مرتضى جواد"
        },
        {
          "type": "text",
          "data": "أسامة خليل غصن"
        },
        {
          "type": "text",
          "data": "مهى حسين حمية"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة سمر حيدر كاعين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آذار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}