{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=294815",
  "title": "استكمال دورة التراخيص الثانية في المياه البحرية اللبنانية وتحديد بعض الاجراءات العائدة لها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 23/11/2021",
    "oj_number": "48",
    "oj_publish_date": "02/12/2021",
    "oj_page": "2323-2335"
  },
  "preamble": "ان وزير الطاقة والمياه:\nبناء على القانون رقم 132 تاريخ 24/8/2010 (قانون الموارد البترولية في المياه البحرية) لا سيما الفقرة الثانية من المادة 18 منه،\nبناء على القانون رقم 84/2018 (قانون دعم الشفافية في قطاع البترول)،\nبناء على المرسوم 10289 تاريخ 30/04/2013 (الانظمة والقواعد المتعلقة بالانشطة البترولية تطبيقا للقانون رقم 132 تاريخ 24/8/2010 الموارد البترولية في المياه البحرية)، المعدل بموجب المرسوم رقم 1177/2017 لا سيما المادة 26 منه،\nبناء على المرسوم رقم 42 تاريخ 19/1/2017 (تقسيم المياه البحرية الخاضعة للولاية القضائية للدولة اللبنانية الى مناطق على شكل رقع)،\nبناء على المرسوم رقم 43 تاريخ 19/1/2017 (مرسوم دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والانتاج) والمعدل بموجب المرسوم رقم 4918/2029 (تعديل بعض مواد وملحقي المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص في المياه البحرية ونموذج اتفاقية الاستكشاف والانتاج)،\nبناء على المرسوم رقم 6437/2020 الذي اقر تقديم طلبات الاشتراك في دورات التراخيص الكترونيا Online Submission،\nبناء على قرار مجلس الوزراء رقم 42 تاريخ 4/4/2019 (الموافقة على اطلاق دورة التراخيص الثانية في المياه البحرية اللبنانية)،\nبناء على قرار وزير الطاقة والمياه رقم 7 ق/و تاريخ 29/5/2020 (تأجيل الموعد النهائي لتقديم طلبات الاشتراك في دورة التراخيص الثانية في المياه البحرية مرحليا)،\nبناء على توصية هيئة ادارة قطاع البترول رقم 19/ت.ع/2021 الصادرة بموجب كتاب الهيئة ذي الرقم الصادر 756 /هـ/ت.ع تاريخ 23/11/2021 المتعلقة بإنفاذ قرار وزير الطاقة والمياه رقم 7 ق/و تاريخ 29/5/2020 واستكمال دورة التراخيص الثانية في المياه البحرية،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 النشر\r\nينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لهيئة ادارة قطاع البترول.",
      "content": [
        {
          "type": "text",
          "data": "دعوة الشركات:"
        },
        {
          "type": "text",
          "data": "تستكمل دورة التراخيص الثانية في المياه البحرية اللبنانية وتدعى شركات التنقيب عن النفط والغاز والتي تنطبق عليها احكام القانون 132 تاريخ 24/8/2010 قانون الموارد البترولية في المياه البحرية (الشركات المساهمة التي يكون موضوعها القيام بالانشطة البترولية) الى الاشتراك في دورة التراخيص الثانية في المياه البحرية اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الرقع المعروضة للمزايدة"
        },
        {
          "type": "text",
          "data": "تعرض الرقع (البلوكات) 1-2-3-5-6-7-8-10 والتي تم تحديدها بموجب المرسوم رقم42 تاريخ 19/1/2017 (مرسوم تقسيم المياه البحرية الخاضعة للولاية القضائية للدولة اللبنانية الى مناطق على شكل رقع)، للمزايدة عليها من قبل الشركات الراغبة في الاشتراك في دورة التراخيص الثانية في المياه البحرية وفقا للاجراات التي ينص عليها دفتر الشروط الصادر بموجب المرسوم رقم 4918/2019 (مرسوم دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والانتاج)، والمرسوم رقم 6437/2020 الذي اقر تقديم طلبات الاشتراك في دورات التراخيص الكترونيا Online submission ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الموعد النهائي لتقديم طلبات الاشتراك في دورة التراخيص."
        },
        {
          "type": "text",
          "data": "على الشركات الراغبة في الاشتراك في دورة التراخيص الثانية ان تتقدم بطلبات الاشتراك في دورة التراخيص الى وزير الطاقة والمياه وهيئة ادارة قطاع البترول وفقا للاجراءات المحددة في دفتر الشروط الصادر بموجب المرسوم رقم 4918/2019 (مرسوم دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والانتاج)، والمرسوم رقم 6437/2020 الذي اقر تقديم طلبات الاشتراك في دورات التراخيص الكترونيا Online submission، وذلك قبل الساعة الرابعة بتوقيت بيروت من بعد ظهر يوم الاربعاء الموافق فيه تاريخ 15 حزيران 2022 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ابداء الرغبة في الاشتراك في دورة التراخيص:"
        },
        {
          "type": "text",
          "data": "1- على الشركات الراغبة في الاشتراك في دورة التراخيص الثانية ان تقوم اولا بإبلاغ هيئة ادارة قطاع البترول برغبتها من خلال ارسال رسالة بواسطة البريد الالكتروني على العنوان التالي: olr2@lpa.gov.lb"
        },
        {
          "type": "text",
          "data": "2- تزود هيئة ادارة قطاع البترول كل شركة ابلغت الهيئة برغبتها بالاشتراك في دورة التراخيص الثانية بـ \"اسم مستخدم\" (Username) و بـ \"كلمة سر\" (Password) يخولانها الولوج الى Company Portal الذي يتضمن الاجراءات التفصيلية والنماذج العائدة لدورة التراخيص الثانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تسديد رسم سحب الطلب:"
        },
        {
          "type": "text",
          "data": "1- يعتمد كإثبات لتسديد رسم سحب طلب المزايدة المنصوص عليه في المادة 26 من المرسوم رقم 10289/2013 المعدل بموجب المرسوم رقم 1177/2017 والمادة 11 من دفتر الشروط الخاص بدورات التراخيص في المياه البحرية الصادر بموجب المرسوم رقم 4918/2019 ، النموذج المرفق بهذا القرار، على ان يقترن بإشعار مصرف لبنان المرسل من قبل وزارة المالية المثبت لتحويل الرسم الى حساب الخزينة العامة - وزارة المالية لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يكون النموذج المرفق بهذا القرار متوفرا على الموقع الالكتروني لهيئة ادارة قطاع البترول من ضمن المستندات المتاحة للشركات والتي يمكن تنزيلها من ال Company Portal ."
        },
        {
          "type": "text",
          "data": "2- تقدم شركات النفط والغاز التي ترغب في سحب طلب الاشتراك في دورة التراخيص الثانية النموذج المحدد في الفقرة الاولى من هذه المادة الى هيئة ادارة قطاع البترول يدويا او الكترونيا."
        },
        {
          "type": "text",
          "data": "3- على هيئة ادارة قطاع البترول ان تعطي نموذج هذا الطلب رقما يسمى \"رقم الطلب\" (Application Number) وان تؤرخه وتؤشر عليه وتعيده الى الشركات يدويا او الكترونيا."
        },
        {
          "type": "text",
          "data": "4- على الشركات ان تقوم بتسديد رسم سحب الطلب وفقا للمعلومات المتعلقة بتسديد الرسم والمحددة في النموذج."
        },
        {
          "type": "text",
          "data": "عند تسديد رسم سحب الطلب، تزود وزارة المالية الشركات، بواسطة البريد الالكتروني، بإشعار مصرف لبنان الذي يثبت تسديد رسم سحب الطلب الى حساب الخزينة العامة - وزارة المالية لدى مصرف لبنان بالاضافة الى نسخة من التحويل المصرفي Swiff Paper ."
        },
        {
          "type": "text",
          "data": "5- على الشركات ان تقدم لهيئة ادارة قطاع البترول الاشعار المثبت لتسديد رسم سحب الطلب المرسل من قبل وزارة المالية مرفقا بالنموذج المحدد في الفقرة الاولى من هذه المادة، وبناء على ذلك، تزود هيئة ادارة قطاع البترول الشركات بالمعلومات التقنية الآيلة الى تنزيل طلبات الاشتراك في دورة التراخيص وحزمة بيانات Digital Atlas GIS."
        },
        {
          "type": "text",
          "data": "6- يعتبر الموعد النهائي لتسديد رسم سحب الطلب المحدد في المادة 4.1 من دفتر الشروط (الموافق فيه 8 حزيران 2022) الموعد النهائي لتاريخ حق تحويل (Value date) رسم سحب الطلب الى حساب الخزينة العامة - وزارة المالية لدى مصرف لبنان. وبالتالي يقتضي التنبه الى مباشرة اجراءات التحويل قبل مدة كافية من هذا التاريخ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "استعمال رقم الطلب"
        },
        {
          "type": "text",
          "data": "على كل مقدم للاشتراك في دورة التراخيص (تراجع احكام دفتر الشروط بخصوص تكوين \"مقدم الطلب\") ان يستعمل رقم الطلب الممنوح لاحدى الشركات المنفردة المكونة لمقدم الطلب (تراجع احكام دفتر الشروط بخصوص \"الشركة المنفردة\") عند ملء جميع النماذج العائدة لطلب الاشتراك في دورة التراخيص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "نشر التعديلات"
        },
        {
          "type": "text",
          "data": "ينشر وزير الطاقة والمياه وهيئة ادارة قطاع البترول اي تعديلات قد يقرها مجلس الوزراء على احكام دفتر الشروط العائد للاشتراك في دورات التراخيص وعلى نموذج اتفاقية الاستكشاف والانتاج قبل حلول الموعد النهائي لتقديم طلبات الاشتراك في هذه الدورة، ويقوم الوزير والهيئة بإعلام الشركات الراغبة في الاشتراك في دورة التراخيص الثانية بهذه التعديلات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "النشر"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لهيئة ادارة قطاع البترول."
        }
      ]
    }
  ],
  "signature": "وزير الطاقة والمياه\nد. وليد فياض"
}