{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287642",
  "title": "تعديل بيان العلـم والخبر رقم: 2551 تاريخ 27/11/2017 للجمعية الـمسماة: «جمعية الزرارية الخيرية» مركزها: الزرارية - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "313",
    "date": " 01/04/2021",
    "oj_number": "16",
    "oj_publish_date": "22/04/2021",
    "oj_page": "996-998"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بيان العلـم والخبر رقــم 2551 تــاريــخ 27/11/2017،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «جمعية الزرارية الخيرية» الـمتعلق بتعديل مركزها وغايتها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 16656 تاريخ 20/10/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل مركز وغاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية الزرارية الخيرية\" الحائزة على بيان العلـم والخبر برقم 2551 تاريخ 27/11/2017"
        },
        {
          "type": "text",
          "data": "وأصبح على النحو التالي:"
        },
        {
          "type": "text",
          "data": "مركزها: الزرارية ــ الشارع العام ــ حي البياض ــ العقار رقم 2640 ــ ملك عبد الرضى محمد مروة ــ الطابق الثاني ــ قضاء صيدا."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "الزرارية ــ الشارع العام ــ حي الجبانة ــ العقار رقم 2563 ــ ملك عبد الرضى محمد مروة ــ قضاء صيدا."
        },
        {
          "type": "text",
          "data": "غايتها: في سبيل الإنماء والتعاون والتواد والتعاطف والتكامل الإجتماعي، باعتبارهم مطالب وتلبية إنسانية واجبة، وسيرا على سنن أسلافنا الذين أبدعوا صورا رائعة من التعاون والتكافل الإجتماعي، ومواصلة لهذا النهج فإننا نقدم أهدافنا الإنسانية التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1ــ مساعدة الفقراء والـمساكين ومن لا معيل لهم بالغذاء والصحة والتعليم."
        },
        {
          "type": "text",
          "data": "2ــ تنمية القدرات الفردية والجماعية للـمحتاجين عبر برامج إكتفاء ذاتية وأعمال منتجة يعود مردودها لهم بالكامل."
        },
        {
          "type": "text",
          "data": "3ــ مساعدة الشباب على تأمين مساكن شعبية."
        },
        {
          "type": "text",
          "data": "4ــ حملات وورش توعية إجتماعية وصحية وبيئية والـمحافظة على التراث والإرث الـمادي والـمعنوي."
        },
        {
          "type": "text",
          "data": "5ــ إنشاء مستوصفات خيرية ومراكز صحية لتأمين الخدمات الطبية والصحية وغيرها وتأمين الأدوية للفقراء وللـمحتاجين."
        },
        {
          "type": "text",
          "data": "6ــ إقامة الندوات والبرامج التوعوية الصحية والتثقيفية."
        },
        {
          "type": "text",
          "data": "7ــ إنشاء مستشفيات ومختبرات والتعاون مع الأطباء."
        },
        {
          "type": "text",
          "data": "8ــ إنشاء مركز لرعاية الـمسنين."
        },
        {
          "type": "text",
          "data": "9ــ فتح الـمدارس والـمعاهد والحضانات والـمستوصفات ودور تأهيل لذوي الإحتياجات الخاصة والصعوبات التعليمية."
        },
        {
          "type": "text",
          "data": "10ــ مساعدة الشباب عبر تأمين مساكن شعبية بأسعار الكلفة."
        },
        {
          "type": "text",
          "data": "11ــ إنشاء مدارس أكاديمية ومهنية ومعاهد ومراكز تدريب ودعم كافة أنواع ومراحل التأهيل والتدريب والتعليم الـمهني والتقني من أجل الـمساهمة في رفع مستوى الـمواطنين وانخراطهم في سوق العمل وجعلهم عناصر فاعلة في الـمجتمع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "في سبيل الإنماء والتعاون والتواد والتعاطف والتكامل الاجتماعي، باعتبارهم مطالب وتلبية إنسانية واجبة، وسيرا على سنن أسلافنا الذين أبدعوا صورا رائعة من التعاون والتكافل الإجتماعي، ومواصلة لهذا النهج فإننا نقدم أهدافنا الإنسانية التالية:"
        },
        {
          "type": "text",
          "data": "1ــ مساعدة الفقراء والـمساكين ومن لا معيل لهم بالغذاء والصحة والتعليم."
        },
        {
          "type": "text",
          "data": "2ــ تنمية القدرات الفردية والجماعية للـمحتاجين عبر برامج إكتفاء ذاتية وأعمال منتجة يعود مردودها لهم بالكامل."
        },
        {
          "type": "text",
          "data": "3ـ مساعدة الشباب على تحسين وضعهم الإجتماعي."
        },
        {
          "type": "text",
          "data": "4ــ حملات وورش توعية إجتماعية وصحية وبيئية والـمحافظة على التراث والإرث الـمادي والـمعنوي."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}