{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287643",
  "title": "تأسيس جمعية بإسم: «جمعية أستارتي» \"ASTHARTE NGO\" مركزها: الـمنصورية - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "314",
    "date": " 01/04/2021",
    "oj_number": "16",
    "oj_publish_date": "22/04/2021",
    "oj_page": "998-999"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n\"\nجمعية أستارتي\" ـ\n\"ASTHARTE NGO\"\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 13681 تاريخ 27/8/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية أستارتي\" ــ"
        },
        {
          "type": "text",
          "data": "\"ASTHARTE NGO\""
        },
        {
          "type": "text",
          "data": "مركزها: الـمنصورية ــ منطقة الـمنصورية العقارية ــ العقار رقم 2697 ــ القسم رقم 7 ــ بلوك"
        },
        {
          "type": "text",
          "data": "B"
        },
        {
          "type": "text",
          "data": "ــ ملك مايك هاروثيون ايوازيان ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: ــ إن \"جمعية أستارتي\" هي جمعية ذات رسالة ثقافية فنية تتمحور حول نشر ثقافة الفن في الـمجتمع وأهم أهدافها تتلخص على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1ــ نشر ثقافة الفن على مختلف أشكاله كالفن التشكيلي والفن التطبيقي والأعمال الإبداعية عبر طرق التعبير الـمختلفة من موسيقى ورسم ونحت رقص وغناء ومسرح وشعر وغيرها."
        },
        {
          "type": "text",
          "data": "2ــ العمل على نشر ثقافة العلاج عن طريق الفن"
        },
        {
          "type": "text",
          "data": "Art Therapy"
        },
        {
          "type": "text",
          "data": "من خلال نشاطات إجتماعية وورش عمل ومحاضرات وندوات ودورات ومعارض وغيرها وتطوير تقنياتها."
        },
        {
          "type": "text",
          "data": "3ــ دعم برامج الفنون في الـمدارس والجامعات والـمؤسسات التربوية وهيئات الـمجتمع الـمدني من خلال تقديم الدعم التقني والـمادي والـمعنوي للناشطين في هذا الـمجال."
        },
        {
          "type": "text",
          "data": "4ــ دعم الفن والفنانين والـمبدعين في لبنان ماديا ومعنويا وتقنيا عبر إقامة ورش تدريب وتقديم الشورى وغيرها."
        },
        {
          "type": "text",
          "data": "5ــ العمل على نشر ثقافة التواصل وحل النزاعات عبر الفن التعبيري وإقامة نشاطات ودورات تدريبية لتطوير مهارات التواصل"
        },
        {
          "type": "text",
          "data": "Communication SKIKLLS"
        },
        {
          "type": "text",
          "data": "عند الأشخاص أو ضمن الـمجموعات الـمختلفة."
        },
        {
          "type": "text",
          "data": "6ــ إقامة وتنظيم الندوات والـمعارض وورش العمل والتدريب والتعاون مع الجمعيات الأهلية وهيئات الـمجتمع الـمدني من أجل تحقيق ما ورد أعلاه."
        },
        {
          "type": "text",
          "data": "7ــ القيام بجميع الأعمال التي تساهم بطريقة مباشرة أو غير مباشرة بتحقيق ما ورد أعلاه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مايك هاروثيون ايوازيان"
        },
        {
          "type": "text",
          "data": "جويل جورج سماحه"
        },
        {
          "type": "text",
          "data": "ماريو كلود معكرون"
        },
        {
          "type": "text",
          "data": "سنتيا سليم دريان"
        },
        {
          "type": "text",
          "data": "رومي هاروتيون ايوازيان"
        },
        {
          "type": "text",
          "data": "آدي انطوان نجيم"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي آدي انطوان نجيم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}