{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287647",
  "title": "تأسيس جمعية بإسم: «جمعية شبيبة السلام» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "315",
    "date": " 01/04/2021",
    "oj_number": "16",
    "oj_publish_date": "22/04/2021",
    "oj_page": "999-1000"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية شبيبة السلام» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 18330 تاريخ 12/11/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية شبيبة السلام"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ منطقة الـمزرعة العقارية ــ العقار رقم"
        },
        {
          "type": "text",
          "data": "2545"
        },
        {
          "type": "text",
          "data": "ــ القسم رقم 9 ــ ملك عبد القادر عميش ــ الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ الـمساهمة في مساعدة الفقراء والـمحتاجين والـمعوزين والأيتام والعمل على كفالتهم ورعايتهم وتأمين الرعاية الإجتماعية والإنسانية والثقافية لهم وتقديم الرعاية للأطفال ذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "2ــ الـمساهمة في رفع الـمستوى التعليمي بمختلف مراحله وذلك عبر تأمين منح دراسية للطلاب الـمحتاجـين مهنيا وأكاديميا."
        },
        {
          "type": "text",
          "data": "3ــ الـمساهمة في إقامة دورات لـمحو الأمية والكمبيوتر والسكرتاريا وغيرها من الدورات الفنية والثقافية والـمساهمة في إنشاء حضانة متخصصة للأطفال، والعمل على القيام بالإسعافات الأولية."
        },
        {
          "type": "text",
          "data": "4ــ الـمساهمة في إقامة دورات تعليم: خياطة، حياكة، محو أمية والـمساهمة في إنشاء مكتبة عامة."
        },
        {
          "type": "text",
          "data": "5ــ رفع الـمستوى التعليمي والثقافي والخدماتي والنفسي للأطفال ذوي صعوبات التعلـم والحدّ من التسرب الـمدرسي."
        },
        {
          "type": "text",
          "data": "6ــ نشر التربية والتعليم عن طريق الـمساهمة في إنشاء الـمعاهد الأكاديمية والفنية والتقنية والـمهنية بجميع الـمستويات وخاصة لذوي الحاجات الخاصة ولجميع الـمراحل والعمل لفتح الـمدارس الخاصة الـمجانية وغير الـمجانية الإبتدائية والـمتوسطة والثانوية والفنية والتقنية والـمهنية بجميع الـمستويات بما في ذلك الـمعاهد الفنية والتمريضية وإنشاء الـمستوصفات والـمستشفيات الصحية ومراكز تدريب وإلقاء الـمحاضرات الثقافية والـمؤتمرات العلـمية والدورات الثقافية والصحية والبيئية والعمل على إنشاء الجامعات التعليمية والأكاديمية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "هيسم علي الشعار"
        },
        {
          "type": "text",
          "data": "فريال محمد ارناؤط"
        },
        {
          "type": "text",
          "data": "وسام محمد علي الددا"
        },
        {
          "type": "text",
          "data": "مريم علي شكر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد هيسم علي الشعار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 نيسان 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}