{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291529",
  "title": "تعيين مدير عام لفرع شركة Ciesco Systems Management B.V.",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "3223",
    "date": " 06/12/2021",
    "oj_number": "11",
    "oj_publish_date": "10/03/2022",
    "oj_page": "428-429"
  },
  "preamble": "-\nفي التعديل -\nأن شركة\nCiesco Systems Management B.V.\nالمسجلة بتاريخ 19/10/2000، تحت رقم 2135 (بالتسجيل)، في سجل الشركات المساهمة الاجنبية لدى دائرة الشركات (مكتب تمثيل)\nقد صرحت بتاريخ 25/11/2021، بموجب كتاب مسجل لدينا بالرقم 17802/\n2021\n،\nوبموجب قرارات أعضاء مجلس الادارة الصادرة بتاريخ 2/9/2021، بأنها قد اتخذت جملة قرارات من بينها الآتي بيانه:\n1- تقرر، اعتبارا من تاريخ تسجيل تعيين السيد عمرو بو عزه لدى الجهات الحكومية والهيئات ذات الصلة في لبنان، إقالة السيد هاني رعد من منصبه كمدير عام وممثل قانوني لفرع الشركة في لبنان كما وجميع الصلاحيات (في حال كانت لا تزال سارية) الممنوحة له سابقا بهذه الصفة في ما يتعلق بالمسائل اليومية ذات الصلة، وتمثيل الفرع المذكور أمام جميع الجهات الحكومية والهيئات في لبنان.\n2- تقرر كذلك، اعتبارا من هذا التاريخ، تعيين السيد عمرو بو عزه مديرا عاما وممثلا قانونيا للفرع ومنحه الصلاحيات اللازمة للقيام بأي وبجميع الأعمال المتعلقة بكل العمليات اليومية وتمثيل الفرع.\n3- تقرر كذلك، اعتبارا من تاريخ تسجيل تعيين السيد ذو الفقار الخلخالي لدى الجهات الحكومية والهيئات المختصة في لبنان، إِقالة السيد فؤاد الصلح من منصبه كمدير مبيعات إقليمي للفرع كما وجميع الصلاحيات (في حال كانت لا تزال سارية) الممنوحة له سابقا بهذه الصفة.\n4- تقرر كذلك، اعتبارا من هذا التاريخ، تعيين السيد ذو الفقار الخلخالي مفوضا بالتوقيع عن الفرع في سياق العمل المعتاد المتعلق بالمسائل اليومية ذات الصلة، ومنحه جميع الصلاحيات اللازمة.\n5- تقرر كذلك، أن أي سلطة ممنوحة بموجب هذا المستند (القرارات) تعتبر بمفعول رجعي.\n6- تقرر كذلك، أنه باستثناء ما هو منصوص عليه في هذه القرارات، يجب أن تكون هذه القرارات سارية المفعول من تاريخ إعلانها وتظل سارية المفعول حتى يتم إلغاؤها أو تعديلها أو إبدالها من قبل الشركة أو، في حال وجود وكيل أو مفوض بالتوقيع، يتمك إلغاؤها من قبل الشركة أو أي من الشركات التابعة للشركة، أيهما كان الأسبق.\nوبموجب سند توكيل موقع في 2/9/2021، فوضت الشركة، وعينت، بالإضافة الى أي أشخاص تم تعيينهم مسبقا ولم يتم إلغاء تعيينهم، السيد عمرو\nبو عزه بصفته المدير العام والممثل القانوني لتمثيل الشركة من خلال فرعها في لبنان، والقيام، لصالح هذا الفرع وبالنيابة عنه، بالصلاحيات الوارد ذكرها في سند التوكيل المشار إليه أعلاه. تعتبر أي سلطة ممنوحة بموجب هذا التوكيل بمفعول رجعي. ويجب أن يكون هذا التوكيل ساري المفعول من تاريخ توقيعه ويبقى ساري المفعول حتى يتم إبطاله من قبل الشركة أو، في حال وجود وكيل، يتم إلغاؤه في آخر يوم عمل للوكيل، من قبل الشركة أو أي من الشركات التابعة للشركة، أيهما كان الأسبق.\nوبموجب سند توكيل للمسائل اليومية موقع في 2/9/2021، منحت الشركة وعينت، بالإضافة إلى أي اشخاص تم تعيينهم مسبقا ولم يتم إلغاء تعيينهم، السيد ذو الفقار الخلخالي، بصفته المفوض بالتوقيع عن الشركة، وبصفته وكيل الشركة القانوني، الصلاحية والسلطة لاتخاذ جميع أو أي من الإجراءات الوارد ذكرها في سند التوكيل المشار إليه آنفا، لصالح فرع الشركة في لبنان وبالنيابة عنه.\nيجب أن يكون هذا التوكيل ساري المفعول من تاريخ توقيعه ويبقى ساري المفعول حتى يتم إبطاله من قبل الشركة أو، يتم إلغاؤه في آخر يوم عمل للوكيل، من قبل الشركة أو أي من الشركات التابعة للشركة، أيهما كان الاسبق.\nوإشعارا بذلك اعطي هذا العلم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 6 كانون الأول 2021\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}