{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288854",
  "title": "تصحيح سمة التعريف على المنتجات الغذائية المستوردة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "329",
    "date": " 27/09/2021",
    "oj_number": "41",
    "oj_publish_date": "14/10/2021",
    "oj_page": "2036-2037"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون الصادر بالمرسوم رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)،\nبناء على القرار رقم 633/1 تاريخ 12/7/2012 (سمة التعريف على المنتجات الغذائية المستوردة من اصل نباتي) المعدل بالقرار رقم 772/1\nتاريخ 15/1/2014\n,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 187/2020 - 2021 تاريخ 26/8/2021)،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "3 يعمل بهذا القرار فور صدوره ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين وجود خطأ مادي في ملصقات المواد الغذائية المستوردة يتعارض مع مضمون القرار رقم 633/1 تاريخ 12/7/2012 (سمة التعريف على المنتجات الغذائية المستودرة من أصل نباتي) المعدل بالقرار رقم 772/1 تاريخ 15/1/2014 يمكن تصحيح هذا الخطأ المادي بناء على طلب يقدم في مديرية الثروة الزراعية مصحوبا بتعهد من صاحب العلاقة لدى كاتب العدل بتصحيح الخطأ أو الاخطاء الواردة في الملصق بإشراف موظفي الحجر الصحي الزراعي، وذلك في عنابر المرافئ الحدودية أو مستودعات"
        },
        {
          "type": "text",
          "data": "الشركة نفسها. كما يتعهد بعدم التصرف بالبضاعة قبل الحصول على موافقة مدير الثروة الزراعية بناء لرأي مصلحة مراقبة التصدير والاستيراد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يضع الموظفون المكلفون من مصلحة مراقبة التصدير والاستيراد بالإشراف على تصحيح الاخطاء التي وردت في الملصق محضرا لإثبات تصحيح الخطأ ويسجل لدى قلم الثروة الزراعية ليصار في ضوئه الى الموافقة على السماح بيبعه في الاسواق اللبنانية. وتبلغ نسخة عنه الى مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم كل مركز حجر صحي زراعي تقريرا شهريا يرسل بالتسلسل الإداري الى وزير الزراعة يتضمن جدولا بالشركات والمواد التي تبين لديها وجود خطأ في الملصق وتم تصحيحه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره ويبلغ من يلزم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/9/2021\nوزير الزراعة\nد. عباس الحاج حسن"
}