{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287038",
  "title": "آلية الإستفادة من التخفيض الضريبي الـمرتبط بالـمحافظة على البيئة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "35",
    "date": " 28/01/2021",
    "oj_number": "5",
    "oj_publish_date": "04/02/2021",
    "oj_page": "414"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020 (تأليف الحكومة\n(\n،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (قانون حماية البيئة\n(\nلا سيما الـمادة 20 منه،\nبناء على الـمرسوم الإشتراعي رقــم 167 تــاريــخ 7/2/2017 (تحديد دقائق تطبيق الـمادة 20 من قانون حماية البيئة رقم 444 تاريخ 29/7/2002\n،\nبناء على اقتراح مدير الـمالية العام،\nبناء على رأي مجلس شورى الـدولــة رقــــــــم 379/2018­2019 تاريخ 8/4/2019،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار إجراءات الإستفادة من التخفيض الضريبي تطبيقاً لأحكام الـمادة 20 من قانون حماية البيئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل مكلف بالضريبة يرغب بالإستفادة من تخفيضات على الضرائب التي تتناول أنشطة تحافط على البيئة وفقاً للشروط الـمنصوص عنها في الـمرسوم رقم 167 تاريخ 17/12/2017، أن يتقدم بطلب إلى وزارة البيئة وفقاً للنموذج الـمرفق بهذا القرار وذلك خلال الـمهلة القانونية لتقديم التصريح بنتيجة أعمالهم عن السنة الـمالية التي يتناولها التخفيض"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على كل مكلف نال الـموافقة الـمبدئية بالحصول على التخفيض الضريبي في وزارة البيئة، أن يعبئ النماذج الـمرفقة بالقرار رقم 18/1 تاريخ 13/1/2020 ويضمها إلى التصريح الضريبي السنوي مرفقاً بإفادة من وزارة البيئة باستلام طلبه وصوراً عن جميع الـمستندات الـمقدمة إلى وزارة البيئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يدرج التخفيض الضريبي القانوني في تصريح ضريبة الدخل ضمن الخانة الـمخصصة للإعفاءات الخاصة، ولا يعتبر التخفيض الضريبي قانوني إلا بعد قرار وزارة البيئة بشأن طلبه وقبوله منها بشكل كلي ونهائي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "إذا رفض طلب الـمكلف في وزارة البيئة لأي سبب من الأسباب، على الـمستفيد من التخفيض أن يسدد كامل الضريبة الـمخفضة مع الغرامات القانونية الـمنصوص عنها في الـمادة 110 من قانون الإجراءات الضريبية مع الغرامات الـمتوجبة عن التأخير في التسديد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إذا لـم يقدم الـمكلف على الإستفادة من حقه الـمتوقع من التخفيض الضريبي الـمتعلق بالأنشطة البيئية بانتظار صدور قرار وزارة البيئة، يحق له بعد صدور قرار الـموافقة تقديم طلب استرداد قيمة حقه بالضريبة الـموافق على تخفيضها مع صورة عن قرار وزارة البيئة خلال مهلة شهرين من تاريخ تبلغه قرار وزارة البيئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تبت وزارة البئية بطلب الإستفادة من التخفيض الضريبي خلال مهلة أقصاها 15 يوماً من تاريخ تقديم طلب الـمكلف وإلا اعتبر طلب التخفيض الضريبي موافقاً عليه ضمنياً، ويمكن للـمكلف أن يضم إلى تصريحه الضريبي إفادة من وزارة البيئة بقبول طلبه ضمنياً للإستفادة من التنزيل الضريبي القانوني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "28 كانون الثاني 2021\nوزير الـمالية\nد. غازي وزني"
}