{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289029",
  "title": "معادلة بالثانوية العامة اللبنانية للناجح في امتحان SAT1 وفي صف الفرشمن",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 11/10/2021",
    "oj_number": "43",
    "oj_publish_date": "28/10/2021",
    "oj_page": "2103-2105"
  },
  "preamble": "ان لجنة المعادلات في المديرية العامة لوزارة التربية والتعليم العالي\nوبعد الاطلاع ولدى التدقيق\nبما ان المادة الثالثة من القانون رقم 149 تاريخ 1992\n5/6/\nتنص على الآتي\n:\n\"\nتُعطى معادلة البكالوريا اللبنانية الى التلامذة الذين اكملوا بنجاح صفي الثاني عشر 12 والفرشمن الاميركيين ضمن الشرطين الآتيين\n:\n1- ان يكون التلميذ قد نجح في امتحاني الكفاءة والتحصيل\nSAT1\nو\nSAT 2\n2- ان يكون التلميذ قد انهى بنجاح صف الفرشمن في مؤسسة للتعليم العالي مرخص لها رسميا\n.\nوبما ان القانون رقم 748 الصادر في 2006/5/15 والقاضي بتحديد اسس خاصة بصف الفرشمن ومعادلته قد أجاز لمؤسسات التعليم العالي المرخص لها قانونا بتدريس صف الفرشمن، ان تنسب اليها طلابا اجتازوا بنجاح امتحان\nSAT\nعلى ألا تعادل افادة إنهائهم الدراسة فيه بالثانوية العامة اللبنانية، ما لم ينجحوا خلال هذه الدراسة بامتحان\nSAT subject Test\nوفق الاسس المعتمدة في لجنة المعادلات\n.\nوبما ان القرار رقم 2016/1 الصادر عن لجنة المعادلات في المديرية العامة للتربية قد حدد المجموع المؤهل للنجاح في امتحاني الكفاءة والتحصيل\n.\nوبما ان امتحاني الكفاءة والتحصيل لم ينظما في لبنان منذ كانون الاول من العام 2020، ولن تجري الامتحانات البديلة،\nوبما ان الهيئة المسؤولة عن ادارة\nCOLLEGE Board\nالمخولة حصرا تنظيم امتحانات ال\nSAT\n، ابلغت وزارة التربية والتعليم العالي، انه تم تعديل نظام\nSAT\nوتخفيفه عبر اختصار نظام\nSAT1\nو\nSAT 2\nبنظام\nSAT\nفقط، ما استتبع وجوبا الغاء امتحان\nSAT subject Test\nبصورة نهائية اعتبارا من تموز 2021\nوبما ان إلغاء امتحان\nSAT 2\nوفاقا لما هو مبسوط من قبل المرجع المختص حصرا يقضي الى وجوب اعتماد معدل للنجاح في امتحان\nSAT1\nفقط يناله التلميذ من اجل انتسابه الى صف الفرشمن لمعادلة إنهائه بنجاح لهذا الصف في الثانوية العامة اللبنانية، بإعتبار ان اشتراط النجاح في امتحاني الكفاءة والتحصيل\nSAT1\nو\nSAT2\nبات فقط صيغة مستحيلة\nFormalite impossible\nتبرر معها وعبرها البناء على روحية التشريع لايجاد أرضية سوية لمنح المعادلة انطلاقا من الحقيقة القائمة والمنتجة،\nوبما ان هيئة التشريع والاستشارات في وزارة العدل وقعت على هذه المقاربة - بالبعد التوصيفي - التصنيفي، من خلال الرأي المؤرخ في 2021/6/15 برقم 2021/362، تبعا للاستحالة المظللة، وخلصت الى وجوب إعطاء معادلة البكالوريا اللبنانية اذا كان التلميذ قد نجح في امتحان\nSAT\nبصيغته الحالية، بالنظر الى كون\nSAT1\nو\nSAT 2\nاصبحا\nSAT\n، بالاضافة الى شرط النحاج في السياق الملحوظ قانونا\n.\nوبما ان تفسير القوانين يجب ان يتم بشكل يؤمن انتاجية مفاعيلها، في اطار الروحية التي توجه التشريع والمصلحة العامة المنشوده منه\n.\nوبما انه تأسيسا عليه، بادرت لجنة المعادلات في المديرية العامة للتربية، في اطار الصلاحيات الي أعطيتها في هذا السياق الى إصدار قرارات عامة متلاحقة منذ العام 2016 لغاية العام 2021، بهدف احتواء الأشكالية الحاصلة بشكل استيعابي، ولو مؤقتا\n.\nوبما ان اعطاء المعادلة بالثانوية العامة اللبنانية للناجح في امتحان\nSAT1\nوفي صف الفرشمن الذي انتسب اليه وفقا للاصول هو شأن بات يمليه موجب تمكين التلميذ من متابعة تحصيله الجامعي والحؤول بالتالي دون انقطاعه عنه لسبب خارج عن ارادته وارادة وزارة التربية والتعليم العالي المعنية بإعطاء هذه المعادلة ولا يمكنه أو يمكنها توقع هذا السبب أو تلافيه\n.\nوبما ان هذا الاطار الذي بات يستند واقعا الى معادلة مزدوجة المبنى والمرمى، من خلال الاستحالة النافرة صيغة كما والقوة القاهرة مآلا، يدخل في سياق الظرف الاستثنائي بالمفهوم القانوني الذي يفترض اليوم وقبل الغد تدخلا إحتوائيا اجتهاديا ليتكئ على التفسير السليم للقانون في مواءمة للروحية التي ترفد وللإنتاجية التي تنبثق\n.\nوبما انه لم يصار الى إقرار اي تشريع بهذا الخصوص وانتظارا له\n.\nوبما ان في الحيثيات المبسوطة اسنادا وتبريرا، ما يوجب تدخل لجنة المعادلات في المديرية العامة للتربية تبعا لصلاحياتها المنصوص عنها بموجب المرسوم 1962/9355 لتصويب ما يلزم عبر قرار عام تتخذه سندا للمادة العاشرة من هذا المرسوم\n.\nلذلك،\nوعطفاً على قراراتها ذات الصلة بالأرقام 2016/1 و2020/1 و2021/2\n:\nتقرر بالاتفاق\n:\nإعطاء معادلة بالثانوية العامة اللبنانية للتلميذ اللبناني الذي انتسب وفقا للأصول الى صف الفرشمن وأنهاه بنجاح من دون ان يكون قد نجح قبل تسجيله إلا في امتحان\nSAT1\nوفق المعدل الذي تحدده اللجنة وذلك لحين صدور قانون ينظم المسألة ذات لصلة برمتها،",
  "articles": [],
  "signature": "جانب السيد وزير التربية والتعليم العالي\nمع اقتراح المصادقة على القرار المثبت نصه أعلاه\nالمدير العام للتربية/ رئيس اللجنة\nفادي يرق\nبيروت في 29/9/2021\nصدق\nوزير التربية والتعليم العالي\nعباس حلبي\nبيروت في 11/10/2021"
}