{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287823",
  "title": "تأسيس جمعية بإسم: «جمعية ملقى الأحبة في عندقت» مركزها: عندقت - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "403",
    "date": " 19/04/2021",
    "oj_number": "17",
    "oj_publish_date": "29/04/2021",
    "oj_page": "1075-1076"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية ملقى الأحبة في عندقت» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 4333 تاريخ 5/3/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية ملقى الأحبة في عندقت"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: عندقت ــ الساحة ــ العقار رقم 1738/1 ــ ملك جورج مخول القاضي ــ قضاء عكار."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تنمية ثقافة الـمحبة والتضامن والوحدة الوطنية والعيش الواحد والاعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام وحقوق الانسان وروح الـمواطنية الصالحة والعمل بكل الوسائل على تحقيق هذه الأهداف الرامية الى خلق الـمواطن الصالح، الفاعل، الواعي، الحر، الـمسؤول، الـمتعلـم والـمثقف الـمؤمن بالله والوطن وبالقيم الصالحة في مجتمعه."
        },
        {
          "type": "text",
          "data": "2ــ العمل على تعزيز وتطوير الاعمال الحرفية وتقديم الـمساعدات الـمتاحة للحرفيين وبخاصة تسويق انتاجهم محليا وخارجيا."
        },
        {
          "type": "text",
          "data": "3ــ تقديم العون والـمساعدة والاهتمام بالـمسنين والـمسنات ومرافقتهم."
        },
        {
          "type": "text",
          "data": "4ــ تنظيم او الـمساهمة في إقامة الـمهرجانات الثقافية والتربوية والسياحية والـمعارض الفنية، والنشاطات الترفيهية والتثقيفية وسائر الـمشاريع ذات الطابع الاجتماعي."
        },
        {
          "type": "text",
          "data": "5ــ القيام بكل ما من شأنه الـمساهمة في رفع الحرمان والفقر والجهل عند الـمواطنين وبخاصة أبناء الريف والعمل مع الأجهزة الحكومية على التحقيق الفعلي للإنماء الـمتوازن."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. فخر فواد فواد جميل نسيم الشعار"
        },
        {
          "type": "text",
          "data": "ابراهيم جرجي اسطفان"
        },
        {
          "type": "text",
          "data": "كلوديا حاتم نفاع سطوف"
        },
        {
          "type": "text",
          "data": "جورج مخول القاضي"
        },
        {
          "type": "text",
          "data": "ريتا جورج القاضي"
        },
        {
          "type": "text",
          "data": "جاكلين انطونيوس الطري"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ابراهيم جرجي اسطفان"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 نيسان 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}