{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287903",
  "title": "تأسيس جمعية بإسم: «أشغال عامة»  \"Public Works\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "444",
    "date": " 06/05/2021",
    "oj_number": "21",
    "oj_publish_date": "27/05/2021",
    "oj_page": "1205-1206"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «أشغال عامة\n\"Public Works\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 13334 تاريخ 19/8/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "أشغال عامة"
        },
        {
          "type": "text",
          "data": "\"Public Works\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الرميل ــ شارع القبيات ــ منطقة الرميل العقارية ــ العقار رقم 1018 ــ الطابق الأول."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى تحقيق الأمور التالية:"
        },
        {
          "type": "text",
          "data": "1ــ الـمساهمة في إجراء بحوث ودراسات اجتماعية علـمية تتعلق بشؤون الـمدينة والتنمية والفضاء العمراني والثـقافات الـمحلية."
        },
        {
          "type": "text",
          "data": "2ــ الـمساهمة في الدراسات الـمتعلقة بالتخطيط الـمدني والتنمية والإسكان وغيرها، على أن تقـترن بموافقة السلطة الـمحلية والـمجلس الأعلى للتنظيم الـمدني."
        },
        {
          "type": "text",
          "data": "3ــ الـمساهمة في الرصد الدوري وجمع البيانات حول الأوضاع السكنية والبيئية في الـمناطق."
        },
        {
          "type": "text",
          "data": "4ــ الـمساهمة في السعي الدائم الى اعتماد مقاربة متعددة الاختصاصات والأدوات لتحقيق الغايات الـمبنية اعلاه."
        },
        {
          "type": "text",
          "data": "5ــ الـمساهمة في تقديم التوعية في الـمواضيع الـمتعلقة بأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها، بما فيها تنظيم دورات تدربيبة وتـثـقيفية وندوات وحلقات دراسية ومنتديات ومعارض ومؤتمرات، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق الـمعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والقيام بتحقيق موضوعها منفردة أو بالاشتراك أو التعاون أو بالـمساهمة مع أفراد أو جهات رسمية أو جمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الـموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه، والقيام بجميع الأعمال الـمتصلة بصورة مباشرة أو غير مباشرة بالـموضوع الـمذكور."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "جوان الياس شاكر"
        },
        {
          "type": "text",
          "data": "عبير علي احمد سقسوق الـمعروفة بعبير علي احمد ساسو"
        },
        {
          "type": "text",
          "data": "نادين نبيل بكداش"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السـيدة عبير علي احمد سقسوق الـمعروفة بعبير علي احمد ساسو"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}