{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288390",
  "title": "تحديد دقائق تطبيق الإعفاءات الـمنصوص عليها في البندين ثانيا وثالثا من الـمادة السادسة من القانون رقم 194/2020 (حماية الـمناطق الـمتضررة بنتيجة الانفجار في مرفأ بيروت ودعم إعادة اعمارها)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "452",
    "date": " 09/07/2021",
    "oj_number": "28",
    "oj_publish_date": "15/07/2021",
    "oj_page": "1530-1533"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة\n(\n،\nبناء على القانون رقم 194 تاريخ 16/10/2020 (حماية الـمناطق الـمتضررة بنتيجة الانفجار في مرفأ بيروت ودعم إعادة اعمارها)، لا سيما البندين ثانيا وثالثا من الـمادة السادسة منه،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (قانون الضريبة على القيمة الـمضافة\n(\n،\nبناء على القانون رقم 93 تاريخ 10/10/2018 (منح الحكومة حق التشريع في الحقل الجمركي\n(\n،\nبناء على القانون رقم 144 تاريخ 31/7/2019 (قانون الـموازنة العامة والـموازنات الـملحقة للعام 2019)\nبناء على اقتراح مدير الـمالية العام،\nوبعد اسـتـشـارة مجلـس شـورى الـدولة (الـرقـم 119/2020 ــ 2021 تاريخ 31/5/2021\n،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هـذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الالكتروني ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تقبل كافة الهبات والـمساعدات التي تقدم من جهات خارجية أو داخلية لصالح الإدارات العامة والـمؤسسات العامة والبلديات واتحادات البلديات وسائر أشخاص القانون العام لتجاوز الأضرار الناتجة عن انفجار مرفأ بيروت في 4/8/2020 بموجب كتب صادرة عن الهيئة العليا للإغاثة استنادا الى طلب يقدم إليها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ يتم اثبات الهبات والـمساعدات والتعويضات التي تقدم لصالح الجمعيات والهيئات والـمنظمات الـمحلية والدولية والسفارات والطوائف وسائر اشخاص القانون الخاص والأشخاص الـمتضررين بموجب كتب صادرة عن اللجنة الـمنصوص عليها في الـمادة الثانية من القانون رقم 194/2020 و/أو عن قيادة الجيش تبلغ الى الهيئة العليا للإغاثة التي تبادر الى إصدار كتب تثبت إستفادة تلك الهبات والـمساعدات والتعويضات من الإعفاءات ويرفق بهذه الكتب، اعتبارا من تاريخ صدور هذا القرار، بيان مفصل بماهية تلك الهبات والـمساعدات والتعويضات وقيمها على أن لا تتعدى مهلة تقديم طلبات اثبات الهبات والـمساعدات تاريخ 31/1/2022، ويعتبر هذا البيان مستند أساسي للإستفادة من الإعفاءات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما بالنسبة للجهات الحاصلة قبل صدور هذا القرار على كتب قبول للهبات والتي لـم تستفد بشكل كامل من الإعفاء، فعليها أن تستحصل على البيان الـمذكور أعلاه من الهيئة العليا للإغاثة وأن تدون عليه جميع العمليات التي سبق واستفادت من إعفاءات عليها، للتمكن من الإستفادة من الإعفاءات لاحقا،"
        },
        {
          "type": "text",
          "data": "وعلى كل جهة تطبق الإعفاء، إن كانت إدارة جمركية أم مكلف خاضع للضريبة على القيمة الـمضافة، تفصيل العمليات التي قامت بإعفائها وقيمتها وختم هذا البيان بعد التحقق من قيمة الإعفاءات التي يمكن الإستفادة منها آخذة بالإعتبار الـمبالغ التي تم إعفاؤها سابقا، كما يتوجب عليها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ تقديم كشف مفصل يتضمن تفصيل العمليات التي تم اعفاؤها وقيمها وأسماء الجهات الـمستفيدة من هذه الإعفاءات، الى الإدارة الضريبية ضمن مهلة 20"
        },
        {
          "type": "text",
          "data": "يوما من انتهاء الفصل الـميلادي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ ختم الـمواد والبضائع موضوع الهبات العينية بعبارات واضحة تدل على ذلك )مثلا هبة عينية، تقديمات للـمتضررين،"
        },
        {
          "type": "text",
          "data": "...("
        },
        {
          "type": "text",
          "data": "كما يتوجب على الجمعيات والهيئات والـمنظمات الـمحلية والدولية والسفارات والطوائف وسائر أشخاص القانون الخاص والأشخاص الـمتضررين الـمستفيدين من الإعفاءات، ارسال البيان إلى وزارة الـمالية ضمن مهلة شهر من آخر عملية إعفاء تمت الإستفادة منها بموجبه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدم الطلبات الـمنصوص عليها في الـمادة الأولى من هذا القرار من قبل الجهة الـمانحة أو من يمثلها أو الجهة التي منحت هذه الهبات أو الـمساعدات لصالحها، متضمنة الـمعلومات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ الجهة الـمانحة وطبيعتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ اسم الـمرسل/الـمورد وعنوانه رقم الهاتف والبريد الالكتروني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ اسم الـمرسل اليه/ مستلـم الهبة وعنوانه ورقم الهاتف والبريد الإلكتروني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ وصف البضائع (الكمية ــ النوع ــ العدد ــ الوزن ــ القيمة"
        },
        {
          "type": "text",
          "data": "(/"
        },
        {
          "type": "text",
          "data": "وصف الخدمات الـمقدمة وقيمتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ وجهة البضاعة وطريقة توزيعها، والفئات الـمستفيدة من البضائع أو الخدمات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ العنوان الكامل لـمكان التخزين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الجهة أو الشخص الـمسؤول عن توزيع البضائع أو تنفيذ الخدمات أو الـمشرف عليها (العنوان ــ رقم الهاتف ــ البريد الالكتروني)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تستفيد الهبات والـمساعدات والتعويضات الـمقدمة من جهات داخلية أو خارجية لصالح الإدارات العامة والـمؤسسات العامة والبلديات واتحادات البلديات وسائر أشخاص القانون العام والجمعيات والهيئات والـمنظمات الـمحلية والدولية والسفارات والطوائف وسائر أشخاص القانون الخاص والأشخاص الـمتضررين، الـمقبولة والـمثبتة وفقا لـما ورد اعلاه التي يتم منحها اعتبارا من 05/08/2020 ولغاية 31/12/2021 ضمنا، لتجاوز الأضرار الناتجة عن انفجار مرفأ بيروت في 4/8/2020، من الإعفاءات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ إعفاء من جميع الرسوم لا سيما رسم الطابع الـمالي والرسوم الجمركية، بما فيها الحد الأدنى للرسم الجمركي، والرسوم الـمالية والـمرفئية ومن الرسم الـمفروض بموجب الـمادة 59 من القانون رقم 144 تاريخ 31/07/2019"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "قانون الـموازنة العامة والـموازنات الـملحقة للعام 2019)."
        },
        {
          "type": "text",
          "data": "ب ــ إعفاء من الضريبة على القيمة الـمضافة على عمليات الإستيراد الـمتعلقة بالهبات والـمساعدات العينية والأموال والخدمات الـممولة بالهبات والـمساعدات النقدية، وجميع الـمعاملات الآيلة إلى تنفيذ هذه الهبات والـمساعدات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ إعفاء مع حق الحسم لعمليات تسليم الأموال وتقديم الخدمات الخاضعة بطبيعتها للضريبة على القيمة الـمضافة، التي يقوم بها أحد الأشخاص الطبيعيين أو الـمعنويين الخاضعين لهذه الضريبة تنفيذا لهذه الهبات والـمساعدات لصالح الإدارات العامة والـمؤسسات العامة والبلديات واتحادات البلديات وسائر أشخاص القانون العام والجمعيات والهيئات والـمنظمات الـمحلية والدولية والسفارات والطوائف وسائر أشخاص القانون الخاص والأشخاص الـمتضررين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الأشخاص الخاضعين للضريبة على القيمة الـمضافة لدى قيامهم بعمليات تسليم أموال وتقديم خدمات تنفيذا لهذه الهبات والـمساعدات تضمين الفاتورة أو الـمستند الـمماثل لها الـمتعلق بهذه العمليات، الـمعلومات الـمنصوص عليها في الـمادة 38 من القانون رقم 379/2001 وتعديلاته والقرار رقم 1373/1 تاريخ 31/12/2014 (الـمكلفون الـملزمون بإصدار فواتير وتحديد الـمستندات الـمماثلة للفواتير)، والإشارة الى الإعفاء، بالإضافة الى الـمعلومات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- الاسم والرقم الضريبي للإدارة العامة أو الـمؤسسة العامة أو البلدية أو اتحاد البلديات أو الجمعيات أو الهيئات أو الـمنظمات الـمحلية والدولية أو السفارات أو الطوائف أو سائر أشخاص القانون الخاص أو الأشخاص الـمتضررين الـمستفيدين من هذه العمليات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- اسم الجهة الـممولة لهذه الهبات والـمساعدات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- رقم وتاريخ كتاب الهيئة العليا للإغاثة الـمثبت لقبول الهبة والإستفادة من الإعفاءات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- توقيع و/أو ختم ممثل الإدارة أو الـمؤسسة العامة أو البلدية أو اتحاد البلديات أو الجمعيات أو الهيئات أو الـمنظمات الـمحلية والدولية أو السفارات أو الطوائف أو سائر اشخاص القانون الخاص أو الأشخاص الـمتضررين على نسخة الفاتورة أو الـمستند الـمماثل لها\n."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الجهة التي تتولى تسليم الأموال وتقديم الخدمات الى الـمتضررين الاحتفاظ بسجلات وبقيود تظهر فيها وبشكل واضح عمليات التوزيع الـمجاني للهبات والـمساعدات، على أن تبرز الـمستندات الواردة أدناه عند الطلب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ هوية الشخص الـمستفيد في حال كان من الأشخاص الطبيعيين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمستندات الـمتعلقة بالأشخاص الـمعنويين والأشخاص الـمفوضين بالتوقيع عنهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ صور عن الأضرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ كتاب قبول أو إثبات الهبة أو الـمساعدة الصادر عن الهيئة العليا للإغاثة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ محضر استلام بالأموال الـمسلـمة والخدمات الـمقدمة موقع من قبل الشخص الـمتضرر (الـمستفيد)."
        },
        {
          "type": "text",
          "data": "ــ كافة الـمستندات اللازمة للتدقيق في عملية تسليم هذه الأموال أو تقديم هذه الخدمات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ترسل الهيئة العليا للإغاثة الـمستندات الـمتعلقة بالهبات والـمساعدات الى اللجنة الـمشار إليها في الـمادة الثانية من القانون 194/2020 و/أو قيادة الجيش التي تقوم بدورها بالتحقق من عدم إساءة استعمال الهبات والـمساعدات،"
        },
        {
          "type": "text",
          "data": "وفي حال إساءة استعمال الهبات والـمساعدات تتوجب كافة الرسوم والضرائب وتتعرض الجهة الـمخالفة للـملاحقات القانونية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": []
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن الإستفادة من حق استرداد الرسوم الجمركية، بما فيها الحد الأدنى للرسم الجمركي والرسم الـمفروض بموجب الـمادة 59 من القانون رقم 144 تاريخ 31/07/2019 (قانون الـموازنة العامة والـموازنات الـملحقة للعام 2019)، الـمسددة والضريبة على القيمة الـمضافة عن البضائع الـمستوردة التي دمرت أو تلفت في الـمرفأ من جراء الانفجار بناء على طلب يقدم الى الإدارة الجمركية بالنسبة للرسوم الجمركية على أن يتم إعلام الإدارة الضريبية بذلك، أما بالنسبة للضريبة على القيمة الـمضافة فيتم تقديم طلب استرداد لدى الإدارة الضريبية في حال كان الـمستورد غير خاضع للضريبة أو في حال كان خاضعا لهذه الضريبة ويقوم بعمليات تسمح بحق الحسم الجزئي، وتقوم الإدارة الضريبية بالتحقق من قيمة الضريبة ومن عدم ممارسة الـمتضرر لحق الحسم أو الاسترداد سابقا عن القيمة الـمطلوب استردادها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "عـلـى أن تقدم طلبات الإسترداد في مهلة أقصاها 31/12/2021"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ يمكن للأشخاص الذين سبق أن قاموا بدفع الرسوم لا سيما رسم الطابع الـمالي أو الرسـوم الجـمـركية، بما فيها الحد الأدنى للرسم الجمركي، أو الرسوم الـمالية والـمرفئية أو الرسم الـمفروض بموجب الـمادة 59 من القانون رقم 144 تاريخ 31/07/2019 (قانون الـموازنة العامة والـموازنات الـملحقة للعام 2019)، على عمليات لـم تكن مشمولة بالإعـفـاء وفقا للـمرسوم 6850/2020 وتم إعفاؤها وفقا للبند ثانيا مـن الـمـادة السـادسـة مـن الـقـانـون 194/2020، تقديم طلب الى الجهة الرسمية التي استوفت تلك الرسوم لإستردادها في مهلة أقصاها 31/12/2021"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ كما يمكن للأشخاص الذين سبق أن قاموا بدفع الضريبة على القيمة الـمضافة عند الإستيراد، على العمليات الـمشار اليها في البند 1 من هذه الـمادة، تقديم طلب الى مديرية الضريبة على القيمة الـمضافة في مهلة أقصاها 31/12/2021 لإسترداد هذه الضريبة الـمدفوعة من قبلهم، وتقوم الإدارة الضريبية بالتحقق من أحقية استرداد القيمة الـمطلوبة استردادها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن ترفق الطلبات بمستندات صادرة عن الهيئة العليا للإغاثة تثبت استفادتهم من الإعفاء على هذه العمليات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": []
    },
    {
      "number": "10",
      "content": []
    }
  ],
  "signature": "9 تموز 2021\nوزير المالية\nد. غازي وزني"
}