{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287914",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية الخيرية لرعاية الـمواشي»» مركزها: الجية - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "475",
    "date": " 12/05/2021",
    "oj_number": "21",
    "oj_publish_date": "27/05/2021",
    "oj_page": "1213-1214"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: \"الجمعية اللبنانية الخيرية لرعاية الـمواشي\n\"\nوالـمسجل لدى الـمـديـريـة الإدارية الـمشـتـركة برقم 19020 تاريخ 26/11/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الجمعية اللبنانية الخيرية لرعاية الـمواشي\""
        },
        {
          "type": "text",
          "data": "مركزها: الجية ــ العقار رقم 2459 ــ شارع اللواء احمد الحاج ــ رقم الشقة 26/19 البلوك الشرقي ــ الطابق الاول ــ ملك وسام قباني ــ قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: اقامة دورات تدريبية وتقديم ارشادات للـمزارعين تحت اشراف مهندسين مختصين وتأمين الأسمدة، البذور والأدوية الزراعية مع تشجيع تربية الـماشية ومساعدة مربيي الـمواشي."
        },
        {
          "type": "text",
          "data": "ــ تأمين الأدوية والـمساعدات والـمبيدات والاعلاف والـمتطلبات الضرروية والعمل عل تأمين الطبابة للـمواشي."
        },
        {
          "type": "text",
          "data": "ــ مساعدة سكان الأرياف على البقاء في قراهم عبر إشراكهم في نشاطات تدر الدخل وتعتمد على الـموارد الـمحلية (مثل تدريبهم على صنع الحرفيات من مواد معاد تدويرها، ومساعدتهم على إنشاء غرف للضيافة، وتحضير الأكل الصحي، الخ)."
        },
        {
          "type": "text",
          "data": "ــ تعزيز القدرات الاقتصادية والزراعية لسكان الريف."
        },
        {
          "type": "text",
          "data": "ــ بناء قدرات ودعم الـمزارعين وتشجيع الزراعات البديلة."
        },
        {
          "type": "text",
          "data": "ــ تأمين كافة الـمساعدات الزراعية من بذور وشتول وسواها."
        },
        {
          "type": "text",
          "data": "ــ تنمية قدرات الـمزارع والزراعات اللبنانية عبر عقد الندوات والـمحاضرات والـمشاريع الإنمائية."
        },
        {
          "type": "text",
          "data": "ــ الاهتمام بتعزيز القطاع الزراعي وتطوير بنيته التحتية من خلال الإستفادة من مختلف الـمشاريع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "علاء رامز بو حمدان"
        },
        {
          "type": "text",
          "data": "عماد قاسم بو حمدان"
        },
        {
          "type": "text",
          "data": "ايهاب عبد الـمجيد رمضان"
        },
        {
          "type": "text",
          "data": "محمد خالد الـمطر"
        },
        {
          "type": "text",
          "data": "كرم ميلاد مقلد"
        },
        {
          "type": "text",
          "data": "حسن علي زيعور"
        },
        {
          "type": "text",
          "data": "علي مسلـم ضاهر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كرم ميلاد مقلد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}