{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287880",
  "title": "تحديد دقائق تطبيق الإعفاءات الـمتعلقة بالضريبة على الدخل ورسم الإنتقال والضريبة  على الأملاك الـمبنية الـمنصوص عليها في البند «رابعا» من القانون رقم 185 تاريخ 19/8/2020 (تمديد الـمهل ومنح بعض الإعفاءات من الضرائب والرسوم) وفي الـمادة السادسة من القانون رقم 194/2020 (حماية الـمناطق الـمتضررة بنتيجة الانفجار في مرفأ بيروت ودعم إعادة إعمارها)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "47",
    "date": " 08/02/2021",
    "oj_number": "7",
    "oj_publish_date": "18/02/2021",
    "oj_page": "521-524"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2021 (تشكيل الحكومة\n(\n،\nبناء على القانون رقم 185 تاريخ 19/8/2020 (تمديد الـمهل ومنح بعض الإعفاءات من الضرائب والرسوم)، لا سيما البند «رابعا» منه،\nبناء على القانون رقم 194 تاريخ 16/10/2020 (حماية الـمناطق الـمتضررة بنتيجة الانفجار في مرفأ بيروت ودعم إعادة إعمارها)، لا سيما الـمادتين الأولى والثانية والبنود أولا وخامسا وثامنا وحادي عشر من الـمادة السادسة منه،\nبناء على الـمرسوم الاشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته\n)\nقانون ضريبة الدخل\n(\n،\nبناء على الـمرسوم الإشتراعي رقـم 146 تـاريـخ 12/6/1959 وتعديلاته\n)\nقانون رسم الإنتقال\n(\n،\nبناء على القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الأملاك الـمبنية\n(\n،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) لا سيما الـمادة 5 منه،\nبناء على اقتراح مدير الـمالية العام،\nوبعد اسـتـشـارة مجلس شورى الدولة (الرأي رقم 27/2020 ــ 2021 تاريخ 8/12/2020)،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "19 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق الإعفاءات الـمتعلقة بالضريبة على الدخل ورسم الانتقال والضريبة على الأملاك الـمبنية الـمنصوص عليها فـي البند «رابعا» من القانون رقـم"
        },
        {
          "type": "text",
          "data": "185"
        },
        {
          "type": "text",
          "data": "تاريخ 19/8/2020 (تمديد الـمهل ومنح بعض الإعفاءات من الضرائب والرسوم"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "وفي الـمادة السادسة من القانون رقم 194/2020 (حماية الـمناطق الـمتضررة بنتجية الانفجار في مرفأ بيروت ودعم إعادة إعمارها"
        },
        {
          "type": "text",
          "data": "(."
        },
        {
          "type": "text",
          "data": "أولا: في ما يتعلق بالضريبة على الدخل: (البندان أولا وحـادي عشـر من الـمادة السادسة من القانون 194/2020"
        },
        {
          "type": "text",
          "data": ")"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر من الأعباء القابلة للتنزيل من واردات الـمؤسسات الخاضعة للتكليف بضريبة الدخل على أساس الربح الحقيقي، الـمبالغ الـمدفوعة والهبات العينية الـمعطاة على سبيل التبرع بقصد مساعدة الـمكلفين أو الـمواطنين الـمتضررين من إنفجار مرفأ بيروت في 4/8/2020 وذلك اعتبارا من 5/8/2020 ولغاية 31/12/2021، سواء حصل التبرع مباشرة الى الـمكلفين أو الـمواطنين الـمتضررين، أو حصل بشكل غير مباشر من خلال التبرع الى مؤسسات وهيئات ومنظمات وجمعيات تقوم هي بدفعها الى هؤلاء الـمتضررين، أو تستعملها لتمويل عمليات ترميم وإعادة إعمار ممتلكاتهم ومؤسساتهم ومنازلهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "من إجل الإستفادة من أحكام الـمادة الثانية من هذا القرار، يجب توافر الشروط التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تقديم كتاب خطي من الـمكلف الـمتبرع الى الدائرة الـمالية الـمختصة التي يقع مركز تكليفه لديها قبل 31/01/2021 يعلـمها بموجبه بقيمة التبرعات النقدية الـمأخوذة من ارباح سنة 2020 أو بقيمة التبرعات العينية ، وقبل 31/01/2022 بقيمة التبرعات النقدية الـمأخودة من أرباح سنة 2021 أو بقيمة التبرعات العينية، والتي سوف يتم التصريح عنها في بياناته الـمالية السنوية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ أن يتم تدوين تلك التبرعات في قيوده الـمحاسبية وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- أن يكون إسم الـمتبرع له أو الجهة الـمتبرع لها مدرجـا في البيانات الصادرة عن اللجنة الـمنصوص عليها فـي الـمادة الثانية مـن القانون رقم 194 تاريخ 16/10/2020"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- أن يحتفظ الـمكلف الـمتبرع بالـمستندات الثبوتية الـمتعلقة بالـمبالغ والهبات العينية الـمتبرع بها لا سيما"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ هوية الشخص الـمتبرع له أو الـمستند الـمتعلق بالجهة الـمتبرع لها وتوقيعه على الـمستند الثبوتي باستلام الـمبالغ أو الهبات العينية ، في حال تم التبرع مباشرة إليه أو إليها\n.\nــ محضر استلام موقع من قبل الهيئات والجمعيات والـمنظمات وغيرها، في حال تم التبرع من خلالها\n."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ أن لا تزيد الـمبالغ الـمتبرع بها عن أرباح السنة التي حصل خلالها التبرع دون الأخذ بالنتائج الـمدورة سواء كانت ربحا أو خسارة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6\nــ أن لا تكون نتجة الدورة الـمالية التي يتم خلالها التبرع خسارة\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "إذا كان الـمتضرر الـمتبرع له مكلفا بضريبة الدخل على أساس الربح الحقيقي، تعتبر الـمبالغ أو قيمة الهبات العينية الـمتبرع بها لصالحه إيرادات استثنائية، أما إذا كان مكلفا بضريبة الدخل على أساس الربح الـمقطوع تعتبر الـمبالغ أو قيمة الهبات العينية الـمتبرع بها إيرادا يتوجب التصريح عنه ضمن الإيرادات الناتجة عن مزاولة النشاط"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من أحكام البند الحادي عشر من الـمادة السادسة من القانون رقم 194/2020"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ الـمكلفون على أساس الربح الحقيقي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمكلفون اختياريا على أساس الربح الـمقطوع ومتعهدو الأشغال العامة ومؤسسات الـملاحة البرية الخاضعون حتما للتكليف على أساس الربح الـمقطوع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وذلك وفقا لـما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1: الـمكلفون بضريبة الدخل على اساس الربح الحقيقي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ تحتسب القيمة الدفترية للأصول الثابتة الـمادية الـمدرجة في ميزانية الـمكلفين وتصاريحهم الـموقوفة بتاريخ 31/12/2019 (رصيد القيمة التاريخية لهذه الأصول وقيمة الاستهلاك الـمجمع) الـمتضررة بشكل كلي من جراء الانفجار والتي لا يمكن إعادة استعمالها بأي شكل من الأشكال، وفقا لسجلات الـمكلف الـمحاسبية الـموجودة لديه أو الـمعاد تكوينها إذا كانت قد تعرضت للتلف من جراء الإنفجار، وتعتبر من الأعباء القابلة للتنزيل من الأرباح الخاضعة لضريبة الباب الأول\n.\nأما الأصول الـمتضررة بشكل جزئي والتي تم ترميمها وإعادة وضعها في الإستعمال فإن مصاريف الترميم تعتبر من الـمصاريف الرأسمالية وتضاف الى تكلفة الأصل وتستهلك معه وفقا لـمعدلات الاستهلاك الـمعمول بها الواردة في القرارات الصادرة عن وزير الـمالية\n.\nب ــ يمكن بصورة إستثنائية، نقل العجـز الحاصل نتيجة تحميل حساب النتيجة بخسارة الأصول الثابتة الـمادية الـمتضررة وقيمة الـمخزون من جراء الإنفجار لـمدة خمس سنوات اضافية أي لثماني سنوات تلي سنة 2020 بدلا من ثلاث سنوات، على أن يغطى عجز سنة 2020 من أرباح السنة الثانية وإذا بقي رصيد منه ينزل من أرباح السنة الثالثة وهكذا\n.\nويبقى رصيد الأرباح الحاصلة خلال هذه السنوات إن وُجد خاضعا للأحكام القانونية العادية\n.\nويجب التصريح عن مقدار العجز ضمن التصريح عن الربح الحقيقي وفقال للنماذج الـمتعمدة من وزارة الـمالية لكل نوع من الـمكلفين\n)\nف، أ، ش،\n(."
        },
        {
          "type": "text",
          "data": "2: الـمكلفون بضريبة الدخل اختياريا على اساس الربح الـمقطوع ومتعهدو الأشغال العامة ومؤسسات الـملاحة البرية الخاضعون حتما للتكليف على اساس الربح الـمقطوع"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تحتسب القيمة الدفترية للأصول الثابتة الـمادية الـمتضررة (رصيد القيمة التاريخية لهذه الأصول وقيمة الاستهلاك الـمجمع) وقيمة الـمخزون الـمتضرر من واقع دفتر الأصول الثابتة أو سجل الجرد الـموجود لدى الـمكلفين أو الـمعاد تكوينه إذا كان قد تعرض للتلف من جراء الإنفجار، وتنزل هذه الخسائر من الإيرادات الخاضعة لضريبة الدخل عن العام 2020، وفي حال كانت تلك الخسائر أكبر من تلك الإيرادات تنزل من إيرادات عام 2021"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمكلفين بالضرائب والرسوم التي تحققها وتحصلها مديرية الـمالية العامة، الـملزمين بمسك السجلات والـمستندات الـمحاسبية الذين فقدت أو أتفلت سجلاتهم ومستنداتهم كليا أو جزئيا من جراء انفجار مرفأ بيروت في 4/8/2020، أن يعيدوا بالوسائل الـمتاحة لهم تكوين الـمعلومات الـمحاسبية عن أعمال سنوات 2012 ولغاية تاريخ نشر القانون رقم 194/2020، وذلك بالإستناد الى كشوفات الـمصارف والبيانات الجمركية ومن خلال الـمستندات الـمتوافرة لدى زبائنهم ومورديهم وتقرير مفوضي الـمراقبة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعفى الـمكلف من كافة الغرامات الـمتعلقة بمسك السجلات والسمتندات الـمحاسبية الـمنصوص عليها قانونا في حال كانت تلف السجلات والـمستندات أو فقدانها ناتجا عن انفجار مرفأ بيروت، وتتوجب الغرامة إذا تمنع الـمكلف، وكان باستطاعته ذلك، عن إعادة تكوين الـمعلومات الـمحاسبية وفقا لـما ورد في الفقرة الأولى من هذه الـمادة، أو إذا رفض بناء لطلب الإدارة الضريبية الـمختصة، إبراز كشوفاته الـمصرفية في حال توفرها لدى الـمصارف التي يتعامل معها، أو إذا ضمن سجلاته أو تصريحه بيانات أو معلومات مغلوطة أو ناقصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثانيا: في ما يتعلق برسم الإنتقال: (البند خامسا من الـمادة السادسة من القانون 194/2020 والبند «رابعا» من القانون رقم 185/2020"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تُعفى تركات اللبنانيين الذين قضوا بتاريخ 4/8/2020 أو بتاريخ لاحق لهذا التاريخ نتيجة الانفجار الذي وقع في مرفأ بيروت بتاريخ 4/8/2020 من رسم الإنتقال الـمنصوص عليه في الـمرسوم الإشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته، على جميع الحقوق والأموال الـمنقولة وغير الـمنقولة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتوجب على الورثة وفي مهلة أقصاها 28/8/2021 تقديم التصاريح والـمستندات الثبوتية الى الوحدات الـمالية الـمختصة برسم الإنتقال في بيروت والـمحافظات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تُعفى من رسم الانتقال الـمبالغ الـملحوظة في بوالص التأمين على الحياة في حال كان الـمستفيد أو الـمستفيدون من هذه البوالص من الورثة الشرعيين لشخص لبناني قضى من جراء إنفجار مرفأ بيروت بتاريخ 4/8/2020 أو بتاريخ لاحق لهذا التاريخ شرط تقديم التصريح ضمن الـمهلة الـمحددة في الـمادة السابعة من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسوم الانتقال جميع الـمساعدات والهبات والتبرعات العينية والنقدية، التي يثبت أنها دُفعت أو سلـمت أو تُدفع أو تُسلـم على سبيل الإسعاف أو التبرع أو الإحسان الى الجمعيات والهيئات والطوائف وسائر اشخاص القانون الخاص والأشخاص الطبيعيين الـمتضررين نتيجة انفجار مرفأ بيروت خلال الفترة الـممتدة بين 4/8/2020 و28/8/2021"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تبقى رسوم الإنتقال الـمسددة حقا من حقوق الخزينة ولا يمكن استردادها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الورثة تقديم التصاريح والـمستندات الثبوتية الـمحددة بقرار وزير الـمالية رقم 609/1 تاريخ"
        },
        {
          "type": "text",
          "data": "14/8/2019"
        },
        {
          "type": "text",
          "data": "، الى الوحدات الـمالية الـمختصة برسم الإنتقال في بيروت والـمحافظات، بحسب البند رقم 13 من وثيقة الوفاة الذي يحدد سكن الـمتوفى، مضافاً إليها وإلى حين استحداث قاعدة البيانات الإلكترونية الـمشار اليها في القانون رقم 194/2020، تعهد من قبل الوريث مقدم الطلب بأن الوفاة حصلت بسبب انفجار مرفأ بيروت وذلك على كامل مسؤوليته الـمدنية والجزائية أو إفادة من الجيش اللبناني بذلك"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدات الـمالية الـمختصة برسم الإنتقال التحقق من هوية الأشخاص الطبـيـعـيـيـن والـمعنويين الذين يستفيدون من الإعفاءات من هذا الرسم من خلال قاعدة البيانات الإلكترونية الـمنشأة من قبل اللجنة الـمنصوص عليها في الـمادة الثانية من القانون رقم"
        },
        {
          "type": "text",
          "data": "194"
        },
        {
          "type": "text",
          "data": "تاريخ 16/10/2020 وتطبيق الإعفاءات عليهم، وإعطائهم الترخيص الـمطلوب للإستحصال على حكم حصر الإرث وإعـطـائـهـم مذكرة الانتقال وفقا للأصول، على أن يذكر في خـانـة الـملاحـظـات أنها معفاة من رسم الإنتقال عملا بأحكام البند خامسا من الـمادة السادسة من القانون 194/2020 أو البند «رابعا» من القانون رقم 185/2020"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثالثا: في ما يتعلق بالضريبة على الأملاك الـمبنية: (البند ثامنا من الـمادة السادسة من القانون 194/2020"
        },
        {
          "type": "text",
          "data": ")."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تُعفى من ضريبة الأملاك الـمبنية وحدات وأقسام الأبنية السكنية وغير السكنية التي هدمت أو تضررت بنتيجة إنفجار مرفأ بيروت بتاريخ 4/8/2020 وذلك عن الفترة من 1/1/2020 ولغاية"
        },
        {
          "type": "text",
          "data": "31/12/2021"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من هذا الإعفاء مالكو ومستثمرو هذه الأبنية أو أقسام الأبنية أو من هم بحكمهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدات الـمالية الـمختصة بضريبة الأملاك الـمبنية كل في نطاق صـلاحياتها، إحـصـاء الـوحدات والأقسام التابعة لها التي تستفيد من الإعفاء الـمنصوص عليه في البند ثامنا مـن الـمادة السـادسة مـن القانون رقـم 194 تـاريــخ 16/10/2020 من خلال قاعدة البيانات الإلكترونية التي أنشأتها اللجنة الـمنصوص عليها في الـمادة الثانية من القانون نفسه وتطبيق الإعفاءات عليها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يستمر الإعفاء لوحدات وأقسام الأبنية غير الـمرممة أو غير الـمنجزة إلى حين أنتهاء أعمال الترميم وإعادة الإعمار في حال استمرت تلك الأعمال إلى ما بعد 31/12/2021"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يُعفى مالكو ومستثمرو هذه الأبنية أو أقسام الأبنية أو من هم بحكمهم، من موجب تقديم طلب لوقف ضريبة الأملاك الـمبنية، إلا أنه يتوجب عليهم إبلاغ الدائرة الـمالية الـمختصة عند إنتهاء أعمال الترميم أو إعادة الإعمار وقبل معاودة الإشغال وفقا لأحكام قانون ضريبة الأملاك الـمبنية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تبقى سارية الـمفعول التقديرات"
        },
        {
          "type": "text",
          "data": "الـمباشرة لوحدات هذه الأبنية أو أقسامها الـموافق عليها قبل تاريخ الهدم أو التخريب بعد إعادة البناء أو الترميم، شرط إعادة إشغالها من نفس الشاغل في الوحدة ذاتها أو في القسم ذاته، طالـما أن التقسيمات الداخلية لهذه الوحدة أو القسم لـم تتغير بعد إعادة البناء أو الترميم ولـم تجر عليها أية تحويرات أو إضافات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "8 شباط 2021\nوزيـر الـمالية\nد. غازي وزني"
}