{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287918",
  "title": "تأسيس جمعية بإسم: «جمعية هاني صليبا الخيرية والإجتماعية» مركزها: الجديدة - قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "480",
    "date": " 17/05/2021",
    "oj_number": "21",
    "oj_publish_date": "27/05/2021",
    "oj_page": "1216-1217"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية هاني صليبا الخيرية والإجتماعية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 19487 تاريخ 2/12/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جـمعية هاني صليبا الخيرية والاجتماعية\""
        },
        {
          "type": "text",
          "data": "مركزها: الجديدة ــ العقار رقم 103/96 ــ بناية مونتي ليبانون ــ الطابق الثاني عشر ملك طانيوس نمر صليبا ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ التوعية الاجتماعية والاسرية والثقافية."
        },
        {
          "type": "text",
          "data": "2ــ الاهتمام بالاجيال الصاعدة وتوعيتهم وارشادهم تربويا وصحيا وجسديا."
        },
        {
          "type": "text",
          "data": "3ــ رفع الـمستوى الـمعيشي والفكري والثقافي والانمائي."
        },
        {
          "type": "text",
          "data": "4ــ الاسهام في تأمين الظروف الحياتية والصحية والتربوية والاغاثية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5ــ اتخاذ مبادرات واجراءات لتنظيم اعمال البر والخير والاشراف عليها، كتوزيع الـمساعدات (تغذية وغيرها)."
        },
        {
          "type": "text",
          "data": "6ــ رعاية البيئة والعناية بها والاهتمام بالنظافة العامة وجمال الطبيعة."
        },
        {
          "type": "text",
          "data": "7ــ رعاية الايتام والارامل والـمسنين واعانة الـمرضى والـمحتاجين."
        },
        {
          "type": "text",
          "data": "8ــ اقامة معارض وندوات ومحترفات ومراكز ثقافية وفنية وتربوية دائمة او مؤقتة ومساعدة الافراد على اكتشاف الطاقات الكامنة وتنمية الـمواهب الواعدة عبر وضع اطر ملائمة بمشاركة اختصاصيين لتقوم بتوجيهها وتدريبها وصقلها."
        },
        {
          "type": "text",
          "data": "9ــ خلق تواصل بين الـمشاركين في الجمعية من مختلف انحاء الوطن وبين الطبقات الاجتماعية التي ينتمون اليها وفسح الـمجال للافراد للتعبير عن آرائهم وطرح القضايا التي تهمهم والتي تساعد على تحسين ظروفهم وظروف بيئتهم الاجتماعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "هاني طانيوس صليبا"
        },
        {
          "type": "text",
          "data": "باميلا ديمتري منذيان"
        },
        {
          "type": "text",
          "data": "طانيوس نمر صليبا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد هاني طانيوس صليبا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}