{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288107",
  "title": "تأسيس جمعية بإسم: «الرابطة الدولية للخبراء والـمحللين السياسيين» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "487",
    "date": " 19/05/2021",
    "oj_number": "22",
    "oj_publish_date": "03/06/2021",
    "oj_page": "1241-1242"
  },
  "preamble": "ا\nن وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «الرابطة الدولية للخبراء والـمحللين السياسين» والـمسجل لدى الـمـديـريـة الإدارية الـمشتركة برقم 7228 تاريخ 19/5/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الرابطة الدولية للخبراء والـمحللين السياسيين"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: الشياح ــ مفرق اوتيل اللؤلؤة ــ منطقة الشياح العقارية"
        },
        {
          "type": "text",
          "data": "ــ العقار رقم 6462 ــ القسم رقم 6 ــ بناية الروضة 3 ــ الطابق الاول ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تشكيل إطار للـمحللين السياسيين يهدف الى التنسيق فيما بينهم وتوحيد جهودهم وحشد طاقاتهم ومزج خبراتهم ورفدهم بالـمعلومات لـمواكبة الـمستجدات وتحليل الأحداث وتقديم رؤية متماسكة الى الرأي العام."
        },
        {
          "type": "text",
          "data": "ــ تكوين أطر عملية بين الـمحللين ومراكز الدراسات الفكرية، وعقد الاتفاقات مع الـمؤسسات الإعلامية والبحثية."
        },
        {
          "type": "text",
          "data": "ــ تمكين الـمحللين السياسيين من العمل بكفاءة لدعم القضايا الـمحقة وتبيان الحقائق وتقديم التحليلات الصحيحة بالاستفادة من تكنولوجيا الاتصال وبالتكامل مع وسائل الإعلام."
        },
        {
          "type": "text",
          "data": "ــ الدفاع عن حقوق الـمحللين الـمعنوية والـمادية."
        },
        {
          "type": "text",
          "data": "ــ اكتساب مهارات التحليل السياسي من خلال تنظيم برامج التعليم ودورات التدريب وورش العمل والندوات والـمؤتمرات التخصصية."
        },
        {
          "type": "text",
          "data": "ــ إنشاء الـمعاهد والـمراكز الـمتخصصة بالتعليم والتدريب الـمهني والفني، وتأهيل الـمتدربين لامتلاك القدرة على التحليل والخبرة في مخاطبة الرأي العام بالـمنطق والدليل."
        },
        {
          "type": "text",
          "data": "ــ تأسيس دور النشر والـمواقع الإلكترونية وإصدار الكتب والـمطبوعات"
        },
        {
          "type": "text",
          "data": "الدورية والنشرات."
        },
        {
          "type": "text",
          "data": "ــ تشجيع الحوار بين الأديان والثقافات وتعزيز الركائز الانسانية للعيش الـمشترك بين مختلف الشرائح الـمذهبية والطائفية والعرقية."
        },
        {
          "type": "text",
          "data": "ــ التعاون مع الهيئات الحكومية والادارات العامة والـمؤسسات الخاصة في لبنان والخارج والـمنظمات الدولية والإقليمية لتبادل الخبرات وتحقيق اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. طلال محمود عتريسي"
        },
        {
          "type": "text",
          "data": "الوليد محمد سكرية"
        },
        {
          "type": "text",
          "data": "د. وفاء كاظم حطيط"
        },
        {
          "type": "text",
          "data": "د. حسن علي سيد سلـمان"
        },
        {
          "type": "text",
          "data": "سركيس حليم ابو زيد"
        },
        {
          "type": "text",
          "data": "ناصر حسين أخضر"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الدكتورة وفاء كاظم حطيط"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}