{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288110",
  "title": "بيان العلـم والخبر رقم: 903 تاريخ 23/7/2020 للجمعية الـمسماة: «جمعية الإنسانية لرعاية الـمرضى وذوو الإحتياجات الخاصة» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "489",
    "date": " 19/05/2021",
    "oj_number": "22",
    "oj_publish_date": "03/06/2021",
    "oj_page": "1243-1244"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على بيان العلـم والخبر برقم 903 تاريخ 22/7/2020،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «الجمعية الإنسانية لرعاية الـمرضى وذوو الإحتياجات الخاصة» الـمتعلق بتعديل إسمها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 4330 تاريخ 2/3/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل إسم الجمعية الـمسماة: \"الجمعية الإنسانية لرعاية الـمرضى وذوو الإحتياجات الخاصة"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الحائزة عـلـى بـيـان العلـم والخبر رقم 903 تاريخ 22/7/2020"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: \"الجمعية الإنسانية لرعاية الـمرضى وذوي الإحتياجات الخاصة"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "\"Humanitarian Association for patients care and people with special needs\""
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "«\nالجمعية الإنسانية لرعاية الـمرضى وذوو الإحتياجات الخاصة\n»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذح الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}