{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288115",
  "title": "تأسيس جمعية بإسم: «جمعية الرجاء الأسمى الخيرية» مركزها: عيتا الفخار - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "496",
    "date": " 20/05/2021",
    "oj_number": "22",
    "oj_publish_date": "03/06/2021",
    "oj_page": "1246-1247"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية الرجاء الأسمى الخيرية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 13739 تاريخ 19/6/2019،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية الرجاء الأسمى الخيرية\""
        },
        {
          "type": "text",
          "data": "مركزها: عيتا الفخار ــ الشارع العام ــ العقار رقم 1514 ــ ملك طانيوس الغريب ــ الطابق الثاني ــ قضاء البقاع الغربي."
        },
        {
          "type": "text",
          "data": "غايتها: الـمساهمة في مساعدة الـمعوزين والـمحتاجين من الـمواطن"
        },
        {
          "type": "text",
          "data": "ين او الـمقيمين في لبنان في تأمين احياجاتهم الإجتماعية والثقافية والروحية والصحية والقانونية بالتعاون مع مؤسسات أو جمعيات أخرى أو فتح مراكز اجتماعية وتثقيفية متخصصة، مثلا: دور حضانة، إنشاء مدارس، مركز لـمعالجة الإدمان، مياتم، مساعدة الأولاد الـمشردين في الشوارع، ذوي الإحتياجات الخاصة، وما شابه ذلك."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "طانيوس جرجس الغريب"
        },
        {
          "type": "text",
          "data": "سوزام جرجي الياس هيكل"
        },
        {
          "type": "text",
          "data": "اندره موريس حنوش"
        },
        {
          "type": "text",
          "data": "ميلاد نجيب الحداد"
        },
        {
          "type": "text",
          "data": "غطاس مخايل موسى"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد اندره موريس حنوش"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}