{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288864",
  "title": "وجوب إعطاء الأفضلية للعامل اللبناني للعمل في الإدارات والمؤسسات العامة والبلديات والمصارف",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "4",
    "date": " 04/10/2021",
    "oj_number": "41",
    "oj_publish_date": "14/10/2021",
    "oj_page": "2043-2044"
  },
  "preamble": "إن الواقع الاقتصادي والاجتماعي والضائقة التي يعيشها المواطن وازدياد نسبة البطالة، تستدعي السعي الى اتخاذ تدابير تخفف عن كاهله\n.\nوأن هذا الموجب تفرضه مقدمة الدستور اللبناني التي تلزم السلطات الدستورية بإرساء العدالة الاجتماعية وضمان الحقوق وحريات المواطنين لا سيما الحق في العمل\n.\nوأن الاتفاقية رقم 122 بشأن سياسة العمالة التي أبرمت بموجب المرسوم الاشتراعي رقم 70 تاريخ 25/6/1977 تفرض على كل دولة عضو أن تعلن وتتابع، كهدف أساسي... تلبية المتطلبات من القوى العاملة والتغلب على البطالة والبطالة الجزئية، وأن تحقق العلاقات المتبادلة بين أهداف العمالة وغيرها من الأهداف الاقتصادية والاجتماعية، ويجري العمل على متابعة هذه السياسة بأساليب تلائم الظروف والممارسات الوطنية\n.\nوحيث أن سياسة العمالة وجدت لها موقعا في قانون الشراء العام رقم 244 تاريخ 19/7/2021 الذي نص في مادته الخامسة عشر على أن تعتمد الجهات الشارية، حيث أمكن، الشراء العام المستدام لتوجيه القدرة الشرائية للدولة نحو السلع والخدمات المستدامة بهدف تقليص الأثر البيئي وتحقيق الأهداف الاقتصادية والاجتماعية المنصوص عليها في الاتفاقيات الدولية ووفقا للأولوية الوطنية، مع الحرص على تحقيق التوازن بين المنافع المحتملة والحرص على تحقيق القيمة الفضلى من إنفاق المال العام وبشكل يسمح بإعطاء حوافز للمؤسسات الصغيرة والمتوسطة الحجم وللإنتاج المحلي والخبرات الوطنية\n.\nوحيث أنه يدخل في مهام وزارة العمل وفق المادة 20 من المرسوم رقم 8352 تاريخ 30/12/1961 العمل على حماية اليد العاملة اللبنانية باعطائها الافضلية في العمل\n.\nوكذلك فإن المادة الثامنة من المرسوم رقم 17561 تاريخ 18/9/1964 (تنظيم عمل الاجانب) قد نصّت على مراعاة مبدأ تفضيل اللبناني، وأن هيئة التشريع والاستشارات رأت بأن المشترع اللبناني اصدر عدة نصوص قانونية للحد من حرية عمل الاجانب في لبنان، وقد توخى بذلك حماية اليد العاملة الوطنية (الاستشارة رقم 359/1973 تاريخ 29/12/1973\n).\nوقد تبين أن الإدارات العامة والمؤسسات العامة والبلديات لا تلتزم بهذا المبدأ، وتقبل التعاقد مع شركات توريد يد عاملة تكون بغالبيتها أجنبية دون فرض أي موجب على المتعاقد بتفضيل التعاقد مع عامل لبناني، بل أيضا تتعاقد مباشرة مع أجانب لتأدية خدمة النظافة\n.\nبل إن بعضها لا سيما البلديات تقبل توريد عمال أجانب لا يحملون إجازة عمل وفق الأصول، ما يشكل مخالفة مباشرة للمادة 25 من قانون 10/7/1962 التي تنص على أنه: «يحظر على الاجنبي غير الفنان ان يتعاطى عملا أو مهنة في لبنان ما لم يكن مرخصا له بذلك من وزارة العمل وفقا للقوانين والانظمة النافذة\n».\nوحيث أنه يقع على هذه الإدارات موجب المشاركة في رفع العبء عن كاهل المواطنين والتخفيف من حدة البطالة، من خلال تأمين فرص العمل عبر الشركات المتعاقدة على توريد اليد العاملة أو شركات الخدمات، وكذلك يمكن أن تسهم المؤسسات المصرفية في تحقيق هذه الغاية من خلال إعطاء الأفضلية في التعاقد مع لبنانيين في كافة الأعمال الحرفية واليدوية وخدمات التنظيف\n.\nلذلك وحماية لليد العاملة اللبنانية،\nأولا: تذكر وزارة العمل كافة الإدارات والمؤسسات العامة والبلديات والمصارف بالأحكام القانونية ذات الصلة لا سيما\n:\n1 -\nأن تتشدد في مراقبة تنفيذ الشركات المتعاقدة على توريد يد عاملة أو على تقديم خدمات بالاستحصال على إجازات عمل للعاملين الأجانب في المشاريع العامة المكلفة بها\n.\n2 -\nالتقيد بالقرارات الصادرة عن وزارة العمل المتعلقة بالمهن الواجب حصرها باللبنانيين\n.\n3 -\nان تدرج في دفاتر شروط صفقات توريد الخدمات إعطاء الأفضلية للعمالة اللبنانية لا سيما في المهن اليدوية والفنية وأعمال الصيانة\n.\n4 -\nالاستعانة في أعمال النظافة وتقديم خدمة الضيافة في المصارف والإدارات العامة والمؤسسات العامة والبلديات بعمّال لبنانيين ولبنانيات\n.\n5 -\nإعطاء الأفضلية للعامل اللبناني على العامل الأجنبي\n.\nثانيا: على المؤسسة الوطنية للاستخدام إعداد دراسة مفصّلة حول المهل التي يتوجب منع الأجانب من مزاولتها كليا أو جزئيا وفق لمتطلبات السوق والواقع الاقتصادي والاجتماعي الراهن.&#5; ثالثا: على الدوائر المختصة في وزارة العمل، التشدد في تطبيق القرارات ذات الصلة بالمهلن المحصورة باللبنانيين وعدم تسيير معاملات إجازة عمل للأجانب في حال تبين لهم وجود لبنانيين قادرين على القيام بهذه الأعمال\n.\nرابعا: ينشر هذا التعميم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة\n.",
  "articles": [],
  "signature": "بيروت في 4/10/2021\nوزير العمل\nمصطفى بيرم"
}