{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287868",
  "title": "شغور مركز عضو في المجلس الدستوري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "4",
    "date": " 17/05/2021",
    "oj_number": "20",
    "oj_publish_date": "20/05/2021",
    "oj_page": "1169"
  },
  "preamble": "ان الـمجلس الدستوري،\nالـملتـئم في مقرّه بتاريخ 2021/5/17 برئاسة رئيسه القاضي طنوس مشلب وحضور الأعضاء القضاة: أكرم بعاصيري، عوني رمضان، رياض أبو غيدا، عمر حمزة، فوزات فرحات والياس مشرقاني\n.\nبعد التداول،\nحيث ان الفقرة الثالثة من الـمادة الرابعة من قانون انشاء الـمجلس الدستوري رقم 250/1993 ، الـمعدلة بالقانون رقم 150 تاريخ\n1999/10/30\nتنص أنه «في حال شغور مركز أحد الأعضاء بسبب الاستقالة أو العجز الصحي أو الوفاة أو لأي سبب آخر، يعلن الـمجلس حصول الشغور وإنهاء الولاية وفقا للأصول\".\nوحيث ان الـمادة الخامسة من القانون رقم 243 (النظام الداخلي للـمجلس الدستوري) تنص على الآتي «في حال شغور مركز أحد الأعضاء، يعلن الـمجلس حصول هذا الشغور بقرار منه...\"\nوحيث ان الـمادة عشرين من القانون رقم 243 الواردة في فصل الإستقالة، تنص على ما يلي: «يعلن الـمجلس حصول الشغور وانهاء الولاية بقرار يصدر بأكثرية سبعة أعضاء على الأقل...\"\nوحيث انه بموجب الـمادة 11 من القانون رقم 250 \"\nلا يعتبر الـمجلس منعقدا بصورة أصولية الا بحضور ثمانية أعضاء على الأقل الأمر الذي أكدته الـمادة 28 من النظام الداخلي،\nوحيث تبين من النصوص الـمستعادة أعلاه انها تشترط تأمين نصاب الجلسات للبت في الـمراجعات الـمـتـعـلـقـة بالطعون الدستورية، وبالطعون والنزاعات في الانتخابات الرئاسية والنيابية وكذلك للبت في استقالة أو إقالة أحد أعضاء الـمجلس بسبب مخالفات منسوبة اليه، وكل هذه الأمور تستوجب النقاش وقد تكون موضع خلاف بين الأعضاء وتحتمل عدة وجهات نظر، ما يستدعي التداول فيها من قبل الأكثرية الـمفروضة للوصول الى نتيجة قانونية صحيحة ومقنعة لتلك الأكثرية أو لسبعة أعضاء على الأقل\n.\nوحيث يستنتج تبعا لذلك ان قرار اعلان الشغور لعلة الوفاة، لا يستوجب الحصول على أي من الأكثريتين لأن الوفاة واقعة حالة ومؤكدة لا تـثير أي التباس ولا تستدعي اية مناقشة أو ابداء رأي ويقتصر دور الـمجلس على التحقق منها وإعلان الشغور بخلاف ما هو الأمر في الإقالة أو الاستقالة إذ يكون قرار الـمجلس انشائيا\n.\nلذلك\nوعملا بالفقرة الثالثة من الـمادة الرابعة من القانون 250/1993 الـمعدلة وبالـمادة الخامسة وبالـمادة العشرين من القانون رقم 243/2000\nيعلن\nشغور مركز العضو أنطوان بريدي وإنهاء ولايته بسبب وفاته الحاصلة في 8/5/2021 .",
  "articles": [],
  "signature": "الحدث في 17/05/2021\nالرئيس طنوس مشلب\nنائب الرئيس\nأحمد أكرم بعاصيري\nأمين السرّ\nعوني رمضان\nالأعضاء: ألياس مشرقاني - فوزات فرحات - عمر حمزة - رياض أبو غيدا."
}