{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287834",
  "title": "كشوفات فواتير الهاتف الثابت عن شهر آذار عام 2021 بالاضافة الى كشوفات الفواتير المتأخرة غير المسددة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "4",
    "date": " 14/04/2021",
    "oj_number": "17",
    "oj_publish_date": "29/04/2021",
    "oj_page": "1080"
  },
  "preamble": "تعلن وزارة الاتصالات بانها ستضع قيد التحصيل اعتباراً من 05/05/2021 الكشوفات التالية:\nكشوفات فواتير الهاتف الثابت عن شهر آذار عام 2021\nبالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة ولقد حددت مهلة اقصاها 14/06/2021 لتسديدها هذه الكشوفات.\nوتذكر الـمشتركين الكرام بالتدابير التالية:\nفي حال التخلف:\n1ــ تقطع خطوط الـمشتركين الـمتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» اعتباراً مـن تاريخ 15/06/2021.\n2ــ تقطع خطوط الـمشتركين الـمتخلفين عن الدفع بالاتجاهين\nاعتباراً من تاريخ 01/07/2021 وتستوفى الغرامة عن إعادة وصل الخط\n11.000)\nل.ل.) اعتباراً من هذا التاريخ.\n3ــ تلغى اشتراكاتهم بصورة مؤقتة بعد مرور شهر واحد عـلـى تـاريـخ قطع الاشتراك اعتباراً من 02/08/2021 ويعاد وصله بعد تسديد الـمتأخرات الـمستحقة إضافة الى رسم اعادة وصل الخط\n(11.000 ل.ل.) وذلك حتى تاريخ الإلغاء النهائي.\n4ــ تلغى اشتراكاتهم بصورة نهائية بعد مرور ثلاثة اشهر على تاريخ الإلغاء الـمؤقت اعتباراً من تاريـخ 01/11/2021 وتستوفى غرامة قدرها (2%) شهرياً وتحرر الارقام الـملغاة وتحصل الـمتأخرات بالطرق القانونية الـمعمول بها. إستناداً الى الـمادة 45 من قانون الـمحاسبة العمومية.\n5ــ يُـحرم الـمشترك الـملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير الـمستحقة عليه.\nملاحظة: أ ــ تقطع خـطـوط الـمشتركين الـمتخلفين عن دفع فاتورة هاتف شهر شباط عام 2021 باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 18/05/2021.\nب ــ يمكن للـمشتركين الـملغاة خطوطهم والذين لـم يسددوا فواتيرهم الـمتأخرة الـمبادرة الى تقسيط الـمتأخرات في صناديق الـمناطق الهاتفية وفي مصلحة الشؤون الـمالية ــ مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد.\nإمكانية تسديد الفواتير عبر الوسائل التالية:\nــ لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية.\nــ لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر (للاستعلام اتصل بمصرفك).\nــ مكاتب\nLibanPost\nمقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\n» )\nللاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 ــ مقسم 333).\nــ مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\nــ مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة.\nــ عبر شبكة الانترنت على موقع هيئة أوجيرو\n(ogero.gov.lb)\nكما تذكر الـمشتركين: بأحكام الـمرسوم رقم 4565/93 (الـمادة الثالثة منه) وتعديله بالـمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للإعتراض بعد إنتهاء الـمهلة الـمحددة للدفع والـمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في الـمنطقة الهاتفية التابع لها رقم الـمشترك.\nيُطلب من الـمشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم\n.",
  "articles": [],
  "signature": "بيروت في 14 نيسان 2021\nالـمدير العام لإستثمار وصيانة الـمواصلات السلكية واللاسلكية\nالـمهندس باسل أحمد الأيوبي"
}