{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288136",
  "title": "تأسيس جمعية بإسم: «كرمالك» مركزها: كفرياسين - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "512",
    "date": " 24/05/2021",
    "oj_number": "22",
    "oj_publish_date": "03/06/2021",
    "oj_page": "1255-1256"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «كرمالك» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 13081 تاريخ 13/8/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "كرمالك\""
        },
        {
          "type": "text",
          "data": "مركزها: كفرياسين ــ العقار رقم 4221 ــ القسم رقم 11 ــ مجمع أكوامارينا 2 ــ ملك نجلا جورج توما صوايا ــ قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ أن هدف الجمعية الاساسي هو مساعدة وتحسين الظروف الاجتماعية للفقراء وللـمحتاجين والـمعوزين والعائلات الـمستورة والايتام وذوي الحالات الاجتماعية الصعبة ورعايتهم وتقديم الخدمات الاجتماعية لهم على كافة الاراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ دعم وتشجيع النشاطات الـمتعلقة بتنمية وتأهيل مهارات وقدرات الـمرأة عامة والنساء ذوات الفرص الـمحدودة خاصة بما يمكنهم من تحسين أوضاعهن الاجتماعية والـمادية والأسرية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "رندا فؤاد كساب"
        },
        {
          "type": "text",
          "data": "ناتاشا مرسال هزيم"
        },
        {
          "type": "text",
          "data": "بملا انطوان جرجي"
        },
        {
          "type": "text",
          "data": "نجلا جورج توما صوايا"
        },
        {
          "type": "text",
          "data": "امل رشيد رزق الله ابو جوده"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة رندا فؤاد كساب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 أيار 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}