{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288347",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "555",
    "date": " 06/10/2021",
    "oj_number": "42",
    "oj_publish_date": "21/10/2021",
    "oj_page": "2052-2053"
  },
  "preamble": "ان وزير الاتصالات,\nبناء على الـمرسوم 8376 تاريخ 10/9/2021 (تشكيل الحكومة),\nبناء على الـمرسوم الاشتراعي رقـم 126 تـاريخ 12/6/1959 (تنظيم الأصول الإدارية والـمالية في الـمديرية العامة للبريد) وتعديلاته، لا سيما الـمواد 25، 26، 27، و28 منه.\nبناء على قرار مجلس الوزراء رقــم 10 تــاريــخ 9/6/1999 (من الـمحضر رقم 27) لا سيما البند 12 منه العائد لـمسؤولية شركة ليبان بوست الـملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وأن تتحمل تكاليف صنعها\n.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002\nوبناء على اقتراح الـمدير العام للبريد\n.\nــ يقرر ما يأتي ــ",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للـمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي الـمعد للتخليص على الـمواد البريدية، الـمبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عـدد الطوابع",
              "الـمقاس"
            ],
            [
              "أبو ملحم وأم ملحم",
              "1.000",
              "50.000",
              "3سم6سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي الـمبين في الـمادة الاولى من هذا القرار بالإضافة إلى مئة طابع من كل منهما معطل كل طابع بعبارة"
        },
        {
          "type": "text",
          "data": "(Specimen)"
        },
        {
          "type": "text",
          "data": "في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالـمطابع اللبنانية الـمحلية"
        },
        {
          "type": "text",
          "data": "التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعهما التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة إلى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل، كما هو وارد في لجنة صنع الطوابع، وتعويضات العمل الإضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على الـمديرية العامة للبريد، تحدد قيمة هذه التعويضات وفقا لـما هو معتمد للجان الـمماثلة في وزارة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد الـمديرية العامة للبريد بكمية خمسين طابع من كل طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية"
        },
        {
          "type": "text",
          "data": "500"
        },
        {
          "type": "text",
          "data": "طابع للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الأول 2021\nوزير الاتصالات\nم. جوني القرم"
}