{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288201",
  "title": "تأسيس جمعية بإسم: «نبض لبنان» \"Lebanese Pulse\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "599",
    "date": " 11/06/2021",
    "oj_number": "25",
    "oj_publish_date": "24/06/2021",
    "oj_page": "1359-1360"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:  «نبض لبنان»\n\"Lebanese Pulse\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 2779 تاريخ 11/2/2020،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "نبض لبنان\""
        },
        {
          "type": "text",
          "data": "\"Lebanese Pulse\""
        },
        {
          "type": "text",
          "data": "مركزها:  طرابلس ــ بساتين طرابلس العقارية ــ العقار رقم 2113"
        },
        {
          "type": "text",
          "data": "ــ القسم رقم 11."
        },
        {
          "type": "text",
          "data": "غايتها:  تعنى الجمعية فيما يلي:"
        },
        {
          "type": "text",
          "data": "1ــ شؤون التربية والتعليم، من خلال انشاء الـمدارس والـمعاهد الـمهنية ودورات لـمحو الأمية."
        },
        {
          "type": "text",
          "data": "2ــ الشؤون الثـقافية والفنية والأدبية والعلـمية كافة، من خلال اقامة دورات ومؤتمرات تعنى بالشأن الثـقافي واحياء التراث اللبناني وتنشيط الحركة الفنية وتشجيع الفنانين والأدباء والشعراء وإقامة الندوات والـمحاضرات والـمسرحيات ومعارض الكتب."
        },
        {
          "type": "text",
          "data": "3ــ شؤون الإعداد والتدريب الـمهني، من خلال اقامة دورات تدريب على الـمهن الحرفية والصناعية الخفيفة."
        },
        {
          "type": "text",
          "data": "4ــ الشؤون الاجتماعية والصحية والشؤون البيئية، من خلال معالجة مشكلة التشرّد والتسوّل وحماية الأحداث والأيتام وتأهيل الـمرأة والفتيات ومعالجة مشاكل الاسرة والفقر والسكن ومعالجة الادمان والسكر والتخلف العقلي والعاهات الجسدية على أنواعها واقامة وتشييد دور العجزة والحضانة والرعاية، والاهتمام بكافة الأمور البيئية من خلال اطلاق حملات تشجير وتوعية بيئية وتقديم الارشادات والنصح للـمزارعين والفلاحين."
        },
        {
          "type": "text",
          "data": "5ــ الشؤون الإنمائية عموما، من خلال التعاون مع الجهات الحكومية والـمنظمات الدولية وغير الحكومية للعمل على التطوير والانماء والـمساعدة في حالات الكوارث وتفشي الأمراض والأوبئة."
        },
        {
          "type": "text",
          "data": "6ــ الشؤون الاقتصادية، وخاصة من خلال الـمساعدة في تعلّم واكتساب الـمهارات وتقديم الدعم اللوجستي والـمشورات والاستشارات في كافة الـميادين الاقتصادية الهادفة الى دعم الـمشاريع الاقتصادية."
        },
        {
          "type": "text",
          "data": "أ ــ مساعدة ودعم الشركات اللبنانية الصغيرة وتمكين نموها عبر وصلها بمجتمعات واسواق عالـمية."
        },
        {
          "type": "text",
          "data": "ب ــ انشاء جسور التواصل بين الشركات اللبنانية والأجنبية لتحسين وتبادل الخبرات على الصعد الاقتصادية والاجتماعية والبيئية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. ايليا ايليا ايليا"
        },
        {
          "type": "text",
          "data": "ديمه سامي الخطيب"
        },
        {
          "type": "text",
          "data": "عدنان جوزف سعيد"
        },
        {
          "type": "text",
          "data": "نبيل جورج نصور"
        },
        {
          "type": "text",
          "data": "بشاره كبريال حبيب"
        },
        {
          "type": "text",
          "data": "رامي محمد فواز حلاب"
        },
        {
          "type": "text",
          "data": "مارك اسكندر غريب"
        },
        {
          "type": "text",
          "data": "د. نصر محمد خضر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بشاره كبريال حبيب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 حزيران 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}