{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288697",
  "title": "تحديد آلية ومعايير تطبيق القانون رقم 230 الصادر في 16 تموز 2021 الـمتعلق بالبطاقة الالكترونية التمويلية وفتح اعتماد اضافي استثنائي لتمويلها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "5",
    "date": " 30/09/2021",
    "oj_number": "45",
    "oj_publish_date": "11/11/2021",
    "oj_page": "2188-2192"
  },
  "preamble": "إن اللجنة الـمختصة بتحديد آلية ومعايير تطبيق البطاقة التمويلية،\nبناء على القانون رقم 230 الصادر في 16 تموز 2021 (البطاقة التمويلية الالكترونية وفتح اعتماد اضافي لتمويلها) لاسيما الـمادة الخامسة،\nبعد استشارة رأي مجلس شورى الدولة (الرأي رقم 212/2020 ــ 2021 تاريخ 21/9/2021)،\nتقرر ما يأتي\n:",
  "articles": [
    {
      "number": "20 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار آلية ومعايير الإستفادة من أحكام القانون رقم 230"
        },
        {
          "type": "text",
          "data": "الصادر بتاريخ 16 تموز 2021 الـمتعلق بإقرار البطاقة الإلكترونية التمويلية وفتح اعتماد اضافي لتمويليها\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ بوابة إلكترونية من أجل مسح الـمستفيدين والتدقيق فيهم وتحديد الأولويات، وتضع اللجنة إطار عمل لإدارة الشكاوى والتدقيق والتنسيق الـمستمر بين الجهات الحكومية وغير الحكومية ذات الصلة على أن يتم ضمان احترام أعلى معايير الإنصاف والحوكمة والشفافية والـمساءلة في إطار إطلاق وتنفيذ البوابة الـمذكورة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجنة البطاقة التمويلية اتخاذ الإجراءات اللازمة لتنفيذ برنامج الدعم الـمشار اليه في الـمادة الأولى اعلاه بالتعاون مع البنك الدولي ومساعدته التقنية وفقا للـمعايير العلـمية والعالـمية واعداد الاستراتيجية والخطط اللازمة لإطلاق هذا البرنامج وتوفير الوسائل لتنفيذه. وتشتمل مهام هذه اللجة بصورة خاصة على ما يلي:"
        },
        {
          "type": "text",
          "data": "1) الأمور التمويلية"
        },
        {
          "type": "text",
          "data": "ــ تقوم اللجنة بالتفاوض مع الـمؤسسات الدولية سيما البنك الدولي لتأمين التمويل للبطاقة التمويلية عبر قروض جديدة و/أو عبر تحويل وجهة قروض موافق عليها لغايات أخرى ويتم ابرامها وفقا للأصول.\nــ تكلف اللجنة وزارة الـمالية بتأمين الأموال اللازمة للبطاقة التمويلية لحين تأمين التمويل لها من القروض الخارجية.\nــ تحدد اللجنة شروط وآلية صرف الأموال وقواعد احتساب الـمبالغ وفقا للأصول الـمرعية الإجراء."
        },
        {
          "type": "text",
          "data": "2) الأمور التقنية"
        },
        {
          "type": "text",
          "data": "ــ تحدد اللجنة أصول إيصال الـمنصة الى البيانات الـمطلوبة عبر واجهة برمجة التطبيقات\n(APIs)\nالتي تسمح بتوصيل قواعد بيانات من برنامج الى آخر، وتبلّغ الإدارات الـمعنية بكيفية التنفيذ،\nــ تقوم اللجنة بطلب تطوير البرنامج وفقا للحاجات التي تم تحديدها وتحليلها بموجب الـمبادئ الـمتفق عليها، بما يسمح بحفظ حق الإستفادة للـمستحقين."
        },
        {
          "type": "text",
          "data": "3) أمور الحوكمة"
        },
        {
          "type": "text",
          "data": "ــ تتولى اللجنة استـثـناء الأسر غير الـمؤهلة على أساس الـمعايير الـمعتمدة في هذا القرار،\nــ تعتمد اللجنة والجهات الـمعنية إجراءات الخصوصية وأمن البيانات الـمعمول بها في جميع مراحل تنفيذ وفقا لإرشادات النظام الأوروبي العام لحماية البيانات الـمعتمد من قبل الإتحاد الأوروبي،\nــ تمنح اللجنة أذونات السماح للوصول الى الـمعلومات والبيانات الأولية بناء على بروتوكولات حقوق الـمستخدمين لإعطاء الفريق ذات الصلة في الوزارات أو الإدارات مستويات محددة من الأمان وبحسب الدور الذي تقوم به كل مؤسسة، على سبيل الـمثال لا الحصر وزارة الداخلية والبلديات، وزارة الـمالية،\nوزارة التربية والتعليم العالي، الأمن العام اللبناني، مصرف لبنان، الصندوق الوطني للضمان الإجتماعي، ومصلحة تسجيل الآليات،\nــ تعتمد اللجنة في سياسة إدارة حقوق الـمستخدمين والـمعلومات التي يتم جمعها مبادئ الحوكمة الخمسة (الإنصاف، والشفافية، والـمساءلة، والخصوصية، والأمن) وإرشادات النظام الأوروبي العام لحماية البيانات."
        },
        {
          "type": "text",
          "data": "4) أمور التواصل والتمثيل"
        },
        {
          "type": "text",
          "data": "ــ تتولى اللجنة إصدار القرارات التنفيذية وتفوّض للتنسيق والـمتابعة وزير الشؤون الإجتماعية تمثيلها لدى الجهات والـمراجع الـمحلية والدولية كافة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقدم البرنامج مبلغا وقدره /25/ د.أ. شهريا (أو ما يعادله بحسب سعر الصرف على منصة صيرفة لكل فرد من أفراد الأسرة ويُضاف إليها مبلغ 15 د.أ. لكل شـخص يفـوق عمـره 64 عاما وعلى ألا يتجاوز الـمبلغ /126/ د.أ كحد أقصى للأسرة الواحدة."
        },
        {
          "type": "text",
          "data": "في حال عدم استكمال الـملف بتاريخ فتح باب التسجيل يحفظ حق الإستفادة لكل مستحق بمفعول رجعي يعود الى تاريخ الـمباشرة بالدفع"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقدم الطلب الكترونيا من خلال دخول ربّ(ة) الأسرة على الرابط التالي:"
        },
        {
          "type": "text",
          "data": "daem.impact.gov.lb"
        },
        {
          "type": "text",
          "data": "في حال الحاجة للـمساعدة في تقديم الطلب، يمكن الإتصال بالخط الساخن الذي سيعلن عنه أو التوجه الى أحد مراكز الشؤون الإجتماعية مع الـمستندات الـمطلوبة."
        },
        {
          "type": "text",
          "data": "تكون الـمعلومات حول الـمراكز والـمستندات الـمطلوبة متوفرة على الـموقع:\ndaem.impact.gov.lb"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إن الـمعلومات الأساسية لتعبئة الإستمارة هي التالية:"
        },
        {
          "type": "text",
          "data": "ــ الهوية اللبنانية لكل فرد من الأسرة،"
        },
        {
          "type": "text",
          "data": "ــ جواز سفر لكل فرد من الاسرة (إن وجد"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "ــ معلومات عن دفاتر تسجيل السيارات (إن وجدت"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "ــ معلومات عن الحسابات الـمصرفية"
        },
        {
          "type": "text",
          "data": "(IBAN)"
        },
        {
          "type": "text",
          "data": "لكل فرد من الأسرة (إن وجدت"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "ــ رقم التعريف الضريبي اللبناني (إن وجد)،"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل أسرة لبنانية مقيمة في لبنان ولا تـنـتسب الى مجموعة الأسر الـمحددة في الـمادة العاشرة أدناه، التسجيل دون أي تمييز أو استـثـناء وفقا للشروط الإلزامية التالية:"
        },
        {
          "type": "text",
          "data": "1- الـموافقة على رفع السرية الـمصرفية )بالطريقة الإلكترو"
        },
        {
          "type": "text",
          "data": "نية بإضافة صورة حية على التطبيق لكل صاحب حساب)."
        },
        {
          "type": "text",
          "data": "2- تفويض رب(ة) الأسرة لإستلام الأموال (بالطريقة الإلكترونية بإضافة صورة حية على التطبيق لكل فرد راشد)."
        },
        {
          "type": "text",
          "data": "يمكن للأشخاص الذين لا يريدون اضافة صورة حية لهم على التطبيق لإثبات رفعهم للسرية الـمصرفية وتفويضهم رب الأسرة باستلام الأموال عنهم شهريا ان يتوجهوا عند تبلغهم موعد الدفعة الأولى الى مركز الدفع الـمختار منهم لتوقيع الـمستندات الضرورية لهذا الشأن"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبدأ مهلة تقديم الطلبات من تاريخ فتح باب التسجيل ولـمدة شهرين من تاريخه. ومن الـممكن تحديث الطلب من اجل تحميل بطاقة الهوية ضمن مهلة شهرين من تاريخ اقفال باب التسجيل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الآلية الـمتبعة تتضمن الـمراحل التنفيذية التالية:"
        },
        {
          "type": "text",
          "data": "1- التسجيل: ملء الاستمارة من قبل رب(ة) الأسرة والتسجيل على الـمنصة،"
        },
        {
          "type": "text",
          "data": "2- التقييم: تقييم الاستمارات الواردة وتحديد الـمستفيدين والـمبلغ الـمستحق،"
        },
        {
          "type": "text",
          "data": "3- التبليغ: اعلام رب(ة) الأسرة بالـمبلغ الـمحدد وطرق الدفع عبر رسالة نصية"
        },
        {
          "type": "text",
          "data": "(SMS)"
        },
        {
          "type": "text",
          "data": "على رقم الهاتف الـمعتمد عند تقديم الطلب،"
        },
        {
          "type": "text",
          "data": "4- الدفع: تحويل الـمبلغ الـمستحق شهريا وفقا للطريقة التي يتم اختيارها من رب الأسرة،"
        },
        {
          "type": "text",
          "data": "5- الـمتابعة: يراقب التفتيش الـمركزي الآلية وكيفية تنفيذها من الجهة التي تتولى تشغيل البرنامج على الـمنصة، وتتحقق وزارة الشؤون الإجتماعية من صحة الـمعلومات الواردة في البيانات الـمقدمة من خلال زيارات ميدانية وذلك بناء على التقارير التي يرفعها التفتيش الـمركزي الى اللجنة الوزارية\n."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تستفيد من احكام البطاقة التمويلية الفئات المحددة ادناه:"
        },
        {
          "type": "text",
          "data": "1- جميع افراد الاسر اللبنانية المقيمة حاليا خارج لبنان تزيد عن 90 يوما بين 1 حزيران 2020 و30 تموز 2021 (لا يطبق هذا الاستثناء على من هم دون سن 23 عاما او الذين هم خارج البلاد للاستشفاء)"
        },
        {
          "type": "text",
          "data": "2- الاسر التي يفوق دخلها السنوي الاجمالي مهما كان مصدره مبلغ /10.000/ د.أ. نقدي (فريش Fresh) او ما يعادله بحسب سعر الصرف على منصة صيرفة،"
        },
        {
          "type": "text",
          "data": "3- الاسر التي يفوق اجمالي ودائعها المصرفية (في لبنان وخارجه) في 30 حزيران 2021 مبلع /10.000/ د.أ. نقدي (فريش Fresh) او ما يعادلها بالدولار الاميركي المحلي او بالليرة اللبنانية بحسب سعر الصرف على منصة صيرفة."
        },
        {
          "type": "text",
          "data": "4- الاسر التي تدفع بدل ايجار سنوي يزيد عن /3500/ د.أ. نقدي (فريش Fresh)  او ما يعادله بحسب سعر الصرف على منصة صيرفة."
        },
        {
          "type": "text",
          "data": "5- الاسر التي تملك ثلاث سيارات او اكثر مسجلة بعد العام 2018 يعود تاريخ صنعها للعام 2017 وما بعده،"
        },
        {
          "type": "text",
          "data": "6- الاسر التي تستعين بخدمات مدبر(ة) منزل اجنبي(ة) او اكثر الا انه يسمح بمدبر(ة) منزل واحد(ة) في حال كان هناك ضرورة بسبب وجود مسنين او اشخاص من ذوي الحاجات الاضافية،"
        },
        {
          "type": "text",
          "data": "7- الاسر المستفيدة حاليا من برنامج \"حياة\" وهو المشروع الوطني لاستهداف الاسر الاكثر فقرا، الممول من البنك الدولي (National Poverty Targeting Program)"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تأمينا للشفافية يتم اعتماد الـمبادئ التالية:"
        },
        {
          "type": "text",
          "data": "1- مكننة قرار التأهيل أو الاستبعاد بالكامل دون أي إمكانية لتدخل بشري أو إمكانية تغيير النتائج،"
        },
        {
          "type": "text",
          "data": "2- الـمكننة الشاملة لآلية التنفيذ والتحقق منعا لأي تدخل بشري،"
        },
        {
          "type": "text",
          "data": "3- اعتماد رقم الهوية كرقم موحد كشرط لاستفادة كل فرد من أفراد الأسرة تجنبا لازدواجية الطلبات،"
        },
        {
          "type": "text",
          "data": "4- عدم إمكانية تعديل معلومات الـمنصة الـمختصة بالبيانات الـمتعلقة بمعايير الاختيار\n."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعتمد اللجنة الوزارية، الـمنصة الرقابية IMPACT"
        },
        {
          "type": "text",
          "data": "في التفتيش الـمركزي وتكلّف شركة متخصصة لإنشاء بوابة إلكترونية عليها خاصة بالبطاقة التمويلية، على أن توضع الأجهزة والخوادم الرئيسية لدى هيئة أوجيرو وتكون مع البيانات مشفرة وفق معايير أمان عالية تضمن حماية الـمعلومات الـمتعـقة\nبها وذلك تحت مراقبة التفتيش الـمركزي\n."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تكلف اللجنة بالتنسيق مع البنك الدولي ووفقا للأصول القانونية، شركة متخصصة ذات خبرة عالـمية في مجالها، لتصميم وإنشاء وتشغيل بوابة إلكترونية للبطاقة التمويلية من أجل تقديم وإدارة طلبات الـمستفيدين والتدقيق فيها وتحديد الأولويات وفقا لـمقررات اللجنة، وتنظيم إطار عمل لإدارة الشكاوى والتدقيق والتنسيق الـمستمر بين الجهات الحكومية وغير الحكومية ذات الصلة على أن يتم ضمان احترام أعلى معايير الحوكمة والشفافية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان ملكية معلومات البطاقة التمويلية تعود للدولة اللبنانية ممثلة بمجلس الوزراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعتمد التفتيش الـمركزي في مراقبة حماية معلومات البطاقة التمويلية وأمن تخزينها وحوكمتها على إرشادات النظام الأوروبي العام."
        },
        {
          "type": "text",
          "data": "يمنع الوصول الـمباشر الى قاعدة البيانات الإسمية بأي شكل من الأشكال وتحت أي ظرف من الظروف، باستـثـناء الظروف الـمنصوص عليها في قواعد الخصوصية التي تعتمدها اللجنة."
        },
        {
          "type": "text",
          "data": "يتم تسجيل جميع الأنشطة على الـمنصة، لضمان الشفافية والـمساءلة ويمكن الوصول الى سجلات الأنشطة من دون قيد أو شرط من قبل التفتيش الـمركزي حصرا لدواعي الرقابة."
        },
        {
          "type": "text",
          "data": "تعتمد قواعد الخصوصية وأمن البيانات الـمعمول بها في جميع مراحل تنفيذ الـمشروع وفقا لإرشادات النظام الأوروبي العام لحماية البيانات الـمعتمد من قبل الإتحاد الأوروبي، ويراقب التفتيش الـمركز الإلتزام والتأكد من اعتمادها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1- الإشراف والرقابة على الشركة الـمتخصصة الـمكلفة بإنشاء وتشغيل البوابة الإلكترونية للبطاقة التمويلية وفقا لـمقررات اللجنة،"
        },
        {
          "type": "text",
          "data": "2- القيام بالرقابة اللازمة على عمل الإدارات واللجان الـمتفرعة التي تتولى تنفيذ برنامج البطاقة التمويلية وفق الـمعايير التنفيذية الـمحددة من اللجنة."
        },
        {
          "type": "text",
          "data": "3- إجراء الإشراف والرقابة الكاملة على جميع الأنشطة التي تُجرى على الـمنصة،"
        },
        {
          "type": "text",
          "data": "4- نشر تقارير تفصيلية دورية للجنة وتقارير إجمالية شهرية باللغتين العربية والإنكليزية، تكون متاحة للعموم، وذلك لتسليط الضوء على التقدم والتطور في تنفيذ البرنامج والتزامه بالقوانين الـمرعية الإجراء والـمعايير الدولية والـمبادئ التوجيهية،"
        },
        {
          "type": "text",
          "data": "5- مراقبة حسن حفظ ملكية البرنامج بالنيابة عن الحكومة اللبنانية، وعلى هذا النحو، حيازة شفرة الـمصدر"
        },
        {
          "type": "text",
          "data": "(source code)"
        },
        {
          "type": "text",
          "data": "الخاصة به من الشركة الطوّرة،"
        },
        {
          "type": "text",
          "data": "6- يقوم بمراقبة إدارة وتنفيذ الآليات مع مراعاة الإحترام التام للقوانين الـمحلية الـمرعية الإجراء والـمعايير الدولية والـممارسات الفضلى من أجل ضمان أعلى معايير حماية البيانات والخصوصية، إضافة الى ضمان تطابقها مع مبادئ الحوكمة الخمسة (الإنصاف، والشفافية، والـمساءلة، والخصوصية، والأمن)."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1- تخضع كل العمليات الـمرتبطة بالبرنامج للتدقيق الخارجي من قبل شركة متخصصة تحددها اللجنة بالتنسيق مع البنك الدولي وفقا للاصول،"
        },
        {
          "type": "text",
          "data": "2- تعتمد بالتنسيق مع البنك الدولي ووفقا للأصول القانونية"
        },
        {
          "type": "text",
          "data": "، شركة متخصصة تتمتع بخبرة دولية تقوم بدور الطرف الثالث بالإشراف على آلية حماية البيانات التي يتم جمعها عبر البوابة الإلكترونية، وتتقدم من رئيس التفتيش الـمركزي بتقارير دورية متعلقة بأمن وسلامة البيانات يرفعه عند الإقتضاء"
        },
        {
          "type": "text",
          "data": "للجنة الوزارية،"
        },
        {
          "type": "text",
          "data": "3- يتم توفير الشاشات ولوحات البيانات التفاعلية التفصيلية\nللجنة والإجمالية للعموم، ستشمل اللوحات الـمؤشرات والـمقاييس الأساسية من أجل تسهيل تحليل الـمعلومات والتدقيق فيها من مصادر أخرى، بما يتماشى مع مبادئ الـمنصة الـمتعلقة بالحوكمة\n."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تستخدم منصة التسجيل نفسها لاستهداف الأسر التي تستفيد من البرنامج الطارئ لشبكات الأمان الإجتماعي،"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يكلّف التفتيش الـمركزي ومواكبة للرقابة التي ينتهجها بالتزامن مع التنفيذ، القيام في مركزه بتحليل وتقييم بيانات الإستفسارات والشكاوى الـمتلقاة من الـمواطنين على الخط الساخن 1747 لدى مختلف الـمراكز الـمعتمدة"
        },
        {
          "type": "text",
          "data": "(\nوزارة الشؤون الإجتماعية، وحدة إدارة مخاطر الكوارث في رئاسة مجلس الوزراء،\n....)\nلوضع التقارير بمقترحات الخطوات اللازمة لـمعالجة مسبباتها وتصويب أساليب التنفيذ ومتابعة نتائجها، بهدف تحسين ظروف خدمة الـمواطن\n."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "30/9/2021\nرئيس مجلس الوزراء\nنجيب ميقاتي\nوزير الشؤون الإجتماعية\nهيكتور الحجار\nوزير الإقتصاد والتجارة\nامين سلام\nوزير الـمالية\nيوسف خليل"
}