{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=293778",
  "title": "إصدار طابع بريدي تذكاري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "604",
    "date": " 29/10/2021",
    "oj_number": "46",
    "oj_publish_date": "18/11/2021",
    "oj_page": "2266"
  },
  "preamble": "ان وزير الاتصالات,\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة).\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27، و28 منه\n.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999(\nمن المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وأن تتحمل تكاليف صنعها\n.\nبناء على كتاب شركة ليبان بوست رقم\nLP/MD/21--155\nتاريخ 29/6/2021\n.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002\n.\nبناء على قرار مجلس الوزراء رقم 19 رقم المحضر 32 تاريخ 21/6/2017 القاضي بالموافقة على إصدار طابع بريدي تذكاري تخليدا لذكرى الراحل الكبير «نقيب المحررين السابق ملحم كرم» وتفويض وزير الاتصالات اتخاذ الإجراءات اللازمة لهذه الغاية، وتحديد عدد وفئة ومواصفات هذه الطابع بقرار يصدر عنه، على أن يجري بيع الكمية التي تطبع منه للمجموعات التذكارية خلال مدة ستة أشهر من تاريخ وضعه في التداول وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة\n.\nونظرا لضرورة تحديد عدد وفئة ومواصفات الطابع البريدي الآنف الذكر\n.\nوبناء على اقتراح المدير العام للبريد,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي التذكاري بموضوع: «نقيب المحررين السابق ملحم كرم» وتحديد فئة ومواصفات هذا الطابع والعدد المجاز طبعه منه على الشكل التالي"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "نقيب المحررين السابق ملحم كرم",
              "10.000",
              "150.000",
              "4سم 6 5سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 686 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد إصدار منشورات خاصة بالطابع البريدي التذكاري المشار اليه في المادة الاولى من هذا القرار تتضمن نبذة عنه باللغة العربية واللغتين الفرنسية والإنكليزية أو إحداهما مع مغلفات خاصة باليوم الأول للإصدار العائد له، وذلك بالتنسيق مع شركة ليبان بوست ووفقا للشكل والعدد والمواصفات التي يوافق عليها المدير العام للبريد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع والمنشورات الخاصة ومغلفات اليوم الأول للإصدار المبينة في المادتين الأولى والثانية من هذا القرار بالإضافة الى مئة طابع منها معطل كل طابع بعبارة"
        },
        {
          "type": "text",
          "data": "(Specimen)"
        },
        {
          "type": "text",
          "data": "في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعه التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة إلى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، تحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية 500 طابع للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذا الطابع البريدي التذكاري للمجموعات خلال مدة ستة أشهر من تاريخ وضعها في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1) يتولى رئيس قسم الطوابع البريدية في المديرية العامة للبريد ورئيس دائرة المحاسبة الخارجية والتوسط بإشراف المدير العام للبريد إجراء ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - جرد الكميات المباعة والمتبقية من هذه الطوابع البريدية التذكارية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب - تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذا الطابع في التداول كطابع بريدي عادي للتخليص على المواد البريدية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج - إحالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذا الطابع للمجموعات التذكارية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2)\nتوضع الكميات المتبقية من هذا الطابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2021\nوزير الاتصالات\nم. جوني القرم"
}