{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=293780",
  "title": "وضع طوابع بريدية تذكارية في التداول كطوابع بريدية عادية للتخليص على المواد البريدية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "607",
    "date": " 29/10/2021",
    "oj_number": "46",
    "oj_publish_date": "18/11/2021",
    "oj_page": "2268-2269"
  },
  "preamble": "بناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة).\nبناء على المرسوم رقم 9354 تاريخ 28/4/1962 لا سيما المادة الاولى منه التي اجازت تحديد مدة البيع للطوابع البريدية التذكارية والوحدات (البلوكات) وكيفية التصرف في الكمية المتبقية بعد انتهاء المدة المقررة للبيع\n.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في لبنان في انتاج وتوزيع وحفظ الطوابع البريدية\nتحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وأن تتحمل تكاليف صنعها\n.\nبناء على القرار رقم 17/1 تاريخ 17/1/2019 القاضي بتشكيل فريق عمل في المديرية العامة للبريد مهمته جرد الكميات المباعة والمتبقية من الطوابع البريدية التذكارية المسلمة الى شركة ليبان بوست والمجاز إصدارها في المناسبات المبينة ادناه، وذلك بعد انقضاء مدة ستة أشهر على وضع هذا الاصدار في التداول وتنظيم محضر مفصل بالنتيجة تمهيدا لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية منها في التداول كطوابع بريدية عادية ليجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها\n.\nبناء على عقد الاتفاق الموقع مع شركة ليبان بوست لا سيما المادة 56 منه التي تقضي بأن يحتفظ المشغل بعمولة قدرها 25÷ عن كل مبيعات الطوابع والسلع الأخرى المتعلقة بها، وان يتم تحويل كافة المبالغ الواردة التي تتجاوز العمولة الى وزارة الاتصالات\n.\nبناء على محضري جرد الطوابع البريدية التذكارية المتبقية والموجودة لدى شركة ليبان بوست بعد انتهاء المدة المحددة لبيعها للمجموعات المنظم بتاريخ 7/10/2021 من قبل فريق العمل الآنف\n.\nونظرا لضرورة وضع هذه الطوابع المتبقية في التداول كطوابع بريدية عادية لتباع للتخليص على المواد البريدية\n.\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 56 من عقد الاتفاق الموقع مع شركة ليبان بوست على كميات الطوابع البريدية التذكارية المبينة أدناه المباعة للمجموعات التذكارية التي انقضى على وضعها في التداول أكثر من مدة ستة أشهر والبالغ عددها وفقا للتالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "table",
          "data": [
            [
              "مناسبة الاصدار",
              "الفئةل.ل",
              "تاريخ الوضع في التداول",
              "عدد الطوابع المتبقية الموجودة لدى شركة ليبان بوست بتاريخ22/7/2020",
              "عدد الطوابع المباعة لدى شركة ليبان بوست للمجموعات التذكارية حتى تاريخ22/7/2020"
            ],
            [
              "القمة العربية التنموية الاقتصادية والاجتماعية",
              "2000",
              "25/11/2020",
              "18.065",
              "11.385"
            ],
            [
              "ذكرى مئوية لبنان الكبير",
              "1000",
              "1/9/2020",
              "22.100",
              "27.350"
            ],
            [
              "المكرم البطريرك الياس الحويك",
              "2000",
              "30/9/2020",
              "30.333",
              "19.117"
            ],
            [
              "مرور 75 سنة على انشاء جامعة الدول العربية",
              "500",
              "13/11/2020",
              "5.563",
              "23.887"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توضع في التداول كطوابع بريدية عادية كميات الطوابع البريدية التذكارية الصادرة بالمناسبات المشار اليها في المادة الأولى من هذا القرار المتبقية بعد انقضاء أكثر من مدة ستة أشهر على وضعها في التداول ويجاز بيعها للتخليص على المواد البريدية مجزأة حسب فئاتها، وتنزل قيود هذه الطوابع من سجلات الطوابع البريدية التذكارية وتدون في سجلات فئات الطوابع البريدية العادية، وتطبق عليها احكام القوانين والنصوص النافذة المتعلقة بالطوابع البريدية العادية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة، وتلصق نسخة عنه على لوحة جميع المكاتب البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2021\nوزير الاتصالات\nم. جوني القرم"
}