{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288212",
  "title": "كشوفات فواتير الهاتف الثابت عن شهر ايار عام 2021 بالاضافة الى كشوفات الفواتير المتأخرة غير المسددة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "6",
    "date": " 26/05/2021",
    "oj_number": "23",
    "oj_publish_date": "10/06/2021",
    "oj_page": "1293"
  },
  "preamble": "تعلن وزارة الإتصالات بانها ستضع قيد التحصيل اعتبارا من 16/06/2021 الكشوفات التالية\n:\nــ كشوفات فواتير الهاتف الثابت عن شهر ايار عام 2021\n.\nبالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة ولقد حددت مهلة اقصاها 14/07/2021 لتسديدها\n.\nوتذكر الـمشتركين الكرام بالتدابير التالية\n:\nفي حال التخلف\n:\n1\nــ تُقطع خطوط الـمشتركين الـمتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» اعتبارا من تاريخ 15/07/2021\n2\nــ تُقطع خطوط الـمشتركين الـمتخلفين عن الدفع بالاتجاهين اعتبارا من تاريخ 02/08/2021 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتبارا من هذا التاريخ\n.\n3\nــ تُلغى اشتراكاتهم بصورة مؤقتة بعد مرور شـهـر واحـد عـلـى تاريخ قطع الإشتراك اعتبارا من 01/09/2021 ويعاد وصله بعد تسديد الـمتأخرات الـمستحقة إضافة الى رسم اعادة وصل الخط (11،000 ل.ل.)\nوذلك حتى تاريخ الإلغاء النهائي\n.\n4\nــ تُلغى اشتراكاتهم بصورة نهائية بعد مرور ثلاثة اشهر على تاريخ الإلغاء الـمؤقت اعتبارا من تاريخ 01/12/2021\nوتستوفى غرامة قدرها (2%) شهريا وتحرر الأرقام الـملغاة وتُحصل الـمتأخرات بالطرق القانونية الـمعمول بها. استنادا الى الـمادة 45 من قانون الـمحاسبة العمومية\n.\n5\nــ يُحرم الـمشترك الـملغى رقمه من الحصول على اشتراك جديد قبل تسديد جميع الفواتير الـمستحقة عليه\n.\nمـلاحـظـة: أ ــ تُقطع خطوط الـمشتركين الـمتخلفين عن دفع فاتورة هاتف شهر نيسان عام 2021 باتجاه واحد «للاستقبال فقط» اعتبارا من تاريخ 15/06/2021\n.\nب ــ يمكن للـمشتركين الـملغاة خطوطهم والذين لـم يسددوا فواتيرهم الـمتأخرة الـمبادرة الى تقسيط الـمتأخرات في صناديق الـمناطق الهاتفية في مصلحة الشؤون الـمالية ــ مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد\n.\nامكانية تسديد الفواتير عبر الوسائل التالية\n:\nــ لدى أي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية\n.\nــ لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر (للاستعلام اتصل بمصرفك).\nــ مكاتب\nLibanPost\nمقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\n»\nللاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 ــ مقسم 333 .\nــ مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة الواحدة\n.\nــ مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة\n.\nــ عبر شبكة الانترنت على موقع هيئة اوجيرو\n(ogero.gov.lb)\nكما تُذكر الـمشتركين: بأحكام الـمرسوم رقم 4565/93 (الـمادة الثالثة منه) وتعديله بالـمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة أربعة أشهر للإعتراض بعد إنتهاء الـمهلة الـمحددة للدفع والـمذكورة أعلاه، ووجوب تقديم طلب الاعتراض في الـمنطقة الهاتفية التابع لها رقم الـمشترك\n.\nيُطلب من الـمشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم\n.",
  "articles": [],
  "signature": "بيروت في 26 أيار 2021\nالـمدير العام لإستثمار وصيانة الـمواصلات السلكية واللاسلكية\nالـمهندس باسل أحمد الأيوبي"
}