{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287351",
  "title": "إبرام إتفاقية التعاون الاقتصادي والفني الـمتضمنة منحة بين حكومة جمهورية الصين الشعبية وحكومة الجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7361",
    "date": " 12/01/2021",
    "oj_number": "6",
    "oj_publish_date": "11/02/2021",
    "oj_page": "416-417"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور، لا سيما الـمادة 52 منه،\nبناء على قانون الـمحاسبة العمومية وتعديلاته، لا سيما الـمادة\n52\nمنه،\nبناء على الـمرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977\n)\nإعفاء الهبات الـمقدمة للإدارات العامة والـمؤسسات العامة والبلديات بقصد الـمساعدة من جميع الرسوم\n(\n،\nبناء على الـمرسوم رقم على الـمرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته\n)\nقانون الجمارك\n(\n،\nبناء على الـمرسوم رقم 379 تاريخ 14/12/2001 وتعديلاته\n)\nالضريبة على القيمة الـمضافة\n(\n،\nبناء على قـرار مـجـلـس الـوزراء رقـم 52 تـاريــخ 6/10/2010 الـمتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الإدارات العامة والـمؤسسات العامة والبلديات وتحديداً الـمعدات والآليات الـمستوردة من اصل الهبات الـمالية الـمقدمة من الرسوم،\nبناء على الـمرسوم رقم 5671 تاريخ 20/9/2019\n)\nإعفاءات من الرسوم الجمركية كافة بما فيها الحد الأدنى للرسم الجمركي\n(\n،\nبناء على الـمنحة الـموقعة بتاريخ 17/11/2020 بين حكومة الجمهورية اللبنانية ممثلة بمجلس الإنماء والإعمار وحكومة الجمهورية الصينية،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الـمالية،\nبناء على الـموافقة الإستثنائية الـمعطاة من رئيس الجمهورية ورئيس مجلس الوزراء،\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أبرمت إتفاقية التعاون الإقتصادي والفني الـمرفقة ربطاً والـموقعة بتاريخ 17/11/2020 بين حكومة حمهورية الصين الشعبية وحكومة الجمهورية اللبنانية ممثلـة بمجلس الإنماء والإعمار والـمتضمنة منحة بقيمة /50/ مليون يوان صيني رنمينبي (أي حوالي 7.5 مليون دولار أميركي) تستخدم في مشاريع الـمساعدات الإنسانية أو مشاريع أخرى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني 2021\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nرئيس مجلـس الوزراء\nالامضاء: حسان دياب\nوزير الـمالية\nالامضاء: غازي وزني\nوزير الخارجية والـمغتربين\nالامضاء: شربل وهبه"
}