{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=289110",
  "title": "الآلية التي يتوجب اعتمادها لتعزيز الإجراءات لكشف عمليات التهرب الضريبي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "739",
    "date": " 30/12/2021",
    "oj_number": "2",
    "oj_publish_date": "13/01/2022",
    "oj_page": "168"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) لا سيما المواد 1 و47 و106 منه،\nبناء على المرسوم رقم 2488/2009 (تحديد دقائق تطبيق قانون الإجراءا\nت الضريبية،\nبناء على المرسوم الإشتراعي رقم 156 تاريخ 16/9/1983 (فرض عقوبات على مخالفة القوانين المالية)،\nبناء على القانون رقم 44 تاريخ 24/11/2015 (مكافحة تبييض الأموال وتمويل الإرهاب)،\nبناء على القرار رقم 46/1 تاريخ 4/2/2020 (تحديد دقائق تطبيق البند 6 من المادة 47 من القانون رقم 44/2008 وتعديلاته)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 92 تاريخ 2/11/2021)،\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يُحدد هذا القرار الآلية التي يتوجب اعتمادها لتعزيز الإجراءات لكشف عمليات التهرب الضريبي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- عند اكتشاف مخالفات تندرج ضمن جرم التهرب الضريبي وفقا لتعريفه المنصوص عليه بموجب المادة الأولى من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) يتوجب على الموظفين الذين يتولون عملية التدقيق، إثبات تلك المخالفات بمحاضر خطية موقعة من المكلف، وإذا تمنع المكلف عن التوقيع، يتم ذكر ذلك في المحضر ويعتبر ذلك إثباتا للمخالفة ولصحة المحضر."
        },
        {
          "type": "text",
          "data": "- يعدّ الموظفون المختصون تقريرا يتضمن المستندات المثبتة لجرم التهرب الضريبي يرفعونه بالتسلسل الى رئيس الإدارة الضريبية يحددون بموجبه المعلومات المطلوبة عن المكلف المشمولة بالسرية المصرفية."
        },
        {
          "type": "text",
          "data": "- يدرس رئيس الإدارة الضريبية الطلب وفي حال موافقته عليه يحيله بالتسلسل إلى وزير المالية."
        },
        {
          "type": "text",
          "data": "- إذا وافق وزير المالية على طلب الإدارة الضريبية يوجه كتاباً إلى هيئة التحقيق الخاصة لدى مصرف لبنان المنصوص عليها بالقانون رقم 44 تاريخ 24/11/2015 (مكافحة تبييض الأموال وتمويل الإرهاب)، لتأمين المعلومات المطلوبة المشمولة بالسرية المصرفية، كما يمكن لوزير المالية أن يطلب إحالة المكلف الى النياية العامة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- تتولى الإدارة الضريبية تدارك الضرائب والرسوم المتوجبة على ذلك المكلف وفقا للأصول المنصوص عليها في قانون الإجراءات الضريبية وفي نصوصه التطبيقية، دون انتظار المعلومات المطلوبة من هيئة التحقيق الخاصة، ويتم إبلاغ المكلف بحق الإدارة باستدراك الضرائب عند حصولها على معلومات جديدة."
        },
        {
          "type": "text",
          "data": "- لدى حصول الإدارة الضريبية على المعلومات المطلوبة من هيئة التحقيق الخاصة في مصرف لبنان، يمكنها تدارك الضرائب التي تتوجب بنتيجة تلك المعلومات، وتعتبر تلك المعلومات معلومات جديدة تجيز للإدارة الضريبية إعادة تدقيق الملف وفقا لأحكام البند 6 من المادة 47 من قانون الإجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "30 كانون الأول 2021\nوزير المالية\nيوسف الخليل"
}