{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=287626",
  "title": "تجديد رخصة استثمار معمل لتعبئة خرطوش الصيد ومشغل لصيانة وتجميع أسلحة الصيد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7612",
    "date": " 06/04/2021",
    "oj_number": "15",
    "oj_publish_date": "15/04/2021",
    "oj_page": "957-958"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الأسلحة والذخائر الصادر بالـمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما الـمادة الثالثة منه الـمعدلة بموجب القانون رقم 190 تاريخ 24/5/2000\n.\nبناء على الـمرسوم رقم 2204 تاريخ 18/8/2015 القاضي بتجديد رخصة السيد جوزف جرجي ابي صعب صاحب مؤسسة براشيا للشرق الأوسط، لإستـثمار معمل لتعبئة خرطوش الصيد ومشغل لصيانة وتجميع أسلحة الصيد\n.\nبناء على الاستدعاء الـمقدم من السيد جوزف جرجي ابي صعب صاحب مؤسسة براشيا للشرق الأوسط، الـمسجل في الـمديرية الإدارية الـمشتركة تحت الرقم 1714 تاريخ 24/1/2020، والـمتعلق بطلب تجديد رخصته لإستـثمار معمل لتعبئة خرطوش الصيد ومشغل لصيانة وتجميع أسلحة الصيد\n.\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني\n.\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الـممنوحة للسيد جوزف جرجي ابي صعب صاحب مؤسسة براشيا للشرق الأوسط، لإستـثمار معمل لتعبئة خرطوش الصيد ومشغل لصيانة وتجميع أسلحة الصيد، في العقار رقم 2108 من منطقة الكفور العقارية ــ قضاء كسروان ــ محافظة جبل لبنان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له التقيد بأحكام الـمرسوم الإشتراعي رقم 137 تاريخ 12/6/1959 والقوانين والأنظمة الـمرعية الإجراء، والإلتزام بالشروط نفسها للرخصة السابقة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لـمدة خمس سنوات إعتبارا من تاريخ 31/5/2020"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 نيسان 2021\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير الداخلية والبلديات\nالامـضاء: محمد فهمي\nوزير الدفاع الوطني\nالامضاء: زينة عكر"
}