{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288785",
  "title": "اعطاء وزارة المالية سلفة خزينة مساعدة اجتماعية طارئة لجميع موظفي الادارة العامة مهما كانت مسمياتهم الوظيفية والمتقاعدين الذين يستفيدون من معاش تقاعدي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8118",
    "date": " 25/08/2021",
    "oj_number": "34 ( Attached )",
    "oj_publish_date": "30/08/2021",
    "oj_page": "1-2"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020 (تشكيل الحكومة)،\nبناء على المرسوم رقم 2868 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة المالية)،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير المالية،\nوبعد الموافقة الاستثنائية من السيد رئيس الجمهورية والسيد رئيس مجلس الوزراء،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعطى وزارة المالية - مديرية المالية العامة - سلفة خزينة بقيمة /600.000.000.000/ ل.ل. (فقط ستماية مليار ليرة لبنانية)"
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: اعطاء مساعدة اجتماعية طارئة لجميع موظفي الادارة العامة مهما كانت مسمياتهم الوظيفية (موظفين، متعاقدين، اجراء، اجهزة عسكرية وامنية، القضاة، السلك التعليمي بمختلف فئاته: الابتدائي والمتوسط والثانوي والتعليم المهني والتقني والاجراء)، بالاضافة الى المتقاعدين الذين يستفيدون من معاش تقاعدي."
        },
        {
          "type": "text",
          "data": "- تحدد قيمة المساعدة بما يساوي اساس الراتب الشهري او المعاش التقاعدي دون اي زيادات مهما كان نوعها او تسميتها، على ان تسدد على دفعتين متساويتين."
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم بناء على تعليمات وزير المالية."
        },
        {
          "type": "text",
          "data": "مدة استعمال السلفة: اعتبارا من تاريخ صدور هذا المرسوم ولغاية 31/12/2021."
        },
        {
          "type": "text",
          "data": "مهلة تسديد السلفة: مهلة اقصاها سنة من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسدد هذه السلفة باعتماد يلحظ لهذه الغاية في موازنة وزارة المالية - مديرية المالية العامة - للعام 2022."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات ومدير الموازنة ومراقبة عقد النفقات في وزارة المالية، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 آب 2021\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: غازي وزني"
}