{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291603",
  "title": "تجديد رخصة إستيراد أسلحة وذخائر ومعدات حربية لصالح القوى المسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8470",
    "date": " 16/11/2021",
    "oj_number": "47",
    "oj_publish_date": "25/11/2021",
    "oj_page": "2283"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000\n,\nبناء على المرسوم رقم 6901 تاريخ 26/8/2020، القاضي بتجديد رخصة شركة فينكس سرفيسيس أند أنجنيرينغ كومباني ش.م.م. بي اس اي سي، لإستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى المسلحة اللبنانية\n.\nبناء على الاستدعاء المقدم من شركة فينكس سرفيسيس أند انجنيرينغ كومباني ش.م.م. بي اس اي سي المسجل في قلم المديرية الإدارية المشتركة تحت الرقم 5362 تاريخ 15/4/2021، والمتعلق بطلب تجديد رخصتها لإستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى المسلحة اللبنانية، للعام 2021\n,\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني\n.\nيرسم ما يأتي\n:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الممنوحة لشركة فينكس سرفيسيس أند أنجنيرينغ كومباني ش.م.م. بي اس اي سي، (بناية مطرانية بيروت المارونية - شارع لامارتين - مار مخايل - بيروت)، لإستيراد الأسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، للعام 2021، شرط أن يتم إستيرادها لصالح القوى المسلحة اللبنانية (جيش - أمن داخلي - أمن عام - أمن دولة - جمارك) دون غيرها، وأن يجري تسليمها مباشرة الى تلك القوى على الموانئ البحرية أو المطار أو الحدود البرية، قبل إدخالها الى الأراضي اللبنانية، ودون إيداعها أية مخازن خاصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة المرخص لها التقيد بالقوانين والأنظمة المرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لغاية 31/12/2021"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تشرين الثاني 2021\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي\nوزير الدفاع الوطني\nالامضاء: موريس سليم"
}