{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288736",
  "title": "تأسيس جمعية بإسم: «مركز الفيحاء للدراسات الإستراتيجية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "849",
    "date": " 06/08/2021",
    "oj_number": "37",
    "oj_publish_date": "16/09/2021",
    "oj_page": "1957-1958"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز الفيحاء للدراسات الإستراتيجية» والمسجل لدى المديرية الإدارية المشتركة برقم 4544 تاريخ 1/4/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "مركز الفيحاء للدراسات الإستراتيجية"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - طريق الميناء - العقار رقم 459 - القسم رقم 9 - بناية عبد الناصر غازي - ملك لينا محمد سالم الحدبه - الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: - إعداد الدراسات والإستشارات الإستراتيجية التي تهدف الى تقديم توصيات ودراسات على الأصعدة الوطنية، الثقافية، الإقتصادية والإنمائية والإحصائية مع ما يرافقها من تصور للمستقبل في هذه المجالات."
        },
        {
          "type": "text",
          "data": "- تقديم دراسات وأبحاث تتعلق بتطوير قيم الديمقراطية والحريات العامة والخاصة وصون حرية التعبير ضمن حدود الدستور والقوانين المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "- وضع دراسات وأبحاث لبناء مجتمع خال من الفساد مبني على الشفافية والمحاسبة والمسائلة وإيجاد حلول لمكافحة هذه الآفة وتقديم المساعدة حيث يلزم."
        },
        {
          "type": "text",
          "data": "- تنظيم دورات ذات طابع مهني وتثقيفي بغية تدريب وتوجيه المواطن لتنمية وإستثمار قدراته العملية والذهنية تساعده في إيجاد فرص عمل في المستقبل."
        },
        {
          "type": "text",
          "data": "- المشاركة في المؤتمرات والندوات في الخارج لاسيما في الدول العربية بهدف تبادل الخبرات والمعلومات والتطور لتفعيل التقارب والتواصل بين لبنان والبلدان المعنية."
        },
        {
          "type": "text",
          "data": "- تنظيم مؤتمرات، ورشات عمل وندوات في لبنان تتناول مواضيع ومستجدات محلية ورفع توصيات على الأصعدة الوطنية، الإقتصادية، البيئية، التنموية"
        },
        {
          "type": "text",
          "data": "وكل ما يخدم مصلحة المواطن إضافة الى مواضيع ومستجدات ذات طابع إقليمي تهدف الى تبادل الدراسات والأبحاث في مواضيع مشتركة تختص بلبنان ودول الأعضاء المشاركين ورفع التوصيات الى الجهات المعنية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "العميد الركن المتقاعد فواز احمد عرب"
        },
        {
          "type": "text",
          "data": "العميد المتقاعد عبد الله يوسف المواس"
        },
        {
          "type": "text",
          "data": "نور الهدى خليل غريب"
        },
        {
          "type": "text",
          "data": "د. أيمن خالد طراد"
        },
        {
          "type": "text",
          "data": "د. عامر محمد سالم فيض الله"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: العميد الركن المتقاعد فواز احمد عرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}