{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291662",
  "title": "تجديد رخصة إستيراد أسلحة وذخائر ومعدات حربية لصالح القوى الـمسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8503",
    "date": " 03/12/2021",
    "oj_number": "49",
    "oj_publish_date": "09/12/2021",
    "oj_page": "2343"
  },
  "preamble": "إن رئيس الجمهورية,\nبناء على الدستور,\nبناء على قانون الاسلحة والذخائر الصادر بالـمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما الـمادة الثالثة منه الـمعدلة بموجب القانون رقم 190 تاريخ 24/5/2000\n,\nبناء على الـمرسوم رقم 5865 تاريخ 1/11/2019 القاضي بتجديد رخصة شركة سوسيتيه فيومي ش.م.م لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية\n.\nبناء على الاستدعاء الـمقدم من شركة سوسيتيه فيومي ش.م.م، الـمسجل في قلـم الـمديرية الإدارية الـمشتركة تحت الرقم 411 تاريخ 11/1/2021، والـمتعلق\nبطلب تجديد رخصتها لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية، للعام 2021\n,\nبناء على اقتراح وزير الداخلية البلديات ووزير الدفاع الوطني\n.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الـممنوحة لشركة سوسيتيه فيومي ش.م.م (الكائنة في الـمصيطبة ــ بيروت ــ جسر سليم سلام ــ شارع ابو بكر الصديق ــ محافظة بيروت)، لاستيراد الاسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الاولى، للعام 2021، شرط أن يتم استيرادها لصالح القوى الـمسلحة اللبنانية (جيش ــ أمن داخلي ــ أمن عام ــ أمن دولة ــ جمارك) دون غيرها، وأن يجري تسليمها مباشرة الى تلك القوى على الـموانئ البحرية أو الـمطار أو الحدود البرية، قبل إدخالها الى الاراضي اللبنانية، ودون ايداعها أية مخازن خاصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة الـمرخص لها التقيد بالقوانين والأنظمة الـمرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لغاية"
        },
        {
          "type": "text",
          "data": "31/12/2021"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 كانون الأول 2021\nالامضاء: ميشال عون\nصدر عـن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي\nوزير الدفاع الوطني\nالامضاء: موريس سليم"
}