{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288833",
  "title": "تأسيس جمعية بإسم: «مؤسسة نوح» \"Nuh Foundation\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "855",
    "date": " 11/08/2021",
    "oj_number": "34",
    "oj_publish_date": "26/08/2021",
    "oj_page": "1806-1807"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008 والتعميم رقــم 24/إم/2018 تــاريـــخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «مؤسسة نوح»\n\"Nuh Foundation\"\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 10330 تاريخ 12/7/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مؤسسة نوح\""
        },
        {
          "type": "text",
          "data": "\"Nuh Foundation\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الـمرفأ ــ العقار رقم 171 ــ القسم رقم 6 -"
        },
        {
          "type": "text",
          "data": "شركة اللنبي 171 العقارية ش.م.ل."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ دعم الـمبادرات التي تساعد على إيجاد فرص عمل للشباب اللبناني الـمثقف وغير القادر على إيجاد عمل يتناسب مع طاقاته ومؤهلاته وذلك بالإنفراد أو بالإشتراك مع مبادرات مماثلة."
        },
        {
          "type": "text",
          "data": "2- العناية بالحالات الإجتماعية الصعبة والعمل على معالجتها."
        },
        {
          "type": "text",
          "data": "3- دعم الـمجموعات التي لا تبغي الربح والتي تعمل على الأرض لتقديم الرعاية الصحية الى الفئات الأكثر حاجة اليها."
        },
        {
          "type": "text",
          "data": "4- الحفاظ على التراث والثقافة اللذين يتميز بهما لبنان لاسيما بعد إنفجار 4 آب 2020 الذي هدد هذا التراث بالزوال."
        },
        {
          "type": "text",
          "data": "5- مساعدة وتشجيع التلاميذ والطلاب على التحصيل العلـمي بما في ذلك إعطاء الـمنح والقروض والـمساعدات."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الشيخ بهاء رفيق الحريري"
        },
        {
          "type": "text",
          "data": "حسناء هاني بنت هاني بن صالح ابو سبعة"
        },
        {
          "type": "text",
          "data": "نقولا نجيب سابا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد نقولا نجيب سابا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}