{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=291656",
  "title": "دعوة الهيئات الناخبة لإنتخاب أعضاء مجلس النواب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8590",
    "date": " 29/12/2021",
    "oj_number": "52 ( Attached )",
    "oj_publish_date": "30/12/2021",
    "oj_page": "2"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور، لا سيما المادة 42 منه،\nبناء على القانون رقم 44 الصادر بتاريخ 17/6/2017 (إنتخاب أعضاء مجلس النواب) وتعديلاته، لا سيما المواد 41 و42 و88 و111 و118 منه،\nبناء على اقتراح وزير الداخلية والبلديات،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئات الناخبة في جميع الدوائر الانتخابية المحددة بموجب القانون رقم 44 تاريخ 17/6/2017، وتعديلاته، لانتخاب أعضاء مجلس النواب، وفقا للمواعيد التالية:"
        },
        {
          "type": "text",
          "data": "1- اقتراع اللبنانيين المقيمين على الأراضي اللبنانية يوم الاحد فيه 15/5/2022"
        },
        {
          "type": "text",
          "data": "2- اقتراع الموظفين الذين سيشاركون بالعملية الانتخابية يوم الخميس الواقع فيه 12/5/2022"
        },
        {
          "type": "text",
          "data": "3- اقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية يوم الاحد الواقع فيه 8/5/2022 وذلك في الدول التالية:"
        },
        {
          "type": "text",
          "data": "الجمهورية الفرنسية- الولايات المتحدة الأميركية- كندا- دولة الامارات العربية المتحدة- استراليا- جمهورية المانيا الاتحادية- المملكة المتحدة لبريطانيا العظمى وايرلندا الشمالية- جمهورية كوت ديفوار- مملكة السويد- مملكة بلجيكا- الجمهورية الفدرالية البرازيلية- الاتحاد السويسري- جمهورية نيجيريا الاتحادية- الجمهورية الايطالية- المكسيك- مملكة اسبانيا- جمهورية غانا- الجمهورية التركية- جمهورية فنزويلا البوليفارية- مملكة هولندا- الجمهورية الغابونية- جمهورية قبرص- الكونغو- جمهورية سيراليون- الدانمارك- جمهورية السنغال- رومانيا- جمهورية الكونغو الديمقراطية- الجمهورية الإسلامية الإيرانية- الجمهورية الهيلانية- بنين- التوغو- زامبيا- جمهورية جنوب افريقيا- جمهورية ليبيريا- جمهورية غينيا- أوكرانيا- انغولا- جمهورية روسيا الاتحادية- مالي- بوركينا فاسو- النمسا- جمهورية كولومبيا- ايرلندا- الكاميرون- جمهورية هنغاريا- الاكوادور- جمهورية بولندا- لوكسمبورغ-."
        },
        {
          "type": "text",
          "data": "4- اقتراع اللبنانيين غير المقيمين على الأراضي اللبنانية يوم الجمعة الواقع فيه 6/5/2022 وذلك في الدول التالية:"
        },
        {
          "type": "text",
          "data": "المملكة العربية السعودية- دولة قطر- دولة الكويت- الجمهورية العربية السورية- سلطنة عمان- جمهورية مصر العربية- مملكة البحرين- المملكة الأردنية الهاشمية- الجمهورية العراقية- المملكة المغربية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 كانون الاول 2021\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: بسام مولوي"
}