{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288737",
  "title": "تأسيس جمعية بإسم: «مركز بحوث تعزيز الحماية السيبرانية» \"CYBERSECURITY EMPOWERING RESEARCH TEAM\" مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "876",
    "date": " 02/08/2021",
    "oj_number": "37",
    "oj_publish_date": "16/09/2021",
    "oj_page": "1958-1959"
  },
  "preamble": "إن وزير الداخلية والبلديات\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز بحوث تعزيز الحماية السيبرانية\n»\n\"CYBERSECURITY EMPOWERING RESEARCH TEAM\"\nوالمسجل لدى المديرية الإدارية المشتركة برقم 7002 تاريخ\n18/5/2020\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركز بحوث تعزيز الحماية السيبرانية"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "\"CYBERSECURITY EMPOWERING RESEARCH TEAM\""
        },
        {
          "type": "text",
          "data": "مركزها: بعبدا - الشارع العام - العقار رقم 519 - ملك رمزي رشيد حيدر."
        },
        {
          "type": "text",
          "data": "غايتها: تسعى الجمعية الى توفير مظلة الحماية الالكترونية الكفوءة والملائمة التي تمكن كافة الهيئات والقطاعات من حماية اعمالها وبرامجها"
        },
        {
          "type": "text",
          "data": "الالكترونية."
        },
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "القيام بالدراسات والابحاث الفنية المتخصصة في مجال أمن المعلومات لنشر الوعي والثقافة من آثار ومخاطر التهديدات الالكترونية السيبرانية"
        },
        {
          "type": "text",
          "data": "المحتملة."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "اقتراح انشاء وتطوير آليات تساعد في الكشف عن حوادث الأمن السيبراني وفي تحديد اسبابها لإبلاغ المعنيين وبالتنسيق مع الادارة المختصة."
        },
        {
          "type": "text",
          "data": "3 -"
        },
        {
          "type": "text",
          "data": "اقتراح مذكرات استراتيجية وعملية وتقديم توصيات للجهات المعنية في الدولة وبالتنسيق معها كي تساهم في توفير الحماية للأصول الحيوية"
        },
        {
          "type": "text",
          "data": "لمختلف القطاعات والمؤسسات في لبنان."
        },
        {
          "type": "text",
          "data": "4 -"
        },
        {
          "type": "text",
          "data": "بناء قدرات وطنية للاستجابة لجميع أنواع الحوادث السيبراني عبر تطوير قدرات المتخصصين والعاملين في مواجهة التهديد السيبراني، وتشجيع المهنيين والطلبة على الانخراط في هذا المجال."
        },
        {
          "type": "text",
          "data": "5 -"
        },
        {
          "type": "text",
          "data": "التعاون والتنسيق مع الاتحادات والهيئات والجمعيات والشركات والمؤسسات التي تساهم في تطوير منظومة الامن السيبراني محليا وذلك ضمن إطار الاستراتيجية الوطنية للأمن السيبراني."
        },
        {
          "type": "text",
          "data": "6 -"
        },
        {
          "type": "text",
          "data": "إنشاء مراكز متخصصة في بيروت والمناطق تساعد في نشر الوعي وتوفير الحماية الفنية والتقنية في مواجهة التهديدات الالكترونية وذلك وفق القوانين وضمن إطار الإستراتيجية الوطنية للأمن السيبراني."
        },
        {
          "type": "text",
          "data": "7 -"
        },
        {
          "type": "text",
          "data": "تزويد الجهات المحلية المختصة بالنشرات والتقارير الفنية المتخصصة التي تكشف الثغرات الأمنية ومساعدة السلطات المحلية في توفير الحماية للأنظمة الإلكترونية."
        },
        {
          "type": "text",
          "data": "8 -"
        },
        {
          "type": "text",
          "data": "تنظيم المؤتمرات والمنتديات وورش العمل والندوات لبحث سبل الحماية السيبراني بالتنسيق مع السلطات المحلية والمختصة."
        },
        {
          "type": "text",
          "data": "9 -"
        },
        {
          "type": "text",
          "data": "تقديم الدعم والاستشارات للسلطات المحلية المختصة في حال التعرض للهجوم الالكتروني وتقديم المساعدة لسد الثغرات والكشف عن الأضرار ومعالجتها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. محمد قاسم سبيتي"
        },
        {
          "type": "text",
          "data": "د. احمد محمد رضا فضل الله"
        },
        {
          "type": "text",
          "data": "مي قاسم سبيتي"
        },
        {
          "type": "text",
          "data": "حسين هادي مرتضى"
        },
        {
          "type": "text",
          "data": "د. ياسر محمد باقر فضل الله"
        },
        {
          "type": "text",
          "data": "د. حسن محمد سبيتي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ياسر محمد باقر فضل الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}