{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=288743",
  "title": "تأسيس جمعية بإسم: «الشوف للتنمية» مركزها: برجا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "921",
    "date": " 03/09/2021",
    "oj_number": "37",
    "oj_publish_date": "16/09/2021",
    "oj_page": "1962-1963"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 6157 تاريخ 21/1/2020،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي\nالجمعية المسماة: «الشوف للتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 3530 تاريخ 12/3/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "خذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الشوف للتنمية"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: برجا - الشارع العام - مقابل بناية الزعرت - بناية القزي - الطابق الأرضي - قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها:\n1 - توثق عرى الألفة والتعاضد والتضامن بين جميع المواطنين وذلك عن طريق رعايتهم والإهتمام بكافة شؤونهم وحاجاتهم وطموحاتهم الاجتماعية والتربوية والحرفية والصحية والثقافية والبيئية والإنمائية."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "المساهمة في رفع الحرمان والفقر والجهل عن المواطنين والعمل مع الاجهزة الحكومية على التحقيق الفعلي للإنماء المتوازن."
        },
        {
          "type": "text",
          "data": "3 -"
        },
        {
          "type": "text",
          "data": "دعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات المرأة عامة والنساء ذوات الفرص المحدودة خاصة، بما يمكنهن من تحسين أوضاعهن الاجتماعية والمادية والأسرية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "دعد ناصيف القزي"
        },
        {
          "type": "text",
          "data": "ريم فيصل الدقدوقي"
        },
        {
          "type": "text",
          "data": "ماريان حنا اورفلي"
        },
        {
          "type": "text",
          "data": "زينه فيصل الدقدوقي"
        },
        {
          "type": "text",
          "data": "رويده فيصل الدقدوقي"
        },
        {
          "type": "text",
          "data": "ايلي طانيوس اورفلي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة دعد ناصيف القزي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "- على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعدّ من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيلول 2021\nوزير الداخلية والبلديات\nمحمد فهمي"
}