{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273115",
  "title": "تحديد دقائق تطبيق البند 3، من الفقرة «سادسا» من القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1022",
    "date": " 07/07/2017",
    "oj_number": "31",
    "oj_publish_date": "13/07/2017",
    "oj_page": "2489-2507"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية) لا سيما الفقرتين سادسا وثامنا منه،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 247/2016 - 2017 تاريخ 13/6/2017)،\nوبعد موافقة مجلس الوزراء بتاريخ 21/6/2017\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 تاريخ التنفيذ :\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به ابتداء من 1 تموز من العام 2017 .",
      "content": [
        {
          "type": "text",
          "data": "نطاق المرسوم"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الاجراءات المشار اليها في الفقرة سادسا من القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية) المتعلقة بالتبادل الثقافي للمعلومات، تنفيذا للالتزامات المنصوص عليها في الاتفاقية المشار اليها في الفقرة ثامنا من القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعريف المصطلحات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اولا\":"
        },
        {
          "type": "text",
          "data": "لغايات تطبيق احكام القانون رقم 55 تاريخ 27 تشرين الاول 2016 (قانون تبادل المعلومات لغايات ضريبية)، وأحكام هذا المرسوم، تعتمد التعريفات التالي:"
        },
        {
          "type": "text",
          "data": "(1)"
        },
        {
          "type": "text",
          "data": "القانون"
        },
        {
          "type": "text",
          "data": ": القانون رقم 55 تاريخ 27 تشرين الاول 2016 ."
        },
        {
          "type": "text",
          "data": "(2)"
        },
        {
          "type": "text",
          "data": "المعيار"
        },
        {
          "type": "text",
          "data": ": المعيار المشترك للتبادل التلقائي للمعلومات وتفسيراته، المعتمد من منظمة التعاون الاقتصادي والتنمية اعتبارا من 15 تموز/يوليو 2014، الذي يتضمن الاجراءات الخاصة بالابلاغ والعناية الواجبة لغايات التبادل التلقائي للمعلومات، وأي تعديل لاحق او تفسير تنشره منظمة التعاون الاقتصادي والتنمية على هذا المعيار."
        },
        {
          "type": "text",
          "data": "(3)"
        },
        {
          "type": "text",
          "data": "دولة مشاركة:"
        },
        {
          "type": "text",
          "data": "أي دولة مدرجة في الجدول رقم (3) من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(4)"
        },
        {
          "type": "text",
          "data": "مؤسسة مالية"
        },
        {
          "type": "text",
          "data": ": اي مصرف او مؤسسة مالية معرّف عنها في قانون النقد والتسليف، او اي مؤسسة وساطة مالية معرّف عنها في القانون رقم 234 تاريخ 10/6/2000، او اي هيئة للاستثمار الجماعي، او اي شركة تأمين محددة، وغيرها من الشركات والهيئات التي ينطبق عليها تعريف مصطلح \"المؤسسة المالية\" الواردة في القسم الثامن من المعيار."
        },
        {
          "type": "text",
          "data": "(5)"
        },
        {
          "type": "text",
          "data": "مؤسسة مالية لبنانية"
        },
        {
          "type": "text",
          "data": ": اي مؤسسة مالية كما هي معرّفة اعلاه وتكون:"
        },
        {
          "type": "text",
          "data": "أ- مقيمة في لبنان، باستثناء اي فرع تابع لها متخذا مقرا له خارج لبنان.\nب-أي فرع موجود في لبنان لمؤسسة مالية اجنبية غير مقيمة فيه."
        },
        {
          "type": "text",
          "data": "(6)"
        },
        {
          "type": "text",
          "data": "مؤسسة مالية غير ملزمة بالابلاغ"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - مؤسسة مالية كما ورد تعريفها في الفقرات الفرعية (ب) (1) (أ،ب،د،هـ) من القسم الثامن من المعيار،\nأو\nب - أي كان مدرج في الجدول رقم (2) من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(7)"
        },
        {
          "type": "text",
          "data": "مؤسسة مالية ملزمة بالابلاغ"
        },
        {
          "type": "text",
          "data": ": أي مؤسسة مالية لبنانية ليست ضمن المؤسسات المالية غير الملزمة بالابلاغ كما هي معرّفة اعلاه"
        },
        {
          "type": "text",
          "data": "(8)"
        },
        {
          "type": "text",
          "data": "الحساب المالي"
        },
        {
          "type": "text",
          "data": ": اي حساب ينطبق عليه المعنى الوارد في القسم الثامن من المعيار."
        },
        {
          "type": "text",
          "data": "(9)"
        },
        {
          "type": "text",
          "data": "حساب موجود مسبقا"
        },
        {
          "type": "text",
          "data": ": اي حساب مالي موجود بتاريخ 30 حزيران 2017 لدى مؤسسة مالية ملزمة بالابلاغ."
        },
        {
          "type": "text",
          "data": "(10)حسـاب جديـد مـن ً : أي حسـاب مـالي لـدى مؤسسـة ماليـة ملزمـة بـالإبلاغ تـم فتحـه ابتـداء تاريخ 1 تموز 2017"
        },
        {
          "type": "text",
          "data": "(11) حسـاب عـالي القيمـة: \"حسـاب موجـود مسـبقاً\" يملكـه شـخص أو عـدة أشـخاص طبيعيـين ، رصــــــــــــيده أو قيمتــــــــــــه الإجماليــــــــــــة تفــــــــــــوق المليــــــــــــون دولار أمريكــــــــــــي (1,000,000) بتــــــاريخ 30 حزيــــــران 2017 ، 31 كــــــانون الأول 2017 أو 31 كــــــانون الأول/ديســــــمبر من أي سنة لاحقة ."
        },
        {
          "type": "text",
          "data": "(12) حساب متدني القيمـة: \"حسـاب موجـود مسـبقاً\" يملكـه شـخص أو عـدة أشـخاص طبيعيـين ، رصــــــــــيده أو قيمتــــــــــه الإجماليــــــــــة لا تفــــــــــوق المليــــــــــون دولار أمريكــــــــــي (1,000,000) بتاريخ 30 حزيران 2017."
        },
        {
          "type": "text",
          "data": "(13) الحساب المستثنى:"
        },
        {
          "type": "text",
          "data": "أ -  حســاب كمـــا تـــم تحديــده فــي الفقـــرات الفرعيــة ج (17)(أ إلــى و) مـــن القســم الثـــامن من المعيار؛\nأو\nب - حساب مدرج كحساب مستثنى في الجدول رقم (1) من هذا المرسوم ."
        },
        {
          "type": "text",
          "data": "(14) الشــــــخص صــــــاحب الســــــيطرة: أي شـــــخص طبيعـــــي ينطبـــــق عليـــــه التعريـــــف الـــــوارد في القسم الثامن من المعيار ."
        },
        {
          "type": "text",
          "data": "(15) السلطة المختصة : وزير المالية او ممثل مفوض من قبله ,"
        },
        {
          "type": "text",
          "data": "(16) الجهات الرقابية: الجهات التي تتولى أعمال الرقابة على المؤسسات المالية وهي:"
        },
        {
          "type": "text",
          "data": "1 - مصرف لبنان بالنسبة للمصارف والمؤسسات الخاضعة لسلطته الرقابية.\n2 - لجنة مراقبة هيئات الضمان بالنسبة للمؤسسات الخاضعة لسلطتها الرقابية. 507 ق/ س/ ت 31 -12 -2017/.\n3 - مديريـة الـواردات فـي وزارة الماليـة بالنسـبة لبـاقي المؤسسـات والهيئـات التـي لا تخضـع إلى أي من السلطتين المـذكورتين أعـلاه وينطبـق عليهـا تعريـف المؤسسـة الماليـة وفـق هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(17) تصــريح المعلومــات: هــو تقريــر يتضــمن المعلومــات المحــددة فــي القــرارات التــي تصــدر عـــن وزيـــر الماليـــة ومصـــرف لبنـــان ، كـــل وفـــق اختصاصـــه وفقـــا للبنـــد 2 مـــن \"سادســـاً\" من \"القانون\""
        },
        {
          "type": "text",
          "data": "(18) دولار أمريكي: العملة الرسمية للولايات المتحدة الأمريكية."
        },
        {
          "type": "text",
          "data": "(19) \" التغيير في الظروف / تبادل الظروف\": أي تغيير يـنجم عنـه معلومـات اضـافية تتعلـق بحالـة شــــخص مــــا أو تتعــــارض مــــع تلــــك الحالــــة قبــــل ذلــــك التغييــــر. بالإضــــافة إلــــى ذلــــك، ّ يتضــــمن مصــــطلح \" التغيير في الظروف / تبادل الظروف\": أي تغييــــر أو إضــــافة تطــــرأ  على المعلومات المتعلقة بالشخص صاحب الحساب (بما فـي ذلـك أي إضـافة أو اسـتبدال أو تغيير آخر لصاحب الحساب) أو أي تغيير يطرأ على معلومات الحساب المرتبط بمثل هـذا الحسـاب (بموجـب تطبيـق قواعـد جمـع الحسـابات الماليـة الـواردة فـي الفقـرات الفرعيـة ج(1) إلـى (3) مـن القسـم السـابع مـن المعيـار)، فـي حـال كـان هـذا التغييـر أو الإضـافة للمعلومات يؤثران على حالة صاحب الحساب\"."
        },
        {
          "type": "text",
          "data": "ثانيا\":"
        },
        {
          "type": "text",
          "data": "أي مصـطلح ورد تعريفـه فـي المعيـار ولـم يـرد فـي المـادة 2 مـن القـانون أو فـي هـذا المرسـوم، يكون له المعنى نفسه الوارد في المعيار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في"
        },
        {
          "type": "text",
          "data": "تحديد بعض التعريفات:"
        },
        {
          "type": "text",
          "data": "1 - لغايات تطبيق القسم الأول من المعيار والمواد 5 لغاية 8 من هذا المرسوم ، تعتبر الدولة الملـزم بالإبلاغ لها على أنها أي دولة واردة في الجدول رقم (4 (من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2 - لغايـــــات تطبيـــــق إجـــــراءات العنايـــــة الواجبـــــة الـــــواردة فـــــي الأقســـــام 2 لغايـــــة 7 مـــــن المعيـــــار ، والمـــادة الرابعـــة مـــن هـــذا المرســـوم ، تعتبـــر الدولـــة الملـــزم بـــالإبلاغ لهـــا أي دولـــة غيـــر لبنـــان والولايات المتحدة الأميركية."
        },
        {
          "type": "text",
          "data": "3 - لغايــــــــات تطبيــــــــق هــــــــذا المرســــــــوم ، إن التــــــــاريخ الواجــــــــب تحديــــــــده فــــــــي تعريــــــــف مصــــــــطلح \"جهـة مؤهلـة لإصـدار بطاقـة ائتمـان\" فـي الفقـرة الفرعيـة ب(8) مـن القسـم الثـامن مـن المعيـار هو 1 تموز 2017 ضمناً."
        },
        {
          "type": "text",
          "data": "4 - لغايــات تطبيــق هــذا المرســوم، تحــدد التــواريخ الــواردة فــي تعريــف مصــطلح \"هيئــات الإســتثمار الجماعي المعفاة\" الوارد في القسم الثامن من المعيار كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - الفقـرة الفرعيـة ب (9) (أ): بعـد تـاريخ 30 حزيـران 2017 فيمـا خـص عـدم إصـدار هيئـة الاستثمار الجماعي لأي أسهم بصيغة مادية لحامله\nب - الفقرة الفرعية ب (9) (د): قبل الأول من كـانون الثـاني 2018 فيمـا خـص وجـود سياسـات واجراءات لدى هيئة الاستثمار الجماعي للتأكـد مـن أن هـذه الأسـهم لحاملـه يـتم اسـتردادها وتجميدها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أحكام خاصة بإجراءات التزام العناية الواجبة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 -على المؤسسة المالية الملزمة بالإبلاغ التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أ-  إنشــاء وحفــظ وتوثيــق إجــراءات العنايــة الواجبــة المنصــوص عليهــا فــي الاقســام 2 إلــى 7 مـــن المعيـــار ، وكـــذلك الإجـــراءات المنصـــوص عليهـــا فـــي هـــذه المـــادة والمـــادة الخامســـة من هذا المرسوم.\nب - تحديد الحسابات المالية التي يجب الإبلاغ عنها من خلال تطبيق إجراءات العناية الواجبـة المنصــــوص عليهــــا فــــي الاقســــام 2 إلــــى 7 مــــن المعيــــار ، مــــع مراعــــاة أحكــــام البنــــد 2 من هذه المادة.\nج - اعتبار الحساب المالي متوجب الإبـلاغ عنـه ابتـداء مـن تـاريخ تحديـده كـذلك وفـق إجـراءات العناية الواجبـة المنصـوص عليهـا فـي الأقسـام 2 إلـى 7 مـن المعيـار ، ويصـار إلـى الإبـلاغ عن المعلومات المتعلقة بالحساب بشكل سنوي اعتبارا من السنة التي تلي السنة التـي تعـود لها هذه المعلومات.\nد - لغايــات تطبيــق هــذا المرســوم، يعتبــر الحســاب ذو الرصــيد الســلبي أو القيمــة الســلبية انــه حساب ذو رصيد او قيمة توازي الصفر.\nه - بالنســــــــــبة للحســــــــــابات المفتوحــــــــــة لــــــــــدى مؤسســــــــــة ماليــــــــــة ملزمــــــــــة بــــــــــالإبلاغ بعملــــــــــة غيـر الـدولار الأميركـي ، وبغيـة بتحديـد الحسـابات الخاضـعة للحـد الأدنـى (threshold)، يتعين على هذه المؤسسة تحويل رصيد قيمة هذا الحساب الى الدولار الأميركي وفق معدل سعر الصرف الرسمي المحـدد مـن مصـرف لبنـان بتـاريخ حزيـران 30 حزيـران 2017 ، 31 كانون الأول 2017 أو 31 كانون الأول/ديسمبر من أي سنة لاحقة .\nو- لغايـات تطبيـق هـذا المرسـوم ، يعامـل الحسـاب المـالي العائـد لشـخص بصـفته شـريك بشـركة أشخاص والمستخدم من قبله لغايات الشراكة ، على انه حساب عائد لكيان.\nز - عند اعتماد مؤسسة مالية ملزمة بالإبلاغ علـى معلومـات تـم جمعهـا والاحتفـاظ بهـا بموجـب إجــــراءات AML/ِKYC  (إجــــراءات مكافحــــة تبيــــيض الأمــــوال ، نمــــوذج اعــــرف عميلــــك)  بهــدف تحديــد الشــخص صــاحب الســيطرة علــى مالــك الحســاب الجديــد للكيــان متــى كــان هــذا الكيــان كيانــا ســلبيا NFE passive (الفقــرة الفرعيــة أ (2) ب مــن القســم الســادس مـــــن المعيـــــار) ، يجـــــب ان تكـــــون هـــــذه الإجـــــراءات متناســـــبة مـــــع التوصـــــيتين و 10و 25 من توصيات (The Financial Action Task Force - FATF (بصيغتها المعتمدة فـي شـباط/فبراير 2012 ،) بمـا فـي ذلـك اعتبـار منشـئ أي صـندوق ائتمـاني أو منشـئ أي هيئة Trust أو مؤسس أي جمعية على أساس أنه الشخص صاحب السيطرة."
        },
        {
          "type": "text",
          "data": "2 - يمكن للمؤسسة المالية الملزمة بالإبلاغ لدى تطبيقها إجـراءات العنايـة الواجبـة المنصـوص عليهـا في الأقسام 2 الى 7 من المعيار أن تتخذ الإجراءات التالية:"
        },
        {
          "type": "text",
          "data": "أ - تطبيـق اختبـار مكـان الإقامـة (test address Residency) علـى الحسـابات المتدنيـة القيمـــة العائــــدة لأشـــخاص طبيعيــــين ، كمـــا هــــي محــــددة فـــي القســــم الثالـــث مــــن المعيــــار (الفقرة الفرعية ( ب 1 ).\nب - تطبيق الفقـرات أ إلـى ج مـن القسـم الخـامس مـن المعيـار لتحديـد مـا إذا كـان حسـاب الكيـان الموجـود مسـبقاً خاضـع لأحكـام إجـراءات العنايـة الواجبـة المحـددة فـي القسـم الخـامس مـن المعيار.\nج - فــي مــا خــص الحســابات الجديــدة العائــدة لكيــان ، ولتحديــد مــا إذا كــان الشــخص صــاحب السيطرة على حساب الكيان السلبي NFE Passive متوجب الإبلاغ عنه ، الاعتماد فقط علـى إقـرار خطـي صـريح (certification-self)مـن صـاحب الحسـاب أو مـن الشـخص صاحب السيطرة."
        },
        {
          "type": "text",
          "data": "3 - تطبق إجراءات العناية الواجبة بالنسبة لأقسام وفقرات المعيار الواردة أدناه وفقا للتواريخ التالية:"
        },
        {
          "type": "text",
          "data": "أ - في القسم 3 \"إجراءات العناية الواجبة للحسابات القديمة العائدة لأشخاص طبيعيين\""
        },
        {
          "type": "text",
          "data": "1 - الفقرة الفرعية : ج6 30حزيران 2017.\n2 - الفقـــرة د: 31 كـــانون الاول 2017 للحســـابات العاليـــة القيمـــة ، و 31 كـــانون الاول 2018 للحسابات متدنية القيم."
        },
        {
          "type": "text",
          "data": "ب - في القسم 5 \" إجراءات العناية الواجبة للحسابات الموجودة مسبقا العائدة لكيان \""
        },
        {
          "type": "text",
          "data": "1 - الفقرة أ: 30 حزيران 2017\n2 - الفقرة ب: 30 حزيران 2017 في الجزء الأول والثاني من العبارة.\n3 -الفقرة ه:"
        },
        {
          "type": "text",
          "data": "• الفقــــــرة الفرعيــــــة الأولــــــى: 30 حزيــــــران 2017 فــــــي الجــــــزء الأول مــــــن العبــــــارة و 31 كانون الأول 2018 في الجزء الثاني منها.\n• الفقرة الفرعية الثانية: 30 حزيران 2017"
        },
        {
          "type": "text",
          "data": "ج - لغايات تطبيق أحكام الفقـرة الفرعيـة ج 6 مـن القسـم الثالـث و الفقـرتين أ و ب والفقـرة الفرعيـة ه 2 مــن القســم الخــامس والفقــرة الفرعيــة ج 15 مــن القســم الثــامن مــن المعيــار ، إن عبــارة \"آخــر يــوم مــن أي ســنة لاحقــة\" و عبــارة \" 31 كــانون الأول مــن أي ســنة لاحقــة\" تعنيــان 31 كانون الأول من العام 2017 و 31 كانون الأول من أي سنة لاحقة لها\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1-\nعلى المؤسسة المالية الملزمة بالابلاغ، ان تقدم الى السلطة المختصة تصريحا يتضمن المعلومات التي يتوجب الابلاغ عنها المحددة في القرارات التي تصدر عن وزير المالية ومصرف لبنان كل وفق اختصاصه وفقا للبند 2 من \"سادسا\" من القانون والمتعلقة بكل حساب مالي تم تحديده على انه حساب يجب الابلاغ عنه موجود لدى المؤسسة المالية الملزمة بالابلاغ في اي وقت خلال السنة، وذلك عن المعلومات العائدة للسنة الميلادية 2017 وعن كل سنة لاحقة على ان تبقى الجهات الرقابية المحددة في المادة الاولى من هذا المرسوم المسؤولية عن حسن تطبيق المعيار لدى المؤسسات المالية الخاضعة لسلطتها الرقابية.\n2- اذا قامت مؤسسة مالية ملزمة بالابلاغ بتطبيق اجراءات العناية الواجبة الواردة في المادة الرابعة من هذا المرسوم خلال سنة ميلادية ولم يتم تحديد اي حساب كحساب متوجب الابلاغ عنه في تصريح المعلومات على المؤسسة المالية الملزمة بالابلاغ عندها تقديم ما يفيد بعدم وجود حسابات متوجب الابلاغ عن السنة المعنية.\n3- يتوجب تقديم التصريح المطلوب الى السلطة المختصة، وفقا للمادة السادسة من هذا المرسوم، خلال مهلة لا تتعدى 30 حزيران من السنة التي تلي السنة الميلادية المعنية بالابلاغ.\n( تمدد مهلة تصريح المؤسسات المالية الملزمة بالإبلاغ المنصوص عنها في هذا البند 3 الى 27 آب 2018)\n4- ترسل السلطة المختصة المعلومات الى السلطة المعنية الخاصة بكل دولة والمحددة في الجدول رقم 4 من هذا المرسوم خلال مهلة لا تتعدى 30 ايلول من السنة التي تلي السنة الميلادية المعنية بالابلاغ.\n5- ان اول عملية لتبادل المعلومات ستتم في مهلة اقصاها 30 ايلول من سنة 2018."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 1294 / 2018) (عدلت بموجب قرار 1062 / 2018) (عدلت بموجب مرسوم 2439 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "التصريح الالكتروني\n:"
        },
        {
          "type": "text",
          "data": "إن \"تصريح المعلومات\" المذكور فـي هـذا المرسـوم، يـتم تقديمـه بصـورة إلكترونيـة مـن خـلال اسـتخدام التكنولوجيا والنماذج التي تضعها لهذه الغاية السلطة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "السجلات:"
        },
        {
          "type": "text",
          "data": "1 - يجب على كل مؤسسة مالية ملزمة بالإبلاغ الاحتفاظ بالسجلات التي تحصل عليها أو تنشؤها ّم الصريح المقد ّ بغية الالتزام بأحكام هذا المرسوم، بما في ذلك الإقرار الخطي ووثائق الإثبات."
        },
        {
          "type": "text",
          "data": "2 - علــى كـــل مؤسســـة ماليــة ملزمـــة بـــالإبلاغ ، تحــتفظ بالســـجلات تطبيقـــا لأحكــام هـــذا المرســـوم ، بصـورة الكترونيـة ، الحـرص علـى القـدرة علـى قراءتهـا الكترونيـا طـوال الفتـرة المنصـوص عليهـا في الفقرة 4 من هذه المادة."
        },
        {
          "type": "text",
          "data": "3 - علــى كــل مؤسســة ماليــة ملزمــة بــالإبلاغ ، تحصــل علــى ســجلات أو تنشــئ ســجلات تطبيقــا لأحكام هذا المرسوم بلغة غير اللغة العربية، أن تقوم عند الطلب، بتقديم ترجمة لهذه السـجلات الى اللغة العربية إلى الجهة الرقابية المعر فة في المادة الثانية من هذا المرسوم على نفقتها."
        },
        {
          "type": "text",
          "data": "4 - على كل مؤسسة مالية ملزمة بالإبلاغ الاحتفاظ بالسجلات تطبيقا لأحكام هـذا المرسـوم لمـدة لا تقل عن ست سنوات:"
        },
        {
          "type": "text",
          "data": "أ - من تاريخ إقفال الحساب ، في ما خص الإقرار الخطي الصريح.\nب - من نهاية السنة الميلادية الأخيرة التي يتعلق بها السجل، في أي من الحالات الأخرى.وفــي جميــع الأحــوال يجــب أن لا تقــل هــذه المــدة عــن المدة  المحــددة فــي قــانون الإجــراءات الضريبية رقم 44 تاريخ 11/11/2008."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الرقابة ومراجعة الدفاتر والسجلات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 - إن الجهة الرقابية مسـؤولة عـن الرقابـة ومراجعـة الـدفاتر والسـجلات العائـدة \"للمؤسسـات الماليـة \" المعرفة في المادة الثانية من هذا المرسوم كل وفق اختصاصه."
        },
        {
          "type": "text",
          "data": "2 - يمكـن لــهذه الجهـة ، إضــا فة إلـى صـلاحياتها كسـلطة رقابيــة ، ولأغـراض متعلقـة بمراقبـة صــحة تطبيق هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "أ - أن تطلب بموجب إشـعار خطـي مـن المؤسسـة الماليـة الملزمـة بـالإبلاغ تزويـدها خـلال مـدة لا تتخطــى الـــ 14 يومــا، بالمعلومــات التــي قــد تطلبهــا ، بمــا فــي ذلــك نســخ عــن أي دفــاتر أو سجلات أو مستندات أخرى.\nب - أن تطلــب مــن المؤسســة الماليــة الملزمــة بــالإبلاغ ، إبــراز الــدفاتر والســجلات والمســتندات الأخرى ، وتقديم أي معلومات وتفسيرات وتفاصيل معينة تراها مناسبة.\nت - أن تقوم بنسخ كامل أو جزء مـن الـدفاتر والسـجلات والمسـتندات الأخـرى وغيرهـا مـن المـواد المتاحة لها، أو تطلب تزويدها بنسخ عنها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مكافحة التجنب:"
        },
        {
          "type": "text",
          "data": "يبقـى الشـخص خاضـعاً لأي التـزام مفـروض بموجـب القـانون أو هـذا المرسـوم ، وان قـام بترتيبـات أو شـارك بممارسـات تهـدف إلـى تجنـب هـذا الالتـزام ، ويعاقـب بالغرامـات المنصـوص عليهـا فـي المـادة العاشرة أدناه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الغرامات\n:"
        },
        {
          "type": "text",
          "data": "1 - تفــرض علــى كــل مؤسســة ماليــة ملزمــة بــالإبلاغ الغرامــة المنصــوص عليهــا بموجــب القــانون ، في حال مخالفتها أحكام هذا المرسوم أو عدم امتثالها لموجباته."
        },
        {
          "type": "text",
          "data": "2 - تفـــرض علـــى كـــل شــــخص لـــم يتقـــدم بالمعلومـــات المطلوبــــة بموجـــب هـــذا المرســـوم أو تقــــدم بمعلومــات ناقصــة أو غيــر صــحيحة، الغرامــة الماديــة المنصــوص عليهــا فــي القــوانين النافــذة لاســــيما قــــانون مكافحــــة تبيــــيض الأمــــوال وتمويــــل الإرهــــاب رقــــم 44 تــــاريخ /24/ 11/ 2015 ومرســــوم فـــــرض عقوبـــــات علـــــى مخالفـــــة القـــــوانين الماليـــــة رقـــــم 156 تـــــاريخ /9/16/ 1983 ، إلا إذا قــــام هــــذا الشــــخص، فــــي حــــال كانــــت المعلومــــات المطلوبــــة متعلقــــة بشــــخص آخــــر، ببذل جهود جدية للحصول على معلومات من هذا الأخير."
        },
        {
          "type": "text",
          "data": "3 - تفرض السلطة المختصة الغرامات المذكورة أعلاه بعد إثبات المخالفة من قبل الجهات الرقابية ، دون المســـــاس بحـــــق هـــــذه الجهـــــات بفـــــرض العقوبـــــات الإداريـــــة والغرامـــــات الماليـــــة اســـــتنادا ً إلى النصوص الخاصة بها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعديل الجداول\n:"
        },
        {
          "type": "text",
          "data": "- يعــــدل الجــــدولين  2 و 1 الــــواردين فــــي هــــذا المرســــوم بقــــرار مــــن وزيــــر الماليــــة أو مصــــرف لبنــــان كل في ما عناه بناء لأحكام الفقرة \"سادساً\" من القانون ،"
        },
        {
          "type": "text",
          "data": "- يعدل الجدولين 3 و 4 بقرار من وزير المالية."
        },
        {
          "type": "text",
          "data": "يــــدخل أي تعــــديل علــــى الجــــداول حيــــز التنفيــــذ فــــي اليــــوم الأول مــــن الشــــهر الــــذي يلــــي الشــــهر الذي صدر فيه قرار التعديل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تفسير الأحكام"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تفسر"
        },
        {
          "type": "text",
          "data": "الأحكام الواردة في هذا المرسوم بما يتطابق مع المعيار وتفسيراته."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تاريخ التنفيذ\n:\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به ابتداء من 1 تموز من العام 2017 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تموز 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}