{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273053",
  "title": "تعيين موعد لاجراء امتحانات كفاءة لطلاب اجازة ممارسة مهنة فني مخبري مجاز وتحديد مدة قبول الطلبات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1025",
    "date": " 05/06/2017",
    "oj_number": "28",
    "oj_publish_date": "22/06/2017",
    "oj_page": "2291-2292"
  },
  "preamble": "ان وزير الصحة العامة\nبناء على المرسوم رقم 11217 تاريخ 15/2/2014\nبناء على المرسوم الاشتراعي رقم 76 تاريخ 1983/9/\n9 (تنظيم المهن المخبرية الصحية)\nبناء على قرار وزير الصحة العامة رقم 1031/1 تاريخ 7/6/2017\n(تأليف لجنة مهمتها اجراء امتحان كفاءة لطالبي اجازة ممارسة مهنة فني مخبري مجاز)\nبناء على اقتراح مدير عام وزارة الصحة العامة،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "3 يبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تجري وزارة الصحة العامة - مديرية مختبرات الصحة العامة، امتحانات الكفاءة لطلاب اجازة ممارسة مهنة فني مخبري مجاز الحائزين على شهادات في العلوم المخبرية الصحية صادرة عن جامعة أو معهد فني خاص معترف بها رسميا من الحكومة اللبنانية وذلك في تمام الساعة الرابعة عشرة من يومي الخميس والجمعه الواقعين في 14/13 تموز 2017 في مستشفى رفيق الحريري الحكومي الجامعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم الطلبات في وزارة الصحة العامة - بيروت - بئر حسن - قرب السفارة القطرية - الطابق الاول - قسم المهن الطبية - اعتبارا من يوم الخميس الواقع في 2017/06/01 ولغاية يوم السبت الواقع في 2017/07/08 ضمنا وترفق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - بيان قيد افرادي أو صورة عن الهوية يثبت لبنانية المستدعي"
        },
        {
          "type": "text",
          "data": "2 - سجل عدلي لا يعود تاريخه لأكثر من ثلاثة اشهر"
        },
        {
          "type": "text",
          "data": "3 - صورة مصدقة عن شهادة البكالوريا اللبنانية - القسم الثاني أو شهادة البكالوريا الفنية أو ما يعادل احدى هاتين الشهادتين"
        },
        {
          "type": "text",
          "data": "4 - صورة مصدقة عن شهادة العلوم المخبرية الصحية لا تقل مدة دراستها عن ثلاث سنوات وأن يرفق بطلبه بالاضافة الى هذه الشهادة إفادة صادرة عن لجنة المعادلات تثبت معادلة شهادته للشهادة اللبنانية في هذا الاختصاص."
        },
        {
          "type": "text",
          "data": "5 - بيان مصدق بمدة دراسة العلوم المخبرية الصحية"
        },
        {
          "type": "text",
          "data": "6 - اربع صور شمسية لصاحب الطلب مصدقة من المختار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 حزيران 2017\nوزير الصحة العامة\nغسان حاصباني"
}