{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273125",
  "title": "ابرام معاهدة وقبول هبة بين الدولة اللبنانية\tممثلة بوزارة الطاقة والمياه وجمهورية المانيا الاتحادية في اطار مشروع «الامداد الاساسي (المياه/ الصرف الصحي) لاسر اللاجئين السوريين والمجتمعات المستقبلة في لبنان»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1025",
    "date": " 07/07/2017",
    "oj_number": "31",
    "oj_publish_date": "13/07/2017",
    "oj_page": "2526-2529"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور لا سيما المادتين 52 و65 (فقرة 5) منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات المقدمة للإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة /8/ منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة او غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديدا المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد موافقة مجلس الوزراء بتاريخ 16/6/2016،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أبرم عقد الاتفاق المرفق ربطا والموقع بين الدولة اللبنانية ممثلة بوزارة الطاقة والمياه وجمهورية المانيا الاتحادية، لدعم مشروع «الإمداد الاساسي (المياه / الصرف الصحي) لأسر اللاجئين السوريين والمجتمعات المستقبلة في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقبل الدولة اللبنانية الهبة المقدمة من حكومة جمهورية المانيا الاتحادية، مساهمات على شكل خبراء ومواد وكذلك اذا اقتضى الحال مساهمات مالية بقيمة اجمالية تبلغ /4.000.000/ يورو (اربعة ملايين يورو) من اجل المشروع. وكلف بتنفيذ المشروع الوكالة الالمانية للتعاون الدولي ("
        },
        {
          "type": "text",
          "data": "GIZ"
        },
        {
          "type": "text",
          "data": ") م.م."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعفى جميع المواد والسيارات والبضائع والمعدات وكذلك قطع الغيار والتي يتم توريدها للمشروع من حكومة جمهورية المانيا الاتحادية وعلى نفقتها، من التراخيص والرسوم الجمركية ورسوم الموانئ ورسوم الاستيراد والتصدير ورسوم التخزين وغيرها من الرسوم العامة بما فيها"
        },
        {
          "type": "text",
          "data": "الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يعفى من الضرائب على الدخل، المستشارون اللبنانيون والمتعاقدون، الذي تم/ سيتم التعاقد معهم من قبل الوكالة الالمانية"
        },
        {
          "type": "text",
          "data": "للتعاون الدولي، لتنفيذ هذا المشروع."
        },
        {
          "type": "text",
          "data": "ان جميع الاعفاءات المذكورة في المادة الثامنة من عقد الاتفاق، بما فيها الاعفاء من الضريبة على القيمة المضافة، والواردة في مذكرة التفاهم الموقعة بتاريخ 30 كانون الثاني 2014 والمشار اليها في المادة التاسعة من مشروع الاتفاق، تبقى قائمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تموز 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار ابي خليل\nوزير\nالخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: علي حسن خليل"
}