{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273176",
  "title": "نظام إمتحان الكولوكيوم لكل من إختصاصي علم النفس العيادي وعلم النفس التربوي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1064",
    "date": " 14/07/2017",
    "oj_number": "32",
    "oj_publish_date": "20/07/2017",
    "oj_page": "2570-2572"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 8 تاريخ 10/2/2017 (تنظيم مهنة النفساني في لبنان) لا سيما المادتين الثالثة والرابعة منه،\nبناء على المرسوم رقم 1527 تاريخ 15/6/1959 وتعديلاته (نظام امتحانات الكولوكيوم)،\nبناء على اقتراح وزيري التربية والتعليم العالي والصحة العامة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 187/2016 - 2017 تاريخ 11/4/2017)،\nوبعد موافقة مجلس الوزراء بتاريخ 21/6/2017،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجرى امتحان الكولوكيوم لحملة شهادة الماجستير في علم النفس وفقاً للشروط المحددة في المادتين الثالثة والرابعة من القانون رقم 8 تاريخ 10/2/2017 (تنظيم مهنة النفساني في لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "شروط التقدّم لامتحان الكولوكيوم في علم النفس العيادي:"
        },
        {
          "type": "text",
          "data": "يشترط في من يتقدَّم الى امتحان الكولوكيوم في علم النفس العيادي أن يكون حائزاً على ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - الثانوية العامة اللبنانية أو ما يعادلها، وتعتبر شهادات البكالوريا الفنية في الفروع التي يحددها قرار وزير التربية والتعليم العالي، بناءً على اقتراح لجنة المعادلات في التعليم العالي، والتي تمكن حاملها متابعة هذا الاختصاص بمثابة الشهادات المعادلة للثانوية العامة اللبناني"
        },
        {
          "type": "text",
          "data": "ة."
        },
        {
          "type": "text",
          "data": "2 - الماجستير في علم النفس من مؤسسة للتعليم العالي في لبنان مرخص لها بتدريس الاختصاص أو من مؤسسة للتعليم العالي من خارج لبنان معترف بها رسمياً، على أن تكون الشهادة معادلة من قبل لجنة المعادلات في التعليم العالي."
        },
        {
          "type": "text",
          "data": "3 - أن يكون قد خضع لبرنامج للتدريب العيادي في مركز جامعي يشتمل، أي البرنامج، وعلى الأقل مئة ساعة تدريب في المراقبة وثلاثماية ساعة تدريب تطبيقي، من ضمن دراسة الماجستير أو بعد حيازتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط التقدّم لامتحان الكولوكيوم في علم النفس التربوي:"
        },
        {
          "type": "text",
          "data": "يشترط في من يتقدَّم الى امتحان الكولوكيوم في علم النفس التربوي أن يكون حائزاً على ما يلي:"
        },
        {
          "type": "text",
          "data": "1 - الثانوية العامة اللبنانية أو ما يعادلها، وتعتبر شهادات البكالوريا الفنية في الفروع التي يحددها قرار وزير التربية والتعليم العالي، بناء على اقتراح لجنة المعادلات في التعليم العالي، والتي تمكن حاملها متابعة هذا الاختصاص بمثابة الشهادات المعادلة للثانوية العامة اللبناني"
        },
        {
          "type": "text",
          "data": "ة."
        },
        {
          "type": "text",
          "data": "2 - الماجستير في علم النفس التربوي من مؤسسة للتعليم العالي في لبنان مرخص لها بتدريس الاختصاص أو من مؤسسة للتعليم العالي من خارج لبنان معترف بها رسمياً، على أن تكون الشهادة معادلة من قبل لجنة المعادلا"
        },
        {
          "type": "text",
          "data": "ت في التعليم العالي."
        },
        {
          "type": "text",
          "data": "3 - أن يكون قد خضع للتدريب التربوي في مركز جامعي يشمل على الأقل مئة ساعة تدريب في المراقبة وثلاثماية ساعة تدريب تطبيقي، من ضمن دراسة الماجستير أو بعد حيازتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة للترشح لامتحان الكولوكيوم:"
        },
        {
          "type": "text",
          "data": "تُحدد بما يلي المستندات المطلوبة للترشح لإمتحان الكولوكيوم:"
        },
        {
          "type": "text",
          "data": "1 - بيان قيد إفرادي لا يعود تاريخ صدوره الى أكثر من ستة أشهر أو بطاقة هوية."
        },
        {
          "type": "text",
          "data": "2 - ثلاث صور مصدقة من المختار."
        },
        {
          "type": "text",
          "data": "3 - إفادة معادلة لشهادة الماجستير من لجنة المعادلات في التعليم العالي بالنسبة للشهادات الصادرة عن مؤسسات التعليم العالي الخاصة في لبنان والشهادات من خارج لبنان."
        },
        {
          "type": "text",
          "data": "4 - إفادة تدريب بحسب الاختصاص، وفق البند 3 من المادة الثانية أو المادة الثالثة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اللجان الفاحصة في كل من امتحاني الكولوكيوم في علم النفس العيادي وعلم النفس التربوي:"
        },
        {
          "type": "text",
          "data": "أولاً\n: تتألف اللجنة الفاحصة لامتحان علم النفس العيادي من:"
        },
        {
          "type": "text",
          "data": "1 - وزير التربية والتعليم العالي - رئيساً"
        },
        {
          "type": "text",
          "data": "2 - المدير العام لوزارة الصحة - نائباً للرئيس"
        },
        {
          "type": "text",
          "data": "3 - مندوبين إثنين للجامعة اللبنانية ومندوبين إثنين عن مؤسسات التعليم العالي الخاص من الحائزين على الدكتوراه في علم النفس العيادي."
        },
        {
          "type": "text",
          "data": "4 - مندوب من وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "ثانياً\n: تتألف اللجنة الفاحصة لامتحان علم النفس التربوي من:"
        },
        {
          "type": "text",
          "data": "1 - وزير التربية والتعليم العالي - رئيساً"
        },
        {
          "type": "text",
          "data": "2 - المدير العام لوزارة الصحة - نائباً للرئيس"
        },
        {
          "type": "text",
          "data": "3 - مندوبين إثنين للجامعة اللبنانية، ومندوبين إثنين من مؤسسات التعليم العالي الخاص من الحائزين على الدكتوراه في علم النفس التربوي."
        },
        {
          "type": "text",
          "data": "4 - مندوب من وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "يدخل في مهام كل من اللجنتين الفاحصتين المذكورتين أعلاه التحقق من أن تدريب الطلاب ينسجم مع شروط القانون، وتتولى إعداد أسئلة الامتحان، وإجراءه خطياً وشفهياً، والقيام بتصحيح المسابقات الخطية وإعلان النتائج، ويمكن لكل لجنة أن تستعين بلجان فرعية لإجراء الإمتحانات الشفهية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعيين أعضاء اللجان:"
        },
        {
          "type": "text",
          "data": "تُطبق أحكام المرسوم رقم 1527 تاريخ 15/6/1959 وتعديلاته (نظام امتحانات الكولوكيوم) على امتحاني الكولوكيوم المنصوص عليهما في المرسوم الحالي، وعلى تعيين أعضاء اللجنتين الفاحصتين المنشأتين بموجبه، وكذلك على تعيين أعضاء اللجان الفرعية التي تستدعي الحاجة الاستعانة بها للإمتحانات الشفهية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تموز 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: غسان حاصباني\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}