{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273560",
  "title": "الاعتراف بماجيستير في الهندسة MS. Eng Master of Sciences in Engineering الصادرة عن كلية الهندسة في جامعة سيدة اللويزة",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "109",
    "date": " 04/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2911"
  },
  "preamble": "اسم الجامعة: جامعة سيدة اللويزة\nالمرجع: مرسوم رقم 9278 تاريخ 5/10/1996\nقرار المباشرة 709/م/2015 تاريخ 19/8/2015\nاسم الكلية: كلية الهندسة\nاسم الشهادة: ماجيستير في الهندسة\nMS. Eng. (Master of Sciences in Engineering)\nتعتبر شهادة الماجستير في الهندسة في احد الاختصاصات التالية:\nالهندسة المدنية\nCivil Engineering\nالهندسة الميكانيكية\nMechanical Engineering\nهندسة الكهرباء والكمبيوتر\nElectrical and Computer Engineering\nالصادرة عن كلية الهندسة في جامعة سيدة اللويزة، بحسب نظام الأرصدة الاميركي النصف سنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسمياً ومعادلة لماجستير وشهادة مهندس في الاختصاص ذاته، تخول حاملها متابعة الدكتوراه، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً، وعلى شهادة البكالوريوس علوم في الهندسة (3 سنوات)، وأن لا تقل مدة دراستها عن سنتين وعدد ارصدتها عن 45 رصيدا، بحيث يكون مجموع ارصدة البكالوريوس والماجيستير 155 رصيدا على الاقل من ضمنها ستة ارصدة رسالة بحث.\nويشترط في حملة البكالوريوس في الهندسة (شهادة مهندس) التي لا تقل مدة دراستها عن 5 سنوات - 150 رصيدا، الراغبين في اعداد شهادة الماجيستير في الهندسة، انجاز سنة دراسية اضافية يستكملون فيها 12 رصيدا من برنامج الماجيستير هندسة من ضمنها 6 ارصدة رسالة بحث، وذلك وفق المناهج التي اودعت حسب الاصول لدى امانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى برنامج الماجستير اعتبارا من العام 2015/2016.",
  "articles": [],
  "signature": "بيروت في 4/8/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}