{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274327",
  "title": "الحالات التي يـجـوز فيها تسجيل مباشرة عمل لدى وزارة الـمالية للقاصرين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1103",
    "date": " 10/11/2017",
    "oj_number": "54",
    "oj_publish_date": "16/11/2017",
    "oj_page": "4095-4096"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\n،\nبناء على الـمرسوم الاشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته (\nقانون ضريبة الدخل) لا سيما الـمادة 35 منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) لا سيما الـمادة 32 منه،\nبناء على الـمرسوم الاشتراعي رقـم 304 تـاريـخ 24/12/1943 (قانون التجارة البرية) لا سيما الـمادة 66 منه،\nبناء على قانون الـموجبات والعقود لا سيما الـمادتين 115 و846 منه،\nبناء على القرار رقم 475/1 تاريخ 19/5/2014 (الـمعالجة الضريبية للحالات التي تنشأ نتيجة وفاة مكلف من اصحاب الـمؤسسات الفردية أو الـمهن غير الـملزم اصحابها بالإنتساب الى نقابة لـممارستها\n(\n،\nبناء على اقتراح مدير الـمالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 330/2016 ــ 2017 تاريخ 27/9/2017\n(\n،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الالكتروني لوزارة الـمالية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار الحالات التي يجوز فيها تسجيل مباشرة لدى وزارة الـمالية للقاصرين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن تسجيل مباشرة عمل في وزارة الـمالية للقاصرين في أي من الحالتين التاليتين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ عندما يكتسب القاصر صفة شريك في شركة توصية بسيطة نتيجة وفاة مورثه، على ان يتم تسجيل مباشرة العمل بعد استكمال إجراءات نقل حصته من الشركة على اسمه في السجل التجاري"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ عندما تؤول الى القاصر بالإرث حصة مورثه في مؤسسة فردية أو في مهنة، وإذا كان للـمتوفى أكثر من وريث وأراد الورثة أو بعض منهم، ان يستمروا في نشاط مورثهم، فيتم تسجيلهم كشركة فعلية ويعطى كل منهم رقماً شخصياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتم توقيع تصريح مباشرة العمل للقاصر من قبل ولي أمره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشريك القاصر في الحالة الأولى الـمشار اليها في الـمادة الثانية من هذا القرار، أن يصرح شخصياً عن حصته في الارباح، بواسـطـة ولي أمره، كما يتوجب على الورثة القاصرين في الحالـة الثانية الـمشار اليها فـي الـمـادة الثانية مـن هـذا القرار، الالتزام بأحكام القرار رقم 475/1 تاريخ 19/5/2014 (الـمعالجة الضريبية للحالات التي تنشأ نتيجة وفاة مكلف من اصحاب الـمؤسسات الفردية أو الـمهن غير الـملزم اصحابها بالانتساب الى نقابة لـممارستها) ويقوم ولي أمر الشريك القاصر بتوقيع أي مستند تفرض النصوص القانونية او التنظيمية على القاصر تقديمه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا كان ولي أمر القاصر مكلفا بضريبة الدخل بصفة شخصية، كصاحب مؤسسة فردية أو صاحب مهنة او شريكا في شركة اشخاص، فإن توقيعه التصريح الخاص بأعمال الشخص القاصر ليس من شأنه أن يؤدي الى جمع نتيجة أعماله مع نتيجة اعمال القاصر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": []
    }
  ],
  "signature": "10 تشرين الثاني 2017\nوزير الـمالية\nعلي حسن خليل"
}