{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274328",
  "title": "تحديد الـمعالجة الضريبية لعمليات استرداد\tأو استهلاك الأسهم التي تقوم بها الشركات الـمساهمة\tمن غير الـمصارف والـمؤسسات الـمالية ومؤسسات الوساطة الـمالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1104",
    "date": " 10/11/2017",
    "oj_number": "54",
    "oj_publish_date": "16/11/2017",
    "oj_page": "4096"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\n،\nبناء على الـمرسوم الاشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته\n(\nقانون ضريبة الدخل) لا سيما الـمادة 69 منه،\nبناء على الـمرسوم رقم 4665 تاريخ 26/12/1981 (التصميم الـمحاسبي العام\n(\n،\nبناء على الـمرسوم الاشتراعي رقم 304/1942 تاريخ (قانون التجارة البرية) لا سيما الـمادة 115 منه،\nبناء على اقتراح مدير الـمالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 332/2016 ــ 2017 تاريخ 27/09/2017\n(\n،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لوزارة الـمالية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار الـمعالجة الضريبية لعمليات اسـترداد أو اسـتهلاك الأسهم الـمنصوص عليها في الـمادة 115 من الـمرسوم الاشتراعي رقم 304/1942 (قانون التجارة البرية) التي تقوم بها الشركات الـمساهمة من غير الـمصارف والـمؤسسات الـمالية ومؤسسات الوساطة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للشركات الـمساهمة الـمشار اليها في الـمادة الاولى من هذا القرار قبل توقفها عن العمل أن تسترد رأسمالها أو أن تستهلكه شرط ان يتم الاسترداد او الإستهلاك من ارباح الدورة الـمالية الحالية التي خضعت للضريبة على الارباح (ضريبة الباب الاول من قانون ضريبة الدخل)، أو من الأرباح الـمجمعة للشركة التي سبق أن خضعت لتلك الضريبة، وفقا للطرق الـمنصوص عليها في نظامها أو وفقا للطرق التي تقرها الجمعية العمومية للـمساهمين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتوجب الضريبة على إيرادات رؤوس الاموال الـمنقولة بمعدل 10% خلال الشهر الذي يلي اتخاذ القرار بالإسترداد أو بالإستهلاك، استنادا للـمادة 74 من قانون ضريبة الدخل، وعلى الشركة ان تقدم التصريح وان تقتطع الضريبة وأن تسددها للخزينة خلال الـمهلة الـمشار إليها في هذه الـمادة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع الربح الذي تحققه الشركة نتيجة تفرغها عن الأسهم التي سبق لها ان استردتها للضريبة على الأرباح التجارية (ضريبة الباب الاول)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع للضريبة على أنصبة الأرباح بمعدل 10% الحصة التي تعود للشركة من تلك التوزيعات لقاء الأسهم التي استردتها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر الفوائد الـمحتسبة على الـمقدمات النقدية الـمرتبطة بالأسهم الـمعاد شراؤها من قبل الشركة من الأعباء الـمقبولة للتنزيل من إيرادات الشركة وذلك عن الفترة اللاحقة لتاريخ الاسترداد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا عادت الشركة وتفرغت عن الأسهم الـمستردة بقيمة أقل من قيمة السهم الاسمية عند الإصدار، يعتبر الفرق توزيعاً للأرباح ويخضع للضريبة على دخل رؤوس الاموال الـمنقولة، وتعتبر الخسارة التي لحقت بالشركة جراء هذا التفرغ، غير مقبولة التنزيل من ايراداتها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع للضريبة على دخل رؤوس الاموال الـمنقولة عند توقف الشركة عن العمل، الـمبالغ الـمدفوعة لاسترداد قيمة الأسهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لوزارة الـمالية ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "10 تشرين الثاني 2017\nوزير الـمالية\nعلي حسن خليل"
}