{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273241",
  "title": "النظام الداخلي لمجلس التعليم العالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1111",
    "date": " 21/07/2017",
    "oj_number": "33",
    "oj_publish_date": "27/07/2017",
    "oj_page": "2632-2634"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 المعدل بالقانون\nرقم 63 تاريخ 31/12/2008 (رفع الحد الأدنى للرواتب والأجور في القطاع العام)،\nبناء على المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات) لا سيما المرسوم رقم 1497 تاريخ 26/7/1991\nبناء على المرسوم رقم 16676 تاريخ 18/6/1964 وتعديلاته (تحديد النظام الداخلي لمجلس التعليم العالي).\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 4/2015 تاريخ 2/9/2015 .\nبناء على رأي مجلس شورى الدولة رقم 1/2015 - 2016 تاريخ 22/10/2015\n.\nبناء على قرار هيئة مجلس الخدمة المدنية رقم 665 تاريخ 13/7/2016 .\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية والتعليم العالي ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 14/6/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد نظام عمل المجلس على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "أولا\n:\nاجتماعات مجلس التعليم العالي"
        },
        {
          "type": "text",
          "data": "يجتمع مجلس التعليم العالي:"
        },
        {
          "type": "text",
          "data": "أ - دورياً وبصورة ملزمة على الأقل مرة في الشهر في موعد ثابت يحدده المجلس عند انعقاده لأول مرة بعد نفاذ هذا المرسوم، ويعدله عند الاقتضاء\n.\nب - إستثنائياً:"
        },
        {
          "type": "text",
          "data": "1\n- بناء لدعوة من رئيسه\n2\n- بناء على طلب خطّي من ثلث أعضائه على الأقل،\nفي الحالة الاستثنائية يجري الاجتماع في مهلة أقصاها ثلاثة أيام من تاريخ تسجيل الطلب لدى أمانة سرّ المجلس.\nوفي مطلق الأحوال يحدد تاريخ الاجتماع ومكانه في كتاب دعوة يوقعه الرئيس."
        },
        {
          "type": "text",
          "data": "ج - ينتدب الوزير عند غيابه من يتولى إدارة الجلسات من أعضاء المجلس ولا يكون صوت المنتدب لهذه الإدارة مرجحاً."
        },
        {
          "type": "text",
          "data": "ثانيا:\nتكون اجتماعاته قانونية بحضور الأكثرية المطلقة من الذين يتألف منهم قانونا بموجب المادة 13 من القانون رقم 285 تاريخ 30/4/201"
        },
        {
          "type": "text",
          "data": "4، وهم:"
        },
        {
          "type": "text",
          "data": "رئيسه: - وزير التربية والتعليم العالي\nثمانية أعضاء دائمين:"
        },
        {
          "type": "text",
          "data": "- المدير العام للتعليم العالي؛\n- قاضٍ عامل من مجلس شورى الدولة أو متقاعد من ملاكه؛\n- رئيس الجامعة اللبنانية أو من ينتدبه من بين العمداء في الجامعة؛\n-\nثلاثة ممثلين عن المؤسسات الخاصة للتعليم العالي؛\n- خبيران في التعليم العالي؛"
        },
        {
          "type": "text",
          "data": "الأعضاء غير الدائمين:\nرئيس النقابة أو رؤساء النقابات المختصة في الموضوع، إذا كانت المؤسسة المنوي فتحها أو البرامج المستحدثة في مؤسسة مرخصة، تهيء لإعطاء شهادات تخول حاملها حق الانتساب الى النقابة المعنية."
        },
        {
          "type": "text",
          "data": "ثالثا:\nتتّخذ القرارات والتوصيات بالأغلبية المطلقة من أعضاء المجلس وإذا تساوت الأصوات فصوت الرئيس يرجّح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "للمجلس أن يشكّل من أعضائه أو من ذوي الاختصاص من غير أعضائه لجاناً فرعيّة دائمة أو مؤقتة يوكل إليها أمر دراسة بعض الشؤون المطروحة عليه، من غير المهام المناطة باللجنة الفنية الأكاديمية واللجان المتخصصة بالبرامج وفق ما هو منصوص عليه في القانون رقم 285 تاريخ 30/4/2014 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يؤمّن أعمال أمانة سرّ المجلس أمين سرّ يكون من موظفي الفئة الثالثة على الأقل في ملاك وزارة التربية والتعليم العالي - المديرية العامة للتعليم العالي يسميه الوزير، ويعاونه وفق الحاجة موظفين اثنين يكلفهما المدير العام للتعليم العالي."
        },
        {
          "type": "text",
          "data": "تحدد مهام أمين السرّ بما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- وضع جدول أعمال كل اجتماع بعد موافقة رئيس المجلس وإبلاغه الى الأعضاء قبل أسبوع على الأقل من موعد الاجتماع، في ما يتعلق بالاجتماعات العادية وقبل 48 ساعة في ما خص الاجتماعات الاستثنائية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تدوين وقائع الجلسات والمقررات المتخذة فيها في محضر لكل منها، يعرضه بالوسائل المعتمدة لأخذ العلم، خلال أيام العمل الثلاثة اللاحقة، على أن يصار الى التوقيع على هذا المحضر في بداية الجلسة التالية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- مسك سجلات المجلس وأصول محاضره وأختامه."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- حفظ الوثائق والمستندات الخاصة بالمجلس بما في ذلك الصادرة عنه والواردة إليه."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- حفط تقارير اللجنة الفنية الأكاديمية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- سائر المهام التي يكلفه بها مجلس التعليم العالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبحث المجلس، خلال جلساته، أولاً، في بنود جدول أعماله. ويحق له تناول هذه البنود دونما تقيد بالترتيب الوارد لها إذا ما طلب ذلك أحد الأعضاء ووافق الرئيس على الطلب. وفي كل جلسة يعقدها، عليه أن ينجز دراسة جميع المواضيع المدرجة في جدول أعمالها، وفي حال تعذر عليه إنجازها جميعا في جلسة واحدة، عليه إنجاز الباقي منها في جلسة استكمالية تعقد خلال أسبوع على الأكثر من تاريخ الجلسة الأولى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تختم صفحات سجل محاضر الجلسات بخاتم مجلس التعليم العالي وترقم ويذكر عددها في أول صفحة وآخر صفحة من السجل بتوقيع الرئيس. وكل تصحيح لخطأ كتابي يقع في تسجيل أحد المحاضر يشار إليه في الهامش ويوقعه الرئيس وجميع الأعضاء الحاضرين في الجلسة التي يعود إليها المحضر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يدرس المجلس لوائح المرشحين لعضوية هاتين اللجنتين، ويضع لائحة بأسماء من يقترحهم لعضوية كل منهما وفق أحكام البند الثالث في المادة 22 من القانون رقم 285 تاريخ 30/4/2014 التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يضع كل من مؤسّسات التعليم العالي الخاصّة التي تستوفي الشروط المنصوص عنها في المادة 15 من هذا القانون لائحة بثلاثة خبراء، كما تضع الجامعة اللبنانية لائحة من ستة خبراء بناء على ترشيح مجلس الجامعة تتوافر فيهم الشروط المنصوص عنها في المادة 21، وترفعها الى مجلس التعليم العالي؛"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يدرس مجلس التعليم العالي ملفّات الأساتذة الخبراء المقترحين من مؤسسات التعليم العالي الخاصة ومن الجامعة اللبنانية لجهة استيفائهم للشروط، كما يمكنه أن يستعين بخبراء من خارج المجلس لدراسة هذه الملفات؛"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- يضع المجلس لائحة تضم إثني عشر إسما من الخبراء الذين رشحتهم مؤسسات التعليم العالي الخاصة، وأربعة ممن رشحتهم الجامعة اللبنانية، وستة أسماء لخبراء غير مرتبطين بأي من مؤسسات التعليم العالي، ويرفع هذه اللائحة الى الوزير، الذي بدوره يختار أعضاء اللجنة من الأسماء المدرجة فيها ويعينهم أعضاء فيها وفقا لأصول تشكيلها، وذلك بقرار يتخذه لهذه الغاية؛"
        },
        {
          "type": "text",
          "data": "يراعى حكما في اختيار الخبراء تنوع اختصاصاتهم، وتوزعهم على مختلف الأنظمة التعليمية واللغات المعتمدة في مؤسسات التعليم العالي في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يدرس المجلس اقتراح اللجنة الفنية الأكاديمية المتعلق بلائحة أعضاء اللجان المتخصصة بالبرامج في الاختصاصات المختلفة، ويوصي الوزير باتخاذ قرار باعتماد هذه اللائحة، وفق أحكام المادة 26 من القانون رقم 285 تاريخ 30/4/2014 التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- يحدد الوزير بقرار منه، بناء على توصية المجلس المستندة الى اقتراح اللجنة الفنية الأكاديمية، لائحة بالاختصاصات المطلوب تشكيل لجان لها:"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تضع المؤسسات الخاصة للتعليم العالي لائحة بأصحاب الاختصاص لديها الذين تتوفر فيهم الشروط المحددة آنفاً، بمن فيهم الذين تكون قد إنتهت خدماتهم فيها لبلوغهم سن التقاعد؛"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تدرس اللجنة الفنية الأكاديمية ملفات الاختصاصيين لجهة إستيفائهم الشروط المحددة آنفا؛"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- يقرّ الوزير بناء على توصية مجلس التعليم العالي لائحة الاختصاصيين الذين يستوفون الشروط، فتعتمد وتبلغ الى جميع مؤسسات التعليم العالي؛"
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تؤلف اللجان المتخصصة بالبرامج بقرار من الوزير بناء على اقتراح اللجنة الفنية الأكاديمية، وذلك وفق الحاجة، من بين الأسماء المدرجة في اللائحة المعتمدة، شرط مراعاة عدم مشاركة خبير في دراسة ملف لمؤسسة تعليم عالٍ يعتبر من أحد أفراد الهيئة التعليمية أو الإدارية فيها أو عضوا في أحد مجالسها أو شريكا في ملكيتها؛"
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- يراعى حكما في تأليف كل لجنة توزّع أعضائها على مختلف الأنظمة التعليمية واللغات المعتمدة في مؤسسات التعليم العالي في لبنان؛"
        },
        {
          "type": "text",
          "data": "يعاد النظر بتشكيل لائحة الاختصاصيين كل ثلاث سنوات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تسجل لدى أمانة سرّ مجلس التعليم العالي الطلبات التي يتم تقديمها الى المديرية العامة للتعليم العالي بشأن الترخيص بإنشاء مؤسسة جديدة، أو استحداث كلية أو اختصاص في مؤسسة قائمة، أو استحداث فرع جغرافي، أو استحداث برنامج ماجيستير أو برنامج دكتوراه، وذلك بعد اتخاذ اللجنة الفنية الأكاديمية توصية بعرضها عليه، بعد تحققها من ارفاقها بجميع المستندات المطلوبة للنظر فيها، وتحديدها للجان المختصة بالبرامج التي يجب أن تقوم بدراسة ما يعنيها منها، كما للرسوم الواجب ايداعها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تدرج الطلبات المسجلة وفق المادة الثامنة أعلاه في جدول أعمال أول جلسة للمجلس تلي تاريخ ورودها. ويتخذ هذا المجلس القرارات الملائمة بشأن كل منها لجهة تكليف اللجنة الفنية واللجان المتخصصة بدراسة ما يعنيها من مستندات هذه الطلبات."
        },
        {
          "type": "text",
          "data": "كما يدرس المجلس تقارير اللجنة الفنية الأكاديمية المتعلقة بطلبات الترخيص وبطلبات مباشرة التدريس وبالتحقق الدوري من واقع المؤسسات وفق أحكام المادة 20 من القانون رقم 285 تاريخ 30/4/2014 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد تعويض كل من أعضاء المجلس الدائمين بقيمة /500/ ألف ليرة لبنانية عن كل جلسة، ويعتبر ثلثا هذا التعويض بدل نقل وإنتقال."
        },
        {
          "type": "text",
          "data": "يتقاضى أمين سر المجلس، عن كل جلسة تعقد خارج أوقات الدوام الرسمي، تعويضاً قيمته ماية ألف ليرة لبنانية، ويعتبر ثلثا هذا التعويض بدل نقل وانتقال وثلثه الآخر بدل أعمال إضافية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تموز 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده\nوزير المالية\nالامضاء: علي حسن خليل\nوزير العدل\nالامضاء: سليم جريصاتي\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}