{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273569",
  "title": "تعديل قرار مبدئي رقم 15/30/2013 تاريخ 26/4/2013 المتعلق بماجيستير في ادارة الاعمال Master in Business Administration الصادرة عن كلية ادارة الاعمال في جامعة البلمند",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "117",
    "date": " 04/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2915-2916"
  },
  "preamble": "اسم الجامعة: جامعة البلمند\nاسم الكلية: كلية إدارة الاعمال\nالمرجع: المرسوم رقم 9278 تاريخ 5/10/1996\nاسم الشهادة: ماجيستير في إدارة الاعمال\nMaster in Bisiness Administration\nتعتبر شهادة الماجيستير في إدارة الاعمال في احد التراكيز التالية:\nالمحاسبة، التمويل، إدارة الرعاية الصحية، التسويق، الإدارة، إدارة الموارد البشرية، إدارة النقل الجوي، التي تمنحها كلية إدارة الاعمال في جامعة البلمند،\nبحسب نظام الأرصدة الأميركي نصف السنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لماجستير في الإختصاص ذاته، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا وأن تكون مسبوقة بالأجازة الجامعية في ادارة الاعمال أو ما يعادلها وألا تقل مدة دراستها عن السنتين، وألا يقل عدد أرصدتها عن تسعة وثلاثين رصيدا نصف سنوي، من ضمنها 21 رصيدا في الاختصاص، وستة أرصدة لرسالة بحث أو ثلاثة أرصدة لمشروع تخرج وتدريب مهني، والباقي أرصدة التركيز، وأن تكون مطابقة للمناهج التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nويمكن لحملة الشهادات من غير اختصاص متابعة هذا البرنامج شرط دراسة 13 رصيدا من برامج الادارة وفق المناهج التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية إبتداء من العام الجامعي 2015/2016.",
  "articles": [],
  "signature": "بيروت في 4/8/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}