{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273489",
  "title": "تعديل بعض مواد المرسوم 10289 تاريخ 30/4/2013 المتعلق بالأنظمة والقواعد المتعلقة بالأنشطة البترولية تطبيقا للقانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1177",
    "date": " 31/07/2017",
    "oj_number": "34",
    "oj_publish_date": "03/08/2017",
    "oj_page": "2755-2757"
  },
  "preamble": "إن رئيس الجمهورية\nبناء على الدستور،\nبناء على القانون رقم 132 تاريخ 24/8/210 (الموارد البترولية في المياه البحرية)،\nبناء على المرسوم رقم 7968 تاريخ 7/4/2012 (هيئة ادارة قطاع البترول)،\nبناء على المرسوم رقم 10289 تاريخ 30/4/2013 (الأنظمة والقواعد المتعلقة بالأنشطة البترولية تطبيقا للقانون رقم 132 تاريخ 24/8/2010 الموارد البترولية في المياه البحرية)،\nبناء على رأي هيئة ادارة قطاع البترول بموجب محضر جلستها رقم 10/2017 تاريخ 6/3/2017،\nبناء على رأي هيئة إدارة قطاع البترول بموجب محضر جلستها رقم 21/2017 تاريخ 6/6/2017،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد استشارة مجلس شورى الدولة رأي 149/2016 - 2017 تاريخ 31/3/201\n7،\nوبعد موافقة مجلس الوزراء بتاريخ 12/7/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تُلغى المادة 79 من المرسوم 10289/2013 الأنظمة والقواعد المتعلقة بالأنشطة البترولية تطبيقا للقانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُعدل المادتان 80 و81 من المرسوم 10289/2013 الأنظمة والقواعد المتعلقة بالانشطة البترولية تطبيقا للقانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية)، لتُصبحا كالتالي:"
        },
        {
          "type": "text",
          "data": "المادة 80 - تقدير قيمة النفط الخام:"
        },
        {
          "type": "text",
          "data": "يجب أن تكون قيمة كل نوع على حدة من انواع النفط الخام:"
        },
        {
          "type": "text",
          "data": "أ - في حالة بيع النفط الخام لجهات ليست من ضمن الشركات المرتبطة،"
        },
        {
          "type": "text",
          "data": "متوسط السعر المرجح للبرميل عند نقطة التسليم لكل مستوى تصديري منفصل من النفط الخام مع وجود سعر «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ") بحسب تعريف هذا المصطلح في الصيغة الأخيرة من قائمة «إنكوتيرمز»، الذي بناء عليه يباع النفط الخام من قبل صاحب الحق خلال ذلك الشهر، أو"
        },
        {
          "type": "text",
          "data": "ب - في حال باع صاحب الحق النفط الخام للغير بناء على شروط تختلف عن شروط «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ")، بحسب تعريف هذا المصطلح في الصيغة الاخيرة من قائمة «إنكوتيرمز» ("
        },
        {
          "type": "text",
          "data": "INCOTERMS"
        },
        {
          "type": "text",
          "data": ") فعندئذ ولغايات اتفاقية الاستشكاف والإنتاج، يجب تطبيق عائد صاف محسوب من سعر «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ").\nيجب تحديد العائد الصافي المحسوب من سعر «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": "). عبر حسم من السعر المتفق عليه بالتكاليف الفعلية والمباشرة التي يتكبدها صاحب الحق اثناء ادائه الالتزامات المطلوبة منه بموجب عقد البيع بالإضافة الى الالتزامات المنصوص عليها في عقد «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ")."
        },
        {
          "type": "text",
          "data": "ج - في حالة بيع النفط الخام لشركة مرتبطة، يتم الاتفاق على السعر بين الوزير وصاحب الحق بناء على توصية هيئة إدارة قطاع البترول أو"
        },
        {
          "type": "text",
          "data": "أي طرف يملك حصة بالنيابة عن الدولة وصاحب الحق على اساس إضافة العاملين التاليين معا:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": ". متوسط السعر الشهري المرجح للتسليم على المتن ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ") الخاص بشحنات محددة المدة من مزيج برنت حسبما يوردها تقرير اسعار «بلاتز اويلغرام» ("
        },
        {
          "type": "text",
          "data": "Platt's Oilgram"
        },
        {
          "type": "text",
          "data": "). يجب ان يكون المتوسط المرجح مبنياً على ايام كل شهر حين يكون السعر الختامي لها مذكورا في تقرير اسعار «بلاتس أويلغرام» ("
        },
        {
          "type": "text",
          "data": "Platt's Oilgram"
        },
        {
          "type": "text",
          "data": "). يجب إهمال الايام مثل عطلات نهاية الاسبوع والايام التي يتوقف فيها العمل ولا تصدر اسعار خاصة بها. في حال كان البترول المعني ذات نوعية لا يشكل سعر مزيج البرنت مؤشر مناسب لتسعيرها، للوزير بناء على توصية الهيئة تحديد مؤشر آخر مناسب لاستخدامه كمرجع لتسعير نوعية البترول المعني قبل بدء إنتاج هذه النوعية من البترول، و"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": ". يجب تحديد علاوة أو حسم على سعر النفط الخام الموضوع بناء على مزيج برنت أو أي مؤشر آخر مناسب للبترول المعني، استنادا الى نوعية البترول المحددة بما يتفق مع البند (1) المذكور آنفا، ويجب ان يعكس ذلك الفروقات في نوعية البترول وموقع وشروط التسليم والشروط السائدة في الصفقات بين الاطراف التي لا ترتبط بعلاقات متبادلة بما يتفق مع تقدير السوق العادل."
        },
        {
          "type": "text",
          "data": "في الحالة التي لا تتمكن فيها الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب الحق من الاتفاق على سعر وفق احكام البند 2 من الفقرة (ج) من هذه المادة."
        },
        {
          "type": "text",
          "data": "فمن اجل تحديد العلاوة أو الحسم المشار اليهما يجب اتخاذ الاجراءات"
        },
        {
          "type": "text",
          "data": "التالية:"
        },
        {
          "type": "text",
          "data": "أ - على الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب الحق أن يتبادلا تقديم التقديرات الصادرة عن كل منهما حول العلاوة أو الحسم مع شرح العوامل الرئيسية المأخوذة في الاعتبار عند تقدير العلاوة أو الحسم،"
        },
        {
          "type": "text",
          "data": "ب - في حال كانت العلاوة أو الحسم المقدم من الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة وصاحب الحق في إطار عشرة سنتات اميركي للبرميل الواحد من كل منهما، فيتم اختيار المتوسط من اجل تحديد القيمة النهائية"
        },
        {
          "type": "text",
          "data": "للنفط الخام،"
        },
        {
          "type": "text",
          "data": "ج - اذا كانت العلاوة او الحسم المقدم من الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب  الحق يتفاوت باكثر من عشرة سنتات اميركية للبرميل الواحد، فيقوم كل منهما بإعادة تقديم علاوة او حسم بعد اعادة النظر فيهما الى الآخر في يوم العمل الثالث الذي يلي التبادل الأولي  للمعلومات"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "د - في حال كانت العلاوة أو الحسم المقدم من الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب الحق في التبادل الثاني للمعلومات في إطار عشرة سنتان اميركية للبرميل الواحد من كل منهما، فيتم اختيار المتوسط لغايات وضع القيمة النهائية للنفط الخام،"
        },
        {
          "type": "text",
          "data": "ه - في حال كانت العلاوة أو الحسم المقدم خلال التبادل الثاني للمعلومات بين الطرفين يتفاوت بأكثر من عشرة سنتات اميركية للبرميل الواحد، فتخضع هذه المسألة لأحكام الآلية المختارة لحل النزاعات أو تتم معالجتها عبر اختيار خبير محايد، بالتوافق بين الدولة واصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "المادة 81 - تقدير قيمة البترول غير النفط الخام:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون القيمة المحسوبة للبترول من غير النفط الخام المستخرج"
        },
        {
          "type": "text",
          "data": "من المكامن التي تشمل منطقة الاتفاقية الاستكشاف والإنتاج وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - في حالة بيع البترول من غير النفط الخام لجهات ليست من ضمن الشركات المرتبطة، يكون متوسط السعر الذي تم الحصول عليه لكل «مليون وحدة حرارية بريطانية» ("
        },
        {
          "type": "text",
          "data": "mmbtu"
        },
        {
          "type": "text",
          "data": ") بالمواصفات التجارية للنوعية المعنية من البترول المسلّم من قبل صاحب الحق عند نقطة التسليم المصادق عليها والمنصوص عليها في خطة التطوير والانتاج الموافق عليها بالاستناد الى اتفاقيات"
        },
        {
          "type": "text",
          "data": "البيع المعمول بها."
        },
        {
          "type": "text",
          "data": "ب - في حالة بيع البترول من غير النفط الخام يكون السعر الوسطي المرجح لكل «مليون وحدة حرارية بريطانية»  ("
        },
        {
          "type": "text",
          "data": "mmbtu"
        },
        {
          "type": "text",
          "data": ") لجميع المواصفات التجارية الأخرى لهذا البترول المسلّم خلال ذات الشهر من المكامن الخاضعة للولاية القضائية للجمهورية اللبنانية أو المتوسط المرجع للأسعار المدرجة أو المتاحة للجمهور من تلك التي تخص الأنواع البديلة من الوقود لهذه النوعية من البترول المشار اليها لكبار المستهلكين الصناعيين، بما في ذلك محطات توليد الكهرباء في السوق التي يتم فيها ايصال هذه الكهرباء الى المستهلكين النهائيين، أو السعر المتفق عليه بين الوزير، بناء على توصية هيئة ادارة قطاع البترول، أو الطرف الذي يملك حصة بالنيابة عن الدولة من جهة، وبين صاحب الحق، من جهة اخرى."
        },
        {
          "type": "text",
          "data": "ج - في حال أبرمت الدولة اتفاقية شراء لأية كمية من البترول مع صاحب الحق، يجب ان يكون الشراء بسعر لا يتجاوز سعر البترول المباع لشركة مرتبطة من منطقة التطوير والإنتاج كما هو محدد في هذه المادة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 تموز 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}