{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273572",
  "title": "تعديل قرار مبدئي رقم 13/14/2006 تاريخ 24/2/2006 المتعلق بماستر في التعليم الموسيقي التخصصي العالي Master en Enseignement Musical Superieur Spesialise Master or Arts in Higher & Specialized Music Education الصادرة عن كلية الموسيقى في جامعة الروح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "118",
    "date": " 04/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2916"
  },
  "preamble": "اسم الجامعة: جامعة الروح القدس - الكسليك\nاسم الكلية: كلية الموسيقى\nالمرجع: المرسوم رقم 9278 تاريخ 8/10/1996\nاسم الشهادة: ماستر في التعليم الموسيقي التخصصي العالي\nMaster en Enseignement Musical Superieur Specialise\nMaster of Arts in Higher & Specialized Music Education\nتعتبر شهادة الماستر في التعليم الموسيقي التخصصي العالي تركيز: إحدى الآلات الموسيقية أو الغناء الكلاسيكي الغربي أو الغناء العربي أو التأليف الموسيقي أو السولفيج/إملاء، التي تمنحها كلية الموسيقى في جامعة الروح القدس - الكسليك، بحسب نظام الأرصدة الأميركي نصف السنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لماجستير في الإختصاص ذاته، تخول حاملها متابعة الدراسة لنيل شهادة الدكتوراه، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا وأن تكون مسبوقة بالإجازة في الموسيقى أو في التعليم الموسيقي التخصصي العالي أو ما يعادلهما رسميا، وألا تقل مدة دراستها عن السنتين، وألا يقل عدد أرصدتها عن ستة وثلاثين رصيدا نصف سنوي، من ضمنها اثني عشر رصيدا في التركيز وستة أرصدة لرسالة بحث أو ثلاثة أرصدة مشروع تخرج وتدريب مهني وأن تكون مطابقة للمناهج التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى البرنامج ابتداء من العام الجامعي 2016/2017.",
  "articles": [],
  "signature": "بيروت في 4/8/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}