{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273577",
  "title": "الاعتراف بماستر علوم في هندسة البترول Master en Science in Petroleum Engineering الصادرة عن كلية الهندسة في جامعة الروح  القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "121",
    "date": " 04/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2918"
  },
  "preamble": "اسم الجامعة: جامعة الروح القدس - الكسليك\nاسم الكلية: كلية الهندسة\nالمرجع: مرسوم رقم 3598 تاريخ 17/3/2011\nقرار المباشرة رقم 1845/م/2011 تاريخ 28/11/2011\nاسم الشهادة: ماستر علوم في هندسة البترول\nMaster en Science in Petroleum Engineering\nتعتبر شهادة الماستر علوم في هندسة البترول، التي تمنحها كلية الهندسة في جامعة الروح القدس - الكسليك، بحسب نظام الأرصدة الأميركي نصف السنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لماجستير في الإختصاص ذاته، تخول حاملها متابعة الدراسة لنيل شهادة الدكتوراه، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا وعلى بكالوريوس في علوم الهندسة، بكالوريوس علوم، أو بكالوريوس في الهندسة (دبلوم/درجة مهندس) وذلك في الاختصاصات الملاءمة لهندسة البترول، بحيث لا تقل المدة المطلوبة لنيلها عن سنتين (30 رصيدا) من ضمنها ستة أرصدة رسالة بحث أو ثلاثة أرصدة مشروع تخرج وعلاوة على ذلك، سوف يطلب من الطلاب التسجيل في مواد أساسية إضافية اعتمادا على درجة البكالوريوس (تصل الى 24 رصيدا)، بحيث لا يقل المجموع الكلي لأرصدة البكالوريوس والماجيستير عن 155 رصيدا.\nأما بالنسبة لحملة شهادة البكالوريوس في هندسة البترول (دبلوم/ درجة مهندس) التي لا تقل مدة دراستها عن 5 سنوات 146 رصيدا، فيمكن أن يحتسب ما يصل الى 21 رصيدا من برنامج البكالوريوس المذكور ضمن أرصدة الماستر، بحيث لا تقل المدة في المطلوبة لنيلها عن سنة واحدة، ويستكمل الطالب ستة أرصدة رسالة بحث وثلاثة أرصدة لمادة تعليمية في الاختصاص بحيث يمكون مجموع الماستر ثلاثين رصيدا نصف سنوي، وذلك وفق المناهج التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى البرنامج ابتداء من العام الجامعي 2015/2016.",
  "articles": [],
  "signature": "بيروت في 4/8/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}