{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273615",
  "title": "نقل اجازة «المدرسة الأهلية» الكائنة في فنيدق (قضاء عكار) من اسم جمعية أصحاب الكساء الخيرية الى جمعية آفاق النهضة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1245",
    "date": " 18/08/2017",
    "oj_number": "38",
    "oj_publish_date": "24/08/2017",
    "oj_page": "3034-3035"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته، ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن إضافة فقرة الى المادة الاولى من القانون رقم /104/ تاريخ 6/11/1991 والتي تنص:\n(«لا تفقد المدرسة الخاصة المجانية صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية»)،\nبناء على المرسوم رقم 6409 تاريخ 8/11/1973 (المتضمن الاجازة لجمعية النهضة النسائية بفتح مدرسة خاصة، ابتدائية في شوكين (قضاء النبطية) باسم «مدرسة جمعية النهضة النسائية»).\nبناء على القرار رقم 1885/م/2007 تاريخ 18/7/2007 (المتضمن نقل مقر المدرسة المذكورة الى فنيدق (قضاء عكار) وتسميتها باسم المدرسة الأهلية).\nبناء على المرسوم رقم 1802 تاريخ 27/4/2009 (المتضمن نقل اجازة المدرسة المذكورة الى اسم جمعية أصحاب الكساء الخيرية).\nبناء على القرار رقم 1840/م/2009 تاريخ 19/12/2009 (المتضمن\nالترخيص بمباشرة التدريس في المدرسة المذكورة).\nبناء على صك التنازل المنظم لدى الكاتب العدل في بيروت الاستاذ شادي رمال والمسجل بالرقم 7915/2014 تاريخ 29/5/2014 (المتضمن تنازل جمعية أصحاب الكساء الخيرية عن جميع حقوقها في اجازة المدرسة المذكورة لصالح جمعية آفاق النهضة).\nبناء على الاستدعاء المقدم من جمعية آفاق النهضة والمسجل بالرقم 4269/12 تاريخ 13/6/2014 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها).\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة المدرسة الأهلية الكائنة في فنيدق (قضاء عكار) من أسم جمعية أصحاب الكساء الخيرية الى اسم جمعية آفاق النهضة."
        },
        {
          "type": "text",
          "data": "لا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 آب 2013\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}