{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270180",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12463",
    "date": " 22/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1429-1430"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، سيما المواد 70 و79 و174 منه،\nوبناء على القرار الأساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 8/2/2017،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند (3) من الفقرة الأولى من مطلع «المادة الثامنة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«2 - «شركات ال Venture Capital» أي الشركات التي يكون موضوعها محصوراً بالمشاركة في رأسمال «شركات ناشئة» في لبنان ترى فيها ومن خلالها امكانية نمو وقدرة على تحقيق الأرباح خاصة عند التفرّغ عن مساهمتها فيها.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستبدل عبارة «الشركات التي يكون موضوعها محصوراً بالمشاركة (Venture Capital) في رأسمال «شركات ناشئة» اين ما وردت في «المادة الثامنة مكرر» بعبارة «شركات ال Venture Capital»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى نص المقطع «أولاً» من «المادة الثامنة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 البنود (9) و(10) و(11) التالي نصها:"
        },
        {
          "type": "text",
          "data": "«9 - يحظر على المصارف وعلى «شركات ال Venture Capital» استعمال أو القبول باستعمال أية اموال ناتجة عن التسهيلات الممنوحة بموجب هذه المادة، بصورة مباشرة أو غير مباشرة:"
        },
        {
          "type": "text",
          "data": "أ - خارج لبنان.\nب - لمنح أي نوع من القروض «للشركات الناشئة» التي تستثمر فيها باستثناء:"
        },
        {
          "type": "text",
          "data": "- التمويل المؤقت (Bridge Financing) في حالات معللة ولمدة اقصاها ستة اشهر.\n- القروض القابلة للتحويل الى اسهم (Convertible Loans) شرط ان تكون دون فائدة وان يتم تحويلها الزامياً الى اسهم في «الشركة الناشئة» خلال مدة اقصاها سنة واحدة من تاريخ منحها."
        },
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي، وبناء على طلب معلل، الموافقة على منح أي استثناء على أحكام هذا البند."
        },
        {
          "type": "text",
          "data": "10 - على المصارف و«شركات ال Venture Capital» التي تستعمل الاموال الناتجة عن التسهيلات الممنوحة بموجب هذه المادة للاستثمار في شركات هولدنغ ان تتأكد على كامل مسؤوليتها من:"
        },
        {
          "type": "text",
          "data": "- ان هذه الاموال ستخصص حصراً للمساهمة في «شركات ناشئة» تستوفي شروط هذه المادة.\n- تقيّد شركات الهولدنغ موضوع هذا البند بالاحكام كافة المنصوص عنها في هذه المادة والمطبقة على «الشركات الناشئة».\n- ان شركة الهولدنغ تملك كامل رأسمال الشركات كافة التي تساهم فيها وان يتم الاستحصال على موافقة مصرف لبنان قبل التفرغ عن اي من اسهم هذه الشركات.\n- ان اعمال شركة الهولدنغ والشركات التي تساهم فيها كافة تهدف حصراً الى تنفيذ وتطوير مشروع واحد يتوافق مع الشروط الواردة في البند (2) من المقطع «اولاً» من هذه المادة.\n- ان شركة الهولدنغ تملك حقوق الملكية الفكرية كافة المتعلقة بالمشروع الذي تنوي تنفيذه وتطويره مع الشركات التي تساهم فيها."
        },
        {
          "type": "text",
          "data": "لا يطبق هذا البند على مساهمات المصارف في «شركات ال Venture Capital» التي تتخذ شكل شركات هولدنغ."
        },
        {
          "type": "text",
          "data": "11 - على المصارف، عند سحب اي مبلغ ناتج عن التسليفات موضوع هذه المادة بغية تغطية أي جزء من مساهمتها في «شركة»، ان تبين ان المبلغ المطلوب سحبه سوف يستعمل من قبل «الشركة» بشكل متوافق مع شروط هذه المادة، سيما المنصوص عليها في المقطع «أولاً» هذا.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص البند (2) من المقطع «رابعاً» من «المادة الثامنة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بما يلي:"
        },
        {
          "type": "text",
          "data": "«2 - على المصرف المستفيد تزويد مصرف لبنان (على نسختين) ولجنة الرقابة على المصارف (على نسخة واحدة):"
        },
        {
          "type": "text",
          "data": "أ - سنوياً، وقبل نهاية شهر نيسان من كل سنة، بالبيانات التالية العائدة لكل «شركة» مستثمر فيها:"
        },
        {
          "type": "text",
          "data": "- البيانات المالية.\n- لائحة المساهمين.\n- لائحة بأسماء أعضاء مجلس الادارة والمدراء العامين ومفوضي المراقبة على أعمالها.\n- تقرير يتضمن معلومات عن «الشركة» سيما لجهة الشكل القانوني المعتمد، ماهية النشاط وتطوره، قطاع العمل، فريق العمل، أسواق العمل، قيمة الاستثمار وكيفيته، نسبة المساهمة، النفقات كافة...\n- التقرير السنوي لمفوض المراقبة عن اعمالها يتضمن بشكل خاص كيفية صرف الأموال الناتجة عن التسليفات الممنوحة بموجب هذه المادة."
        },
        {
          "type": "text",
          "data": "ب - بتقرير فصلي، خلال مهلة شهر بعد نهاية كل فصل، عن «الشركات» المستثمر فيها يبين:"
        },
        {
          "type": "text",
          "data": "- نشاط كل «شركة» عن الفصل المنصرم وكيفية استعمال الاموال الناتجة عن التسليفات موضوع هذه المادة خلال هذه الفترة.\n- الاهداف المحققة (KPIs) من قبل كل «شركة» والربحية المحققة.\n- خطة العمل الموضوعة من قبل كل «شركة» لتحقيق الربحية.\n- الاستثمارات كافة التي قامت بها «شركات ال Venture Capital» مع الشكل القانوني المعتمد في كل استثمار، ماهية النشاط وتطوره، قطاع العمل، فريق العمل، أسواق العمل، قيمة الاستثمار وكيفيته (استثمار مباشر، زيادة رأسمال، شراء اسهم، تمويل مؤقت (Bridge Financing)، قروض قابلة التحويل الى اسهم )...Convertible Loans)، نسبة المساهمة، النفقات كافة...\n- توقعات كل «شركة» للفصل القادم لكل ما تم ذكره اعلاه.\n- اي تعديل يطرأ على المعلومات الواردة في البيانات والمستندات المشار اليها في الفقرة (أ) اعلاه."
        },
        {
          "type": "text",
          "data": "ج - بأي مستندات قد يطلبها مصرف لبنان أو لجنة الرقابة على المصارف.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعدل ترقيم البنود (1) و(2) و(3) من الى المقطع «خامساً» من «المادة الثامنة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 بحيث يصبح على التوالي (2) و(3) و(4)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المقطع «خامسا» من «المادة الثامنة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 البند (1) التالي نصه:"
        },
        {
          "type": "text",
          "data": "«1 - على المصارف، على كامل مسؤوليتها، ان تعتمد الاجراءات المناسبة للقيام بمتابعة دقيقة «للشركة» خاصة لجهة مراقبة مدى تقيدها بأحكام هذه المادة (سيما المتعلقة بشكل «الشركة» القانوني، بوجهة استعمالها التسليفات، بتوافق مشروعها مع الشروط الواردة في البند (2) من المقطع «اولاً» من هذه المادة...) وابلاغ حاكم مصرف لبنان ورئيس لجنة الرقابة على المصارف عن كل مخالفة أو مغايرة فور اكتشافها.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تمنح المصارف التي تكون في وضع مخالف لأحكام البندين (9) و(10) الواردين في المادة الثالثة من هذا القرار مدة سنة من تاريخ صدوره لتسوية أوضاع «الشركات» التي تساهم فيها وفي حال تعذر ذلك يمكن مراجعة مصرف لبنان بهذا الخصوص قبل انتهاء هذه المدة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 شباط 2017\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}