{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271919",
  "title": "تعديل القرار الاساسي رقم 7835 تاريخ 2/6/2001\tالمتعلق بالاحتياطي الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12559",
    "date": " 23/05/2017",
    "oj_number": "24",
    "oj_publish_date": "01/06/2017",
    "oj_page": "2120-2133"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المواد رقم 70، 76، 79 و174 منه،\nوبناء على القرار الاساسي رقم 7835 تاريخ 2/6/2001 وتعديلاته المتعلق بالاحتياطي الإلزامي،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 17/5/2017،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعدل ترقيم المقطع «سادس عشر» من المادة العاشرة مكرر من القرار الاساسي رقم 7835 تاريخ 2/6/2001 بحيث يصبح «سابع عشر»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة العاشرة مكرر من القرار الاساسي رقم 7835 تاريخ 2/6/2001 المقطع «سادس عشر» التالي نصه:"
        },
        {
          "type": "text",
          "data": "«سادس عشر:\n1 - يخفض الاحتياطي الإلزامي المترتب على التزامات"
        },
        {
          "type": "text",
          "data": "المصارف بنسبة 100% من ارصدة اصل القروض الممنوحة بالليرة اللبنانية لتمويل الرأسمال التشغيلي للمؤسسات الصناعية المرخصة للاصول بغية تصدير انتاجها شرط:"
        },
        {
          "type": "text",
          "data": "أ - أن تكون الصادرات لبنانية المنشأ مثبتة بشهادة منشأ مصدقة وفقا للاصول وان لا تكون من المنتجات الصناعية المشتراة من الخارج بقصد إعادة تصديرها أو من البضائع غير المحلية والتي يتم تجهيزها أو تغليفها أو تعليبها لأغراض شحنها الى الخارج.\nب - ان لا تكون المؤسسة من المناجم والمقالع والكسارات والمرام\nل ومحافر التربة وشركات إنتاج الترابة والاسمنت ومشتقاتهما أو من الشركات والمؤسسات التي تستثمر الموارد البترولية في باطن الأرض أو في المياه الإقليمية أو في المنطقة الاقتصادية الخالصة التابعة للجمهورية اللبنانية.\nج - ان تعتمد المؤسسة محاسبة نظامية تظهر عمليات انتاج و/أو تصدير البضائع الصناعية لبنانية المنشأ ونتائجها بصورة مستقلة عن بقية عملياتها\nالتجارية، وأن تدعم قيودها المحاسبية في عملياتها كافة بالمستندات الثبوتية.\nد - ان تكون المؤسسة صدّرت أكثر من 50÷ من انتاجها، خلال السنة السابقة أو خلال سنة من السنوات الثلاث الاخيرة او ان تكون المؤسسة قادرة على اثبات امكانية تصدير هذه النسبة في حال لم تكن قد قامت بتصديرها سابقاً.\nه - ان لا تتجاوز مدة القرض الثلاث سنوات.\nو - ان لا تتجاوز قيمة القرض ثلاثة مليارات ليرة لبنانية.\nز - ان لا تتعدى قيمة القرض:\nما يوازي 60% من قيمة الصادرات اللبنانية المنشأ في السنة التي تم خلالها اعلى نسبة تصدير من السنوات الثلاث الاخيرة.\nما يوازي 30% من قيمة الصادرات اللبنانية المنشأ المتوقعة خلال السنة المالية التي يمنح فيها القرض في ما خص المؤسسات التي لم تصدر سابقا النسبة المحددة في الفقرة (أ) من البند (1) هذا.\nح - ان لا تتعدى الفوائد والنفقات والعمولات  والمصاريف والاعباء من اي نوع كانت المحتسبة على هذه القروض نسبة 3% يتم احتسابها سنويا اعتبارا من تاريخ وضع القرض موضع التنفيذ.\nط - ان لا يستفيد المقترض من قروض مشابهة مثل قروض برنامج التجارة البينية العربية (\nAFT\n)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يتم تخفيض الاحتياطي الالزامي مقابل القروض المحددة في البند (1) من هذا المقطع بعد الاستحصال على موافقة افرادية من حاكم مصرف لبنان على التخفيض مقابل كل قرض على ان يسري التخفيض طيلة مدة القرض اعتبارا من:"
        },
        {
          "type": "text",
          "data": "-تاريخ السحب في حال تم بعد موافقة حاكم مصرف لبنان.\n-تاريخ موافقة حاكم مصرف لبنان اذا تم السحب قبل هذه الموافقة شرط اعلام مصرف لبنان مسبقا بذلك."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- بغية تخفيض الاحتياطي الالزامي مقابل القروض موضوع هذا المقطع، تعتمد الآلية والاصول المحددة في المقطع «رابعا» من «المادة العاشرة مكرر» هذه على ان يرفق بالطلب، حيث ينطبق، اضافة الى المستندات المحددة في المقطع المذكور ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - ما يثبت نسبة الصادرات اللبنانية المنشأ الى انتاج المقترض للسنة او للسنتين أو للثلاث سنوات الاخيرة، وفقا للحالة أو ما يثبت امكانية تصدير النسبة المحددة في الفقر (أ) من البند (1) من هذا المقطع في حال لم يكن المقترض قد قام بتصدير هذه النسبة سابقا.\nب - شهادة منشأ للمنتجات المصدرة.\nج - فاتورة التصدير.\nد - تصريح الضريبة على القيمة المضافة.\nه بوالص الشحن وبيان جمركي مطابق لها.\nو - اي مستندات اخرى يطلبها مصرف لبنان."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تقدم الى مصرف لبنان، سنويا اعتبارا من تاريخ منح القرض، ما يثبت نسبة الصادرات من انتاج المقترض للسنة المنصرمة بالاضافة الى المستند"
        },
        {
          "type": "text",
          "data": "ات المعددة في الفقرات (ب) و(ج) و(د) و(ه) و(و) من البند (3) من هذا المقطع وذلك عن السنة المالية المنصرمة من اجل التثبت من نسبة التصدير المفروضة ومن اجل الحصول على الموافقة على الاستمرار بالتخفيض من الاحتياطي الالزامي مقابل القروض موضوع هذا المقطع."
        },
        {
          "type": "text",
          "data": "في حال تبين ان نسبة التصدير اقل من 50% من الانتاج خلال السنة المالية المنصرمة يتم وقف التخفيض من الاحتياطي الالزامي مقابل القرض ويلتزم المصرف المعني، عند اول طلب من مصرف لبنان بدفع تعويض، بمثابة بند جزائي، يساوي نسبة فائدة سندات الخزينة اللبنانية لسنة على القيمة المحتسب على اساسها التخفيض من الاحتياطي الإلزامي ويتم تحميل هذه القيمة للمقترض.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى نصوص النماذج ("
        },
        {
          "type": "text",
          "data": "RO-011"
        },
        {
          "type": "text",
          "data": ") و(ARO-17 )"
        },
        {
          "type": "text",
          "data": "و("
        },
        {
          "type": "text",
          "data": "ARO-25"
        },
        {
          "type": "text",
          "data": ") و("
        },
        {
          "type": "text",
          "data": "ARO-26"
        },
        {
          "type": "text",
          "data": ") المرفقة بالقرار الاساسي رقم 7835 تاريخ 2/6/2001 وتستبدل بالنصوص الجديدة كما هي مبينة في النماذج المرفقة بهذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من يوم الخميس الذي يلي اسبوعين من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايار 2017\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}