{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273647",
  "title": "تنظيم دورة استثنائية في العام 2017 للامتحانات الرسمية للشهادة المتوسطة ولشهادة الثانوية العامة بفروعها الأربعة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1271",
    "date": " 24/08/2017",
    "oj_number": "39",
    "oj_publish_date": "31/08/2017",
    "oj_page": "3072-3073"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة التربية والتعليم العالي)،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 وتعديلاته (تحديد مناهج التعليم العام ما قبل الجامعي وأهدافها)،\nبناء على المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الأربعة وفقا للمناهج الجديدة ) وبخاصة المرسوم رقم 10148 تاريخ 22/2/2013،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 267/2016 - 2017 تاريخ 13/7/2017)،\nوبعد موافقة مجلس الوزراء بتاريخ 3/8/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يُنشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نُظمت دورة استثنائية للامتحانات الرسمية في العام 2017 للشهادتين المتوسطة والثانوية العامة بفروعها الأربعة، ويُسمح بالاشتراك فيها، وبالإضافة الى التلاميذ المشارإليهم في الفقرة /4/ للمادة /3/ من المرسوم رقم 5697 تاريخ 15/6/2001، أي الذين تقدموا في لبنان لامتحانات الشهادات الأجنبية المعادلة لشهادة الثانوية العامة ممن تتوفر فيهم الشروط المطلوبة للترشيح الى الامتحانات الرسمية لشهادة الثانوية العامة بفروعها الأربعة المختلفة، ولم يتقدموا بطلبات ترشيح للدورة العادية:"
        },
        {
          "type": "text",
          "data": "1 . لمن يرغب من المرشحين في الدورة العادية للعام 2017 المتغيبين عن امتحاناتها أيا كانت أسباب تغيبهم، ومن المرشحين الراسبين في امتحانات الدورة ذاتها أيا كان معدل علاماتهم فيها."
        },
        {
          "type": "text",
          "data": "2 . للناجحين في امتحانات شهادة الثانوية العامة في أي من فروعها الأربعة الذين نالوا معدلا عاما يتدنى عن 12/20 (أثني عشر على عشرين) في الدورة العادية للعام 2017 أو في أي من الدورتين العادية والاستثنائية للعام 2016 ولم يشتركوا في امتحانات الدورة العادية للعام الحالي 2017، ويكون لهم أن يترشحوا الى امتحانات الفرع الذي نالوا الشهادة فيه، أو الى أي فرع آخر من فروع هذه الشهادة، ويحتفظ كل منهم بنجاحه وبالمعدل العام الأعلى الذي يناله."
        },
        {
          "type": "text",
          "data": "3 . للتلاميذ اللبنانيين الذين كانوا يتابعون دراستهم في الجمهورية العربية السورية أو في أي دولة أخرى، وللتلاميذ السوريين النازحين إلي لبنان، وكذلك للتلاميذ من أي جنسية أخرى الذين كانوا يتابعون الدراسة خارج لبنان ولم يستكملوا ضم المستندات المطلوبة لمعادلة صفوفهم التي أنهوا دراستها في الخارج، وتابعوا الدراسة في المدارس اللبنانية في الصف الأساسي التاسع أو في الصف الثانوي الثالث ولم يترشحوا تبعا لعدم الاستكمال المذكور الى امتحانات الشهادات الرسمية في الدورة العادية. أما الذين لم يرتبط عدم ترشحهم بعدم حصولهم على معادلة لصف ما، بل بأي سبب آخر ومهما كان نوعه، فإنه يُسمح لهم أيضا بالاشتراك في هذه الدورة الاستثنائية، وتُعلن نتائجهم ما لم يكن هناك سبب آخر يستدعي تعليقها غير ذلك المتعلق بعدم معادلة دراسة أي منهم صفوف دراستهم السابقة."
        },
        {
          "type": "text",
          "data": "4 . التلاميذ اللبنانيين المسجلين في المدارس الرسمية أو الخاصة العاملة في لبنان، أو في المدارس الخاصة التي تدرس المنهج اللبناني في الخارج الذين لم يتقدموا الى امتحانات الدورة العادية للعام 2017 للشهادتين المتوسطة والثانوية العامة بفروعها الأربعة لأي سبب كان أو الذين لم يترشحوا لهذه الامتحانات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للتربية النتائج المعلقة للتلاميذ اللبنانيين الذين كانوا يتابعون الدراسة في الجمهورية العربية السورية أو في أي دولة أخرى، وللتلاميذ السوريين النازحين منها، وللتلاميذ من أي جنسية أخرى النازحين أيضا من الجمهورية المذكورة أو من أي دولة أخرى الى لبنان الذين قُبل ترشيحهم لامتحانات الشهادة الرسمية في الدورات العادية والاستثنائية في الأعوام السابقة، ولم يتمكنوا من استكمال المستندات المطلوبة لمعادلة صفوفهم، وبالتالي بقيت نتائجهم معلقة تبعا لذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للتربية عن مواعيد تقديم طلبات الترشيح لامتحانات الدورة الاستثنائية، وتقوم دائرة الامتحانات الرسمية في هذه المديرية العامة بإصدار بطاقات الترشيح لهذه الدورة للتلاميذ الذين تقدموا بطلبات ترشيحهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤمن وفقا للأصول القانونية الاعتمادات اللازمة لتغطية النفقات الناتجة عن إجراء الدورة الاستثنائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 24 آب 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده\nوزير المالية\nالامضاء: علي حسن خليل"
}