{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274390",
  "title": "تطبيق الـمعيار الدولي للتقارير الـمالية رقم (9) (IFRS 9)",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12713",
    "date": " 07/11/2017",
    "oj_number": "55",
    "oj_publish_date": "23/11/2017",
    "oj_page": "4155-4158"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما الـمواد 70 و146 و174 و182 منه،\nوبناء على قرار الـمجلس الـمركزي لـمصرف لبنان الـمتخذ في جلسته الـمنعقدة بتاريخ 2/11/2017،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "21 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسا"
        },
        {
          "type": "text",
          "data": "ت الـمالية، ابتداءً من تاريخ 1/1/2018، تطبيق الـمعيار الدولي للتقارير الـمالية رقم (9)"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": ") الـمتعلق بالأدوات الـمالية"
        },
        {
          "type": "text",
          "data": "(Financial Instruments)"
        },
        {
          "type": "text",
          "data": "والتـعـديـلات، الـمـتـوجـب تطبيقها بنتيجته، على الـمعيار الدولي للتقارير الـمالية"
        },
        {
          "type": "text",
          "data": "IFRS 7"
        },
        {
          "type": "text",
          "data": "الـمتعلق بالإفصاحات على الأدوات الـمالية"
        },
        {
          "type": "text",
          "data": "(Financial Instruments Disclosures)"
        },
        {
          "type": "text",
          "data": "، وذلك على مستوى البيانات"
        },
        {
          "type": "text",
          "data": "الـمالية الإفرادية والـمجمعة، ما يوجب على الـمصارف والـمؤسـسـات الـمالية وضع الأنظمة اللازمة بما فيها الانظمة التقنية واستكمال جهوزيتها قبل 31/12/2017"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية إعداد وتوثيق انموذج أو نماذج العمل"
        },
        {
          "type": "text",
          "data": "(Business Models)"
        },
        {
          "type": "text",
          "data": "بما يتوافق مع متطلبات الـمعيار الدولي للتقارير الـمالية رقم (9)"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": "وبما يعكس الاسترات"
        },
        {
          "type": "text",
          "data": "يجية الـموضوعة لإدارة الأصول الـمالية وتأمين التدفقات النقدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينبغي أن تتم عمليات بيع الأدوات الـمالية من بين تلك التي ينطبق عليها أحد انموذجي العمل التاليين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ انموذج العمل الذي يتحقق هدفه عن طريق تحصيل التدفقات النقدية التعاقدية وبيع الأدوات الـمالية"
        },
        {
          "type": "text",
          "data": "Business model whose objective is achieved by both collecting contractual cash flows and selling financial instruments)."
        },
        {
          "type": "text",
          "data": "ــ انموذج العمل الذي يتحقق هدفه من خلال عمليات الـمتاجرة بالأدوات"
        },
        {
          "type": "text",
          "data": "الـمالية"
        },
        {
          "type": "text",
          "data": "Business model whose objective is achieved through trading in financial instruments)."
        },
        {
          "type": "text",
          "data": "أما في حال بيع الأدوات الـمالية من الـمحفظة الـمصنفة بالكلفة الـمطفأة، فيجب أن تكون هذه العمليات استثنائية وغير متكررة ومستوفية جميع شروط البيع الـمذكورة في الـمعيار"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": "وأن يتمّ توثيق مبررات كل عملية بيع استثنائية بشكل واضح وتوثيق مدى توافقها مع متطلبات هذا الـمعيار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عند إجراء عمليات بيع أدوات مالية يتوجب على الـمصارف والـمؤسسات الـمالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ أن تــراعــي شــروط «الـغــاء الاعـتــراف"
        },
        {
          "type": "text",
          "data": "(De--recognition)"
        },
        {
          "type": "text",
          "data": "الـمنصوص عليها في الـمعيار الدولي للتقارير الـمالية رقم (9) ("
        },
        {
          "type": "text",
          "data": "(IFRS 9"
        },
        {
          "type": "text",
          "data": "سيما لجهة تقدير ما اذا أدّت هذه العمليات الى تحويل فعلي لجميع الـمخاطر وللعائدات كافة الـمرتبطة بالأدوات الـمالية الـمباعة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ إجراء عمليات البيع وفقاً لقواعد السوق وبالأسعار السائدة في السوق"
        },
        {
          "type": "text",
          "data": "(Market Value)"
        },
        {
          "type": "text",
          "data": "(وفق آخر سعر معلن اذا كانت مدرجة في احد الاسواق الـمالية الـمنظمة أو على اساس قيمة البيع الـمحتملة التي يقتضي تقديرها وفقاً لقواعد الحيطة والحذر ان لـم تكن مدرجة أو لـم تكن خاضعة لآلية تسعير دورية مراقبة من قبل جهات موثوقة)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أولاً: على الـمصارف والـمؤسسات الـمالية اطفاء الفائض الناتج من عمليات الـمبادلة وعمليات البيع والشراء على الادوات الـمالية على فترة استحقاق الادوات الـمشتراة، في حال هدفت هذه العمليات الى تحقيق ارباح فورية مقابل قيد علاوات يتم استهلاكها على فترة استحقاق الادوات الـمالية الـمشتراة، وذلك سواء كانت هذه العمليات على نفس نوع الأداة أو على نوع آخر وسواء كانت مباشرة في ما بين الـمصارف والـمؤسسات الـمالية أو مع نفس الوسيط أو مع وسطاء مختلفين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "«ثانياً: على المصارف والمؤسسات المالية تسجيل الارباح الناتجة عن عمليات المبادلة أو عمليات البيع والشراء على الادوات المالية التي تجريها مع مصرف لبنان على فترة استحقاق الادوات التي يتم مبادلتها وعدم تسجيل ارباح فورية عليها."
        },
        {
          "type": "text",
          "data": "يمكن للمصارف والمؤسسات المالية تسجيل ارباح فورية على العمليات والهندسات المالية القائمة أو التي يمكنها القيام بها مع مصرف لبنان، شرط:"
        },
        {
          "type": "text",
          "data": "- ان تكون هذه العمليات منفذة بعد 1/1/2019."
        },
        {
          "type": "text",
          "data": "- ان يكون مصدر الاموال الموظفة بهذه العمليات، من اموال محولة لهذه الغاية من خارج اموالها الموجودة لدى مصرف لبنان أو من تلك الناتجة عن عمليات قطع."
        },
        {
          "type": "text",
          "data": "- تسجيل الفائض الناتج عن هذه العمليات في بيان الارباح والخسائر على ان يتم تحويله في نهاية السنة المالية الى احتياطي عام غير قابل للتوزيع."
        },
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بمهمة مراقبة صحة تنفيذ أحكام هذا المقطع.»"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 13076 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية تكوين الـمؤونات على أساس الخسائر الإئتمنئية الـمتوقعة\n(Expected Credit\nLosses)\nوفقا للـمنهجيات الـمناسبة لكل نوع من الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية بحيث تعكس الـمؤونات الـمكونة مخاطر الإئتمان العائدة لهذه الأصول والإلتزامات وأي تغيّر ملحوظ في هذه الـمخاطر\n.\nبغية احتساب الخسائر الائتمانية الـمتوقعة، يمكن للـمصارف والـمؤسسا\nت الـمالية استعمال الـمنهجية الـمرتكزة على الخسائر التاريخية\n(Historical Loss Approach)\nأو الـمنهجية التي ترتكز على مؤشريّ نسبة احتمال التعثّر\n(Probability of Dufault)\nوالخسارة في حال التعثّر\n(Loss Given Default\n، أو غيرها من الـمنهجيات الـمناسبة، على أن تؤخذ بالاعتبار الـمعلومات والـمعطيات التاريخية، الحالية والـمستقبلية\n(Forward Looking)."
        },
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية، استثنائيا، تطبيق كحد ادنى الآلية التالية لتكوين المؤونات مقابل محافظها من التوظيفات السيادية:"
        },
        {
          "type": "text",
          "data": "1 - اعتماد نسب الخسائر الائتمانية المتوقعة المحتسبة نظاميا وفقا للملحق رقم (6) المرفق بالقرار الاساسي رقم 6939 تاريخ 25/3/1998 على محافظ التوظيفات لدى مصرف لبنان بالليرة اللبنانية وبالعملات الاجنبية (بما فيها شهادات الايداع) وعلى التوظيفات في سندات الخزينة المصدرة من الدولة اللبنانية بالليرة اللبنانية وبالعملات الاجنبية وذلك لتكوين المؤونات في بيان الربح او الخسارة (Profit or Loss Statement) على المحافظ المشار اليها اعلاه."
        },
        {
          "type": "text",
          "data": "يقوم المجلس المركزي لمصرف لبنان باعادة النظر دوريا بالنسب المفروضة على ضوء تطور الاوضاع الراهنة."
        },
        {
          "type": "text",
          "data": "2\nــ تكوين الـمؤونات الـمشار اليها اعلاه تدريجيا على فترة تنتهي بتاريخ 31/12/2026 اما في ما خص الـمصارف التي تم منحها مهلة 10 سنوات لتكوين هذه الـمؤونات فيقتضي ان تقوم بتكوينها على فترة تنتهي بتاريخ 31/12/2029\n»\n3- - الافصاح في البيانات المالية المعدة للنشر موضوع القرار الاساسي رقم 6574 تاريخ 24/4/1997 عن مجموع المؤونات التي سيعمد الى تكوينها بشكل تدريجي والفترة الزمنية لذلك.\""
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 13502 / 2022) (عدلت بموجب قرار وسيط 13259 / 2020) (عدلت بموجب قرار وسيط 13188 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية أن"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تجري تقييماً دورياً، فصلياً على الأقل، وكلـما دعت الحاجة، لـمخاطر الائتمان لكل نوع من الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية سيما لجهة التأكد من احتمال حصول ارتفاع ملحوظ في مستوى هذه الـمخاطر ومن مدى هذا الارتفاع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تصنّف هذه الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية ضمن ثلاث فئات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ الفئة الأولى"
        },
        {
          "type": "text",
          "data": "(Stage 1)"
        },
        {
          "type": "text",
          "data": ": الأصول الـمالية داخل الـميزاني"
        },
        {
          "type": "text",
          "data": "ة والإلتزامات الـمالية خارج الـميزانية الـمنتجة التي لـم تشهد ارتفاعاً ملحوظاً في مخاطر الإئتمان"
        },
        {
          "type": "text",
          "data": "(Performing)"
        },
        {
          "type": "text",
          "data": "ــ الفئة الثانية"
        },
        {
          "type": "text",
          "data": "(Stage 2)"
        },
        {
          "type": "text",
          "data": ": الأصول الـمالية داخل الـميزان"
        },
        {
          "type": "text",
          "data": "ية والإلتزامات الـمالية خارج الـميزانية الـمنتجة التي شهدت ارتفاعاً ملحوظاً في مخاطر الإئتمان"
        },
        {
          "type": "text",
          "data": "(Uner--Performing)"
        },
        {
          "type": "text",
          "data": "ــ الفئة الثالثة"
        },
        {
          "type": "text",
          "data": "(Stage 3)"
        },
        {
          "type": "text",
          "data": ": الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية غير الـمنتجة\ning)"
        },
        {
          "type": "text",
          "data": "(Non-Perform"
        },
        {
          "type": "text",
          "data": "التي شهدت تدنياً في قيمتها الإئتمانية"
        },
        {
          "type": "text",
          "data": "(Credit Impaired)"
        },
        {
          "type": "text",
          "data": "والتي تشمل الديون الـمصنفة «دون العادي» و«مشكوك بتحصيلها» و«رديئة» وفـقـاً للقـرار الأسـاسـي رقم 7159 تاريخ 10/11/1998 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المقطع \"ثانيا\" من هذه المادة، على المصارف والمؤسسات المالية العاملة في لبنان عدم تخفيض تصنيف ديون العملاء المتأثرين سلبا نتيجة انتشار فيروس كورونا (في ما يلي \"الوضع المستجد\") وذلك في حال حصول تأخر في سداد ديونهم (اصلا وفائدة) و/أو تجاوزهم لسقوف التسهيلات الموافق عليها والممنوحة لهم، كما وعدم اعتبار ذلك كمؤشر لارتفاع ملحوظ لمخاطر الائتمان كمؤشر لحصول تدني في القيمة الائتمانية لهؤلاء العملاء او دليلا على التعثر وذلك اعتبارا من 1/2/2020 ولغاية 31/12/2021."
        },
        {
          "type": "text",
          "data": "في هذه الحالة، يمكن اعادة جدولة السندات المستحقة غير المدفوعة الناجمة فقط عن هذا الوضع دون ان يرتب ذلك اعادة تصنيف الدين."
        },
        {
          "type": "text",
          "data": "في ظروف استثنائية وفي حال كان تأثير \"الوضع المستجد\" سلبيا جدا على قدرة العميل الائتمانية بشكل ادى الى توقفه عن العمل كليا والى عدم امكانية استمراره كمنشاة عاملة (ceases to be a going concern) على المصارف والمؤسسات المالية العاملة في لبنان تخفيض تصنيف دين العميل المعني، فورا، الى الفئة الثالثة (stage 3)."
        },
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية العاملة في لبنان الاستمرار في تطبيق الآلية المعتمدة وفقا للنصوص التنظيمية الصادرة عن مصرف لبنان لتصنيف العملاء الذين لم يتأثروا سلبا بهذا \"الوضع المستجد\"."
        },
        {
          "type": "text",
          "data": "رابعا: على الـمصارف والـمؤسسات الـمالية متابعة تقييم الاوضاع الـمالية الـمستقبلية للعملاء على ان يتم الانتهاء من التقييم في مهلة اقصاها 31/12/2021."
        }
      ]
    },
    {
      "number": "7  - مكرر (اضيفت بموجب: قرار وسيط 13259 / 2020)  (عدلت بموجب قرار وسيط 13359 / 2021) (اضيفت بموجب: قرار وسيط 13259 / 2020)  (عدلت بموجب قرار وسيط 13330 / 2021) (اضيفت بموجب: قرار وسيط 13259 / 2020)",
      "content": [
        {
          "type": "text",
          "data": "أولاً: يصادق مجلس الإدارة على السياسات والإجراءات الـمتعلقة بتطبيق الـمعيار الدولي للتقارير الـمالية"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": "ويراجعها دورياً (سنوياً على الأقل). تشمل هذه السياسات والإجراءات ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ انموذج أو نماذج العمل"
        },
        {
          "type": "text",
          "data": "(Business Models)"
        },
        {
          "type": "text",
          "data": "وسياسة توزيع الأصول الـمالية وفقاً لنماذج العمل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ سياسة وإجراءات تصنيف وإعادة تصنيف الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية"
        },
        {
          "type": "text",
          "data": "بين الفئات الثلاث الـمشار إليها في الـمادة السابعة أعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ سياسة وإجراءات احتساب الخسائر الائتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expect\ned"
        },
        {
          "type": "text",
          "data": "Credit Losses)"
        },
        {
          "type": "text",
          "data": "على الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثانياً: تقوم لجنة التدقيق ولجنة الـمخاطر الـمنصوص عليهما في القرار الأساسي رقم 9956 تاريخ 21/7/2008، كل في ما خصها، بعقد اجتماعات دورية مع اللجنة أو اللجان الـمتخصصة الـمعنية بتطبيق الـمعقار"
        },
        {
          "type": "text",
          "data": "IFRS 9"
        },
        {
          "type": "text",
          "data": "وبالاستحصال على تقارير دورية، فصلية على الأقل وكل ما دعت الحاجة، تتعلق بتطبيق متطلبات الـمعيار الـمذكور بغية إطلاع مجلس الإدارة على الـمعطيات كافة بهدف مساعدته في ممارسة دوره الإشرافي سيما لجهة التأكد من حسن تطبيق الـمعيار الدولي للتقارير الـمالية رقم (9)"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": "في حال عدم وجود لجنة تدقيق ولجنة مخاطر لدى الـمؤسسة الـمالية، يتولى مجلس الإدارة القيام بالـمهام الـمشار إليها أعلاه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يخضع لـموافقة لجنة أو لجان متخصصة على مستوى الإدارة العليا التنفيذية يكون من بيون أعضائها مسؤول الرقابة الـمالية ومسؤول إدارة الـمخاطر، كل من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ قرارات تصنيف وإعادة تصنيف الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية وذلك ما بين الفئات الثلاث الـمشار إليها في الـمادة السابعة أعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تحديد الـمؤونات مقابل الخسائر الائتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expected\nCredit Losses)"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على وحدة إدارة الـمخاطر أن تقوم بدور اساسي في تأمين التقيد بالـمعيار الدولي للتقارير الـمالية رقم ("
        },
        {
          "type": "text",
          "data": "(IFRS 9) (9"
        },
        {
          "type": "text",
          "data": "سيما لجهة متابعة تطوّر مخاطر ائتمان الأصول داخل الـميزانية والالتزامات"
        },
        {
          "type": "text",
          "data": "الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية ووضع الـمنهجية الـمناسبة لاحتساب الخسائر الإئتمانية الـمتوقعة على هذه الأصول والإلتزامات الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على وحدة التدقيق الداخلي إجراء تقييم مستقل لـمدى الإلتزام بالسياسات والإجراءات الـمتعلقة بتطبيق الـمعيار الدولي للتقارير الـمالية رقم (9) (IFRS 9)"
        },
        {
          "type": "text",
          "data": "سيما في ما خصّ السياسة والإجراءات الـمعتمدة لاحتساب الخسائر الائتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expected Credit Losses)"
        },
        {
          "type": "text",
          "data": "وتحديد الـمؤونات بما يتوافق مع متطلبات هذا الـمعيار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية:"
        },
        {
          "type": "text",
          "data": "1- تسجيل الـمؤونات الـمكونة والتي سيتم تكوينها على أي نوع من الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية على الفور بعملة هذه الأصول والالتزامات."
        },
        {
          "type": "text",
          "data": "2- اتخاذ الاجراءات الـمناسبة لتغطية مراكز القطع الـمدينة الناجمة عن الـمؤونات الـمكونة بالعملات الاجنبية (على سبيل الـمثال لا الحصر من خلال استخدام الفروقات الإيجابية في مراكز القطع الناتجة عن صافي الفوائد والعمولات والـمداخيل الأخرى بالعملات الاجنبية).\""
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قرار وسيط 13373 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "أولاً: تتوقف الـمصارف والـمؤسسات الـمالية عن تكوين الـمؤونة الاجمالية الـمنصوص عليها في البند (4) من الـمقطع"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "ثانيا» من الـمادة الثالثة مكرر من القرار الأساسي رقم 7776 تاريخ 21/2/2001 وذلك اعتبارا من السنة الـمالية 2017"
        },
        {
          "type": "text",
          "data": "ثانياً: بغية تكوين الـمؤونات مقابل الخسائر الائتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expected Credit Losses)"
        },
        {
          "type": "text",
          "data": "في 1/1/2018 على محفظة الأصول الـمالية داخل الـميزانية والإلتزامات الـمالية خارج الـميزانية التي تنطوي على مخاطر إئتمانية بمختلف فئاتها الـمشار إليها في الـمادة السابعة أعلاه، على الـمصارف والـمؤسسات الـمالية ان تستخدم الرصيد، كما في 31/12/2017 العائد لـما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ الـمؤونات العامة الـمذكورة في الـمادة التاسعة من القرار الأساسي رقم 6939 تاريخ 25/3/1998"
        },
        {
          "type": "text",
          "data": "ــ الـمؤونات الخاصة والإجمالية بما فيها الـمؤونة الإجمالية بالليرة اللبنانية الـمنصوص عليها في الـمقطع «ثانياً» من الـمادة الثانية مكرر من القرار الأساسي رقم 7776 تاريخ 21/2/2001 التي يتوجب تكوينها كاملة قبل نهاية العام 2017 والـمؤونات الأخرى الـمكونة لتطبـيـق الـمعيار الدولي للتقارير الـمالية رقم (9)"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": "من خلال استخدام الفائض الناتج عن عمليات بيع أدوات مالية سيادية بالليرة اللبنانية وشراء، بصورة آنية ومتلازمة"
        },
        {
          "type": "text",
          "data": "، أدوات مالية بالعملات الأجنبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في حال كان مجموع الرصيد الـمتوفر كما في 31/12/2017 للـمؤونات الخاصة والإجمالية والـمؤونات العامة الـمشار اليها في الـمادة الثالثة عشرة اعلاه أقل من قيمة الخسائر الإئتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expected Credit Losses)"
        },
        {
          "type": "text",
          "data": "في 1/1/2018 يتمّ تكوين النقص في الـمؤونات من خلال استخدام الاحتياطي العام الـمشار إليه في الـمادة السادسة عشرة أدناه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "في حال كان مجموع الرصيد الـمتوفر كما في 31/12/2017 للـمؤونات الخاصة والإجمالية والـمؤونات العامة يفوق قيمة الخسائر الإئتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expected Credit Losses)"
        },
        {
          "type": "text",
          "data": "في 1/1/2018، يسجّل الفارق ضمن بند «مؤونات عامة» مع إمكانية استخدامه وفقاً لإحدى الحالتين التاليتين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ استعمال الفارق لتكوين مؤونات إضافية محتملة مقابل الخسائر الإئتمانية الـمتوقعة"
        },
        {
          "type": "text",
          "data": "(Expected Credit Losses)"
        },
        {
          "type": "text",
          "data": "بعد 1/1/2018 عن طريق تحرير ما يوازي الـمؤونات الإضافية الـمتوجب تكوينها وتحويلها الى بيان الدخل"
        },
        {
          "type": "text",
          "data": "(Income Statement)"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تحرير رصيد الفارق، غير الـمستعمل لتكوين الـمؤونات الإضافية الـمشار اليها في البند (1) من هذه الـمادة وتحويلها الى بيان الدخل"
        },
        {
          "type": "text",
          "data": "(Income"
        },
        {
          "type": "text",
          "data": "Statement)"
        },
        {
          "type": "text",
          "data": "ومن ثم تحويل الـمؤونات الـمحررة بالكامل الى بند الاحتياطي العام الـمشار إليه في الـمادة السادسة عشرة أدناه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "أولاً: تتوقف الـمصارف والـمؤسسات الـمالية عن تكوين الاحتياطي العام الـمحتسب على اساس محفظة القروض والتسليفات الـمنتجة (غير قروض التجزئة) والاحتياطي العام الـمحتسب على أساس محفظة قروض التجزئة الـمشار اليهما في الـمقطع «ثانيا» من هذه الـمادة ابتداءً من السنة الـمالية 2017"
        },
        {
          "type": "text",
          "data": "ثانياً: تقوم الـمصارف والـمؤسسات الـمالية بتحويل، الى بند الاحتياطي العام غير القابل للتوزيع، الأرصدة الـمصرح عنها كما في 31/12/2017"
        },
        {
          "type": "text",
          "data": "في البنود الـمشار إليها أدناه"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ النتائج السابقة الـمدورة غير القابلة للتوزيع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ احتياطي مخاطر مصرفية غير محددة موضوع القرار الأساسي رقم"
        },
        {
          "type": "text",
          "data": "7129"
        },
        {
          "type": "text",
          "data": "تاريخ 15/10/1998"
        },
        {
          "type": "text",
          "data": "ــ الاحتياطي العام الـمحتسب على أساس محفظة القروض والتسليفات الـمنتجة (غير قروض التجزئة) الـمنصوص عليه في البند (3) من الـمقطع «أولاً"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من الـمادة الثانية مكرر من القرار الأساسي رقم 7776 تاريخ 21/2/2001"
        },
        {
          "type": "text",
          "data": "ــ الاحتياطي العام الـمحتسب على اساس محفظة قروض التجزئة الـمنصوص عليه في البند (5) من الـمقطع «ثانيا» من الـمادة الثالثة مكرر من القرار الأساسي رقم 7776 تاريخ 21/2/2001"
        },
        {
          "type": "text",
          "data": "ثالثا: يحظر إجراء أي عملية تحويل لأرصدة الاحتياطات الـمشار اليها أعلاه من الليرة اللبنانية الى العملات الأجنبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "أولاً: بغية تكوين الـمؤونات بالعملات الاجنبية مقابل الخسائر الائتمانية الـمتوقعة في 1/1/2018، على الـمصارف والـمؤسسات الـمالية ان تستخدم، وفقا للترتيب التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ رصيد، الـمؤونات العامة والـمؤونات الخاصة والإجماليـة الـمكونة سابقاً بالعملات الاجنبية كما في 31/12/2017"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ رصيد الاحتياطي العام الـمكون بالعملات الاجنبية كما في"
        },
        {
          "type": "text",
          "data": "31/12/2017 ."
        },
        {
          "type": "text",
          "data": "ثانياً: في حال استمرار وجود نقص في الـمؤونات بالعملات الاجنبية بتاريخ 1/1/2018 أو بأي تاريخ لاحق، على الـمصارف والـمؤسسات الـمالية تكوين هذا النقص من الفروقات الايجابية في مراكز القطع الناتجة عن صافي الفوائد والعمولات والـمداخيل الاخرى بالعملات الاجنبية ضمن الحدود الـمسموحة لـمراكز لقطع العملانية وفي حال أي تجاوز على هذه الحدود تطبق احكام الـمادة 8 من القرار الاساسي رقم 6568 تاريخ 24/4/1997"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يطلب مـن مفوضي الـمراقبة على أعمال الـمصارف والـمؤسسات الـمالية ابداء رأيهم بمدى تقيّد الـمصارف والـمؤسسات الـمالية بمتطلبات الـمعيار الدولي للتقارير الـمالية رقم (9)"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        },
        {
          "type": "text",
          "data": "عند إعدادهم التقارير الـمطلوبة بموجب الـمرسوم رقم 1983 تاريخ 25/9/1971 ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يقوم مصرف لبنان بإعداد نماذج الـميزانيا"
        },
        {
          "type": "text",
          "data": "ت تماشيا مع أحكام هذا القرار وتقوم لجنة الرقابة على الـمصارف بإصدار التعليمات"
        },
        {
          "type": "text",
          "data": "التطبيقية له وذلك بما يؤمن تقيّد الـمصارف والـمؤسسات الـمالية بمتطلبات الـمعيار الدولي للتقارير الـمالية رقم (9)"
        },
        {
          "type": "text",
          "data": "(IFRS 9)"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الثاني 2017\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}