{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274542",
  "title": "الوقاية من الافعال الجرمية الالكترونية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12725",
    "date": " 28/11/2017",
    "oj_number": "58",
    "oj_publish_date": "14/12/2017",
    "oj_page": "4376-4378"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما الـمواد 70 و174 و182 منه،\nوبناء على احكام قانون مكافحة تبييض الاموال وتمويل الارهاب رقم 44 تاريخ 24/11/2015،\nوبناء على القرار الاسـاسـي رقـم 7818 تـاريــخ 18/5/2001 وتعديلاته الـمتعلق بنظام مراقبة العمليات الـمالية والـمصرفية لـمكافحة تبييض الاموال وتمويل الارهاب، الـمرفق بالتعميم الاساسي رقم 83،\nوبناء على «الدليل الارشادي للوقاية من الافعال الجرمية بواسطة البريد الالكتروني» الصادر عن مصرف لبنان وهيئة التحقيق الخاصة وجمعية مصارف لبنان ومكتب مكافحة جرائم الـمعلوماتية وحماية الـملكية الفكرية التابع لوحدة الشرطة القضائية الذي تم اطلاقه بتاريخ 20/10/2016،\nوبناء على قرار الـمجلس الـمركزي لـمصرف لبنان الـمتخذ في جلسته الـمنعقدة بتاريخ 21/11/2017،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية اعداد سياسات واتخاذ تدابير واجراءات وقائية من الافعال الجرمية بالوسائل الالكترونية تتضمن، على الاقل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أولاً: سياسات عامة تشمل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1ــ تحليل مخاطر الجرائم الالكترونية الـمحتملة والاطلاع الـمستمر على آخر الـمستجدات في مجال تكنولوجيا أمان الـمعلومات\n.\n2ــ تخصيص الـمبالغ والـموازنة اللازمة لإرساء وتطبيق سياسة ونظم وقواعد أمان تكنولوجيا الـمعلومات\n.\n3ــ تنظيم عقود تأمين تغطي مخاطر الافعال الجرمية بالوسائل الالكترونية\n.\n4ــ وضع الخطط اللازمة للوقاية من الافعال الجرمية الالكترونية وتحديثها باستمرار (مثل خطة الاستجابة للحوادث، خطة استمرار التشغيل اثناء وبعد حدوث كارثة، خطة التدريب على التدخل الفوري\n(\n5ــ انشاء فريق عمل مخصص للوقاية من الافعال الجرمية بالوسائل الالكترونية\n.\n6ــ تبادل الـمعلومات، الـمتعلقة بالأفعال الجرمية بالوسائل الالكترونية، مع الجهات الـمعنية داخل أو خارج الـمصرف أو الـمؤسسة الـمالية\n.\n7ــ توعية الـموظفين والعملاء حول الوقاية من الافعال الجرمية الالكترونية\n.\n8ــ مراقبة اي تغييرات في عادات وسلوك الـموظفين، سيما الذين يتمتعون بامتيازات هامة لدخول الانظمة الـمعلوماتية\n.\n9ــ التيقّظ والحذر لدى التعاقد مع جهات خارجية لتكليفها بمهام تتعلق بالانظمة الإلكترونية والتأكد من أن هذه الجهات لا تقوم بالتعاقد مع ملتزمين ثانويين أقل موثوقية\n."
        },
        {
          "type": "text",
          "data": "ثانياً: اجراءات تقنية تشمل\n:"
        },
        {
          "type": "text",
          "data": "1ــ اعتماد تقنية تعتمد على وسيلتين على الأقل للتأكد من هوية الـمستخدمين من خارج الـمصرف أو الـمؤسسة الـمالية لا سيما لجهة حقهم بالدخول الى النظام\n.\n2ــ إستخدام تقنية ترميز كامل وآمن للبيانات الهامة جدا، منعاً لفقدانها أو التلاعب بها\n.\n3ــ اعتماد قواعد صارمة لجهة تفحص\n(Filtering)\nالبريد الإلكتروني الوارد وضبط الوصول الى علب البريد الإلكتروني من خارج الـمصرف أو الـمؤسسة الـمالية\n.\n4ــ تحديث انظمة اجهزة الكومبيوتر كافة والتحقق من امان الأجهزة الـموضوعة بتصرف الـموظفين لاستخدامها خارج الـمصرف أو الـمؤسسة الـمالية\n.\n5ــ اختبار إمكانية الإختراق لكشف أي نقاط ضعف محتملة في الشبكة\n.\n6ــ مراقبة الحركة على الشبكة لكشف أي سلوك غير اعتيادي، سواء من خلال نوعية الحزم الـمرسلة أو عددها\n.\n7ــ التحقق من سلامة البيانات ومراقبتها بهدف كشف أي تلاعب غير مشروع بها، وتعقّب مصدر الوصول غير الـمشروع إليها\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية، كل في ما خصها، ان تقوم بشكل عام وعلى مسؤوليتها باتخاذ الاجراءات الادارية والتقنية والقضائية الـمناسبة للتنبه ورصد ومكافحة الجريمة الالكترونية"
        },
        {
          "type": "text",
          "data": "الـمالية وبصورة خاصة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1ــ الاخذ، بشكل خاص، بالإرشادات الواردة في البند (1) من الجزء الاول من «الدليل الارشادي للوقاية من الافعال الجرمية بواسطة البريد الالكتروني"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "كدلالة على افعال جرمية بالوسائل الالكترونية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ اتباع «السياسات والاجراءات الوقائية من الافعال الجرمية"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "الـمحددة في البند (2) من الجزء الاول من الدليل الـمنوه عنه اعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3ــ وضع انظمة واجراءات داخلية مخصصة لتنفيذ طلبات تحويل الاموال الواردة اليها الكترونياً (بريد الكتروني، خدمة العمليات الـمصرفية الالكترونية"
        },
        {
          "type": "text",
          "data": "(Electronic Banking("
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "4ــ تضمين العقد الـموقع مع العميل احكاماً خاصة تتعلق بتحديد وسائل اخرى غير البريد الالكتروني للاتصال بالعميل (كالاتصال الهاتفي مثلاً"
        },
        {
          "type": "text",
          "data": "...)"
        },
        {
          "type": "text",
          "data": "لتأكيد صحة طلبات التحاويل الـمرسلة الكترونياً على ان لا يتم تغيير هذه الوسائل الا بالاتفاق الخطي بين الطرفين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5ــ اعلام العميل عن الـمخاطر الناتجة عن استخدام البريد الالكتروني لطلب اجراء تحاويل مالية وتوجيهه لاستعمال وسائل اخرى اكثر اماناً والاستحصال على موافقته الخطية على تحمل هذه الـمخاطر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6ــ تزويد العميل بـ «الارشادات للأشخاص وسائر الـمؤسسات والهيئات غير الـمالية» موضوع الجزء الثاني من الدليل الـمنوه عنه اعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7ــ الطلب من عملائها الابلاغ عن اية افعال جرمية بالوسائل الالكترونية قد تعرضوا لها فور عملهم أو اكتشافهم أو تبلغهم انهم وقعوا أو كادوا ان يقعوا ضحية لها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الـمصارف والـمؤسسات الـمالية، عند اكتشافها أو علـمها أو تبلغها بأن أي من عملائها قد وقع ضحية افعال جرمية بالوسائل الالكترونية ذات طابع مالي، اتخاذ اجراءات سريعة وفعالة  تشمل، على الاقل، الاجراءات التصحيحية الواردة في البند (3) من الجزء الاول من الدليل الـمنوه عنه اعلاه، سيما"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1ــ تزويد كل من الـمصرف الـمراسل والـمصرف الـمستفيد أو الـمؤسسة الـمالية الـمستفيدة بالـمعلومات ذات الصلة كافة وطلب الغاء عملية التحويل واعادة قيمتها للعميل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ ابلاغ هيئة التحقيق الخاصة بالـمعلومات وبالـمراسلات ذات الصلة ومن بينها الـمعلومات التقنية الـمتعلقة بما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ مصدر البريد الالكتروني\n(IP Address)\nالـمنسوب للعميل أو الذي تم عبره ارسال طلبات التحاويل الـمشبوهة\n.\nــ اسم الشركة مقدمة خدمة الانترنت التي تم عبرها ارسال طلبات التحاويل الـمشبوهة\n.\nــ اسم الشركة مقدمة خدمة الانترنت الـمستخدمة للولوج غير الـمصرح به الى حساب العميل عن طريق خدمة العمليات الـمصرفية الالكترونية\n(Electronic Banking)."
        },
        {
          "type": "text",
          "data": "3ــ توجيه العميل لتقديم ابلاغ أو شكوى قضائية الى الجهات الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقوم «دائرة الامتثال» الـمنشأة لدى كل من الـمصارف والـمؤسسات الـمالية بتطبيق احكام هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الثاني 2017\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}