{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273426",
  "title": "تأسيس جمعية بإسم: «ذات» {That} مركزها: دير قوبل - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1294",
    "date": " 23/06/2017",
    "oj_number": "30",
    "oj_publish_date": "06/07/2017",
    "oj_page": "2468"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ذات» {\nThat\n} والمسجل لدى المديرية الإدارية المشتركة برقم 2886 تاريخ 8/2/2017\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«ذات» {"
        },
        {
          "type": "text",
          "data": "That"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: دير قوبل - العقار رقم 835 - القسم رقم 7 - بلوك"
        },
        {
          "type": "text",
          "data": "C"
        },
        {
          "type": "text",
          "data": "- ملك عمر سهيل زهنان - الطابق الاول - قضاء عاليه."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - العمل على طرح ومناقشة المواضيع والمشاكل الإجتماعية وإنشاء مراكز تساعد على تخطي صعوباتها على كافة الاصعدة وذلك بإعتماد تقنيات فنية مبسطة وسهلة كالرسم، الموسيقى، الشعر، الرقص والحركة، الندوات والعروض السينمائية الوثائقية وغيرها من الفنون والتقنيات وذلك عبر الإستعانة بأصحاب الاختصاص."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- التنمية التربوية - الثقافية وتنمية وتحفيز المواهب وتشجيع الابداع من خلال الدورات وورش العمل وتنمية الثقافة المحلية والتعريف بثقافات  الدول والشعوب، والسعي الى تبادل التجارب الإنسانية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- العمل على تعزيز وترسيخ دور المرأة في كافة الميادين وعلى نشر وتوطيد حقوق الإنسان وتثبيت ثقافة اللاعنف والسلام وإيصال حلول عملية الى المجتمعات التي تحتاجها عبر النشاطات الفنية والثقافية والندوات وورش العمل."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- التنمية البيئية والعمل على معالجة وطرح المواضيع والمشاكل البيئية والسعي الى ريع المشاريع البيئية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تنظيم حلقات توعية ودورات ومهرجانات ومحاضرات وورش عمل للشباب والاطفال بشكل عام مع التركيز على ذوي الاحتياجات الخاصة على كافة الاراضي اللبنانية، والعمل على انتاج دراسات وطباعة وترجمة ونشر المواد التي تخدم اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تبادل البعثات والخبرات والسعي الى العمل التضامني مع منظمات المجتمع المدني والهيئات التربوية والفنية الوطنية والدولية المتخصصة والافراد من ذوي الاختصاص في جميع المجالات التي تتعلق بأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ناديا وجيه صعب"
        },
        {
          "type": "text",
          "data": "اكرم سامي حلاوي"
        },
        {
          "type": "text",
          "data": "هشام نبيه نصر"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة ناديا وجيه صعب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}