{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274788",
  "title": "الشروط البيئية لانشاء وتشغيل منشآت تعقيم النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية وتحديد اصول منح الترخيص البيئي لتشغيل هذه المنشآت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1295",
    "date": " 28/12/2017",
    "oj_number": "1",
    "oj_publish_date": "04/01/2018",
    "oj_page": "71-84"
  },
  "preamble": "ان وزير البيئة،\nبناء على القانون رقم 64، تاريخ 12/8/1988 (المحافظة على البيئة ضد التلوث من النفايات الضارة والمواد الخطرة) لا سيما المادة السابعة منه،\nبناء على القانون رقم 216، تاريخ 2/4/1993 (احداث وزارة البيئة) وتعديلاته،\nبناء على القانون رقم 444، تاريخ 29/7/2002 (قانون حماية البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 13389، تاريخ 18/9/2004 (تعديل المرسوم رقم 8006 تاريخ 11/6/2002 وتحديد انواع نفايات المؤسسات الصحية وكيفية تصريفها) لا سيما المادة التاسعة منه،\nبناء على المرسوم رقم 2275 تاريخ 25/6/2009 (تنطيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 8633 تاريخ 7/8/2012 (اصول تقييم الاثر البيئي)،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القرار رقم 8/1، تاريخ 30/1/2001 (المواصفات والمعايير المتعلقة بملوثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات معالجةة المياه المبتذلة)،\nبناء على التعميم رقم 11/1 تاريخ 24/3/2011 (التقرير الدوري لمعالجة النفايات الطبية الخطرة والمعدية)،\nوبعد استشارة مجلس شورى الدولة (الرأ] رقم 74/2017-2018، تاريخ 9/11/2017)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعريفات"
        },
        {
          "type": "text",
          "data": "1-"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هي المؤسسات الطبية العامة والخاصة بما فيها على سبيل التعداد لا الحصر المستشفيات، المختبرات الطبية، العيادات الطبية بما فيها طب الاسنان، مختبرات الاسنان، المستوصفات، عيادات الاطباء البيطريين، مستودعات الادوية، الصيدليات، معاهد التعليم العالي ومراكز الابحاث."
        },
        {
          "type": "text",
          "data": "2-"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هي الصنف الخطر والمعدي من النفايات التي تتولد في المؤسسات الصحية والمشار اليها بعبارة \"النفايات الخطرة والمعدية\" في هذا القرار، والمحددة بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - كل النفايات المتولدة من اقسام المصابين بالامراض المعدية، حيث هناك خطورة الانتقال الحيوي الهوائي\n(aerial biological transmission) ومن اقسام العزل حيث يوجد مرضى يعانون من امراض تسببها عوامل مرضية حيوية؛\nب - النفايات المذكورة في الملحق رقم 1 من المرسوم رقم 13389، تاريخ 18/9/2004 والتي تتميز بواحدة على الاقل من الميزات التالية:"
        },
        {
          "type": "text",
          "data": "* نفايات متولدة في اقسام عزل المرضى المصابين بامراض معدية والتي كانت على تماس بأي مواد بيولوجية مبرزة او مفرزة من المرضى المعزولين؛\n* دم او اي سائل حيوي آخر يحتوي على كمية مرئية من الدم؛\n* مبرزات او بول (faeces or urine)، اذا تحقق الطبيب المعالج بان المريض الذي يعالجه يعاني من اي مرض يمكن انتقاله بواسطة هذه المبرزات؛\n* سائل منوي (seminal fluid)، او افرازات مهبلية (vaginal secretions)، او سائل مخي شوكي\n(cerebrospinal fluid)، او سائل المفاصل المصلي (synovial fluid)، او سائل جمعي (plural fluid)، او سائل بريتوني (peritoneal fluid)، او سائل تأموري (pericardial fluid) او سائل امنيوني ( mniotic fluid)."
        },
        {
          "type": "text",
          "data": "ج - النفايات المتولدة عن النشاطات البيطرية التي تكون:"
        },
        {
          "type": "text",
          "data": "* ملوثة بعوامل ممرضة (injurious pathogens) تصيبب الانسان او الحيوان؛\n* على تماس مع اية سوائل حيوية مبرزة او مفرزة، بحيث يرى الطبيب البيطري المختص خطرا من مرض قابل للانتقال بواسطة هذه السوائل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هو الاختزال الحاد للجراثيم عبر استعمال مواد مطهرة."
        },
        {
          "type": "text",
          "data": "4-"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "القضاء على الجراثيم بطريقة تضمن الحد الادنى من مؤشر مستوى تأكيد التعقيم والذل لا يقل عن جزء من مليون نشاط ميكروبي (sterility assurance level higher than 10-6 microbial activity) يتم التعقيم وفق المقياس الدولي 2006:17665-1 ISO الصادر عن منظمة المقاييس الدولية، او باستعمال طرق بديلة من شأنها ان تؤمن شروط تعقيم مشابهة لتلك المطلوبة في المقياس المذكور."
        },
        {
          "type": "text",
          "data": "5 -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هي تجهيزات مخصصة حصرا لتعقيم النفايات الخطرة والمعدية."
        },
        {
          "type": "text",
          "data": "6 -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هي المنشأة المجهزة بتقنية تسمح بتعقيم النفايات الخطرة والمعدية."
        },
        {
          "type": "text",
          "data": "7-"
        },
        {
          "type": "text",
          "data": "هي النفايات الخطرة والمعدية والتي جرى تعقيمها وفق الشروط المبينة في هذا القرار والتي تشابه خصائصها خصائص النفايات الصلبة المنزلية."
        },
        {
          "type": "text",
          "data": "8-"
        },
        {
          "type": "text",
          "data": "هي الفضلات الناتجة عن تشغيل مننشأة التعقيم والتي تتكون من مواد غير مرغوبة، ويمكن ان تعني القمامة او المهملات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الهدف ومجال التطبيق"
        },
        {
          "type": "text",
          "data": "يهدف هذا القرار الى:"
        },
        {
          "type": "text",
          "data": "1- تحديد الشروط البيئية لانشاء وتشغيل منشآت تعقيم النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية وذلك بما يحافظ على سلامة البيئة والصحة العامة."
        },
        {
          "type": "text",
          "data": "2- تحديد اصول منح الترخيص البيئي لتشغيل منشآت تعقيم النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية لانشاء وتجهيز منشآت تعقيم النفايات الخطرة والمعدية"
        },
        {
          "type": "text",
          "data": "تخضع منشآت تعقيم النفايات الخطرة والمعدية لاحكام المرسوم رقم 8633/2012 لا سيما الملحق رقم 1 حول المشاريع التي تستلزم حكما تقرير تقييم اثر بيئي يجب ان يلحظ تقرير تقييم الاثر البيئي الشروط البيئية للانشاء والتجهيزالتالية:"
        },
        {
          "type": "text",
          "data": "1- تأمين غرف بمساحات كافية لاستيعاب كميات النفايات الخطرة والمعدية الواردة الى المنشأة وتجهيزها بما يتناسب مع شروط الحفظ المؤقت لحين البدء بعملية المعالجة ويراعى قدر الامكان التصميم التوضيحي المحدد بالملحق رقم 1 من هذا القرار؛"
        },
        {
          "type": "text",
          "data": "2- تغطية ارضيات وجدران الغرف بالبلاط او الفينيل او ما يماثلها من المواد، على ان تكون الزوايا في هذه الغرف غير حادة بهدف تأمين سهولة تنظيفها ومنع تكاثر الجراثيم والاوبئة عليها؛"
        },
        {
          "type": "text",
          "data": "3 - تجهيز الغرف بقنوات لتصريف المياه موصولة الى نظام معالجة المخالفات السائلة المشار اليه في البند 15 من هذه المادة؛"
        },
        {
          "type": "text",
          "data": "4 - تجهيز غرفة غسيل المستوعبات وعربات نقل النفايات الخطرة والمعدية بمصدر للمياه؛"
        },
        {
          "type": "text",
          "data": "5 - تجهيز مدخل غرفة النفايات الخطرة والمعدية ومخرج غرفة النفايات الخطرة والمعدية المعقمة بتقنيات هندسية تمنع تسرب او انسكاب النفايات الخطرة والمعدية على الارض؛"
        },
        {
          "type": "text",
          "data": "6 - تأمين نظام فعال لمكافحة الحريق ومطافىء اخرى متحركة توضع في اماكن يسهل الوصول اليها من قبل العمال والفنيين المدربين على حسن استعمالها وتكون من مواد صديقة للبيئة وتحديدا لطبقة الاوزون بحسب ما حددها المرسوم رقم 3277 تاريخ 18/4/2016 المتعلق بالتحكم في المواد المستنفذة لطبقة الاوزون؛"
        },
        {
          "type": "text",
          "data": "7- اضاءة وتهوئة جيدة؛"
        },
        {
          "type": "text",
          "data": "8 - لافتات تبين ارشادات السلامة وتوضيحات عامة؛"
        },
        {
          "type": "text",
          "data": "9 - اقفال لمنع دخول الاشخاص غير المصرح لهم؛"
        },
        {
          "type": "text",
          "data": "10- شبك واقي لمنع دخول القوارض والحشرات والطيور وغيرها؛"
        },
        {
          "type": "text",
          "data": "11- معدات مناسبة لادارة تسرب وانسكاب النفايات الخطرة والمعدية؛"
        },
        {
          "type": "text",
          "data": "12- معدات الاسعاف الاولي؛"
        },
        {
          "type": "text",
          "data": "13- معدات التنظيف ومواد التطهير اللازمة؛"
        },
        {
          "type": "text",
          "data": "14- مغاسل لليدين ودورات مياه للعاملين في المنشأة؛"
        },
        {
          "type": "text",
          "data": "15- نظام يضمن معالجة المخلفات السائلة بما يتوافق مع المعايير البيئية الوطنية الصادرة بموجب قرار وزير البيئة رقم 8/1/2001؛"
        },
        {
          "type": "text",
          "data": "16- وضع لافتة على مدخل المنشأة تبين اسم المنشأة، اسم وعنوان ورقم هاتف المشغل، دوام العمل وارقام الاشخاص الذين يجب الاتصال بهم في حالات الطوارىء على ان تحمل اللافتة المعلامات التالية:"
        },
        {
          "type": "text",
          "data": "17- تجهيز المنشأة بمعقمات ذات مواصفات تتلاءم مع المقياس الدولي 2006:17665-1 ISO او باستعمال طرق بديلة من شأنها ان تؤمن شروط تعقيم مشابهة لتلك المطلوبة في المقياس المذكور."
        },
        {
          "type": "text",
          "data": "يمكن استخدام عدة تقنيات للمعقمات منها:"
        },
        {
          "type": "text",
          "data": "أ - التعقيم بواسطة بخار الماء (Autoclave و Hydroclave) الاوتوكلا (Autoclave) هي تقنية تعتمد على تعريض النفايات الخطرة والمعدية لحرارة بخار الماء المباشرة وضغط لمدة زمنية كافية لتعقيمها. الهيدروكلا (Hydroclave) هي مشابهة لتقنية التعقيم بالاوتوكولا، باستثناء ان النفايات تتعرض لحرارة بخار الماء غير المباشرة.\nب - التعقيم بواسطة الاشعة (Microwave) وهي عملية تعتمد على تعريض النفايات الخطرة والمعدية لاشعة الكترو - مغناطيسية تتراوح موجاتها بين 300و MHz 300.000 بوجود بخار الماء\nج - اي طرق بديلة من شأنها ان تؤمن شروط تعقيم مشابهة لتلك المطلوبة في المقياس الدولي 2006:17665-1 ISO\nيمكن ان تترافق عملية التعقيم بعمليات اخرى مساندة مثل الفرم الذي يقلص من حجم النفايات ويزيد من كفاءة التعقيم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الشروط البيئية لتشغيل منشآت تعقيم النفايات الخطرة والمعدية"
        },
        {
          "type": "text",
          "data": "1- ادارة النفايات الخطرة والمعدية المطلوب تعقيمها"
        },
        {
          "type": "text",
          "data": "أ - يجب تخزين النفايات الخطرة والمعدية والمعدية وجمعها ونقلها قبل التعقيم في اكياس من البوليبروبيلين من اللون الاصفر او البرتقالي تستعمل لمرة واحدة فقط ممكن اغلاقها باحكام وتحمل عبارة \"نفايات خطرة ومعدية\" بالاضافة الى رمز الخطورة الحيوية المبين في الملحق رقم 5 من المرسوم رقم 13389/2004؛\nب - في حال احتواء هذه النفايات على مواد حادة او قاطعة، يحتفظ بهذه النفايات في مستوعب مصنوع من البلاستيك\n(sharps box) صلب وعازل ومناسب يغلق باحكام بطريقة لا يمكن فتحها ويستعمل لمرة واحدة ويحمل عبارة \"النفايات خطرة ومعدية تحتوي على مواد حادة\" بالاضافة الى رمز الخطورة الحيوية المبين في الملحق رقم 5 من المرسوم رقم 13389/2004؛\nج - توضع الاكياس والمستوعبات المذكور اعلاه في مستوعبات مدولبة، صلبة، غير نفاذة، ذات غطاء قابل للاغلاق و/أو الاقفال، مقاومة للصدمات ومضادة للهريان والتمزق لتفادي وقوع الحوادث اثناء عملية النقل والحركة، ذات لون مميز عن المستوعبات الاخرى التي تحتوي على انواع اخرى من النفايات، تحمل ملصقا مكتوبا عليه عبارة \"نفايات خطرة ومعدية\" بالاضافة الى رمز الخطورة الحيوية المبين في الملحق رقم 5 من المرسوم رقم 13389/2004، قابلة للاستعمال لمرات عدة بعد اخضاعها لعمليات تنظيف وتطهير بعد كل استعمال؛\nد - يجب عدم تخطي القدرة الاستيعابية لاكياس ومستوعبات النفايات الخطرة والمعدية بما يؤمن استمرار اغلاقها و/او اقفالها التام؛\nهـ - يجب تخزين مستوعبات النفايات الخطرة والمعدية في غرفة خاصة، مستقلة ومقفلة ومبردة، بما يؤمن درجة حرارة تتراوح ما بين (3 و8) درجات مئوية؛\nو- يجب اتباع مسار محدد لنقل النفايات الخطرة والمعدية من غرفة التخزين الى المعقمة، بحيث لا يتلاقى مسار النفايات الخطرة والمعدية مع مسار النفايات الخطرة والمعدية المعقمة بحسب التصميم التوضيحي المحدد بالملحق رقم 1 من هذا القرار؛\nز- يجب ان تخضع كل المواد والادوات الملوثة المستخدمة في جميع النفايات الخطرة والمعدية، المتسربة خارج مستوعباتها، للجمع في اكياس من البوليبروبيلين صفراء او برتقالية اللون، تحمل اشارة النفايات الخطرة والمعدية، ومن ثم تعقيمها؛\nح - يجب تجميع النفايات الخطرة والمعدية بعد تعقيمها في اكياس من البوليبروبيلين سوداء اللون تحمل عبارة \"نفايات طبية معقمة\"، بالاضافة الى رقم دفعة التعقيم وتاريخ التعقيم؛\nط - يجب تخزين اكياس النفايات المعقمة في مستوعبات مقفلة؛\nي - يجب التخلص من النفايات الخطرة والمعدية المعقمة عبر نقلها الى احد المطامر الصحية المرخصة، بالتنسيق مع  الجهات العامة المعنية بادارة المطامر الصحية او تسليمها الى جهات مرخص لها للتخلص منها بطريقة سليمة بيئيا وضمن الشروط البيئية المطلوبة من وزارة البيئة."
        },
        {
          "type": "text",
          "data": "2 - ادارة المخالفات الناتجة عن تشغيل منشأة التعقيم"
        },
        {
          "type": "text",
          "data": "ينتج عن تعقيم النفايات الخطرة والمعدية مخالفات تكون على ثلاثة اشكال من مختلف مراحل التعقيم كما هو مبين في الرسم البياني في الملحق رقم 2 من هذا القرار:"
        },
        {
          "type": "text",
          "data": "أ - المخلفات السائلة:"
        },
        {
          "type": "text",
          "data": "i - مياه بخار الماء المكثف:\nتنتج عن عملية تكثيف البخار المستخدم  في عملية التعقيم يمكن ان يحمل بخار الماء من جراء احتكاكه بالنفايات بعض الملوثات التي تختلف باختلاف عملية فرز النفايات الخطرة والمعدية عند مصدر تولدها بحيث يمكن ان تحتوي هذه المياه على معادن ثقيلة ومذيبات عضوية يجب تبريد مياه البخار المكثف وتوصيله بنظام معالجة المخلفات السائلة المشار اليه في البند 15 من المادة الثالثة اعلاه.\nii- مياه غسيل التجهيزات والمستوعبات والارضية:\nتنتج عن غسيل التجهيزات والمستوعبات والارضية وتتميز بارتفاع مستويات النيتروجين والفوسفور فيها من جراء استخدام مواد التنظيف يجب غسل التجهيزات والمستوعبات والارضية وضبط مياه الغسل وتوصيلها بنظام معالجة المخالفات السائلة المشار اليه في البند 15 من المادة الثالثة اعلاه.\niii- مياه الصرف الصحي:\nتنتج عن المرافق الصحية ودورات المياه وتشابه خصائصها تلك الناتجة عن مياه الصرف الصحي المنزلية المحددة بموجب الملحق رقم 5 (القيم الحدية البيئية للمياه المبتذلة عند صرفها في شبكة الصرف الصحي) من قرار وزير البيئة رقم 8/1/2001 كما يجب فصل مياه الصرف الصحي عن غيرها من المخلفات السائلة وتوصيلها بشبكة الصرف الصحي في حال وجودها معالجتها بما يتوافق مع المعايير البيئية الوطنية الصادرة بموجب قرار وزير البيئة رقم 8/1/2001.\niv- الزيوت والشحوم:\nيجب تجميع الزيوت والشحوم الناتجة عن صيانة الآلات والمعدات والمرجل البخاري في مستوعبات خاصة صلبة، مقفلة وغير نفاذة تمهيدا لتسليمها للجهات باعادة تصنيعها."
        },
        {
          "type": "text",
          "data": "ب - المخلفات الصلبة:"
        },
        {
          "type": "text",
          "data": "i - المخلفات الناتجة عن عمليات التعقيم غير الفعالة:\nيجب اعادة تعقيم النفايات الخطرة والمعدية في حال تثبت عدم فعالية عملية التعقيم وفق متطلبات التعميم رقم 11/1/2011 لا سيما الفقرتين رقم 3 (سجل اختبار المؤشر البيولوجي لنظام التعقيم) ورقم 4 (سجل اختبار المؤشر الكيميائي)\nii - ادوات الحماية الشخصية الملوثة:\nيجب جمع ادوات الحماية الشخصية الملوثة في اكياس صفراء او برتقالية اللون تحمل رمز الخطورة الحيوية وتعقيمها.\niii - قطع الغيار:\nيجب تسليم قطع الغيار التي تنتج عن صيانة المعدات والتجهيزات والآلات المستعملة في منشأة التعقيم الى الجهات المختصة المرخصة باعادة استعمالها او تصنيعها.\niv - مخلفات المواد المستهلكة:\nيجب تسليم مخلفات المواد المستهلكة التي تنتج عن استخدام مواد التنظيف والتعقيم والصيانة (عبوات ومستوعبات فارغة، الخ) الى الجهات المختصة المرخصة باعادة استعمالها او تصنيعها."
        },
        {
          "type": "text",
          "data": "ج- الانبعاثات الهوائية:"
        },
        {
          "type": "text",
          "data": "i - غازات العدم:\nتنتج عن عملية تشغيل المرجل البخاري غازات العدم المؤلفة من اكاسيد الكربون واكاسيد النيتروجين واكاسيد الكبريت والجزيئيات. يجب صيانة المرجل البخاري وفق ما تقتضيه القوانين والانظمة المرعية الاجراء واستعمال طرق هندسية مناسبة لضبط ومعالجة الانبعاثات الهوائية الناتجة عن احتراق الوقود، بما يؤمن التوافق مع المعايير البيئية الموضوعة لها بموجب قرار وزير البيئة رقم 8/1/2001.\nii- الروائح:\nتنتج عن تخمر النفايات الخطرة والمعدية روائح كريهة بفعل تطاير المركبات العضوية المتطايرة. يجب تأمين التهوئة الكافية والمستمرة داخل المنشأة وتبريد النفايات الخطرة والمعدية اثناء تخزينها بما يؤمن درجة حرارة تتراوح ما بين (3 و8) درجات مئوية وتجهيز قسم التخزين بشافط هوائي موصول بمنقي للهواء (على سبيل المثال، فحم منشط) وصيانتهما بشكل دائم ومستمر لتأمين فعاليتها."
        },
        {
          "type": "text",
          "data": "3- شروط عامة اخرى"
        },
        {
          "type": "text",
          "data": "أ - يجب المحافظة على نظافة مناطق العمل والتخزين عبر استعمال مواد التنظيف والتطهير بشكل مستمر وفعال.\nب - يجب اخضاع العاملين في المنشأة للتدريب المستمر حول التعامل مع النفايات الخطرة والمعدية. كما ويجب تزويد العمال باجراءات مكتوبة حول:"
        },
        {
          "type": "text",
          "data": "i - ادارة انسكاب النفايات الخطرة والمعدية؛\nii - اجراءات الطوارىء (حصول عطل في المعقمة، نشوب حريق،....)\niii - وسائل التعامل مع الانسكاب او اية حوادث اخرى."
        },
        {
          "type": "text",
          "data": "ج - يحب تزويد العمال بوسائل الحماية الشخصية الملائمة وتوفير برنامج تلقيح/تحصين شامل ومناسب.\nد - منع التدخين والاكل والشرب ضمن المنشأة منعا باتا ووضع اشارات تحذيرية بهذا الخصوص.\nهـ - منع استعمال المواد البلاستيكية المصنوعة من مادة البولي فينيل كلورايد باستثناء الحالات التي يتوفر فيها بديل.\nو- تطبيق مبادىء الادارة البيئية السليمة باستمرار.\nز- تشجير محيط العقار بما لا يقل عن 10% من مساحته الاجمالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الترخيص البيئي لتشغيل منشآت تعقيم النفايات الخطرة والمعدية."
        },
        {
          "type": "text",
          "data": "يخضع ترخيص تشغيل منشآت تعقيم النفايات الخطرة والمعدية لاحكام المادة 9 من المرسوم رقم 13389/2004 ولاحكام المرسوم رقم 8633/2012 لا سيما الملحق رقم 1 المتعلق بالمشاريع التي تستلزم حكما دراسة تقييم الاثر البيئي."
        },
        {
          "type": "text",
          "data": "يجب على كل شخص طبيعي او معنوي، عام او خاص، يعتزم تشغيل منشأة لتعقيم النفايات الخطرة والمعدية الاستحصال على \"الترخيص البيئي لتشغيل منشأة تعقيم النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية\" بحسب النموذج المبين في الملحق رقم 3 من هذا القرار بعد ان تكون دراسة تقييم الاثر البيئي قد حصلت على الموافقة ضمن الشروط البيئية المحددة في هذا القرار، مع مراعاة الاحكام القانونية المتعلقة بالمحلات المصنفة ويصدر الترخيص البيئي بعد اتمام تجهيز المنشأة وقبل التقدم بطلب الترخيص بالاستثمار وفق الرسم البياني ادناه، ليكون من المستندات الملزمة للتقدم بطلب الترخيص بالاستثمار."
        },
        {
          "type": "text",
          "data": "1- اعداد الدراسات والمخططات"
        },
        {
          "type": "text",
          "data": "2- موافقة على دراسة تقييم الاثر البيئي"
        },
        {
          "type": "text",
          "data": "3- ترخيص انشاء"
        },
        {
          "type": "text",
          "data": "4- بناء وتجهيز"
        },
        {
          "type": "text",
          "data": "5- ترخيص بيئي"
        },
        {
          "type": "text",
          "data": "6- ترخيص استثمار"
        },
        {
          "type": "text",
          "data": "يعطى الترخيص البيئي بقرار يصدر عن وزير البيئة وذلك لمدة سنة قابلة للتجديد. يجدد الترخيص كل السنوات الثلاث الاولى ومن ثم كل سنتين وكذلك في كل مرة تتم فيها اعمال صيانة استثنائية وذلك وفق المعايير والمؤشرات المذكورة في الملحق رقم 4 من المرسوم رقم 13389/2004. يقدم طلب تجديد الترخيص قبل ثلاثة اشهر من تاريخ انتهائه ويرفق بنفس المستندات المطلوبة للترخيص باستثناء تلك التي لم يجر عليها اي تعديل."
        },
        {
          "type": "text",
          "data": "يقدم صاحب الترخيص البيئي تقريرا سنويا مفصلا عن اعمال المنشأة وذلك خلال الشهر الاخير من كل سنة عمل. يبين التقرير عدد عمليات التعقيم التي اجريت خلال السنة واحجام ومصادر النفايات المستلمة والمعقمة في كل عملية ويبين مصير النفايات المعقمة بعد تعقيمها. كما يتضمن نسخة عن تجديد بوليصة التأمين المشار اليها في لائحة المستندات المطلوبة للترخيص."
        },
        {
          "type": "text",
          "data": "لا يجوز التنازل عن هذا الترخيص الى الغير دون موافقة خطية مسبقة من وزارة البيئة كما ولا يجوز نقله الى اي عقار آخر غير المعطى عليه."
        },
        {
          "type": "text",
          "data": "ان تعقيم النفايات الخطرة والمعدية دون ترخيص بيئي يعرض الفاعل الى الملاحقة امام السلطات المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة للاستحصال على الترخيص البيئي لتشغيل منشآت تعقيم النفايات الخطرة والمعدية الناتجة عن المؤسسات الصحية."
        },
        {
          "type": "text",
          "data": "يقدّم طلب الترخيص البيئي الى وزارة البيئة وفق النموذج المرفق في الملحق رقم 4 من هذا القرار."
        },
        {
          "type": "text",
          "data": "يرفق بطلب الترخيص البيئي، بالاضافة الى دراسة تقييم الأثر البيئي لمشروع المنشاة موافق عليها من وزارة البيئة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1. افادة ارتفاق وتخطيط للعقار القائمة عليه المنشأة"
        },
        {
          "type": "text",
          "data": "2 . رسومات حسب التنفيذ للمنشأة مع مقاطع وخرائط هندسية تفصيلية الكتروميكانيكية موقعة من مهندس مسجل في احدى نقابتي المهندسين في لبنان ومسجلة لدى احديها"
        },
        {
          "type": "text",
          "data": "3 . أنواع ومواصفات التجهيزات المعتمدة لتعقيم النفايات الخطرة والمعدية، مدعمّة بمستندات صادرة عن الجهة المصنعة، وصور فوتوغرافية لهذه الآليات بما يتوافق مع شروط التجهيزات المبينة في المادة الثالثة من هذا القرار"
        },
        {
          "type": "text",
          "data": "4 . نسخ عن شهادات مطابقة المعقمات للمواصفات الفنية المنصوص عنها في هذا القرار من احدى الجهات المختصة المعتمدة لذلك"
        },
        {
          "type": "text",
          "data": "5 . خطة الإدارة البيئية لعملية التعقيم تتضمن الإجراءات الاحترازية والوقائية اللازمة وخطة الطوارىء وبرنامج التدريب اللازمين لمنع تسرب النفايات الخطرة خلال عملية التعقيم بما يضمن حماية البيئة والصحة العامة"
        },
        {
          "type": "text",
          "data": "6 . برنامج سلامة مهنية للعمال وتدريب دوري حول خطر تفريغ واستلام والتعامل مع النفايات الخطرة والمعدية"
        },
        {
          "type": "text",
          "data": "7 . بوليصة تأمين لصالح الغير ضد التلوث الناجم عن عملية معالجة النفايات الخطرة والمعدية تغطي الاضرار الناتجة عن كافة مراحل عملية المعالجة بقيمة مليار ليرة لبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المراقبة والتوثيق"
        },
        {
          "type": "text",
          "data": "1. يجب على المنشأة القيام بمراقبة دورية لقياس فعالية عمليات التعقيم وفق متطلبات التعقيم رقم 11/1/2011، لا سيما الفقرتين رقم 3 (سجل اختبار المؤشر البيولوجي لنظام التعقيم) ورقم 4 (سجل اختبار المؤشر الكيميائي) منه ووفق ما قد يصدر لاحقا من تعاميم."
        },
        {
          "type": "text",
          "data": "2. يجب على المنشأة القيام بمراقبة دورية لقياس فعالية ادارة المخلفات الناتجة عن التشغيل بحسب متطلبات التعميم رقم 11/1/2011، لا سيما الفقرة رقم 5 منه (المياه المبتذلة) والفقرة رقم 6 (الانبعاثات الهوائية) ووفق ما قد يصدر لاحقا من تعاميم."
        },
        {
          "type": "text",
          "data": "3. تحفظ لمدة خمس سنوات لدى إدارة المنشأة الوثائق والسجلات التالية:"
        },
        {
          "type": "text",
          "data": "أ. استمارات تعقيم النفايات الخطرة والمعدية التي تتضمن مصادر وكميات النفايات الخطرة والمعدية\nب. لوائح بكميات النفايات الخطرة والمعدية الواردة الى المنشأة ومصدرها وتاريخ استلامها\nج. سجلات تبين كميات النفايات الخطرة والمعدية المعقمة الخارجة من المنشأة والتي تم نقلها الى المطامر الصحية المرخصة او الى الجهات المرخص لها للتخلص منها بطريقة سليمة بيئيا ووثائق استلامها وتسليمها\nد. لوائح بالمعقامات مع الرقم التعريفي لكل حلقة تعقيم اجريت ومدة ودرجة الحرارة والضغة التي اجريت على اساسها عملية التعقيم\nه. نتائج الفحوصات المخبرية الخاصة بفعالية عملية التعقيم وبالانبعاثات الهوائية وبالمخلفات السائلة المطلوب إجراؤها بحسب التعميم رقم 11/1/2011 والمؤشرات البيولوجية والكيميائية المستعملة وما قد يصدر لاحقا من تعاميم\nو. سجلات الصيانة الدورية للمعقمات وغيرها من الآلات المكملة المستخدمة في المنشأة\nز. لائحة بالطوارىء التي حصلت وكيفية الاستجابة لها\nح. لائحة بحالات وصول نفايات غير النفايات الخطرة والمعدية ومصدرها وكيفية التعامل لها\nط. التقارير الدورية المقدمة الى وزارة البيئة بحسب التعميم رقم 11/1/2011 وما قد يصدر لاحقا من تعاميم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "فرض شروط بيئية جديدة."
        },
        {
          "type": "text",
          "data": "يحق لوزارة البيئة فرض شروط بيئية جديدة عندما تدعو الحاجة وإجراء المراقبة الدورية وسحب الترخيص البيئي في حال عدم التقيد بالشروط البيئية المطلوبة ضمن المهلة التي تعطيها للمنشاة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "طارق الخطيب\nوزير البيئة"
}