{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273665",
  "title": "الترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) في منطقة الغازية العقارية - قضاء صيدا - محافظة لبنان الجنوبي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1296",
    "date": " 24/08/2017",
    "oj_number": "39",
    "oj_publish_date": "31/08/2017",
    "oj_page": "3089"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)،\nبناء على الاستدعاء المسجل بالرقم 2809/2015 بتاريخ 22/5/2015 المقدم من السادة مصطفى وبتول رضا غدار مالكي العقار رقم 520 من منطقة الغازية العقارية - قضاء صيدا - محافظة لبنان الجنوبي، المتضمن طلبهما اشغال قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) الكائن بين الطريق العام والعقار المذكور،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 2809/2015 تاريخ 30/7/2015،\nبناء على قرار لجنة التخمين رقم 30/ج/2015 تاريخ 4/9/2015 (تحديد الرسوم المفروضة على رخص اشغال الاملاك العمومية النهرية)،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسادة مصطفى وبتول رضا غدار اشغال قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) الكائن بين العقار رقم 520 والطريق العام من منطقة الغازية العقارية - قضاء صيدا، والبالغة مساحته /61/م2 (واحد وستون متراً مربعاً تقريبا) وذلك لانشاء جسر للمرور من الطريق العام الى العقار المذكور اعلاه كما هو مبين باللون الاحمر والمحدد بالاحرف (أ - ب - ج - د - أ) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنحصر الاشغال المرخص بها بانشاء جسر من الخرسانة المسلحة موضوع المادة الاولى اعلاه كما هو مبين على الخريطة المرفقة بهذا المرسوم وتجري هذه الاشغال باشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى المرخص لهما مسؤولين عن كل عطل أو ضرر يلحق بالغير أو بالاملاك العمومية من جراء هذه الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للادارة الغاؤها في اي وقت شاءت دون ان يكون لصاحبيها حق المطالبة بتعويض أو استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يترتب على المرخص لهما ان يدفعا لخزينة الدولة عائدات سنوية قدرها (244.000) ل.ل. فقط مائتان واربعة واربعون الف ليرة لبنانية، اضافة الى رسم الطابع المالي، خلال خمسة ايام عمل من تاريخ تبلغهما مرسوم الترخيص عن العام الحالي، كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى هذه الرخصة في حال عدم التقيد بأحكام المادة الاولى وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه وإقامة اي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون الحاجة الى اتخاذ اي تدابير أو انذارات رسمية، وفي هذه الحالة، على المرخص لهما ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة وعلى نفقة ومسؤولية المرخص لهما."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 24 آب 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار ابي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}