{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274468",
  "title": "كشوفات فواتير الهاتف الثابت والتلكس عن شهر تشرين الثاني عام 2017 بالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "13",
    "date": " 24/11/2017",
    "oj_number": "56",
    "oj_publish_date": "30/11/2017",
    "oj_page": "4221-4222"
  },
  "preamble": "تعلن\nوزارة الاتصالات بانها ستضع قيد التحصيل اعتباراً من 15/12/2017\nالكشوفات التالية\n:\nكشوفات فواتير الهاتف الثابت والتلكس عن شهر تشرين الثاني عام 2017 .\nبالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة، ولقد حددت مهلة اقصاها 15/01/2018 لتسديد هذه الكشوفات\n.\nوتذكر الـمشتركين الكرام بالتدابير التالية\n:\nفي حال التخلف\n:\n1\nــ تـقـطـع خـطـوط الـمشتركين الـمتخلفين عن الدفع باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 16/01/2018 .\n2\nــ تقطع خطوط الـمشتركين الـمتخلفين عن الدفع بالاتجاهين اعتباراً\nمن تاريخ 01/02/2018 وتستوفى الغرامة عن إعادة وصل الخط (11.000 ل.ل.) اعتباراً من هذا التاريخ\n.\n3\nــ تلغى اشـتـراكـاتـهـم بصـورة مؤقتة بعد مرور شـهر واحـد على تـاريـخ قطع الاشـتراك اعتباراً مـن 01/03/2018 ويعاد وصله بعد تسديد الـمتأخرات الـمستحقة إضافة الى رسم اعادة وصل الخط (11.000 ل.ل.)\nوذلك حتى تاريخ الإلغاء النهائي (02/05/2018).\n4\nــ تلغى اشتراكاتهم بصـورة نهائية بعد مرور شهرين على تاريخ الإلغاء الـمؤقت اعتباراً من تاريخ 02/05/2018 وتستوفى غرامة قدرها (2%)\nشهرياً وتحرر الارقام الـملغاة وتحصل الـمتأخرات بالطرق القانونية الـمعمول بها. استناداً الى الـمادة 45 من قانون الـمحاسبة العمومية\n.\n5\nــ يحرم الـمشترك الـملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير الـمستحقة عليه\n.\nملاحظة: أ ــ تقطع خطوط الـمشتركين الـمتخلفين عـن دفـع فـاتـورة هـاتـف تشرين الاول عام 2017 باتجاه واحد «للاستقبال فقط»\nاعتباراً من تاريخ  15/12/2017 .\nب ــ يمكن للـمشتركين الـملغاة خطوطهم والذين لـم يسددوا فواتيرهم الـمتأخرة الـمبادرة الى تقسيط الـمتأخرات في صناديق الـمناطق الهاتفية وفي مصلحة الشؤون الـمالية ــ مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد\n.\nإمكانية تسديد الفواتير عبر الوسائل التالية\n:\nــ لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية\n.\nــ لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر (للاستعلام اتصل بمصرفك).\nــ مكاتب\nLibanPost\nمقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\n» (\nللاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 ــ مقسم 333).\nــ مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة\nالواحدة\n.\nــ مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة\n.\nإمكانية الحصول على قيمة الفواتير: عبر الاتصال على الـمجيب الصوتي رقم 1515 أو عبر صفحات الانترنت الخاصة بالوزارة\n(mpt.gov.lb)\nوهيئة أوجيرو\n(ogero.gov.lb)\nكما تذكر الـمشتركين بأحكام الـمرسوم رقم 4565/93 (الـمادة الثالثة منه) وتعديله بالـمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة  اربعة اشهر للإعتراض بعد إنتهاء الـمهلة الـمحددة للدفع والـمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في الـمنطقة الهاتفية التابع لها رقم الـمشترك\n.\nيُطلب من الـمشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم\n.",
  "articles": [],
  "signature": "بيروت في 24 تشرين الثاني 2017\nالـمدير العام لإستثمار وصيانة الـمواصلات\nالسلكية واللاسلكية\nالـمهندس باسل أحمد الأيوبي"
}