{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273675",
  "title": "اعادة تعيين سفراء من خارج الملاك في السلك الخارجي في وزارة الخارجية والمغتربين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1307",
    "date": " 25/08/2017",
    "oj_number": "41",
    "oj_publish_date": "07/09/2017",
    "oj_page": "3109-3110"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2220 تاريخ 18/8/1979 والقانونين رقم 13/80 تاريخ 17/5/1980 ورقم 244 تاريخ 12/7/1993 (تعديل بعض أحكام نظام وزارة الخارجية والمغتربين وتحديد وظائف السلك الخارجي)،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الأدنى للرواتب والأجور وإعطاء زيادة غلاء المعيشة للموظفين والمتعاقدين والأجراء في الإدارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الإداري العام وأفراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية)،\nبناء على المرسوم رقم 9883 تاريخ 18/2/2013 المتضمن تعيين السيد انطونيو ريمون العنداري سفيرا من خارج الملاك وسفيرا للبنان لدى جمهورية الارجنتين.\nبناء على المرسوم رقم 9881 تاريخ 13/2/2013 المتضمن وضع السيد مصطفى اديب عبد الواحد خارج ملاك الجامعة اللبنانية وتعيينه سفيرا من خارج الملاك وسفيرا للبنان لدى جمهورية المانيا الفدرالية،\nبناء على المرسوم رقم 9763 تاريخ 18/1/2013 المتضمن تعيين السيد الياس لبس سفيرا من خارج الملاك وسفيرا للبنان لدى جمهورية فنزويلا البوليفارية،\nبناء على المرسوم رقم 9523 تاريخ 14/12/2012 المتضمن تعيين السيد خليل كرم سفيرا من خارج الملاك ورئيسا لبعثة لبنان الدائمة لدى الاونسكو في باريس،\nبناء على المرسوم رقم 515 تاريخ 14/10/2008 المتضمن اعادة تعيين السيدين نواف سلام ووازكان كولكيان في السفارات اللبنانية في الخارج،\nبناء على المرسوم النافذ حكما رقم 448 تاريخ 21/6/2007 والمنشور في عدد الجريدة الرسمية رقم 37 تاريخ 21/6/2007 والمتضمن تعيين السيدين نواف سلام ووازكان كولكيان في السفارات اللبنانية في الخارج،\nبناء على المرسوم النافذ حكما رقم 444 تاريخ 20/6/2007 والمنشو\nر في عدد الجريدة الرسمية رقم 37 تاريخ 21/6/2007 المتضمن تعيين السيدين نواف سلام ووازكان كولكيان سفراء من خارج الملاك في ملاك وزارة الخارجية والمغتربين،\nبناء على اقتراح وزير الخارجية والمغتربين،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 20/7/2017،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 716 تاريخ 9/8/2017،&#5;\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "اعيد اعتبارا من 1/1/2017 تعيين السادة المدرجة اسماؤهم ادناه، سفراء من خارج الملاك في السلك الخارجي في ملاك وزارة الخارجية والمغتربين، في المركز المحدد تجاه اسم كل منهم (مراكز شاغرة) دون تعديل برواتبهم مع احتفاظهم بحقهم في القدم المؤهل للتدرج وذلك وفقا لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "الاسم والشهرة",
              "تاريخ الولادة",
              "مركز العمل"
            ],
            [
              "نواف عبد الله سلام",
              "15/12/1953",
              "بعثة لبنان الدائمة لدى الامم المتحدة في نيويورك"
            ],
            [
              "وازكان قره بت كولكيان",
              "21/11/1959",
              "سفارة لبنان لدى جمهورية كازاخستان"
            ],
            [
              "خليل الياس كرم",
              "28/5/1955",
              "بعثة لبنان الدائمة لدى الاونسكو في باريس"
            ],
            [
              "الياس داود لبس",
              "1/7/1969",
              "سفارة لبنان لدى جمهورية فنزويلا البوليفارية"
            ],
            [
              "انطونيو ريمون نصر العنداري",
              "9/4/1954",
              "سفارة لبنان لدى جمهورية الارجنتين"
            ],
            [
              "مصطفى سالم اديب عبد الواحد",
              "30/8/1972",
              "سفارة لبنان لدى جمهورية المانيا الفدرالية"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 آب 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: علي حسن خليل"
}