{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273262",
  "title": "تحديد المستندات المطلوبة للحصول على اجازة مزاولة مهنة النفساني العيادي وغير العيادي (التربوي)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1320",
    "date": " 19/07/2017",
    "oj_number": "33",
    "oj_publish_date": "27/07/2017",
    "oj_page": "2652-2655"
  },
  "preamble": "إن وزير الصحة العامة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون رقم 8 تاريخ 10/2/2017 (تنظيم مهنة النفساني في لبنان) لا سيما المادة الخامسة منه،\nبناء على اقتراح مدير عام وزارة الصحة العامة،\nوبعد استطلاع رأي مجلس شورى الدولة (رأي رقم 198/2016 - 2017 تاريخ 2/5/2017)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد المستندات المطلوبة للحصول على إجازة مزاولة مهنة النفساني العيادي لكل شخص لبناني وفق التالي:"
        },
        {
          "type": "text",
          "data": "1 - نسخة عن الهوية اللبنانية أو بيان قيد افرادي لم ينقض أكثر من ثلاثة أشهر على صدوره."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- شهادة الثانوية العامة اللبنانية أو ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- سجل عدلي لا يعود تاريخه الى اكثر من ثلاثة اشهر، يثبت ان صاحب العلاقة يتمتع بكافة حقوقه المدنية والسياسية وغير محكوم عليه بجناية أو محاولة جناية من أي نوع كانت أو بأي جرم شائن."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- شهادة ماجيستير في علم النفس من الجامعة اللبنانية، أو من إحدى مؤسسات التعليم العالي الخاصة العاملة في لبنان والمعترف بها رسميا والمرخص لها بتدريس هذا الاختصاص، أو من مؤسسة للتعليم العالي عاملة في لبنان على ان تكون لجنة المعادلات في وزارة التربية والتعليم العالي قد افادت عن معادلة الشهادة الصادرة عن مؤسسة تعليم عال خاصة في لبنان، أو عن مؤسسة لهذا التعليم في الخارج، لتلك التي تقابلها وفق النظام التعليمي المعتمد في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- إفادة تثبت أن صاحب العلاقة قد خضع للتدريب العيادي في مركز جامعي يشمل على الأقل مئة ساعة تدريب في المراقبة وثلاثماية ساعة تدريب تطبيقي، على أن تحصل ساعات التدريب من ضمن دراسة الماجستير أو بعد حيازتها، على أن تكون هذه الافادة مصدقة من الجامعة رسميا."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- إفادة نجاح في امتحان الكولوكيوم الذي تجريه وزارة التربية والتعليم العالي وفقا لنظام الكولوكيوم المعمول به في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد المستندات المطلوبة للحصول على اجازة مزاولة مهنة النفساني غير العيادي (التربوي) لكل شخص لبناني وفق التالي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- نسخة عن الهوية اللبنانية أو بيان قيد افرادي لم ينقض اكثر من ثلاثة اشهر على صدوره."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- شهادة الثانوية العامة اللبنانية أو ما يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- سجل عدلي لا يعود تاريخه الى اكثر من ثلاثة اشهر، يثبت ان صاحب العلاقة يتمتع بكافة حقوقه المدنية والسياسية وغير محكوم عليه بجناية أو محاولة جناية من أي نوع كانت أو بأي جرم شائن."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- شهادة ماجيستير في علم النفس التربوي من الجامعة اللبنانية، أو من إحدى مؤسسات التعليم العالي الخاصة العاملة في لبنان والمعترف بها رسميا والمرخص لها بتدريس هذا الاختصاص، أو من مؤسسة للتعليم العالي عاملة في لبنان على ان تكون لجنة المعادلات في وزارة التربية والتعليم العالي قد افادت عن معادلة الشهادة الصادرة عن مؤسسة تعليم عال خاصة في لبنان، أو عن مؤسسة لهذا التعليم في الخارج، لتلك التي تقابلها وفق النظام التعليمي المعتمد في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- إفادة تثبت أن صاحب العلاقة قد خضع للتدريب التربوي في مركز جامعي يشمل على الأقل مئة ساعة تدريب في المراقبة وثلاثماية ساعة تدريب تطبيقي، على ان تحصل ساعات التدريب من ضمن دراسة الماجستير أو بعد حيازتها، على أن تكون هذه الافادة مصدقة من الجامعة رسميا."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- إفادة نجاح في امتحان الكولوكيوم الذي تجريه وزارة التربية والتعليم العالي وفقا لنظام الكولوكيوم المعمول به في لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد افادات المراقبة والتدريب في الاختصاصين"
        },
        {
          "type": "text",
          "data": "المذكورين وفق التالي:"
        },
        {
          "type": "text",
          "data": "أ - ترفق افادات مراكز التدريب مفصلة عدد الساعات ونوعية التدريب بالافادة الرسمية الصادرة من الجامعة."
        },
        {
          "type": "text",
          "data": "ب - تكون ساعات التدريب تحت اشراف نفساني في المركز ومشرف من الجامعة حيث ان الاشراف الجامعي يترجم بعدد ساعات اشراف فردي وجماعي:"
        },
        {
          "type": "text",
          "data": "ج - نموذج من المستند المرفق بالافادة الموقعة من الجامعة (من قبل عميد كلية أو رئيس قسم)"
        },
        {
          "type": "table",
          "data": [
            [
              "في المراقبة (100ساعة)",
              "عدد الساعات",
              "توقيع المسؤول (ة) في المركز",
              "توقيع المشرف (ة) الجامعي (ة)"
            ],
            [
              "المقابلة التشخيصية والتقييم",
              "",
              "",
              ""
            ],
            [
              "نوعيات العلاج (عند النفساني التربوي: نوعيات التدخل النفس تربوي)",
              "",
              "",
              ""
            ],
            [
              "في التدخل (300 ساعة)",
              "",
              "",
              ""
            ],
            [
              "المقابلة التشخيصية والتقييم",
              "",
              "",
              ""
            ],
            [
              "نوعيات العلاج (عند النفساني التربوي: نوعيات التدخل النفس تربوي)",
              "",
              "",
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة للاحكام الانتقالية:"
        },
        {
          "type": "text",
          "data": "تحدد المستندات المطلوبة من اللبناني الذي نال شهادة الماجستير في علم النفس، ومارس مهنة النفساني لمدة خمس سنوات قبل صدور هذا القانون ب:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- نسخة عن الهوية اللبنانية أو بيان قيد إفرادي لم ينقض أكثر من ثلاثة أشهر على صدوره."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- شهادة الثانوية العامة اللبنانية أو من يعادلها رسميا."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- سجل عدلي لا يعود تاريخه الى أكثر من ثلاثة أشهر، يثبت أن صاحب العلاقة يتمتع بكافة حقوقه المدنية والسياسية وغير محكوم عليه بجناية أو محاولة جناية من أي نوع كانت أو بأي جرم شائن."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- شهادة ماجستير في علم النفس من الجامعة اللبنانية، أو من إحدى مؤسسات التعليم العالي الخاصة العاملة في لبنان والمعترف بها رسميا والمرخص لها بتدريس هذا الإختصاص، أو من مؤسسة للتعليم العالي عاملة خارج في لبنان على أن تكون لجنة المعادلات في وزارة التربية والتعليم العالي قد أفادت عن معادلة الشهادة الصادرة عن مؤسسة تعليم عالٍ خاصة في لبنان، أو عن مؤسسة لهذا التعليم في الخارج، لتلك التي تقابلها وفق النظام التعليمي المعتمد في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تصريح وفق نموذج المثبت أدناه يبين فيه:"
        },
        {
          "type": "text",
          "data": "أ - تاريخ بدء مزاولته لمهنة نفساني، والسنوات التي استمر خلالها مزاولا لها.\nب - المكان الذي اعتمده مركزا لمزاولته المهنة آنفة الذكر (القسم رقم .......... من العقار ذي الرقم ................. الكائن في منطقة ............ العقارية قضاء ............، محافظة ................)\nعلى أن يرفق بهذا التصريح:"
        },
        {
          "type": "text",
          "data": "1\n- إفادة عقارية لا يعود تاريخها الى أكثر من شهر واحد تبين ملكيته للقسم من العقار حيث زوال المهنة.\nأو عقد إستئجاره له طيلة مدة المزاولة.\n2\n- نسخة عن السجل الذي دون فيه سنة تلو أخرى أسماء المرضى الذين عاينهم/ مع بيان عنوان ورقم هاتف كل منهم.\nوعلى أن يقترن التصريح موضع البحث بمصادقة رئيس البلدية التي يقع مركز مزاولة المهنة في نطاقها، مصادقة تفيد عن صحة مضمونه لجهة إشغال مقدم هذا التصريح للقسم المذكور فيه كممارس لمهنة النفساني ولطيلة السنوات المثبتة في متنه."
        },
        {
          "type": "text",
          "data": "تصريح\nجانب من يهمه اللأمر\nأصرح أنا الموقع أدناه.........اللبناني المولود في.....تاريخ.....والمقيم في نطاق بلدية...أني نلت منذ أكثر خمس سنوات شهادة الماجستير في علم النفس وزاولت مهنة النفساني بصورة متواصلة دون انقطاع بعد حصولي على هذه الشهادة، وذلك في القسم رقم...من العقار ذي الرقم...في منطقة...العقارية قضاء...محافظة...الذي تعود ملكيته الى (ربطا الافادة العقارية)/الذي أشغله/شغلته بالاستناد الى عقد ايجار/إتفاقية إشغال/(نسخة) مرفقة ربطا، وقد بلغت مدة مزاولتي لها حتى تاريخ هذا التصريح ما مقداره...سنة/سنوات.\nواتحمل كامل المسؤولية الحقوقية والجزائية عن صحة ما أوردته في هذا التصريح.\nرئيس البلدية\nالخاتم والتوقيع"
        },
        {
          "type": "text",
          "data": "6 - إفادة نجاح في امتحان الكولوكيوم الذي تجريه وزارة التربية والتعليم العالي وفقاً لنظام الكولوكيوم المعمول به في لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "19 تموز 2017\nوزير الصحة العامة\nغسان حاصباني"
}