{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273133",
  "title": "تأسيس جمعية بإسم: {GENERAL FOUNDATION} مركزها: النقاش - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1327",
    "date": " 01/07/2017",
    "oj_number": "31",
    "oj_publish_date": "13/07/2017",
    "oj_page": "2540-2541"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة  منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {\nGENERAL FOUNDATION\n} والسجل لدى المديرية الإدارية المشتركة برقم 12489 تاريخ 15/6/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "{"
        },
        {
          "type": "text",
          "data": "GENERAL FOUNDATION"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: النقاش - منطقة النقاش العقارية - العقار رقم 321 - القسم 10 - ملك العميد الركن المتقاعد شامل رشيد روكز - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: تسعى الجمعية الى تعزيز النمو وتمكين وتقوية قدرات المواطنين من أجل الحفاظ على الموارد البشرية والطبيعية ولحياة أفضل في لبنان."
        },
        {
          "type": "text",
          "data": "تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- وضع حد للفقر والجوع، في جميع أشكاله وأبعاده، والعمل من أجل تطوير وتعزيز قدرات المواطنين والسكان من أجل كرامة الانسان والمساواة بين البشر. كما وتحقيق الأمن الغذائي وتحسين التغذية وتعزيز الزراعة المستدامة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إدارة الموارد الطبيعية بصورة مستدامة، وتعزيز اتخاذ الإجراءا"
        },
        {
          "type": "text",
          "data": "ت اللازمة للحد من تغيير المناخ، من خلال وسائل تدعم احتياجات الأجيل الحالية والمستقبلية. كما واستعادة الاستخدام المستدام للنظم الإيكولوجية الأرضية كإدارة الغابات ومكافحة التصحر، والحد من فقدان التنوع البيولوجي."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- السعي لضمان وتمتع المواطن بحياة مزدهرة وكريمة في وطنه بما يتناسب والتقدم الاقتصادي والاجتماعي والتكنولوجي."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على تحقيق المساواة بين الجنسين وتمكين النساء والفتيات"
        },
        {
          "type": "text",
          "data": "على مواكبة تحديات العصر."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تعزيز مجتمعات سليمة وعادلة وشاملة بعيداً عن الخوف والعنف وتعزيز التنمية المستدامة من اجل السلام في لبنان."
        },
        {
          "type": "text",
          "data": "ولبلوغ اهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها كتنظيم ندوات وحلقات دراسية ومؤتمرات علميّة ودورات تثقيقية ونشاطات ثقافية واجتماعية، وإصدار نشرات ومطبوعات، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل الاعلامية المختلفة ووسائل التواصل الحديثة، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات وأصحاب الإختصاص."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "العميد الركن المتقاعد شامل رشيد روكز"
        },
        {
          "type": "text",
          "data": "العميد الركن المتقاعد بسام طاها عيسى"
        },
        {
          "type": "text",
          "data": "غسان جورج مرهج"
        },
        {
          "type": "text",
          "data": "جاد كميل نجم"
        },
        {
          "type": "text",
          "data": "كلودين ميشال عون"
        },
        {
          "type": "text",
          "data": "ستفان افنجلوس حاجي توما"
        },
        {
          "type": "text",
          "data": "كارين علي صفا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: العميد الركن المتقاعد بسام طاها عيسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}