{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273594",
  "title": "آلية تصريح أصحاب المولدات الكهربائية الخاصة لدى وزارة الاقتصاد والتجارة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "135",
    "date": " 28/07/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2969-2972"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 وتعديلاته (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 وتعديلاته (قانون حماية المستهلك)،\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 14/12/2011، لا سيما الفقرة (د) منه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 258/2016 - 2017 تاريخ 4/7/2017)،\nوبناء على اقتراح مدير عام الاقتصاد والتجارة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على جميع اصحاب المولدات الكهربائية الخاصة التي تقدم خدمة اشتراكات الكهرباء تعبئة استمارة التصريح المتوفرة بشكل الكتروني على الموقع الرسمي لوزارة الاقتصاد والتجارة أو ورقيا وفقا للنموذج المودع لدى قلم مديرية حماية المستهلك ومصالح الاقتصاد والتجارة في المحافظات، والذي يتضمن كافة المعلومات المطلوبة عن المولدات (\nاسم المولد، عنوانه الكامل، اسم صاحب المولد وعنوانه الكامل ورقم الهاتف، واسم وعنوان ورقم الهاتف المسؤول عن المولد في حال تواجده\n.\nيمكن تقديم التصاريح من قبل تجمع اصحاب المولدات الخاصة في كل محافظة بعد توقيعها من قبل اصحاب العلاقة .\n...)\nتمدد المهلة المعطاة في المادة الاولى من القرار رقم 135/1/أ.ت. تاريخ 28/7/2017 لأصحاب المولدات للتصريح لدى وزارة الاقتصاد والتجارة لغاية 1/10/2018\nعلى ان يعتبر كل مولد لم يصرح لدى مديرية حماية المستهلك أو مصالح الاقتصاد والتجارة في المحافظات مخالفا لأحكام هذا القرار\n."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 100 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "يجب على جميع اصحاب المولدات الخاصة الالتزام التام بالبيان المشترك الصادر عن وزارتي الاقتصاد والتجارة والطاقة والمياه المتعلق بالتشدد في مراقبة التسعيرة التوجيهية لمولدات الكهرباء الخاصة، لناحية تركيب عدادات كيلوواط/ساعة عند جميع المشتركين بمهلة أقصاها نهاية أيلول من العام 2017 والتقيد التام بالتسعيرة التوجيهية الشهرية لسعر الكيلوواط/ساعة الصادرة عن وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عملا بالمادة 25 من قانون حماية المستهلك، يجب على اصحاب المولدات الكهربائية تزويد كافة المشتركين بفواتير واضحة وفقا للنموذج رقم (1) المرفق بهذا القرار تتضمن اسم صاحب المولد، رقم هاتفه، كامل المبلغ الذي تم تقاضيه من المشترك بعد ذكر عدد الكيلوواط المستهلكة خلال الشهر وفقاً لما بيّنه العداد لدى كل مستهلك والثمن الذي تم تقاضيه مقابل كل كيلوواط، بالإضافة الى توقيع صاحب المولد وذلك اعتباراً من تاريخ 1/10/2017. كما يجب على صاحب المولد الاحتفاظ بنسخة عن جميع الإيصالات المعطاة الى الزبائن لمدة لا تقل عن سنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى مراقبو مديرية حماية المستهلك التأكد من تقيّد جميع اصحاب المولدات بمضمون هذا القرار."
        }
      ]
    },
    {
      "number": "4  مادة ملغاة  (الغيت بموجب قرار 100 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا القرار تعرّض صاحبها للعقوبات المنصوص عليها في قانون حماية المستهلك لا سيما المادة 119 منه وللعقوبة المنصوص عليها في المادة 770 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تموز 2017\nوزير الاقتصاد والتجارة\nرائد خوري"
}