{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273138",
  "title": "تأسيس جمعية بإسم: «المنظمة العربية للقانون الدستوري» Arabic Association for Constitutional Law مركزها: بيت مري - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1364",
    "date": " 05/07/2017",
    "oj_number": "31",
    "oj_publish_date": "13/07/2017",
    "oj_page": "2544-2545"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المنظمة العربية للقانون الدستوري» {\nArabic Association for Constitutional Law\n} والمسجل لدى المديرية الادارية المشتركة برقم 1300 تاريخ 23/6/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«المنظمة العربية للقانون الدستوري»"
        },
        {
          "type": "text",
          "data": "{Arabic Association for Constitutional Law"
        },
        {
          "type": "text",
          "data": "مركزها: بيت مري - الشارع العام - مبنى مخيبر - مكتب النائب غسان مخيبر - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: - تمارس المنظمة كافة أعمالها وأنشطتها المهنية والبحثية"
        },
        {
          "type": "text",
          "data": "بموجب أحكام هذا النظام، وبما لا يتعارض مع التشريعات والقوانين النافذة في الدولة التي بها المقر الرئيسي وتلك التي بها الفروع وتعمل المنظمة على تطوير علم القانون الدستوري في الدول العربية سواء لتطوير المعرفة والأبحاث في هذا المجال أو لدعم الإصلاحات السياسية والدستورية على المستويين الإقليمي والوطني، مع الإستفادة من القانون والممارسة المقارن. وذلك من خلال العمل على تحقيق أهدافها التالي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- التوعية بالحقوق الدستورية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إعداد الأبحاث والدراسات العلمية في مجال القانون الدستوري."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- المشاركة في الفعاليات المحلية والإقليمية والدولية ذات العلاقة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تنظيم وإقامة ندوات ولقاءات ومؤتمرات وحلقات نقاش في مجال القانون الدستوري."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تقديم المشورات العلمية والعملية والفنية أي موضوع يتعلق بالدساتير بما يكفل حمايتها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تقديم المساعدة الفنية والمعرفية لعلميات المشاركة في تطوير الدساتير والتشريعات ذات الصلة عبر إسهامات التوعية النوعية والمقترحات والحلول الإجرائية والموضوعية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- إصدار نشرات دورية وغير دورية تواكب التطورات المتتالية إقليمياً ودولياً وتوزيعها ونشرها بمختلف الوسائل المتاحة بما فيها الإلكترونية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "النائب غسان اميل مخيبر"
        },
        {
          "type": "text",
          "data": "د. خليل حسين جبارة"
        },
        {
          "type": "text",
          "data": "د. سيمون بدران"
        },
        {
          "type": "text",
          "data": "سهيلة علي فياض"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: النائب غسان اميل مخيبر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تموز 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}