{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270135",
  "title": "تعديل القرار المبدئي رقم 17/24/2015 تاريخ 27/3/2015 المتعلق بدكتوراه في حفظ وترميم الممتلكات الثقافية والفن المقدس Doctorat en Conservation Restauration des Biens Culturels et Arts Sacre PhD in Conservation Restoration of Cultural Property and Sacred Art الصادرة عن كلية الفنون الجميلة والفنون التطبيقية في جامعة الروح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "13",
    "date": " 10/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1320-1321"
  },
  "preamble": "اسم الجامعة: جامعة الرّوح القدس - الكسليك\nاسم الكلية: كلية الفنون الجميلة والفنون التطبيقية\nالمرجع: المرسوم رقم 1488 تاريخ 6 أيلول 1978\nاسم الشهادة: دكتوراه في حفظ وترميم الممتلكات الثقافية والفن المقدس\nDoctorat en Conservation, Restauration des Biens Culturels et Art Sacre)\nPhD in Conservation, Restoration of Cultural Property and Sacred Art\nتعتبر شهادة الدكتوراه في حفظ وترميم الممتلكات الثقافية والفن المقدس التي تمنحها كلية الفنون الجميلة والفنون التطبيقية في جامعة الروح القدس - الكسليك، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسمياً ومعادلة لشهادة دكتوراه في حفظ وترميم الممتلكات الثقافية والفن المقدس، وفق الشروط التالية:\n1 - أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً، ومسبوقة بالإجازة الجامعية والماستر في الإختصاص ذاته، وذلك وفق البرامج المودعة أمانة سرّ لجنة المعادلات في التعليم العالي.\n2 - أن لا تقل المدة المطلوبة لنيلها عن ثلاث سنوات بعد الماستر (ستين رصيداً أميركياً نصف سنوي من ضمنها 15 رصيداً حلقات دراسية وبحثية و45 رصيداً للأطروحة)،\n3 - أن تتشكل لجنة الحكم على الأطروحة من خمسة أعضاء على الأقل من رتبة أستاذ وأستاذ مشارك في الاختصاص، إثنان منهم من خارج الجامعة. وأن يكون ضمن هذه اللجنة مقرران أحدهما على الأقلّ من خارج الجامعة.\n4 - أن يكون للطالب بحثان منشوران أو مقبولان للنشر في مجلة علمية عالمية أو محلية محكمة، أو في مؤتمر علمي عالمي أو محلي محكم.\n5 - أن تكون أنظمة القبول والتخرّج مطابقة للملف المودع حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية إبتداءً من العام الجامعي 2016/2017.",
  "articles": [],
  "signature": "بيروت في 10/2/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}