{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273918",
  "title": "نقل اجازة «مدرسة الصادق النموذجية» الكائنة في  برج البراجنة (قضاء بعبدا) من اسم السيدة انعام حسن خليل الى اسم جمعية الإنعام الخيرية ونقل مقرها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1424",
    "date": " 29/09/2017",
    "oj_number": "47",
    "oj_publish_date": "05/10/2017",
    "oj_page": "3449-3450"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم /104/ تاريخ 6/11/1991 والتي تنص:\n(لا تفقد المدرسة الخاصة المجانية صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية)\nبناء على المرسوم رقم 14191 تاريخ 23/10/1963 القاضي بإعطاء الآنستين سكنة محمد القاروط وزينب حسين ضاهر اجازة بفتح مدرسة ابتدائية خاصة في برج البراجنة باسم «مدرسة الصادق النموذجية».\nبناء على المرسوم رقم 634 تاريخ 21/12/1964 (المتضمن نقل اجازة المدرسة المذكورة الى اسم السيدة انعام حسن الخليل).\nبناء على صك التنازل المنظم لدى الكاتب العدل في برج البراجنة الاستاذ وائل احمد السبع والمسجل بالرقم 6467/2017 تاريخ 28/4/2017 (المتضمن تنازل السيدة انعام حسن خليل عن جميع حقوقها في اجازة المدرسة المذكورة لصالح جمعية الانعام الخيرية).\nبناء على الإستدعاء المقدم من جمعية الانعام الخيرية والمسجل بالرقم 3719/12 تاريخ 12/5/2017 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها).\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة مدرسة «الصادق النموذجية» الكائنة في برج البراجنة (قضاء بعبدا) من اسم السيدة انعام حسن خليل الى اسم جمعية الانعام الخيرية ونقل مقرها الى العقارين رقم /1470/ و/2321/ من منطقة برج البراجنة العقارية (قضاء بعبدا)."
        },
        {
          "type": "text",
          "data": "لا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايلول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}