{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273883",
  "title": "الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية «يوحنا بولس الثاني Giovanni Paolo II» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1445",
    "date": " 29/09/2017",
    "oj_number": "47",
    "oj_publish_date": "05/10/2017",
    "oj_page": "3440-3442"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر بتاريخ 3/8/1909،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الادارية المشتركة تحت رقم 5858 تاريخ 26/3/2016 المتعلق بطلب الترخيص بإنشاء فرع لجمعية أجنبية بأسم: «يوحنا بولس الثاني\nGiovanni Paolo II\n» مركزه: بيروت،\nبناء على موافقة وزارة الخارجية والمغتربين بكتابها رقم 1673/5 تاريخ 2/9/2016،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 3859 /ا ع/ و/ وز تاريخ 26/5/2016،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 5/7/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بانشاء فرع في لبنان للجمعية الأجنبية المسماة:"
        },
        {
          "type": "text",
          "data": "«يوحنا بولس الثاني"
        },
        {
          "type": "text",
          "data": "Giovanni Paolo II"
        },
        {
          "type": "text",
          "data": "»."
        },
        {
          "type": "text",
          "data": "مركزه: بيروت - الجميزة - شارع غورو 191 - العقار رقم 600 - ملك رهبانية الفرنسيسكان، تراسانطا."
        },
        {
          "type": "text",
          "data": "غايته: - تسعى المؤسسة الى تحقيق هدفها الرئيسي لتكون بمثابة ادارة للحوار بين الشعوب والثقافات والاديان، فضلاً عن ان تشكل اداة حقيقية وملموسة لتعزيز ودعم المشاريع والمبادرات في مجال التعاون الدولي والتنمية على الصعيدين الوطني والدولي."
        },
        {
          "type": "text",
          "data": "-إن المؤسسة لا تبغي الربح لذلك يحظر صراحة توزيع، ولو بطريقة غير مباشرة، الارباح وفائض التشغيل، فضلاً عن الاموال والاحتياطيات طوال حياة المؤسسة، ما لم تفرض الوجهة او التوزيع بموجب القانون."
        },
        {
          "type": "text",
          "data": "-ولتحقيق اهدافها التي نص عليها هذا النظام، يمكن للمؤسسة ان تقوم بالانشطة التالية:"
        },
        {
          "type": "text",
          "data": "أ - تعزيز مشاريع ومبادرات تعاون وتنمية خاصة في إيطاليا وفي البلدان الاجنبية."
        },
        {
          "type": "text",
          "data": "ب - الانضمام والمشاركة في ادارة المشاريع والمبادرات ايضاً مع اطراف ثالثة ايطالية واجنبية، سواء كانت السلطات الكنسية او المؤسسات العامة او الجمعيات على اختلافها، او الشركات او الافراد شرط ان تهدف الى ارتقاء الانسان والتنمية الاجتماعية والثقافية والاقتصادية للشعوب والمناطق."
        },
        {
          "type": "text",
          "data": "ج - ان تكون داعمة للجماعات المسيحية والجماعات بشكل عام التي تعمل في المشاريع والاعمال التي تهدف الى تنمية الانشطة الفردية."
        },
        {
          "type": "text",
          "data": "د - تعزيز وتطوير الحوار بين الاديان، وهي تعي بأن العلاقات المسكونية والحوار بين الاديان من شأنها ان تسهم الى حد كبير في بناء السلام والتعايش وتوطيد العدالة الاجتماعية الاصيلة."
        },
        {
          "type": "text",
          "data": "ه تشجيع الدراسات والبحوث."
        },
        {
          "type": "text",
          "data": "و - التعاون مع المدارس والجامعات والمؤسسات العامة والخاصة، وكذلك السلطات السياسية والادارية."
        },
        {
          "type": "text",
          "data": "ز - انشاء المنح والجوائز، او التعاون في توزيع وادارة تلك التي انشأها آخرون."
        },
        {
          "type": "text",
          "data": "ح - تنظيم، وبالتعاون مع اطراف اخرى، المؤتمرات والندوات والاجتما"
        },
        {
          "type": "text",
          "data": "عات والمناقشات على المستوى الوطني والدولي."
        },
        {
          "type": "text",
          "data": "ط - ابرام اتفاقيات تعاون مع مؤسسات عامة او خاصة لها اهداف مماثلة او مفيدة لأهدافها."
        },
        {
          "type": "text",
          "data": "ي - المشاركة في المؤسسات والهيئات والاتحادات والجمعيات والاشخاص الاعتباريين التي لها اغراض مماثلة او مفيدة او مكملة لأهدافها."
        },
        {
          "type": "text",
          "data": "ك - يمكنها ان تشجع من حين لآخر جمع اموال عامة، بما في ذلك من خلال التبرعات المالية او الخدماتية ذات القيمة المتواضعة، بالتزامن مع الاحتفالات او المناسبات او حملات التوعية، مع الحرص على اعداد تقرير خاص بذلك."
        },
        {
          "type": "text",
          "data": "ل - ابرام اتفاقيات وعقود لاسناد جزء من الانشطة الى اطراف ثالثة فضلاً عن الدراسات المحددة والاستشارات."
        },
        {
          "type": "text",
          "data": "م - القيام بأي انشطة اخرى ملائمة لا سيما تلك التي تدعم السعي لتحقيق أغراض المؤسسية وبأية حال، يحظر القيام بأنشطة اخرى غير تلك المذكورة اعلاه او تلك المحددة في الفقرة 1 من المادة 10 من المرسوم الاشتراعي الصادر في 4 كانون الأول ديسمبر 1997 رقم 460 إن المؤسسة وفقاً للقواعد المنصوص عليها بالمرسوم الاشتراعي الصادر في 4 كانون الاول ديسمبر 1997 رقم 460، بصيغته المعدلة، هي منفتحة على مساهمة ومشاركة قوى وممثلي المجتمع المدني والمؤسسات العامة وكذلك الاشخاص المحليين والاجانب."
        },
        {
          "type": "text",
          "data": "على انشطة المؤسسة ان تقوم على اساس احترام المبادئ المسيحية كما تعلمها الكنيسة الكاثوليكية كمقدمة وتحفيز المبادرة في التجربة الدينية والاجتماعية لكافة أشكال العلاقة الاخلاقية والانسانية والثقافية والاقتصادية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "ممثل الفرع في لبنان: الأب توفيق سعيد ابو مرعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيلول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق"
}