{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274270",
  "title": "تعديل قرار مبدئي رقم 57/88/2009 تاريخ 8/4/2009 المتعلق بماستر في ادارة الاعمال Master of Business Administration (MBA) Master en Gestion الصادرة عن كلية إدارة الاعمال والعلوم التجارية في  جامعة الروح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "145",
    "date": " 06/10/2017",
    "oj_number": "51",
    "oj_publish_date": "02/11/2017",
    "oj_page": "3944"
  },
  "preamble": "ا\nسم الجامعة: جامعة الروح القدس - الكسليك\nاسم الكلية: كلية إدارة الاعمال والعلوم التجارية\nالمرجع: المرسوم رقم 5719 تاريخ 11 تشرين الاول 1966\nالمرسوم رقم 9278 تاريخ 5 تشرين الاول 1996\nاسم الشهادة: ماستر في ادارة الاعمال\nMaster of Business Administration (MBA\nMaster en Gestion\nتعتبر شهادة ماستر في ادارة الاعمال (\nMBA\n) التي تمنحها كلية إدارة الاعمال والعلوم التجارية في جامعة الروح القدس - الكسليك، بحسب نظام الارصدة الاميركي النصف سنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لماجيستير في ادارة الأعمال، تخول حاملها متابعة الدراسة في برنامج الدكتوراه (\nPhD\n) في الاختصاص ذاته، شرط ان تكون مبنية على الثانوية العامة اللبنانية او ما يعادلها رسميا وان تكون مسبوقة بالاجازة الجامعية في ادارة الاعمال أو في اختصاص الاقتصاد أو ما يعادل أيا منهما رسميا، وألا تقل مدة دراستها عن سنتين جامعيتين، وألا يقل عدد ارصدتها عن ستة وثلاثين رصيدا نصف سنوي، من ضمنها ستة ارصدة رسالة بحث او ثلاثة ارصدة مشروع تخرج وان تكون مطابقة للمناهج التي اودعت حسب الاصول لدى امانة سر لجنة المعادلات للتعليم العالي.\nيمكن قبول الطلبة في الاختصاصات الجامعية الاخرى كافة شرط استكمال ما لا يقل عن 12 رصيدا نصف سنوي من برنامج الإجازة في ادارة الاعمال.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية ابتداء من العام الجامعي 2016 - 2017 .",
  "articles": [],
  "signature": "بيروت في 6/10/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرّر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}