{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273912",
  "title": "تعديل أسس احتساب تعويض الصرف من الخدمة لمستخدمي مصلحة استثمار مرفأ صيدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1459",
    "date": " 29/09/2017",
    "oj_number": "47",
    "oj_publish_date": "05/10/2017",
    "oj_page": "3448"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)،\nبناء على المرسوم رقم 5657 تاريخ 15/9/1994 (إنشاء مؤسسة عامة تدعى مصلحة استثمار مرفأ صيدا)،\nبناء علي القانون رقم 717 تاريخ 5/11/1998 (المتعلق برفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الملاك الإداري العام وأفراد الهيئة التعليمية في الجامعة اللبنانية وتعديل أسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة...)،\nبناء على النظام العام لمستخدمي مصلحة استثمار مرفأ صيدا،\nبناء على قرار مجلس ادارة مصلحة استثمار مرفأ صيدا رقم 1/2 تاريخ 10/5/2013 (المتعلق بتعديل المادة /57/ من النظام العام لمستخدمي مصلحة استثمار مرفأ صيدا)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل ووزير المالية،\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 686 تاريخ 18/7/2016،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 280/2015 - 2016 تاريخ 25/8/2016،\nوبعد موافقة مجلس الوزراء بتاريخ 7/9/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "- يبقى تعويض الصرف من الخدمة لمستخدمي مصلحة استثمار مرفأ صيدا خاضعا للأحكام القانونية والنظامية"
        },
        {
          "type": "text",
          "data": "المطبقة عليه قبل العمل بهذا المرسوم، ويجري احتسابه على اساس:"
        },
        {
          "type": "text",
          "data": ".\nراتب شهر عن كل سنة خدمة فعلية لغاية العاشرة\n.\nراتب شهرين عن كل سنة خدمة فعلية بعد العاشرة ولغاية الثلاثين\n.\nراتب ثلاثة اشهر عن كل سنة خدمة فعلية بعد الثلاثين."
        },
        {
          "type": "text",
          "data": "- يقتطع معدل 3% (ثلاثة في المائة) من راتب المستخدم الشهري كمساهمة في تحمل الكلفة الناتجة عن هذه الأحكام. تحول هذه المقتطعات الى احتياطي تعويض نهاية الخدمة في مصلحة استثمار مرفأ صيدا ويخصص لتسديد تعويض نهاية الخدمة لمستخدميها المنتسبين الزاميا او اختياريا الى فرع تعويض نهاية الخدمة في الصندوق الوطني للضمان الاجتماعي، ولتغطية تعويضات نهاية الخدمة لغير المنتسبين منهم الى هذا الفرع."
        },
        {
          "type": "text",
          "data": "- يتقاضى المستخدم تعويض الصرف من الخدمة من الصندوق الوطني للضمان الاجتماعي وفقا لأحكام قانون الضمان الاجتماعي. اما الفرق بين تعويض الصرف المستحق له بحكم هذا المرسوم والتعويض الذي تقاضاه من الصندوق، فيؤدى من موازنة المصلحة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايلول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاشغال العامة والنقل\nالامضاء: يوسف فنيانوس\nوزير المالية\nالامضاء: علي حسن خليل"
}