{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273256",
  "title": "تأسيس جمعية بإسم: «ب.آ. رزيدانسي» {B.A.Residency}\tمركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1476",
    "date": " 19/07/2017",
    "oj_number": "33",
    "oj_publish_date": "27/07/2017",
    "oj_page": "2648-2649"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة  منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ب.آ. رزيدانسي» {\nB.A.Residency\n} والمسجل لدى المديرية الإدارية المشتركة برقم 9382 تاريخ 4/5/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«ب.آ. رزيدانسي» {"
        },
        {
          "type": "text",
          "data": "B.A.Residency"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - شارع 373 باستور - العقار رقم 21 - القسم رقم 20 - ملك السيد مارك جورج اده."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - التعريف بالثقافات والفنون المحلية والعالمية وتشجيع تبادل الخبرات والنشاطات الثقافية والفنية والإجتماعية والسياحية فيما بين الشباب المحلي والشباب الدولي."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تنظيم وإقامة نشاطات ومعارض وندوات ومحترفات ومهرجانات وإجتماعات ثقافية وفنية وتربوية دائمة أو مؤقتة في لبنان وفي والخارج والعمل على إصدار أعمال فنية وثقافية وسياحية والمساعدة على تنمية المواهب المحلية الواعدة وتشجيع المواهب الاجنبية الواعدة على عرض أعمالها."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- العمل على إقامة معارض ونشاطات وورش عمل لعرض الأعمال الفنية والثقافية والتربوية والسياحية في الأماكن الخاصة والعامة في لبنان وفي الخارج وتشجيع الشباب المحلي والدولي على المشاركة فيها."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "نتالي رمزي عكاوي"
        },
        {
          "type": "text",
          "data": "قمر يوسف ابو ظهر"
        },
        {
          "type": "text",
          "data": "سلمى البير مقنص"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة قمر يوسف ابو ظهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تموز 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}