{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274334",
  "title": "تعديل القرار الـمبدئي رقم 53/80/2008\tتاريخ 24/10/2008 المتعلق بالـماستر في التسويق في مجال العلوم الحياتية Master en Bio--Marketing الصادرة عن كلية العلوم في جامعة القديس يوسف",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "149",
    "date": " 03/11/2017",
    "oj_number": "54",
    "oj_publish_date": "16/11/2017",
    "oj_page": "4097-4098"
  },
  "preamble": "اسم الـمؤسسة: جامعة القديس يوسف\nالـمرجع: الـمرسوم رقم 9278 تاريخ 8/10/1996\nاسم الكلية: كلية العلوم\nاسم الشهادة: الـماستر في التسويق في مجال العلوم الحياتية\nMaster en Bio--Marketing\nتعتبر شهادة الـماستر في التسويق في مجال العلوم الحياتية،\nMast\ner en Bio--Marketing\nالتي تمنحها كلية العلوم التابعة لجامعة القديس يوسف في بيروت، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة لـماجيستر في التسويق في مجال العلوم الحياتية، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا ومسبوقة بإجازة جامعية في علوم الحياة والأرض ــ كيمياء حياتية، أو في العلوم الطبيعية، أو في الكيمياء الحيوية، أو في علـم الأحياء (البيولوجيا) أو علـم البيئة، أو الكيمياء أو العلوم الـمخبرية أو علـم التغذية، وشرط ألا تقل مدّة الدراسة الـمقررة لنيلها عن سنتين جامعيتين (أو أربعة فصول سنوية) وألا يقل عدد أرصدتها عن 120 رصيداً وفق النظام الأوروبي لاحتساب الأرصدة الـمتحولة. ويمكن لحملة الـماستر في أحد الاختصاصات الـمذكورة أعلاه أن يعفوا من عدد من الأرصدة لا يتجاوز الـ 60 رصيداً. كما يمكن قبول حملة شهادة الدكتوراه في الطب أو في الصيدلة وحملة شهادة مهندس في علـم الأحياء\n(\nالبيولوجيا) أو مهندس زراعي على ان يستكملوا عددا من الارصدة وفقا للاختصاص\n.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى شـهـادة الـماستر أعـلاه ابتداء من العام الجامعي 2017/2018 وفق الـمناهج اللوائح الاسمية الـمغلقة التي أودعت حسب الأصول لدى أمانة سرّ لجنة الـمعادلات للتعلـم العالي في وزارة التربية والتعليم العالي\n.",
  "articles": [],
  "signature": "بيروت في 3/11/2017\nأعضاء اللجنة:\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالـمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد الـمولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}