{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270136",
  "title": "تعديل القرار المبدئي رقم 61/27/2001 تاريخ 11/05/2001 المتعلق باجازة في حفظ وترميم الممتلكات الثقافية والفن المقدس Licence en Conservation Restauration des Biens Culturels et Arts Sacre Bachelor of Arts in Conservation Restoration of Culturel Property and Sacred Arts عن كلية الفنون الجميلة والفنون التطبيقية في جامعة الروح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "14",
    "date": " 10/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1321"
  },
  "preamble": "اسم الجامعة: جامعة الروح القدس - الكسليك\nاسم الكلية: كلية الفنون الجميلة والفنون التطبيقية\nالمرجع: المرسوم رقم 1488 تاريخ 6 أيلول 1978\nاسم الشهادة: إجازة في حفظ وترميم الممتلكات الثقافية والفن المقدس\nLicence en Conservation, Restauration des Biens Culturels et Art Sacre)\nBachelor of Arts in Conservation, Restoration of Cultural Property and Sacred Arts\nتعتبر شهادة الإجازة في حفظ وترميم الممتلكات الثقافية والفن المقدس - (تركيز: «الأعمال الفنية: أثاث ومنحوتات خشبية»، «المواد الخشبية ومشتقاتها»، «المخطوطات والمحفوظات الفوتوغرافية والرقميّة» و«الفن المقدس») التي تمنحها كلية الفنون الجميلة والفنون التطبيقية في جامعة الروح القدس - الكسليك، بحسب نظام الأرصدة الأميركي نصف السنوي، شهادةً صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لإجازة جامعية في حفظ وترميم الممتلكات الثقافية والفن المقدس، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً وألا تقل مدة دراستها عن ثلاث سنوات، وألا يقل عدد أرصدتها عن ستة وتسعين رصيدًا نصف سنوي، من ضمنها 40 رصيداً في الإختصاص و18 رصيدًا في مواد التركيز، وأن تكون مطابقة للمناهج التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الاختصاص اعتبارا من العام 2016­-2017.\nراجع القرار 908 ت 3/11/2022 بالنسبة لتعديل هذا القرار",
  "articles": [],
  "signature": "بيروت في 10/2/2017\nاعضاء اللجنة:\nهنري العويط - العضو المقرر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}