{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273499",
  "title": "تأسيس جمعية بإسم: {Youth of Unity}\t مركزها: القماطية - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1512",
    "date": " 24/07/2017",
    "oj_number": "34",
    "oj_publish_date": "03/08/2017",
    "oj_page": "2762-2764"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {\nYouth of Unity\n} والمسجل لدى المديرية الادارية المشتركة برقم 9975 تاريخ 11/5/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "{Youth of Unity"
        },
        {
          "type": "text",
          "data": "مركزها: القماطية - الشارع العام - العقار رقم 309 - القسم رقم 6 - ملك محمود محمد دغيلي - الطابق الاول - قضاء عاليه."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف الجمعية الى تنمية قدرات ومؤهلات الشباب اللبناني وتوعيتهم حول دورهم في المجتمع وعلى أهمية تحقيق أهدافهم ومبادراتهم الفردية على كافة الأصعدة مما يساهم في خلق مواطن صالح، فاعل، واعي، حر، مسؤول، متعلم ومثقف بالقيم الصالحة في مجتمعه الذي ينعكس إيجابياً على المجتمع بشكل عام ويساهم في تحسين أوضاع الشباب اللبناني والتخطيط للمستقبل والحد من البطالة وانتشار الجرائم والإنحراف والتطرف."
        },
        {
          "type": "text",
          "data": "وبشكل خاص تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- نشر الوعي الفردي والجماعي عن طريق فتح المجال أمام الشباب اللبناني للتعبير عن آرائهم وأفكارهم واحتياجاتهم من خلال ورش عمل ومحاضرات وندوات ومشاريع تنفذ لهذه الغاية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- دعم وتحفيز الشباب اللبناني للتعرف على قدراتهم وإمكانياتهم وصقل مواهبهم وتطوير المعارف لديهم وحثهم على الإبداع وتنمية مهاراتهم المهنية"
        },
        {
          "type": "text",
          "data": "مما يساعد في تحقيق ذاتهم ويؤمن الإستقلالية لديهم على كافة الأصعدة الإجتماعية"
        },
        {
          "type": "text",
          "data": "، الإقتصادية، الثقافية،... الخ."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تشجيع الشباب اللبناني للمشاركة الفعالة في الحياة الإجتماعية"
        },
        {
          "type": "text",
          "data": "والإقتصادية من خلال الإنضمام الى هيئات المجتمع المدني والمساهمة في العمل التطوعي والإجتماعي والبلدي مما يسمح لهم بإبداء رأيهم في كافة المواضيع والمشاكل التي تهمهم واقتراح الحلول المناسبة لها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- تعزيز التواصل والحوار بين الشباب بمختلف فئاتهم وإنتماءاتهم."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تمكين النساء من المشاريع الإقتصادية لتحسين أوضاعهم الإجتماع"
        },
        {
          "type": "text",
          "data": "ية والمادية والأسرية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تنفيذ مشاريع تنموية في مختلف المجالات بهدف تنفيذها في المناطق اللبنانية النائية بالتعاون مع الجهات المعنية كالبلديات، الوزارات المختصة، الخ..."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- تنمية ثقافة المحبة والتضامن والوحدة الوطنية والعيش الواحد والإعتراف بالآخر والقبول به والتفاعل معه وتعميم ثقافة السلام وحقوق الإنسان وروح المواطنية الصالحة وإقامة المحاضرات والندوات والإجتماعات لتحقيق هذه الغاية."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- تقديم المساعدات اللازمة للحرفيين ومساعدتهم على تسويق"
        },
        {
          "type": "text",
          "data": "إنتاجهم في السوق المحلي والخارجي."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- دعم الحرفيين في تسويق منتجاتهم الحرفية في السوق المحلي والخارجي."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- تنمية روح التطوع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "وسام عباس دغيلي"
        },
        {
          "type": "text",
          "data": "ماريانا جوزف جبور"
        },
        {
          "type": "text",
          "data": "محمد مرزوق نصر الدين"
        },
        {
          "type": "text",
          "data": "ندين حسن روماني"
        },
        {
          "type": "text",
          "data": "شريف احمد فقيه"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ماريانا جوزف جبور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تموز 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}