{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269997",
  "title": "تأسيس جمعية بإسم: «جو رحال فاونديشن» {JOE RAHAL Foundation} مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "151",
    "date": " 01/02/2017",
    "oj_number": "8",
    "oj_publish_date": "16/02/2017",
    "oj_page": "787-788"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جو رحال فاونديشن» {\nJOE RAHAL Foundation\n} والمسجل لدى المديرية الادارية المشتركة برقم 20099 تاريخ 28/10/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جو رحال فاونديشن» {"
        },
        {
          "type": "text",
          "data": "JOE RAHAL Foundation"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: الحازمية - شارع سعيد فريحة - مبنى كاميليا 1 - الطابق الثاني - رقم 206 - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: - تأمين الخدمات العلاجية، التأهيلية، المرافقة والمتابعة لذوي الإحتياجات الخاصة ومحيطهم في المنزل وبواسطة مراكز تفتحها الجمعية تقدم لهم العلاج على انواعه: النفسي، الفيزيائي، النفسي حركي، تقويم النطق ومرافقة تدريبية وعلاجات من خلال الفنون."
        },
        {
          "type": "text",
          "data": "-إنشاء مكتبات وأندية للمطالعة لرفع المستوى الثقافي والإجتماعي"
        },
        {
          "type": "text",
          "data": "وإنشاء حدائق عامة مجهزة لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "-إنشاء مراكز صحية، إجتماعية، عيادات نقالة لتقديم المعاينات الطبية وتأمين الأدوية والأجهزة الطبية اللازمة بالتعاون مع وزارة الصحة."
        },
        {
          "type": "text",
          "data": "-تقديم مساعدات مادية بدل الحصص العلاجية وتقديم منح مدرسية وجامعية لذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "-تنظيم محاضرات ومؤتمرات علمية، دورات وورش تدريبية للعناصر العاملة مع الأشخاص ذوي الحاجات الخاصة، دورات اختصاص لمختلف النواحي الفنية، إقامة نشاطات وحفلات ومعارض والمشاركة في مختلف الأنشطة المشابهة."
        },
        {
          "type": "text",
          "data": "-تحفيز المجتمع المدني والشركات على تقديم المساعدات للجمعيات المعنية بالأشخاص ذوي الإحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "-تطوير مهارات قيادية وإدارية لقيادة المؤسسة التعليمية لتنمية مهارات العاملين في الحقل التربوي - الإجتماعي، وتقديم برامج توعية ووقاية لتلاميذ المدارس والجامعات."
        },
        {
          "type": "text",
          "data": "-إصدار المطبوعات الدورية والإعلانات الإرشادية والبرامج المرئية والمسموعة والإستفادة من وسائل الإعلام والثقافة لتحقيق أهداف الجمعية،"
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جو اندره رحال"
        },
        {
          "type": "text",
          "data": "جورج اندره رحال"
        },
        {
          "type": "text",
          "data": "فراس علي المولى"
        },
        {
          "type": "text",
          "data": "دولي خليل عون"
        },
        {
          "type": "text",
          "data": "هنريت انطوان فكتور شدياق"
        },
        {
          "type": "text",
          "data": "الياس جوزيف الفغالي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد جو اندره رحال."
        }
      ]
    },
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 شباط 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}