{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273983",
  "title": "الاجراءات المتعلقة بتطبيق أحكام القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية) في حالات تبادل المعلومات بناءً لطلب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1550",
    "date": " 06/10/2017",
    "oj_number": "48",
    "oj_publish_date": "12/10/2017",
    "oj_page": "3637-3639"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية)،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 103/2016 - 2017 تاريخ 30/3/2017)،\nوبعد موافقة مجلس الوزراء بتاريخ 4/5/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم الاجراءات المتعلقة بتطبيق أحكام القانون المعجل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية) في حالات تبادل المعلومات بناءً لطلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون طلب المعلومات وارداً من دولة ترتبط مع لبنان باتفاقية ثنائية خاصة بتبادل المعلومات، أو باتفاقية ثنائية لتفادي الازدواج الضريبي تتضمن نصاً يتناول تبادل المعلومات، او من دولة منضمة الى الاتفاقية المتعددة الاطراف للتعاون التقني في المجال الضريبي،"
        },
        {
          "type": "text",
          "data": "The Multilateral Convention on Mutual Assistance in Tax Matters"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "Mac"
        },
        {
          "type": "text",
          "data": ")، المشار اليها في البند ثامناً من القانون رقم 55 تاريخ 27/10/2016."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فور استلامها طلب المعلومات، سواء كانت مشمولة بالسرية المصرفية باعتبارها تطلب اجراءات خاصة أو غير مشمولة بتلك السرية، تقوم السلطة المختصة بالتدقيق في مدى توافقه مع احكام الاتفاقية الموقعة مع الدولة مقدمة الطلب او مع احكام الاتفاقية المتعددة الاطراف المشار اليها في المادة الثانية من هذا المرسوم لا سيما لجهة:"
        },
        {
          "type": "text",
          "data": "- ان يكون الطلب وارداً من الجهة صاحبة الصلاحية في الدولة مقدمة الطلب."
        },
        {
          "type": "text",
          "data": "- ان يكون الشخص المستعلم عنه مشمولاً بالنطاق الشخصي للاتفاقية."
        },
        {
          "type": "text",
          "data": "- ان تكون المعلومات المطلوبة مشمولة بالضرائب او بنوع المعلوما"
        },
        {
          "type": "text",
          "data": "ت التي تشملها الاتفاقية."
        },
        {
          "type": "text",
          "data": "- ان تكون المعلومات المطلوبة عائدة لفترة نفاذ الاتفاقية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين للسلطة المختصة ان طلب المعلومات متوافق مع احكام الاتفاقية، يتوجب عليها التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - إذا كانت المعلومات المطلوبة غير مشمولة بالسرية المصرفية أو بالمادة 151 من قانون النقد والتسليف:"
        },
        {
          "type": "text",
          "data": "تأمين المعلومات المطلوبة، سواء من قاعدة المعلومات المتوفرة"
        },
        {
          "type": "text",
          "data": "لديها أو من المستعلم عنه أو من أي جهة ثالثة، لا سيما هيئة التحقيق الخاصة المنصوص عليها في القانون رقم 44 تاريخ 24/11/2015 المتعلق بمكافحة تبييض الأموال وتمويل الإرهاب للحصول منها على معلومات عن هوية أصحاب الحقوق الاقتصادية، وفي هذه الحالة، تطلب المعلومات المتعلقة بصاحب الحق الاقتصادي منها وفقاً لأحكام القانون 55/2016 وتتبع الآلية المحددة في البند ب من هذه المادة (بما فيها إجراءات التبليغ)،"
        },
        {
          "type": "text",
          "data": "ويمكن للإدارة الضريبية أن تحصل على معلومات عن صاحب الحق الإقتصادي"
        },
        {
          "type": "text",
          "data": "من المكلف بموجب عملية تدقيق موجه أو شامل."
        },
        {
          "type": "text",
          "data": "ويمكن للسلطة المختصة أن تطلب معلومات إضافية من الدولة مقدمة الطلب من شأنها أن تساعدها في توفير المعلومات المطلوبة."
        },
        {
          "type": "text",
          "data": "- إحالة المعلومات إلى الدولة مقدمة الطلب ضمن مهلة ثلاث أشهر من تاريخ ورود الطلب إليها أو من تاريخ ورود المعلومات الإضافية في حال طلبها.\nب - اذا كانت المعلومات المطلوبة مشمولة بالسرية المصرفية او بالمادة 151 من قانون النقد والتسليف:"
        },
        {
          "type": "text",
          "data": "- توجيه كتاب خطي الى هيئة التحقيق الخاصة المنصوص عليها بموجب القانون رقم 44 تاريخ 24/11/2015 (المتعلق بمكافحة تبيض الاموال وتمويل الارهاب) يتضمن فقط اسم المستعلم عنه والمعلومات المطلوبة."
        },
        {
          "type": "text",
          "data": "- تلتزم السلطة المختصة بإجراءات تبليغ الشخص المستعلم عنه وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": ".\nاذا كان الشخص المستعلم عنه مقيماً في لبنان، توجه اليه كتاباً خطياً وفقاً لاجراءات التبليغ المنصوص عليها في المادتين 27 و28 من القانون رقم 44 تاريخ 11/11/2008 (قانون الاجراءات الضريبية)، تبلغه بموجبه انه موضوع استعلام وانها قررت تزويد الدولة المستعلمة بتلك المعلومات لتوافق طلب المعلومات مع الاتفاقية الموقعة مع الدولة مقدمة الطلب، وتعلمه انه بإمكانه تقديم اعتراض امام مجلس شورى الدولة خلال مهلة خمسة عشر يوماً من تاريخ تبلغه الكتاب وانه عليه ان يبلغها باعتراضه خلال مهلة ثلاثة ايام من انتهاء مهلة الخمسة عشرة يوماً، تحت طائلة احالة المعلومات المطلوبة الى الدولة مقدمة الطلب.\n.\nفي حال كان الشخص المستعلم عنه غير مقيم في لبنان، تقوم السلطة المختصة بابلاغه من خلال النشر في جريدتين محليتين وعلى الموقع الالكتروني الخاص بوزارة المالية، ضرورة مراجعتها خلال مهلة 30 يوماً من تاريخ النشر.\n. في حال قيام المستعلم عنه بمراجعتها خلال المهلة المشار اليها اعلاه يتم تبليغه بقرارها المتعلق بطلب المعلومات المقدم عنه، وفي حال عدم مراجعتها ضمن هذه المهلة يعتبر التبليغ حاصلاً بصورة صحيحة بعد انتهائها.\n.\nتسري مهلة الخمسة عشرة يوماً المعطاة للشخص المستعلم عنه للاعتراض امام مجلس شورى الدولة اعتباراً من تاريخ تبلغه او من تاريخ اعتباره مبلغاً."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 4643 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على هيئة التحقيق الخاصة تأمين المعلومات المطلوبة واحالتها الى السلطة المختصة ضمن مهلة شهر من تاريخ تبلغها كتاب السلطة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتعين على وزارة المالية، وخلال مهلة 15 يوماً من تاريخ قيام المستعلم عنه بإبلاغها بالاعتراض المقدم منه، ان تبادر الى تزويد مجلس شورى الدولة بكافة المعطيات والمعلومات التي تمكنه من البت بالاعتراض."
        },
        {
          "type": "text",
          "data": "وفي حال طلب مجلس شورى الدولة نسخة عن طلب المعلومات، يتوجب على السلطة المختصة قبل اجابة طلبه، اعلام الدولة مقدمة الطلب بذلك من خلال البريد الالكتروني او اي وسيلة الكترونية اخرى."
        },
        {
          "type": "text",
          "data": "اذا لم يكن لدى الدولة مقدمة الطلب، مانعاً من تزويد مجلس شورى الدولة بنسخة عن طلب المعلومات، يمكن عندها للسلطة المختصة تزويد المجلس بنسخة عنه."
        },
        {
          "type": "text",
          "data": "اذا ابدت تلك الدولة عدم موافقتها على تزويد المجلس بالطلب ورغبتها بإقفال الملف، عندها تقوم السلطة المختصة بإبلاغ المجلس بذلك. اما اذا ابدت تلك الدولة عدم موافقتها على تزويد المجلس بالطلب دون اي رغبة بإقفال الملف، عندها تقوم السلطة المختصة بإبلاغ المجلس بذلك وللمجلس ان يتخذ القرار الذي يراه مناسباً للبت بطلب الاعتراض المقدم اليه»."
        },
        {
          "type": "text",
          "data": "يعفى الاعتراض المقدم من الرسوم القضائية ومن موجب توكيل محامٍ، ويبت المجلس فيه بصورة نهائية خلال مهلة ثلاثة أشهر من تاريخ تسجيله في قلم المجلس، دون الحاجة لأي معاملة اخرى، والا اعتبر طلب المعلومات مقبولاً ضمنياً."
        },
        {
          "type": "text",
          "data": "يكون القرار الصادر عن المجلس بشأن الاعتراض قراراً مبرماً غير قابل لأي طريق من طرق المراجعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في ما خص الطلبات العاجلة بطبيعتها او تلك التي يمكن ان يؤثر ابلاغ المستعلم عنه بها على فرص نجاح التحقيقات التي تقوم بها الدولة مقدمة الطلب، يجب ان يتم تزويد هذه الاخيرة بالمعلومات دون ابلاغ المستعلم عنه، وتضع السلطات المختصة بالاتفاق بينهما المعايير اللازمة لتحديد معنى عبارة «عاجلة بطبيعتها» الواردة في الفقرة 4 من البند خامساً من القانون رقم 55/2016، وكذلك المعايير التي يمكن في حال توفرها ان يؤثر ابلاغ المستعلم عنه على فرص نجاح التحقيقات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}