{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274129",
  "title": "تمديد فترة عمل «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في لبنان وقبول هبة نقدية مقدمة من الصندوق المتعدد الاطراف لبروتوكول مونتريال لصالح المشروع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1564",
    "date": " 10/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3741-3742"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية، لا سيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/6/1977 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات، بقصد المساعدة، من جميع الرسوم)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) المعدل بموجب القانون رقم 690 تاريخ 26/8/2005، لا سيما البند 9 من المادة 2 منه،\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الاجازة للحكومة الانضمام الى اتفاقية فيينا لحماية طبقة الأوزون الموضوعة بتاريخ 22/3/1985\nوبروتوكول مونتريال حول المواد المستنفذة لطبقة الأوزون الموضوع بتاريخ 16/9/1987 بصيغته المعدلة في لندن بتاريخ 29/6/1990 وفي كوبنهاغن بتاريخ 25/11/1992)،\nبناء على القانون رقم 120 تاريخ 25/10/1999 (الاجازة للحكومة الانضمام الى تعديلات كوبنهاجن المتعلقة ببروتوكول مونتريال حول حماية طبقة الأوزون من المواد المستنفدة لها)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) وتعديلاته،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لا سيما المادة 18 منه،\nبناء على القانون رقم 444 تاريخ 29/7/2002 (حماية البيئة)،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة الثامنة منه،\nبناء على القانون رقم 758 تاريخ 11/11/2006 (الاجازة للحكومة الانضمام الى تعديلات بيجين المتعلقة ببروتوكول مونتريال بشأن المواد المستنف\nدة لطبقة الأوزون)،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة او غير مباشرة الى الادارات العامة والمؤسسات العامة والبلديات وتحديداً المعدات والآليات المستوردة من اصل الهبات المالية المقدمة من الرسوم،\nبناء على وثيقة الموافقة للتمويل من قبل اللجنة التنفيذية لبروتوكو\nل - مونتريال المقرر رقم 36/77 (76/77/\nUNEP/OzL.Pro/ExCom\n) تاريخ\n15/12/2016\nلتجديد الدعم المؤسسي لوحدة الأوزون الوطنية (المرحلة العاشرة)،\nبناء على وثيقة المشروع «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية في لبنان»،\nوبعد استطلاع رأي مجلس الخدمة المدنية رقم 3279 تاريخ 15/11/2008،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 17/9/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مددت فترة عمل «مشروع تعزيز الدعم المؤسسي لوحدة الأوزون الوطنية العاملة في وزارة البيئة (المرحلة العاشرة)» لمدة أقصاها سنتين من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قبلت الهبة المقدمة من الصندوق المتعدد الأطراف والبالغة قيمتها /198.515/ د.أ اي ما يوازي /299.162.105/ل.ل (فقط مئتان وتسعة وتسعون مليون ومئة واثنان وستون الف ومئة وخمسة ليرة لبنانية لا غير) لصالح هذا المشروع."
        },
        {
          "type": "text",
          "data": "تدفع هذه الهبة مباشرة الى صندوق برنامج الأمم المتحدة الانمائي ("
        },
        {
          "type": "text",
          "data": "UNDP"
        },
        {
          "type": "text",
          "data": ") ليتم ادارة صرفها بحسب البنود الواردة في العقد وطبقاً لقوانين برنامج الأمم المتحدة الانمائي ("
        },
        {
          "type": "text",
          "data": "UNDP"
        },
        {
          "type": "text",
          "data": ") المعمول بها بإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، بالاتفاق مع برنامج الأمم المتحدة الإنمائي ("
        },
        {
          "type": "text",
          "data": "UNDP"
        },
        {
          "type": "text",
          "data": ")، بتعديل بنود الاتفاقية عندما تدعو الحاجة وذلك خدمة لأهداف المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تساهم وزارة البيئة بقيمة /45.900/"
        },
        {
          "type": "text",
          "data": "دولار امريكي (فقط خمسة وأربعون الف وتسعمائة دولار امريكي لا غير)، اي ما يوازي 30% من قيمة المشروع كمساعدة عينية لتغطية نفقات وخدمات استهلاكية للمشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة ان تدفع بدل اتعاب الى موظفيها (موظفين/ متعاقدين/ اجراء) من الاموال المقدمة ضمن الهبة (المادة الثانية) بالاتفاق مع برنامج الأمم المتحدة الانمائي ("
        },
        {
          "type": "text",
          "data": "UNDP"
        },
        {
          "type": "text",
          "data": ") في بيروت وذلك ضمن الاسس والمعايير التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "أ) ان يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم."
        },
        {
          "type": "text",
          "data": "ب) ان لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على ان يكون في مطلق الاحوال خارج اوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "ج) ان لا يتقاضى عنه راتباً او اجراً دورياً."
        },
        {
          "type": "text",
          "data": "د) ان يكون الأجر على اساس العمل المطلوب او الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل او غاب عنه غياباً مشروعاً."
        },
        {
          "type": "text",
          "data": "ه) ان لا يخضع لرابطة تسلسلية نظامية، تحت اشراف ورقابة مباشرة من قبل ادارة تلك المشاريع."
        },
        {
          "type": "text",
          "data": "و) ان لا تكون لهذه المشاريع علاقة بعمل الموظف الاساسي او انها تخضع لرقابته او رقابة الادارة التي يعمل لديها."
        },
        {
          "type": "text",
          "data": "ز) ان لا تكون موازنة تلك المشاريع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقضي في النهاية تسديدها من خزينة الدولة."
        },
        {
          "type": "text",
          "data": "على ان يصدر لاحقاً قرار من وزير البيئة ينظم آلية دفع بدل اتعاب الى موظفي الوزارة لقاء مساهمتهم في ادارة وتنفيذ المشاريع الاقليمية والدولية المشتركة العاملة في الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: طارق الخطيب\nوزير المالية\nالامضاء: علي حسن خليل"
}