{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273360",
  "title": "تعديل لبيان العلم والخبر رقم: 568 تاريخ 9/4/2013 للجمعية المسماة: «نحن» {NAHNOO} مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1566",
    "date": " 29/07/2017",
    "oj_number": "35",
    "oj_publish_date": "10/08/2017",
    "oj_page": "2830-2831"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 568 تاريخ 9/4/2013\nبناء على الطلب المقدم من الجمعية المسماة: «نحن»  {\nNAHNOO\n} المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة\nبرقم 20397 تاريخ 1/11/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«نحن» {"
        },
        {
          "type": "text",
          "data": "NAHNOO"
        },
        {
          "type": "text",
          "data": "} الحائزة على بيان العلم والخبر رقم 568 تاريخ 9/4/2013"
        },
        {
          "type": "text",
          "data": "واصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: - الغاية الاساسية هو انشاء جمعية مستقلة تعنى يالتوعية الإجتماعية والحقوقية وأعمال المناصرة بجميع اشكالها وعلى إختلاف أنواعها الآيلة الى إلغاء جميع اشكال التمييز بين المواطنين والمقيمين في لبنان وذلك سعياً لإحترام وضمان حق الإختلاف وتكريسه في القوانين والممارسة. ولتحقيق غايتها، للجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إطلاق حملات الضغط والمناصرة بهدف تحديث القوانين وتطويرها وتعزيز آليات تطبيقها والمحاسبة والمساءلة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تطوير مهارات الشباب الحياتية والضغط لتأمين مساحات التفاعل العامة وبرامج التبادل الثقافي والإجتماعي داخل لبنان ومع محيطه وتعزيزا للإحترام المتبادل بين الشباب وكسر الحواجز النفس - اجتماعية والثقافية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تحديث البرامج الاكاديمية وتأهيل البنى التحتية وتدريب الكوادر التربوية تعزيزاً لمفهوم المساواة في الحقوق والواجبات في المدارس والجامعات الرسمية والخاصة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- التعاون والتنسيق مع الجهات المختصة لحماية الشاطىء اللبناني والأملاك العامة وكافة القضايا البيئية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- العمل على تعزيز الشفافية في مؤسسات الدولة."
        },
        {
          "type": "text",
          "data": "ولبلوغ اهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها توثيق المعلومات ونشرها بالوسائل المتاحة وخصوصاً على موقعها الإلكتروني وتنظيم اجتماعات ودورات تدريبية وحلقات دراسية ومنتديات ومعارض ومؤتمرات وإصدار نشرات ومطبوعات دورية وغير دورية، وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية، وإنشاء مراكز اجتماعية وثقافية وبحثية ومؤسسات تربوية وعلمية لا تبتغي الربح (معاهد تعليم عالي، جامعات...) على انواعها، والقيام بتحقيق موضوعها منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه، والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة في أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "-الغاية الاساسية هو إنشاء جمعية مستقلة تعنى بالتوعية الإجتماعية"
        },
        {
          "type": "text",
          "data": "والحقوقية وأعمال المناصرة بجميع اشكالها وعلى إختلاف أنواعها الآيلة إلى إلغاء جميع أشكال التمييز بين المواطنين والمقيمين في لبنان وذلك سعياً لإحترام وضمان حق الإختلاف وتكريسه في القوانين والممارسة. ولتحقيق غايتها، للجمعية أن تقوم بالمهام الآتية الواردة في سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- اطلاق حملات الضغط والمناصرة بهدف تحديث القوانين وتطويرها وتعزيز آليات تطبيقها والمحاسبة والمساءلة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تطوير مهارات الشباب الحياتية والضغط لتأمين مساحات التفاعل العامة وبرامج التبادل الثقافي والإجتماعي داخل لبنان ومع محيطه تعزيزاً للإحترام المتبادل بين الشباب وكسر الحواجز النفس - إجتماعية والثقافية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تحديث البرامج الأكاديمية وتأهيل البنى التحتية وتدريب الكوادر التربوية تعزيزاً لمفهوم المساواة في الحقوق والواجبات في المدارس والجامعات الرسمية والخاصة."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها توثيق المعلومات ونشرها بالوسائل المتاحة وخصوصاً على موقعها الإلكتروني وتنظيم اجتماعات ودورات تدريبية وحلقات دراسية ومنتديات ومعارض ومخيمات ومؤتمرات وإصدار نشرات ومطبوعات دورية وغير دورية، وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية، والمساهمة في إنشاء مراكز اجتماعية وثقافية وبحثية ومؤسسات تربوية وعلمية لا تبتغي الربح (معاهد تعليم عالي، جامعات...) على انواعها، والقيام بتحقيق موضوعها منفردة أو بالاشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه، والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة في أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تموز 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}