{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274077",
  "title": "أسس تحديد الرسوم السنوية المترتبة على الترخيص بالإشغال المؤقت للأملاك العمومية البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1573",
    "date": " 13/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3705-3711"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية وأحكامها)، لا سيما المادتين 17 و20 منه،\nبناء على المرسوم رقم 12841 تاريخ 25/5/1963 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للاملاك العامة البحرية)،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للاملاك العمومية البحرية)،\nبناء على اقتراح وزيري الأشغال العامة والنقل والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 7/6/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الأسس والمعدلات المبينة فيما يلي لتحديد الرسوم السنوية المترتبة على الترخيص بالإشغال المؤقت للاملاك العمومية البحرية وفقاً للجدول الملحق بهذا المرسوم."
        },
        {
          "type": "table",
          "data": [
            [
              "نوع الإشغال المؤقت",
              "المساحات المشغولة",
              "سعر المتر كما هو محدد في الجدول المرفق بهذا المرسوم",
              "النسبة المئوية لليابسة والمساحة المردومة",
              "النسبة المئوية للمسطح المائي غير المحصور",
              "النسبة المئوية للمسطح المائي المحصور"
            ],
            [
              "1- المسابح والحمامات البحرية دون إنشاءات للمنامة",
              "م2",
              "ل.ل./م2",
              "0،50%",
              "0،1%",
              "0،75%"
            ],
            [
              "2-المجمعات الفندقية والسياحية البحرية",
              "م2",
              "ل.ل./م2",
              "0،50%",
              "0،1%",
              "0،75%"
            ],
            [
              "3-المؤسسات الصناعية - والتجارية",
              "م2",
              "ل.ل./م2",
              "0،50%",
              "0،1%",
              "0،2%"
            ],
            [
              "4 - للاستعمال الخاص",
              "م2",
              "ل.ل./م2",
              "1%",
              "0،1%",
              "0،50%"
            ],
            [
              "5 - للاستعمال الزراعي",
              "م2",
              "ل.ل./م2",
              "0،1%",
              "0،1%",
              "0،2%"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق الأسس والمعدلات المنصوص عنها في المادة السابقة لاحتساب الرسم على مساحات الاملاك العمومية البحرية المرخص بإشغالها، بما في ذلك المساحات التي يتم ردمها من قبل المرخص له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الرسم المحدد في المادة الثانية اعلاه، تزاد المعدلات المنصوص عليها في المادة الأولى المحددة لليابسة والمساحة المردومة بنسبة ثلاث مرات عن كل متر مربع من الابنية المقامة على الاملاك العمومية البحرية، وتحسب ضمن مساحة البناء مساحة مختلف الطوابق والاقسام بما فيها الطوابق السفلية وطابق الاعمدة والشرفات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد الرسم على المسطح المائي غير المحصور بضرب طول الشاطئ المشغول من الاملاك البحرية بالرقم /35/، ويحدد الرسم على المسطح المائي المحصور على اساس مساحته الفعلية، وتطبق لاحتساب الرسم في الحالتين الاسس والمعدلات المنصوص عليها في المادة الأولى من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "، وذلك بالاضافة الى الرسوم المحددة في المادتين الثانية والثالثة اعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد الرسم على المسطح المائي غير المحصور للانابيب بطول هذه الانابيب وتضرب بالرقم /20/، ويحدد الرسم على المسطح المائي لرسو الباخرة على اساس مساحة مقطوعة قدرها /16000 متر مربع/، ويطبق لاحتساب الرسم الاسس والمعدلات المنصوص عليها في المادة الأولى من هذا المرسوم على ان لا يقل الرسم السنوي، في مطلق الاحوال، وفي كافة المناطق، عن عشرة ملايين ليرة لبنانية، وذلك بالاضافة الى الرسوم المحددة في المواد الثانية والثالثة والرابعة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تطبق على رخص إشغال الاملاك العمومية البحرية المعمول بها بتاريخ صدور هذا المرسوم نفس الاسس والمعدلات المنصوص عليها في المواد السابقة وذلك اعتباراً من السنة التي تلي صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تزاد الرسوم المنصوص عليها في هذا المرسوم، بنسبة نصف الزيادة التي تطرأ على الشطر الأول لغلاء المعيشة الذي يقر للقطاع الخاص على ان تطبق هذه الزيادة اعتباراً من السنة التالية لصدور مرسوم غلاء المعيشة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نشر هذا المرسوم،\n- يلغى العمل بالمرسوم رقم 12841 تاريخ 25/5/1963 وتعديلاته،\n- والمرسوم رقم 2522 تاريخ 15/7/1992 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جميع الرسوم السنوية الواردة في هذا المرسوم ايراد موازنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء، دقائق تطبيق هذا المرسوم بقرار مشترك يصدر عن وزير الأشغال العامة والنقل ووزير المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الأشغال العامة والنقل\nالامضاء: يوسف فنيانوس\nوزير المالية\nالامضاء: علي حسن خليل"
}