{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270137",
  "title": "تعديل القرار المبدئي رقم 42/52/2013 تاريخ 19/7/2013 المتعلق بماستر في حفظ وترميم الممتلكات الثقافية والفن المقدس Master en Conservation Restauration des Biens Culturels et Arts Sacre Master of Arts in Conservation Restoration of Cultural Property and Sacred Arts الصادرة عن كلية الفنون الجميلة والفنون التطبيقية في جامعة الروح القدس - ا لكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "15",
    "date": " 10/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1321-1322"
  },
  "preamble": "اسم الجامعة: جامعة الروح القدس - الكسليك\nاسم الكلية: كلية الفنون الجميلة والفنون التطبيقية\nالمرجع: المرسوم رقم 1488 تاريخ 6 أيلول 1978\nاسم الشهادة: ماستر في حفظ وترميم الممتلكات الثقافية والفن المقدس\nMaster en Conservation, Restauration des Biens Culturels et Art Sacre)\nMaster of Arts in Conservation, Restoration of Cultural Property and Sacred Arts\nتعتبر شهادة الماستر في حفظ وترميم الممتلكات الثقافية والفن المقدس التي تمنحها كلية الفنون الجميلة والفنون التطبيقية في جامعة الروح القدس - الكسليك، بحسب نظام الأرصدة الأميركي النصف سنوي، شهادةً صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لماجستير في الاختصاص ذاته، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً وأن تكون مسبوقة بالإجازة الجامعية في الإختصاص ذاته، وألا تقل مدة دراستها عن السنتين، وألا يقل عدد أرصدتها عن ستة وثلاثين رصيدًا نصف سنوي، من ضمنها ستة أرصدة مشروع تخرج وتدريب أو ستة أرصدة لرسالة بحث. وأن تكون مطابقة للمناهج التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nويمكن للطلاب الحائزين على الإجازة الجامعية في ميادين الفنون، اللاهوت، الآداب، التاريخ والموسيقى الإنتساب الى البرنامج شرط دراسة خمسة عشر رصيدًا، إضافيًا في مواد الاجازة في حفظ وترميم الممتلكات الثقافية والفن المقدس قبل المباشرة ببرنامج الماستر.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الكلية إبتداءً من العام الجامعي 2016­-2017.",
  "articles": [],
  "signature": "بيروت في 10/2/2017\nاعضاء اللجنة:\nهنري العويط - العضو المقرر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}