{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274109",
  "title": "تجديد مرسوم الاجازة بفتح مدرسة خاصة في برجا (قضاء الشوف) «ثانوية النهضة الحديثة»،",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1613",
    "date": " 13/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3736"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم 9408 تاريخ 15/10/1996 (البند ب من المادة السادسة)،\nبناء على المرسوم رقم 8392 تاريخ 30/6/2012 المتضمن الاجازة للسيد محمد خليل الضو المولود عام 1963 في برجا (قضاء الشوف) فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط، والثانوي، ولتعليم اللغات، والتقوية في بعض المواد، ولتعليم الكمبيوتر، نهارية، شتائية، مع حق التدرس صيفاً خارجية، مختلطة، على العقار رقم /997/ من منطقة برجا العقارية (قضاء الشوف) باسم «ثانوية النهضة الحديثة»،\nبناء على الاستدعاء رقم 2134/12 تاريخ 25/2/2017 والمتضمن طلب تجديد مرسوم اجازة المدرسة المذكورة بسبب مضي اكثر من خمس سنوات على اعطائها وعدم الحصول على الترخيص بمباشرة التدريس وذلك لعدم تشييد المبنى بسبب التأخير في الحصول على الخرائط اللازمة وبسبب الوضع الاقتصادي،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد للأسباب المذكورة اعلاه، ولمرة واحدة فقط واخيرة لمدة خمس سنوات المرسوم رقم /8392/ تاريخ 30/6/2012 المتضمن الاجازة للسيد محمد خليل الضو المولود عام 1963 في برجا (قضاء الشوف) فتح مدرسة خاصة كاملة المراحل، لتعليم اللغات والتقوية في بعض المواد، ولتعليم الكمبيوتر، نهارية، شتائية، مع حق التدريس صيفاً خارجية، مختلطة، على العقار رقم /997/ من منطقة برجا العقارية (قضاء الشوف) باسم ثانوية النهضة الحديثة» وتسقط الاجازة بفتح المدرسة نهائياً في حال عدم حصول صاحبها على قرار الترخيص بمباشرة التدريس خلال مدة التجديد."
        },
        {
          "type": "text",
          "data": "لا يحق للمدرسة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة بفتحها نهائياً في حال عدم حصول صاحبها على هذا القرار خلال مدة التجديد المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}