{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273496",
  "title": "تأسيس جمعية بإسم: «جمعية بخدمتكم» مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1632",
    "date": " 02/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2887-2888"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بخدمتكم» والمسجل لدى المديرية الادارية المشتركة برقم 24344 تاريخ 22/12/2016\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية بخدمتكم»"
        },
        {
          "type": "text",
          "data": "مركزها: الحازمية - مفرق جسر الباشا - العقار رقم 1760 القسم رقم 34 - سنتر حبيقة - مكتب يوسف شكري حداد - الطابق الرابع - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تنشيط العمل التطوعي للشباب اللبناني في كافة القطاعات العامة والخاصة. والتنسيق مع الجامعات اللبنانية الخاصة والعامة من أجل الإستعانة بطلابها."
        },
        {
          "type": "text",
          "data": "2 - خلق فرص عمل للشباب."
        },
        {
          "type": "text",
          "data": "3 - تنظيم نشاطات اجتماعية، خيرية وبيئية."
        },
        {
          "type": "text",
          "data": "4 - تفعيل دور الوساطة ما بين المواطنين."
        },
        {
          "type": "text",
          "data": "5 - السعي الدائم الى اعتماد مقاربة متعددة الإختصاصات لتحقيق الغايات المبينة اعلاه."
        },
        {
          "type": "text",
          "data": "6 - مراقبة كل التطورات على الصعيد الإداري في الدولة اللبنانية."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق اهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها اقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه والإدارات الرسمية وإستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مروان كميل الراعي"
        },
        {
          "type": "text",
          "data": "لمى ماجد كرامه"
        },
        {
          "type": "text",
          "data": "ليال عجاج ياغي"
        },
        {
          "type": "text",
          "data": "اكرم يوسف حداد"
        },
        {
          "type": "text",
          "data": "عمر ميلان عبيد"
        },
        {
          "type": "text",
          "data": "شكري يوسف حداد"
        },
        {
          "type": "text",
          "data": "مكرم انيس عثمان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عمر ميلان عبيد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}