{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273504",
  "title": "تأسيس جمعية بإسم: «منظمة العناية بالحيوان» ANIMAL AID ORGANIZATION مركزها: حوش الامراء - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1668",
    "date": " 08/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2890-2891"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: ««منظمة العناية بالحيوان» «ANIMAL AID ORGANIZATION» والمسجل لدى المديرية الإدارية المشتركة برقم 23646 تاريخ 14/10/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "««منظمة العناية بالحيوان» «ANIMAL AID ORGANIZATION»"
        },
        {
          "type": "text",
          "data": "مركزها: حوش الامراء - شارع حوش الامراء - ملك داني نعيم السيقلي - العقار رقم 678 - القسم 15 - قضاء زحلة."
        },
        {
          "type": "text",
          "data": "غايتها: حددت اهداف الجمعية وغاياتها كالآتي:"
        },
        {
          "type": "text",
          "data": "1 - مساعد الحيوانات المعرضة للخطر وإنقاذها وحمايتها عموما."
        },
        {
          "type": "text",
          "data": "2 - الحد من عدد الحيوانات الشاردة من خلال برنامج لتعقيمها وخصيها، (TNR"
        },
        {
          "type": "text",
          "data": "3 - مكافحة التجارة المسيئة للحيوانات."
        },
        {
          "type": "text",
          "data": "4 - السعي الى نشر توعية حول كيفية وجوب معاملة الحيوانات ومنع الإساءة اليها عن طريق التدريب والتطوير."
        },
        {
          "type": "text",
          "data": "5 - اقامة الندوات والمؤتمرات والتواصل مع جمعيات مماثلة في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "6 - إنشاء وإدارة مراكز خاصة لعناية ورعاية الحيوانات."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق اهدافها عبر مختلف الوسائل المشروعة والقانونية، بما في ذلك إقامة الندوات واللقاءات التوجيهية ووضع الدروس التي تبين صحة اهداف الجمعية وفوائدها، إصدار نشرات ودراسات وجمع معلومات وتوثيقها، وتأمين التواصل مع الجمعيات ذات المواضيع المشابهة واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة، والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال وغيرها كما والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ميلاد عبد الله ابو رجيلي"
        },
        {
          "type": "text",
          "data": "نجاة امين الخوري"
        },
        {
          "type": "text",
          "data": "ربيعة عبد الله أبو رجيلي"
        },
        {
          "type": "text",
          "data": "طارق شهيد الخوري"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد ميلاد عبد الله ابو رجيلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آب 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}