{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273506",
  "title": "تأسيس جمعية بإسم: «مؤسسة ميشال ومريم الشويري التربوية الخيرية» مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1669",
    "date": " 08/08/2017",
    "oj_number": "36",
    "oj_publish_date": "17/08/2017",
    "oj_page": "2891-2892"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة ميشال ومريم الشويري التربوية الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 6413 تاريخ 23/3/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مؤسسة ميشال ومريم الشويري التربوية الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها:  الحازمية - الشارع 1802 - قرب السفارة الفرنسية سابقا - العقار رقم 3459 - القسم رقم 9 - بلوك B - ملك الدكتور الياس ميشال الشويري - الطابق الاول - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تنظيم جائزة سنوية فكرية بإسم ميشال ومريم الشويري وتقديمها للمتفوقين في المدارس والجامعات الأكاديمية ووضع بلاطات تذكارية تخليدا لأعمالهما داخل وخارج لبنان."
        },
        {
          "type": "text",
          "data": "2 - تكريم المبدعين في مختلف المجالات وتقديم شهادات تقدير وتكريم."
        },
        {
          "type": "text",
          "data": "3 - المساهمة في نشر الوعي والمعرفة حول سيرتهما ونشر أفكارهم والتعريف بإنجازاتهم الإنسانية."
        },
        {
          "type": "text",
          "data": "4 - السعي الى تشييد مؤسسات ثقافية وفكرية ومكتبات، وقاعات محاضرات."
        },
        {
          "type": "text",
          "data": "5 - المساهمة في إعطاء منح جامعية أو مدرسية سنوية للمتفوقين في مختلف الميادين وإصدار وتوثيق منشورات ومطبوعات دورية."
        },
        {
          "type": "text",
          "data": "وتسعى الجمعية الى العمل على تحقيق المبادئ التي سارا عليها وعلى متابعة الرسالة التي كرس لها حياتهما وذلك من خلال تنظيم المحاضرات والدراسات او الابحاث كافة، على الصعد الوطنية والثقافية والتربوية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. جورج ميشال الشويري"
        },
        {
          "type": "text",
          "data": "د. الياس ميشال الشويري"
        },
        {
          "type": "text",
          "data": "القاضي برنار ميشال الشويري"
        },
        {
          "type": "text",
          "data": "جورجيت ميشال الشويري"
        },
        {
          "type": "text",
          "data": "سوعاد ميشال الشويري"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور الياس ميشال الشويري"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ"
        },
        {
          "type": "text",
          "data": "9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آب 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}