{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270075",
  "title": "تحديد قواعد وإجراءات اعتماد رقم تعريف موحد لكل مواطن أمام الإدارات والمؤسسات العامة والبلديات وسائر اشخاص القانون العام",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "168",
    "date": " 17/02/2017",
    "oj_number": "9",
    "oj_publish_date": "23/02/2017",
    "oj_page": "1053-1054"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 241 تاريخ 22/10/2012 (اعتماد رقم تعريف موحد لكل مواطن امام الإدارات والمؤسسات العامة والبلديات)،\nبناء على قرار رئيس مجلس الوزراء رقم 202/2012 تاريخ 14/12/2012 المتعلق بتشكيل لجنة لإعداد مشروع المرسوم التطبيقي للقانون 241 تاريخ 22/10/2012 (اعتماد رقم تعريف موحد لكل مواطن أمام الإدارات والمؤسسات العامة والبلديات)،\nبناءً على اقتراح رئيس مجلس الوزراء،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 28/2016 - 2017 تاريخ 8/11/2016)،\nوبعد موافقة مجلس الوزراء بتاريخ 11/1/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتمد رقم بطاقة الهوية الشخصية الصادرة عن وزارة الداخلية والبلديات كرقم تعريف موحد لكل مواطن لبناني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الإدارات العامة والمؤسسات العامة والبلديات وسائر أشخاص القانون العام اعتماد رقم التعريف الموحد كوسيلة تعريف وحيدة للمواطن اللبناني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إن المديرية العامة للأحوال الشخصية في وزارة الداخلية والبلديات هي المعنية بإدارة رقم التعريف الموحد للمواطن، على ان يعطى الرقم اعتباراً من تاريخ اصدار بطاقة الهوية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الأشخاص المذكورين في المادة الثانية تيويم رقم التعريف الموحد للمواطن في قواعد بياناتهم وفقاً للآلية التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تضع المديرية العامة للأحوال الشخصية خطة عمل لتزويد الاشخاص المذكورين في المادة الثانية بأرقام التعريف الموحدة للبيانات المتواجدة لديهم، على ان تتضمن الخطة جدولاً زمنياً ومهلاً محددة لا تتعدى الستة اشهر لتزويد الادارة العامة بالارقام المطلوبة، كما تتضمن نموذجاً عن مذكرة التفاهم التي يوقعها الشخص العام مع المديرية العامة للاحوال الشخصية في وزارة الداخلية"
        },
        {
          "type": "text",
          "data": "والبلديات قبل بدء عملية التحديث."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- يرسل الشخص العام المذكور في المادة الثانية نسخة الكترونية تتضمن بيانات المواطنين الشخصية الموجودة لديه وهي: رقم بطاقة الهوية في حال توفره، الأسم، الشهرة، محل الولادة، تاريخ الولادة (يوم/شهر/سنة)، اسم الأب، اسم الأم، شهرة الأم، سجل النفوس، المحافظة، القضاء، المحلة/القرية ورقم السجل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تقوم المديرية العامة للأحوال الشخصية في وزارة الداخلية والبلديات بدراسة البيانات المرسلة من الإدارات وتحليلها واتخاذ التدابير التالية: ادراج رقم بطاقة الهوية، أو تصحيح الأخطاء في حال وجودها، أو التحقق من المعلومات المرسلة قبل تسجيلها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- ترسل المديرية العامة للأحوال الشخصية في وزارة الداخلية والبلديات نتيجة الدراسة والتحليل الى الادارة المعنية وتقوم هذه الاخيرة بتخزين ارقام بطاقات الهوية كأرقام تعريف موحدة للمواطنين في قواعد بياناتها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تلتزم الإدارات والمؤسسات العامة والبلديات لاحقاً بتسجيل الرقم الموحد وتيويمه في قواعد بياناتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلتزم المديرية العامة للأحوال الشخصية في وزارة الداخلية والبلديات، وجميع الإدارات والمؤسسات العامة والبلديات التي تخزن بيانات شخصية بضمان الحماية التقنية والخصوصية لهذه البيانات كرقم التعريف الموحّد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للاحوال الشخصية في وزارة الداخلية والبلديات ادارة خدمة التثبت من الهوية الكترونياً لحامل بطاقة الهوية وفق التقنيات المتاحة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المواطن استخدام رقمه الموحد للقيام بالمعاملات الورقية والالكترونية العائدة له امام الإدارات والمؤسسات العامة والبلديات. وعلى هذه الأخيرة استخدام الأرقام الموحدة العائدة للمواطنين لتبادل المعلومات المتعلقة بهم والمحددة حصراً بالمعاملات قيد المتابعة لديها وبغرض انجاز تلك المعاملات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتبادل الإدارات والمؤسسات العامة والبلديات"
        },
        {
          "type": "text",
          "data": "المعلومات على شبكات الاتصال المتاحة وفق منظومة تبادل بيني تصدر بقرار عن مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء على ان تتضمن الترميزات الخاصة المختصرة لكل ادارة او مؤسسة عامة او بلدية وغيرها من القواعد اللازمة لإجراء التبادل البيني، وأن تؤخذ موافقة صاحب العلاقة الخطية في الحالات الملحوظة في المادة الثانية من القانون 241/2012 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق"
}