{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273128",
  "title": "الى جميع الإدارات العامة والمؤسسات العامة والبلديات بشأن أصول عرض المواضيع\tعلى التفتيش المركزي والتقيد بالمهل المحددة في مراسلاته",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "17",
    "date": " 06/07/2017",
    "oj_number": "31",
    "oj_publish_date": "13/07/2017",
    "oj_page": "2531-2532"
  },
  "preamble": "غالباً ما يرد الى التفتيش المركزي من الإدارات العامة والمؤسسات العامة والبلديات، أو موظفين فيها، ملفات تعرض بعض المواضيع دون مراعاة الأصول الشكلية لا سيما قاعدة التسلسل الإداري في مخاطبة التفتيش المركزي أو لجهة عدم قيام الإدارة المعنية بالتحقيق في الشكوى أو المراجعة.\nكما ترد الى التفتيش المركزي شكاوى من بعض رؤساء الادارات بحق أحد مرؤوسيهم للتحقيق معهم بشأن عمل منسوب اليهم ويرون فيه مخالفة للقوانين والانظمة المرعية الاجراء.\nوحيث أن رئيس الإدارة أو الوحدة الإدارية هو المسؤول عن إدارته ووحدته، ويقتضي بالتالي أن يتمرّس بالصلاحيات التي خولته إياها القوانين والأنظمة، والعمل على إزالة أسباب الشكوى أو المراجعة، وإتخاذ التدابير المسلكية بحق المخالفين أو المقصرين من الموظفين.\nولما كان قد سبق لرئاسة مجلس الوزراء أن أكدت في تعاميم سابقة على جميع رؤساء الإدارات والوحدات بضرورة التمرّس بصلاحياتهم كاملة قبل مرحلة تدخل التفتيش المركزي، سنداً لأحكام المواد 7 و8 و9 من المرسوم الاشتراعي رقم 111/59 (التنظيم الإداري)، والمادة 56 من المرسوم الاشتراعي رقم 112/59 (نظام الموظفين)،\nولما كان التفتيش المركزي وبموجب التعميم رقم 2/86 تاريخ 17/2/1986 المتعلق بالمراجعات والشكاوى التي ترد الى التفتيش المركزي يحيل الى الإدارات المعنية هذه الشكاوى والمراجعات بموجب إستدعاءات كي تقوم هذه الإدارات بالتحقيقات الداخلية اللازمة واعطاء النتيجة المناسبة قبل اللجوء الى التفتيش المركزي وهذه الاستدعاءات تنص على مدة معينة لجواب الإدارة،\nوحيث أن الكثير من الإدارات العامة والمؤسسات العامة تتأخر أو تمتنع عن إجابة التفتيش المركزي على مراسلته ضمن المهل المحددة، الأمر الذي يعرقل أعمال التفتيش ويؤخرها،\nلذلك نؤكد على جميع الإدارات والمؤسسات العامة التقيد بالأصول الواجب اتباعها في مخاطبة رئاسة التفتيش المركزي:\nأولاً: وجوب اعتماد قاعدة التسلسل الإداري في مخاطبة رئاسة التفتيش المركزي، بحيث تحصر برئيس الإدارة أو من يفوضه بذلك، على أن تبلغ إدارة التفتيش المركزي بهذا التفويض.\nثانياً: التأكيد على تمرّس جميع رؤساء الإدارات ورؤساء الوحدات الإدارية بصلاحياتهم كاملة ضمن نطاق النصوص المرعية الإجراء، وإجراء كل تحقيق تستلزمه المخالفة أو الاشكال وإعطائه النتيجة المناسبة، قبل اللجوء الى التفتيش المركزي إلا في الحالات الاستثنائية التي يبدو للإدارة أن وسائل التفتيش المركزي أضمن وأجدى، أو أن التدابير الواجب إتخاذها تتخطى صلاحيات الرؤساء المباشرين.\nثالثاً: تضم الإدارة المعنية بالمراجعة ملف التحقيق الذي أجرته والنتائج التي اقترن بها الى المستندات المحالة الى التفتيش المركزي، بحيث يعود الى رئيس التفتيش المركزي أن يقدر، في ضوء مطالعة المفتش العام المختص واقتراحاته، جدية الأسباب التي يمكن أن تتذرع بها الإدارة لإحالة المراجعة، واعطائها مجراها القانوني سنداً للنصوص القانونية التي ترعى عمل التفتيش المركزي.\nرابعاً: التأكيد على الإدارات المعنية عدم التأخير أو الامتناع\nعن اجابة التفتيش المركزي على مراسلته ضمن المهل المحددة.",
  "articles": [],
  "signature": "بيروت في 6 تموز 2017\nرئيس مجلس الوزراء\nسعد الحريري"
}