{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274211",
  "title": "نقل سفير من خارج الملاك في وزارة الخارجية والمغتربين من الادارة المركزية وتعيينها سفيراً\tفوق العادة مطلق الصلاحية لدى المملكة الاردنية الهاشمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1703",
    "date": " 24/10/2017",
    "oj_number": "51",
    "oj_publish_date": "02/11/2017",
    "oj_page": "3888-3889"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 1306 تاريخ 18/6/1971 وتعديلاته (نظام وزارة الخارجية والمغتربين)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 2220 تاريخ 18/8/1979 والقانونين رقم 13/80 تاريخ 17/5/1980 ورقم 244 تاريخ 12/7/1993 (تعديل بعض احكام نظام وزارة الخارجية والمغتربين وتحديد وظائف السلك الخارجي)،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الأدنى للرواتب والأجور واعطاء زيادة غلاء المعيشة للموظفين والمتعاقدين والاجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام وافراد الهيئة التعليمية في وزارة التربية والتعليم العالي والاسلاك العسكرية)،\nبناء على المرسوم رقم 1643 تاريخ 17/10/2017، تعيين السيدة ترايسي باتريسيا شمعون، سفيراً من خارج الملاك،\nبناء على اقتراح وزير الخارجية والمغتربين،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 888 تاريخ 6/10/2017،\nوبعد موافقة مجلس الوزراء بقراره رقم 40 تاريخ 20/7/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت السفير ترايسي باتريسيا شمعون، السفير من خارج الملاك في الادارة المركزية، وعينت سفيراً فوق العادة مطلق الصلاحية لدى المملكة الاردنية الهاشمية، (مركز شاغر)، على ان تتقاضى السفير شمعون الراتب المقابل لدرجتها في الجدول المخصص لتحويل رواتب وظيفتها (الجدول رقم 14 - الملحق بالقانون رقم 46 تاريخ 21/8/2017)، مع احتفاظها بحقها في القدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير الخارجية والمغتربين بقرار لاحق موعد تنفيذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الخارجية والمغتربين\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: علي حسن خليل"
}