{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270079",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «جمعية العمل التطوعي المدني جي في سي الايطالية\" {GRUPPO DI VOLONTARIATO CIVILE GVC} مركزه: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "171",
    "date": " 17/02/2017",
    "oj_number": "9",
    "oj_publish_date": "23/02/2017",
    "oj_page": "1055-1056"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق\nبالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة في وزارة الداخلية والبلديات برقم 13529 تاريخ 10/8/2012 وتاريخ 22/9/2015 والمتعلق بطلب الترخيص بإنشاء فرع في لبنان لجمعية أجنبية بإسم: «جمعية العمل التطوعي المدني جي في سي الايطالية» {\nGRUPPO DI VOLONTARIATO CIVILE GVC\n} مركزه: فرن الشباك - قضاء بعبدا،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 10924/اع/و/وز\nتاريخ 3/12/2015،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 1/2/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «جمعية العمل التطوعي المدني جي في سي الايطالية»\n{"
        },
        {
          "type": "text",
          "data": "GRUPPO DI VOLONTARIATO CIVILE GVC"
        },
        {
          "type": "text",
          "data": "}."
        },
        {
          "type": "text",
          "data": "مركزه: فرن الشباك - قضاء بعبدا - شارع سيدة المعونة - بناية جورج دياب - الطابق الرابع."
        },
        {
          "type": "text",
          "data": "غايته: ان غايات «جمعية العمل التطوعي المدني جي في سي الايطالية» هي التدريب وارسال الافراد الى البلدان النامية بالاضافة الى نشر المعلومات والتوعية حول المشاكل الدولية مثل التخلف، والتعاون مع المنظما"
        },
        {
          "type": "text",
          "data": "ت والجمعيات التي تعمل في هذه المجالات."
        },
        {
          "type": "text",
          "data": "تستطيع الجمعية ممارسة نشاطات من بينها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "-أنشطة التعاون في البلدان النامية، مع الموظفين المدربين والمؤهلين، وايضاً من خلال التدريب المهني والنهوض الاجتماعي على المستوى المحلي في البلدان النامية."
        },
        {
          "type": "text",
          "data": "-المساعدة الفنية والادارة والتنظيم والمراقبة وتقييم انشطة التنمية والتدريب والتعليم والادارة او المبادرات المالية فيما يتعلق بتنفيذ مشاريع التعاون في مجال التنمية."
        },
        {
          "type": "text",
          "data": "-وضع خطط التنمية ومشاريع التعاون الدولي في قطاعات معينة بناء على طلب مؤسسات وطنية ودولية، عامة او خاصة."
        },
        {
          "type": "text",
          "data": "-تنفيذ وادارة انشطة وبرامج التدريب والتعليم والبحث ومبادرات زيادة التوعية حول مشاكل التخلف الدولية."
        },
        {
          "type": "text",
          "data": "-تنظيم وتعزيز ونشر وتحليل مشاريع الإئتمانات الصغيرة، بالاضافة الى الندوات والدورات والمبادرات الرامية الى تعزيز الوعي وتنفيذ مشاريع الإئتمانات الصغيرة."
        },
        {
          "type": "text",
          "data": "-وضع وتنفيذ وتمويل التدخلات الاساسية في حالات الطوارئ في البلدان النامية التي تضررت جراء المجاعة والكوارث الطبيعية او النزاعات المسلحة، فضلاً عن تقديم المساعدة لضحايا الحروب والمجاعة والعنف والكوارث الطبيعية وإنتهاكات حقوق الانسان."
        },
        {
          "type": "text",
          "data": "يجوز للجمعية ايضاً تطوير وتنفيذ أي نشاط آخر مرتبط أو مكمل للأنشطة المحددة على انها مؤسساتية او تابعة لها."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة اعلاه وفقاً للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "ممثلة الفرع في لبنان: الآنسة ماريا غرازيا بريساتشو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق"
        },
        {
          "type": "text",
          "data": "أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق"
}