{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274218",
  "title": "تجديد رخصة إستيراد أسلحة وذخائر ومعدات حربية\tلصالح القوى المسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1731",
    "date": " 27/10/2017",
    "oj_number": "51",
    "oj_publish_date": "02/11/2017",
    "oj_page": "2893"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000،\nبناء على المرسوم رقم 4182 تاريخ 18/10/2016 القاضي بتجديد رخصة السيد عبد الودود صلاح النصولي لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى المسلحة اللبنانية،\nبناء على الاستدعاء المقدم من السيد عبد الودود صلاح النصولي، المسجل في المديرية الادارية المشتركة تحت الرقم 4938 تاريخ 7/3/2017، والمتعلق بطلب تجديد رخصته لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى المسلحة اللبنانية، للعام 2017،\nبناء على اقتراح وزير الداخلية والبلديات وزير الدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الممنوحة للسيد عبد الودود صلاح النصولي (بيروت - المصيطبة - العقار رقم 947 القسم 52 - ملك عامر وصلاح النصولي - محافظة بيروت)، لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، للعام 2017، شرط ان يتم استيرادها لصالح القوى المسلحة اللبنانية (جيش - أمن داخلي - أمن عام - أمن دولة - جمارك) دون غيرها، وان يجري تسليمها مباشرة الى تلك القوى على الموانئ البحرية او المطار او الحدود البرية، قبل ادخالها الى الاراضي اللبنانية، ودون ايداعها اية مخازن خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المرخص له التقيد بالقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لغاية 31/12/2017 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الأول 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير الدفاع الوطني\nالامضاء: يعقوب الصراف"
}