{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269949",
  "title": "تعديل المواد 41 - 48 - 86 - 94 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 وتعديلاته (قانون الدفاع الوطني)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "17",
    "date": " 10/02/2017",
    "oj_number": "8",
    "oj_publish_date": "16/02/2017",
    "oj_page": "699-700"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثالثة من البند 9 من المادة 41 وإضافة البند 12 على هذه المادة ويعدل البند 8 من المادة 48 وإضافة البند 11 على هذه المادة ويعدل البند 1 والفقرة (ج) من البند 1 من المادة 86 والبند 1 من المادة 94 من المرسوم الاشتراعي رقم 102 تاريخ 16/9/1983 وتعديلاته (قانون الدفاع الوطني) لتصبح على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "المادة 41:"
        },
        {
          "type": "text",
          "data": "الفقرة الثالثة من البند 9:"
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر يرقى لرتبة اعلى الرتيب او الفرد الذي يستشهد في أي من الظروف المذكورة أعلاه أو في حادث طيران أو إبحار مأمور به أو الذي يقتل أو يتوفى وفق ما هو محدد في البند 1 من المادة 94 في حال لم يستفد من ترقية لأعمال باهرة للظرف نفسه، ويعتبر المتطوع مستشهداً بالرتبة التي رقّي اليها وذلك بموجب قرار يصدر عن وزير الدفاع الوطني بناء لاقتراح قائد الجيش وبعد موافقة المجلس العسكري."
        },
        {
          "type": "text",
          "data": "البند 12:"
        },
        {
          "type": "text",
          "data": "يرقى لرتبة «رقيب» التلميذ الرتيب (سنة أولى - سنة ثانية - سنة ثالثة) الذي يقتل أو يتوفى في إحدى الظروف المحددة في البند 1 من المادة 94 من قانون الدفاع الوطني وذلك بموجب قرار يصدر عن وزير الدفاع الوطني بناء لاقتراح قائد الجيش وبعد موافقة المجلس العسكري وتطبق عليه مفاعيل البند 1 من المادة 94 من قانون الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "المادة 48:"
        },
        {
          "type": "text",
          "data": "البند 8:"
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر يرقى لرتبة أعلى الضابط الذي يستشهد خلال عمليات حفظ أمن او اشتباك مسلح في الداخل او في حادث طيران او ابحار مأمور به او الذي يقتل او يتوفى وفق ما هو محدد في البند 1 من المادة 94 ويعتبر مستشهداً بالرتبة المرقى اليها."
        },
        {
          "type": "text",
          "data": "اذا كان مقيداً على جدول الترقية لرتبة اعلى قبل تاريخ استشهاده فيجوز ترقيته الى هذه الرتبة بعد منحه القدم اللازم قبل تطبيق احكام القسم الاول من هذا البند."
        },
        {
          "type": "text",
          "data": "أما إذا كان الضابط الشهيد برتبة عماد فتصفى حقوقه على اساس الراتب المخصص للدرجة العليا في رتبته."
        },
        {
          "type": "text",
          "data": "البند 11؛"
        },
        {
          "type": "text",
          "data": "يرقى لرتبة ملازم التلميذ الضابط (سنة أولى - سنة ثانية - سنة ثالثة) الذي يقتل أو يتوفى بإحدى الظروف المحددة في البند 1 من المادة 94 من قانون الدفاع الوطني وتطبق عليه مفاعيل البند 1 من المادة 94 من قانون الدفاع الوطني."
        },
        {
          "type": "text",
          "data": "المادة 86:"
        },
        {
          "type": "text",
          "data": "البند 1:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- اذا سرح المتطوع مهما كان قدمه في الخدمة لإصابته بعاهة او بأمراض أو بجراح في احدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "..."
        },
        {
          "type": "text",
          "data": "..."
        },
        {
          "type": "text",
          "data": "..."
        },
        {
          "type": "text",
          "data": "خلال المناورات العسكرية او معمودية النار او اثناء سائر التدريبات المنفذة."
        },
        {
          "type": "text",
          "data": "الفقرة (ج) من البند 1:"
        },
        {
          "type": "text",
          "data": "ج - 75% من الراتب الخاضع للمحسومات التقاعدية المخصص للدرجة العليا من الرتبة التي تعلو رتبته مباشرةً بما فيها الدرجات فوق القمة وذلك اذا كانت درجة التعطيل 75% وما فوق مع الايضاح ان المعاش الذي يخصص للعريف والتلميذ الرتيب يحسب على اساس رتبة رقيب والمعاش الذي يخصص للمؤهل الاول والتلميذ الضابط يحسب على اساس رتبة ملازم شرط ان يزيد راتب الرتبة التي تعلو رتبته درجة واحدة على الاقل على الراتب الذي يستحق له عن رتبته."
        },
        {
          "type": "text",
          "data": "المادة 94"
        },
        {
          "type": "text",
          "data": "البند 1:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- اذا قتل المتطوع بالرصاص او بأي سلاح آخر في اثناء اشتباك مسلح مع العدو في زمن الحرب أو في أثناء عمليات حفظ الامن داخل البلاد في زمني الحرب والسلم او في حادث طيران او ابحار مأمور به أو خلال المناورات العسكرية او معمودية النار او اثناء سائر التدريبات المنفذة او اذا توفي خلال فترة وضعه في الاعتلال ولحين تسريحه نهائياً من الجيش لأسباب صحية وكانت الاصابة التي تعرض لها في الظروف الآنفة الذكر سبباً مباشراً لوفاته، تعطى عائلته معاشاً تقاعدياً يعادل الراتب الاساسي الخاضع للمحسومات التقاعدية والمخصص للدرجة العليا من الرتبة التي تعلو رتبته مباشرةً بما فيها الدرجات فوق القمة شرط أن يزيد راتب الرتبة التي تعلو رتبته عن درجة واحدة على الاقل على الراتب الذي يستحق له عن رتبته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}