{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273774",
  "title": "تأسيس جمعية بإسم: «إنماء القمامين» مركزها: القمامين - قضاء المنية الضنيه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1814",
    "date": " 29/08/2017",
    "oj_number": "42",
    "oj_publish_date": "14/09/2017",
    "oj_page": "2198-2199"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إنماء القمامين» والمسجل لدى المديرية الادارية المشتركة برقم 24436 تاريخ 24/12/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«إنماء القمامين»"
        },
        {
          "type": "text",
          "data": "مركزها: القمامين - شارع جورة الملول - ملك عبد القادر عيسى - الطابق الأول - قضاء المنية الضنية."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إحياء التراث القروي القديم والعمل على تنفيذ المشاريع الإنمائية داخل القرية (تحسين طرقات زراعية - تأمين مياه لبساتين المزروعات.)"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- السعي لدى وزارة الشؤون الاجتماعية تأسيس مركز خدمات إجتماعية يؤمن الرعاية المختلفة للأسر الفقيرة وللمعوقين والمساهمة في رعاية الأرامل ودمجهم بالمجتمع وكفالة الأيتام وتأمين مأوى مجاني وتأمين مستوصف صحي لعامة أهالي القرية كون القرية تفتقر أصلا الى هذين المركزين."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- الشراكة والتعاقد والتعاون مع القطاعات والمنظمات الدولية ومع سائر الهيئات الإجتماعية الحكومية والخاصة لتنفيذ برامج ومشاريع تنموية وإجتماعية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- الحد من نزوح أهالي القرية نحو المدينة والعمل على تحسين ظروف معيشتهم والقضاء على الفقر والحرمان وتثبيت بقاءهم في القرية وتمكين المرأة من ممارسة كامل نشاطها وتفعيل دورها في المجتمع القروي مما ينعكس امانا إجتماعيا وإزدهارا على مستوى لبنان."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- مساعدة مزارعي الفواكه والخضار المتنوعة ومربي النحل لإنتاج العسل الطبيعي واقامة الدورات التدريبية لهم."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- الإهتمام بالبيئة والحفاظ على التنوع البيئي كون القرية تحتوي محمية الطبيعية، وحماية الأحراج وزيادة المساحات الخضراء عبر التشجير ودعم السياحة البيئية لجذب الزوار الى القرية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عبد القادر أحمد عيسى"
        },
        {
          "type": "text",
          "data": "حمزه مصطفى مصطفى"
        },
        {
          "type": "text",
          "data": "نافز محمد عيسى"
        },
        {
          "type": "text",
          "data": "صلاح الدين احمد مصطفى"
        },
        {
          "type": "text",
          "data": "عدنان محمد عيسى"
        },
        {
          "type": "text",
          "data": "عبد الحليم محمد بو دراع"
        },
        {
          "type": "text",
          "data": "محمد علي مصطفى"
        },
        {
          "type": "text",
          "data": "نور الدين محمد بو دراع"
        },
        {
          "type": "text",
          "data": "خالد عبد القادر عيسى"
        },
        {
          "type": "text",
          "data": "عبد الله عبد اللطيف عيسى"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عبد الله عبد اللطيف عيسى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آب 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}