{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274374",
  "title": "الترخيص باستعمال كمية 9 م3 من مياه النبعة الكائنة في العقار رقم 1106 من منطقة بحويتا العقارية ـ قضاء الـمنية الضنية للاغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1827",
    "date": " 14/11/2017",
    "oj_number": "55",
    "oj_publish_date": "23/11/2017",
    "oj_page": "4137-4138"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/ س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية\n(\n،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (الـمحافظة على مياه الاملاك العمومية واستعمالها\n(\n،\nبناء على الـمرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن الـمياه واستعمالها\n(\n،\nبناء على الاستدعاء الـمقدم بتاريخ 11/5/2015 والـمسجل بالرقم\n2610/2015\nمن السيد اندره جرجس الياس والـمتضمن طلبه الترخيص باستعمال مياه النبعة الكائنة في العقار رقم 1106 من منطقة بحويتا العقارية،\nبناء على الـمـوافـقـة الـمبدئية للـمديرية العامة للـموارد الـمائية والكهربائية رقم 2610/2015 تاريخ 7/11/2016،\nبناء على اقتراح وزيري الطاقة والـمياه والـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسيد اندره جرجس الياس استعمال كمية 9 م3 (تسعة امتار مكعبة يومياً) من مياه النبعة الكائنة في العقار رقم 1106 من منطقة بحويتا العقارية ــ قضاء الـمنية الضنية للاغراض الصناعية والـمبين موقعها على الخريطة الـمرفقة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له تركيب عداد خاص للكمية الاجمالية يثبت على مخرج النبعة مباشرة بحيث يمكن للادارة مراقبة وتحديد كمية الـمياه الـمستخرجة من النبعة وان يتم اعلام الـمديرية العامة للـموارد الـمائية والكهربائية مسبقاً عن تاريخ الـمباشرة بالعمل وان يعرض العداد على الادارة للـموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمرخص له الـمحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فوراً دون ان يحق للـمرخص له الـمطالبة بأي عطل أو ضرر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الافراد معها محفوظة وتبقى محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى الـمرخص له مسؤولاً عن كل عطل أو ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لـمدة سنة واحدة تتجدد ضمناً لـمدة اقصاها اربع سنوات ويمكن للادارة الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون لصاحبها حق الـمطالبة بتعويض او استرداد ما تم صرفه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على الـمرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال الـمياه والحصول على التراخيص من الادارات الـمختصة عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يترتب على الـمرخص له ان يدفع لخزينة الدولة عائدات عن السنة الأولى وقدرها: 1.971.000 ل.ل (فقط مليون وتسعماية وواحد وسبعون الف ليرة لبنانية لا غير) اضافة الى رسم الطابع الـمالي واجبة الاداء سلفاً خلال مهلة خمسة ايام من تبلغه الـمرسوم عن العام الحالي وتحتسب هذه العائدات للسنين اللاحقة حسب الكميات الـمستخرجة فعلياً والـمسجلة على العداد الـمشار اليه في الـمادة الثانية من هذا الـمرسوم بالاضافة الى رسم الطابع الـمالي تدفع خلال مهلة خمسة ايام عمل تحتسب اعتباراً من تاريخ كل تجديد ضمني لهذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية او عند استعمال الـمياه خارج نطاق الترخيص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 تشرين الثاني 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والـمياه\nالامضاء: سيزار أبي خليل\nوزير الـمالية\nالامضاء: علي حسن خليل"
}