{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273812",
  "title": "تعديل بيان العلم والخبر رقم: 67 تاريخ 19/1/1960 للجمعية المسماة: «جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1907",
    "date": " 18/09/2017",
    "oj_number": "46",
    "oj_publish_date": "28/09/2017",
    "oj_page": "3378-3379"
  },
  "preamble": "ان وزير الداخلية\nوالبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 67 تاريخ 19/1/1960،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 22874 تاريخ 6/12/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان» الحائزة على بيان العلم والخبر رقم 67 تاريخ 19/1/1960."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: - تشجيع وتأمين المحافظة على التراث الفني والشعبي في لبنان بوجه عام، وصيانة المواقع والمناظر الطبيعية والأبنية التي ترتدي طابعاً فنياً أو تاريخياً بوجه خاص."
        },
        {
          "type": "text",
          "data": "- المساهمة في إنشاء وإدارة مدارس ومعاهد بإسم الجمعية."
        },
        {
          "type": "text",
          "data": "- إنّ الجمعية تمتنع عن العمل في الحقلين السياسي والطائفي."
        },
        {
          "type": "text",
          "data": "- تسعى الجمعية الى تحقيق أهدافها بالطرق التي تراها مناسبة وبالتعاون مع السلطات وخاصة:"
        },
        {
          "type": "text",
          "data": "- بالسعي لدى السلطات لتنظيم قائمة جرد عام للمناظر والمواقع الطبيعية والأبنية الأثرية التي يكون في صيانتها أو وقايتها أو إبرازها مصلحة عامة وتسجيل أو تصنيف كل منها."
        },
        {
          "type": "text",
          "data": "- بالمحافظة على المواقع والأماكن المذكورة والحؤول دون تلفها أو هدمها أو تشويهها أو تغيير معالمها."
        },
        {
          "type": "text",
          "data": "- بتنظيم نشرات دورية بالتعاون مع المتطوعين."
        },
        {
          "type": "text",
          "data": "- بتشويق المواطنين وتأمين مساهمتهم لما فيها تحقيق غاية الجمعية وذلك عن طريق المؤلفات والمحاضرات والإذاعات وسواها."
        },
        {
          "type": "text",
          "data": "- بإعداد وتنظيم رحلات للعموم لزيارة الآثار والمواقع الطبيعية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "- تشجيع وتأمين المحافظة على التراث الفني والشعبي في لبنان بوجه عام، وصيانة المواقع والمناظر الطبيعية والأبنية التي ترتدي طابعاً فنياً أو تاريخياً بوجه خاص."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ\n9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}