{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273829",
  "title": "تأسيس جمعية بإسم: «جمعية الوسطاء الماليين» {Financial Intermediaries Association} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1949",
    "date": " 20/09/2017",
    "oj_number": "46",
    "oj_publish_date": "28/09/2017",
    "oj_page": "3384-3385"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الوسطاء الماليين»\nFinancial Intermediaries\nAssociation\"\n\" والمسجل لدى المديرية الادارية المشتركة برقم 15763 تاريخ 22/8/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية الوسطاء الماليين»"
        },
        {
          "type": "text",
          "data": "Financial Intermediaries Association"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - الحمراء - الشارع الرئيسي - مقابل ال"
        },
        {
          "type": "text",
          "data": "Red Square"
        },
        {
          "type": "text",
          "data": "- العقار رقم 163 - القسم رقم 33 - بناية المودكا - ملك مي احمد زكا - الطابق الثامن."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف الجمعية بشكل عام الى تطوير مجال الوساطة المالية في لبنان وتحسينه، كما وتطوير وتحسين السوق المتعلق به وحمايته والعمل على الزيادة من ازدهاره، لما في ذلك من خير للإقتصاد الوطني. وبالتالي، يقع ضمن إطار أهداف الجمعية أي أمر أو موضوع يكون من شأنه المساهمة في تطوير مجال الوساطة المالية كما والسوق المتعلق به والعمل على إزدهارهما."
        },
        {
          "type": "text",
          "data": "وعليه فإنّ الجمعية تهدف الى خلق أرضية مشتركة تربط فيما بين اصحاب المؤسسات والخبراء وكافة العاملين في مجال الوساطة المالية، وذلك لأجل مناقشة الأفكار والتدابير والخطط والإجراءات التي يمكن أن يتم إعتمادها، والتي من شأنها المساهمة في تطوير مجال الوساطة المالية كما والسوق المتعلق به والعمل على ازدهارهما."
        },
        {
          "type": "text",
          "data": "كما وتهدف الجمعية الى خلق قناة تواصل فيما بين أصحاب المؤسسات والخبراء وكافة العاملين في مجال الوساطة المالية من جهة وبين الجهات الرقابية والحكومية من جهة أخرى إن قناة التواصل المذكورة ترمي الى خلق مساحة مشتركة يتم من خلالها عرض ومناقشة القواعد والقوانين والإجراءات التي تحكم سوق المال على العمليات الحاصلة في إطاره، بحيث يكون للجمعية دور في التعليق على هذه القواعد والقوانين والإجراءات، بما يساهم في ازدهار السوق المالي وتطويره، والتأكد من أنها تتوافق مع متطلبات السوق المالي، لما في ذلك من خير لمجال الوساطة المالية بشكل خاص وللإقتصاد الوطني بشكل عام."
        },
        {
          "type": "text",
          "data": "وهي لا تستفيد من أية إعفاءات ضريبية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "يوسف نبيه الخوري"
        },
        {
          "type": "text",
          "data": "جورج الياس بركات"
        },
        {
          "type": "text",
          "data": "ريان سرحال العنان"
        },
        {
          "type": "text",
          "data": "آيه محمد يموت"
        },
        {
          "type": "text",
          "data": "عمر خالد البلطه جي"
        },
        {
          "type": "text",
          "data": "سمير صلاح الدين دبوق"
        },
        {
          "type": "text",
          "data": "طلال يوسف رحال"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد طلال يوسف رحال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ\n9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 أيلول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}