{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274356",
  "title": "المعيار المشترك للتبادل التلقائي للمعلومات",
  "metadata": {
    "type": "تعريف النص: كتاب",
    "number": "1",
    "date": " 25/10/2017",
    "oj_number": "53",
    "oj_publish_date": "09/11/2017",
    "oj_page": "4061-4080"
  },
  "preamble": "- القانون الموضوع موضع التنفيذ بموجب المرسوم الاشتراعي رقم 9812 تاريخ 4/05/1968 (قانون تنظيم هيئات الضمان) وتعديلاته.\n- القانون المعجل رقم 55 تاريخ 27 تشرين الاول 2016 (قانون تبادل المعلومات لغايات ضريبية) المتعلق بالتبادل التلقائي للمعلومات تنفيذا للالتزامات المنصوص عليها في اي اتفاقية دولية تدخل حيز التنفيذ.\n- المرسوم رقم 1022 تاريخ 7 تموز 2017 (الذي يسري بدءا من 1 تموز 2017) المتلعق بتحديد دقائق تطبيق البند (3) من الفقرة السادسة من القانون المعجل رقم 55 تاريخ 27 تشرين الاول 2016 (قانون تبادل المعلومات لغايات ضريبية)",
  "articles": [
    {
      "number": "9 \r\n\tتاريخ السريان\r\nينشر هذا التعميم في الجريدة الرسمية ويسري بدءا من 1/7/2017.\r\nوتفضلوا بقبول فائق الاحترام.",
      "content": [
        {
          "type": "text",
          "data": "تعريف المصطلحات:"
        },
        {
          "type": "text",
          "data": "أ- لغايات تطبيق احكام القانون رقم 55 تاريخ 27 تشرين الاول 2016 (قانون تبادل المعلومات لغايات ضريبية) واحكام هذا التعميم، تعتمد التعريفات التالة:"
        },
        {
          "type": "text",
          "data": "1 - القانون\nالقانون رقم 55 تاريخ 27 تشرين الاول 2016 (قانون تبادل المعلومات لغايات ضريبية)\n2 - المرسوم\nالمرسوم رقم 1022 تاريخ 7 تموز 2017\n3 - المعيار\nالمعيار المشترك للتبادل التلقائي للمعلومات وتفسيراته، المعتمد من منظمة التعاون والتنمية الاقتصادية اعتبارا من 15 تموز 2014 وهو يتضمن الاجراءات الخاصة بالابلاغ والعناية الواجبة لغايات التبادل التلقائي للمعلومات، واي تعديل لاحق او تفسير تنشره منظمة التعاون والتنمية الاقتصادية على هذا العيار.\n4 - دولة مشاركة\nاية دولة مدرجة في الملحق رقم 1 من هذا التعميم الدولة المشاركة لا تعتبر بالضرورة دولة ملزمة بالابلاغ وفق ما هو محدد في الفقرة ب من هذه المادة ادناه والملحق 2 من هذا التعميم.\n5 - الجهة الرقابية\nالجهة التي تتولى اعمال الرقابة على المؤسسات المالية اي لجنة مراقبة هيئات الضمان بالنسبة لقطاع الضمان الخاضع لسلطتها الرقابية.\n6 - مؤسسة مالية\nاية هيئة ضمان لبنانية محددة تعمل في لبنان. يستثنى هذا التعريف الفروع الواقعة خارج لبنان للمؤسسات المالية كما هي محددة اعلاه، ويشكل الفروع العاملة في لبنان للمؤسسات المالية الاجنبية غير المقيمة فيه.\n7 - هيئة ضمان محددة\nاية هيئة ضمان او شركة قابضة لهيئة ضمان تصدر او تلتزم بتسديد مدفوعات متعلقة بعقود ضمان ذات قيمة نقدية. وهي مؤسسة مالية ملزمة بحسب المعيار.\nان هيئة الضمان التي تصدر حصريا عقود ضمان من غير الفرع الاول المنصوص عنه في المادة الاولى من قانون تنظيم هيئات الضمان (على سبيل المثال ضمان السيارات والطبي والنقل. الخ...) لا تعتبر هيئة ضمان محددة وفق المعيار.\nان هيئة الضمان التي تصدر عقود تأمين على الحياة بدون قيمة نقدية، لا تعتبر مؤسسة مالية اذا ما استوفت عقودها المعايير الموضحة في تعريف الحساب المستثنى وفق البند 17 ادناه.\nان قيام هيئات الضمان برصد احتياطات فنية لا يؤدي الى تصنيفها كمؤسسات مالية.\n8 - الحساب المالي\nاي عقد ضمان ذات قيمة نقدية تصدره او تديره مؤسسة مالية. ان عقود تأمينات الحياة التي تشمل عمليات تكوين الاموال من اي نوع كانت تعتبر حسابات مالية.\n9 - مالك حساب\nهو اي شخص مدرج او معرف عنه بانه مالك حساب مالي من قبل المؤسسة المالية التي تدير الحساب.\nلا يعتبر الشخص المؤتمن على حساب مالي لصالح او لحساب شخص آخر بصفته وكيلا او وصيا او موقعا او مستشارا استثماريا او وسيط. على انه مالك الحساب ويعتبر الشخص الاخر هو مالك الحساب وذلك باستثناء المؤسسات المالية.\nفي حالة عقود الضمان ذات القيمة النقدية، يكون مالك الحساب هو حامل عقد الضمان اي الشخص الذي يحق له الحصول على القيمة النقدية او تغيير المستفيد من العقد. اذا لم يكن لاي شخص حق الحصول على القيمة النقدية او تغيير المستفيد. فان حامل عقد الضمان هو اي شخص يحدده العقد على انه المالك واي شخص لديه الحق بالحصول على منافع عقود الضمان المستحقة بموجب شروط عقد الضمان.\nعند استحقاق عقد الضمان ذات القيمة النقدية، اي عندما يصبح الالتزام بدفع مبلغ بموجب العقد ثابتا، يعامل كل شخص يحق له الحصول على منافع بموجب العقد كمالك حساب.\n1\n0- الشخص الخاضع لموجب الابلاغ\nهو شخص طبيعي او معنوي لديه اقامة من الناحية الضريبية في احدى الدول الملزمة بالابلاغ (راجع الفقرة ب من هذه المادة). على الا يكون منتميا الى احدى الفئات التالية:"
        },
        {
          "type": "text",
          "data": "(1) شركة يتم تداول اسهمها بانتظام في سوق او اكثر من اسواق الاوراق المالية المعروفة.\n(2) اي شركة هي كيان مرتبط بشركة مصنفة وفق البند (1)\n(3) كيان حكومي\n(4) منظمة دولية\n(5) مصرف مركزي؛ او\n(6) مؤسسة مالية وفق ما هو معرف عليه في البند 6 اعلاه"
        },
        {
          "type": "text",
          "data": "11\n- حساب قائم مسبقا\nاي حساب مالي قائم بتاريخ 30 حزيران 2017 لدى مؤسسة مالية.\n12-\nحساب جديد\nاي حساب مالي لدى مؤسسة مالية نشأ بتاريخ 1 تموز 2017 او بعد ذلك.\n13-\nحساب ذات قيمة عالية\nحساب قائم مسبقا يملكه شخص او عدة اشخاص طبيعيين، تفوق قيمته النقدية الاجمالية المليون دولار امريكي بتاريخ 30 حزيران 2017 و 31 كانون الاول 2017 او 31 كانون الاول من اي سنة لاحقة (راجع البند 16 ادناه لتحديد مصطلح القيمة النقدية)\n14- حساب ذات قيمة متدينة\nحساب قائم مسبقا يملكه شخص او عدة اشخاص طبيعيين، لا تفوق قيمته النقدية الاجمالية المليون دولار امريكي بتاريخ 30 حزيران 2017 (راجع البند 16 ادناه لتحديد مصطلح القيمة النقدية)\n15-\nعقد ضمان ذات قيمة نقدية\nعو اي عقد ضمان ذات قيمة نقدية (راجع البند 16 ادناه لتحديد مصطلح القيمة النقدية)، لا يتضمن هذا التعريف عقود اعادة الضمان ما بين هيئتي ضمان.\n16-\nالقيمة النقدية\nالمبلغ الذي يعود لصاحب العقد لدى استرداد العقد او انتهائه. تحدد القيمة النقدية قبل التخفيضات لاي رسم استرداد او قرض مبني على عقد الضمان او غيرها من الرسوم.\nلا يشمل مصطلح \"القيمة النقدية\" المبالغ المستحقة بموجب عقود الضمان في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- استحقاق المبلغ فقط بسبب وفاة الشخص المؤمن عليه بموجب عقد الضمان على الحياة؛\n- استحقاق المبلغ بسبب اصابة شخصية او المرض او استحقاقات اخرى توفر تعويضا عن الخسارة الاقتصادية المتكبدة بسبب وقوع الحدث المؤمن عليه؛\n- استحقاق المبلغ كاسترداد لقسط مدفوع بموجب عقد ضمان بسبب الغاء العقد او انهائه، او انخفاض مستوى التعرض للمخاطر خلال الفترة الفعلية للعقد، او عن تصحيح عملية الاصدار او ما شابه ذلك فيما يتعلق بقسط العقد؛\n- استحقاق المبلغ من ضمن عملية توزيع الارباح على حملة العقود (ما عدا الارباح التي تترافق مع انتهاء العقد) شرط ان تكون هذه الارباح مرتبطة بعقد ضمان تكون بموجبه المنافع الوحيدة المستحقة مبينة في النقطتين (أ) و(ب)، او\n- استحقاق المبلغ كارجاع لقسط او ايداع مسبق لعقد ضمان تسدد اقساطه سنويا على الاقل اذا كان هذا المبلغ لا يتجاوز القسط السنوي التالي الذي سيتم تسديده بموجب العقد."
        },
        {
          "type": "text",
          "data": "17-\nالحساب المستثنى\nوفقا للجدول 2 المرسوم، ولاغراض المعيار، لا يوجد \"حساب مستثنى\" غير الحسابات الواردة في الفقرات ج 17 (أ) الى (و) من القسم الثامن من المعيار، تاليا بعض الامثلة على الحسابات المستثناة شرط استيفائها الشروط المنصوص عليها في الفقرات ج 17 (أ) الى (و) من القسم الثامن من المعيار:"
        },
        {
          "type": "text",
          "data": "أ - عقود الضمان على الحياة المحددة الاجل من اي نوع كانت، شرط ان تستوفي المتطلبات الموضحة ادناه:"
        },
        {
          "type": "text",
          "data": "- تكون الاقساط ثابتة ولا تنخفض مع مرور الوقت، وتسدد بشكل دوري وعلى الاقل مرة كل سنة خلال الفترة التي يكون فيها العقد ساريا او حتى يبلغ المؤمن 90 سنة، ايهما اقصر؛\n- ليس للعقد قيمة نقدية يمكن الحصول عليها (عن طريق السحب او القرض او غير ذلك) دون انتهاء العقد او الغائه او انهائه؛\n- لا يتجاوز المبلغ المسدد لدى انتهاء العقد او الغائه او انهائه مجموع الاقساط المسددة عن العقد بعد حسم تكاليف التأمين والعجز والنفقات الادارية لفترة سريان العقد بالاضافة الى اية مبالغ تم صرفها من قيمة العقد، وذلك باستثناء التعويضات المسددة في حالات الوفاة."
        },
        {
          "type": "text",
          "data": "ب - حسابات التركة؛\nج - حسابات الضمان؛\nد - حسابات ايداع ناتجة عن مقبوضات فائضة غير مرتجعة."
        },
        {
          "type": "text",
          "data": "18\n- تصريح المعلومات\nهو تقرير يتضمن المعلومات المحددو في القسم الاول من المعيار، وتتضمن المعلومات التي سيتم تبادلها فيما يتعلق بعقد الضمان ذات القيمة النقدية المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "أ - في حالة الاشخاص الخاضعين لموجب الابلاغ:"
        },
        {
          "type": "text",
          "data": "- الاسم\n- العنوان\n- الرقم الضريبي الخاص Tax Identification Number-TIN\n- تاريخ ومكان الولادة"
        },
        {
          "type": "text",
          "data": "ب - رقم العقد.\nج - اسم ورقم تعريف المؤسسة المالية (هيئة الضمان) التي اعدت التقارير.\nد - القيمة النقدية في نهاية السنة الميلادية او اي فترة ابلاغ اخرى مناسبة او في حال تم اغلاق الحساب خلال السنة . يجب الاشارة الى ان الحساب قد اغلق.\nه - اجمالي المبلغ المدفوع او الذي تم قيده لصالح مالك الحساب (حامل عقد الضمان) خلال السنة الميلادية)"
        },
        {
          "type": "text",
          "data": "19-\nالتغيير في الظروف\nاي تغيير ينجم عنه معلومات تتعلق بحالة شخص ما او تتعارض مع الحالة القائمة قبل ذلك التغيير وتاليا بعض الامثلة عن التغيير في الظروف:"
        },
        {
          "type": "text",
          "data": "- تغيير بلد الاقمة الضريبية الى دولة ملزمة بالابلاغ.\n- دلائل او مؤشرات جديدة مثل رقم هاتف جديد او عنوان جديد يقع في دولة ملزمة بالابلاغ؛ او\n- التغير في الارصدة بالنسبة للحسابات القائمة مسبقا."
        },
        {
          "type": "text",
          "data": "ب - ان الدولة الملزمة بالابلاغ هي اي دولة مدرجة في الملحق 2 ادناه. الدول الملزمة بالابلاغ هي الدول التي شرعت تطبيق المعيار في قوانينها المحلية ووافق لبنان على تبادل المعلومات معها."
        },
        {
          "type": "text",
          "data": "ولغايات تنفيذ اجراءات العناية المحددة في هذا التعميم، تعني الدولة الملزمة بالابلاغ اي دولة اخرى غير لبنان والولايات المتحدة الاميركية ان هذه المقاربة معروفة بمسمى \"المقاربة الاوسع\"."
        },
        {
          "type": "text",
          "data": "ج - ان اي مصطلح او تعبير ورد تعريفه في المعيار ولم يرد في القانون او في المرسوم او في هذا التعميم يكون له المعنى نفسه الوارد في المعيار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "العناية الواجبة"
        },
        {
          "type": "text",
          "data": "أ - التزامات العناية الواجبة"
        },
        {
          "type": "text",
          "data": "1- يجب تنفيذ اجراءات العناية الواجبة وفقا للجدول الزمني الوارد في الجدول التالي:\nجدول أ : الجدول الزمني التطبيقي"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "المتطلبات",
              "الجدول الزمني"
            ],
            [
              "1",
              "الحسابات الجديدة",
              "بدءا من 1/07/2017"
            ],
            [
              "2",
              "تاريخ القطع لتحديد الحسابات القائمة مسبقا للحسابات ذات القيم العالية والمتدينة",
              "2017/06/30"
            ],
            [
              "3",
              "مراجعة الحسابات ذات القيمة العالية القائمة مسبقا والتي تم تحديدها في 30/06/2017",
              "31/12/2017تتم المراجعة مرة واحدة باستثناء تقرير المسؤول عن العلاقة الذي يجب ان يتم كل عام بغض النظر عن رصيد الحسابات ذات القيمة العالية خلال الفترات المقبلة)"
            ],
            [
              "4",
              "مراجعة الحسابات ذات القيمة المتدنية القائمة مسبقا والتي تم تحديدها في 30/06/2017",
              "31/12/2018تتم المراجعة مرة واحدة"
            ],
            [
              "5",
              "مراجعة معمقة للحسابات القائمة مسبقا والتي تبلغ قيمتها مليون دولار امريكي وما دون، في 31/12/2017 او اي سنة لاحقة، لتحديد ما اذا تجاوزت ارصدتها المليون دولار اميركي",
              "يجب  استكمال اجراءات العناية الواجبة المعمقة خلال السنة التالية للسنة التي يتجاوز فيها رصيد الحساب الاجمالي او قيمته مليون دولار امريكي"
            ],
            [
              "6",
              "فترة الابلاغ الاولى",
              "السنة الميلادية 2017"
            ],
            [
              "7",
              "الابلاغ للدول الملزمة بالابلاغ",
              "ضمن فترة اقصاها 30/06/2018 وهكذا لكل سنة لاحقة"
            ]
          ]
        },
        {
          "type": "text",
          "data": "2- يتوجب على المؤسسات المالية بالتقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أ - وضع اجراءات العناية الواجبة المنصوص عليها في الاقسام من الثاني الى السابع من المعيار، وكذلك الاجراءات المنصوص عليها في المادتين 2 و3 من هذا التعميم وحفظها وتوثيقها.\nب - تحديد الحسابات الخاضعة لموجبات الابلاغ عن طريق تطبيق اجراءات العناية الواجبة المنصوص عليها في القسم الثاني الى السابع من المعيار، ودون الاخلال بمضمون هذه المادة.\nج - التعامل مع الحساب المالي كحساب خاضع لموجبات الابلاغ، وذلك اعتبارا من تاريخ تصنيفه على هذا النحو.\nد - لغرض تحديد قيمة الحساب القائم مسبقا لدى مؤسسة مالية، يتم تحويل رصيد الحساب او قيمته الى الدولار الامريكي باستخدام سعر الصرف الرسمي الذي يحدده مصرف لبنان، وذلك لتحديد الحسابات الخاضعة للحد الادنى كما في 30/06/2017 ، 31/12/2017 ، او 31/12 من اية سنة لاحقة."
        },
        {
          "type": "text",
          "data": "3- يمكن للمؤسسات المالية تطبيق الاختبار الخاص بمكان الاقامة على الحسابات ذات القيمة المتدنية التي يحتفظ بها الاشخاص الطبيعيون/الافراد بدلا من البحث الالكتروني الشامل اذا ما توفرت المتطلبات التالية:"
        },
        {
          "type": "text",
          "data": "أ - تحتوي سجلات المؤسسة المالية على عنوان اقامة حامل عقد الضمان؛\nب - عنوان الاقامة محدث؛\nج - عنوان الاقامة يستند الى وثائق ومستندات رسمية."
        },
        {
          "type": "text",
          "data": "وفي حالة عدم توفر هذه المتطلبات يتعين على المؤسسة المالة ان تجري البحث الالكتروني على الحسابات ذات القيمة المتدنية.\nوبدلا من توفر الشرط الثالث (ج) المذكور اعلاه، يجوز للمؤسسة المالية ان تعتمد على عنوان الاقامة المحدث في سجلاتها وذلك لحين:"
        },
        {
          "type": "text",
          "data": "أ - حدوث تغيير في الظروف يؤدي الى معرفة المؤسسة المالية بان عنوان الاقامة غير صحيح او غير موثوق به؛\nب - وقت السداد الكامل او الجزئي او استحقاق عقد الضمان ذات قيمة نقدية، حيث يعتبر السداد الكلي او الجزئي لقيمة العقد او استحقاقه تغييرا في الظروف ويؤدي الى اتخاذ الاجراءات اللازمة."
        },
        {
          "type": "text",
          "data": "ب - خيارات العناية الواجبة"
        },
        {
          "type": "text",
          "data": "يحتوي الجدول الوارد ادناه على الخيارات الاساسية لاجراءات العناية الواجبة."
        },
        {
          "type": "text",
          "data": "جدول ب: ملخص خيارات العناية الواجبة"
        },
        {
          "type": "table",
          "data": [
            [
              "",
              "الخيارات",
              "الملاحظات"
            ],
            [
              "1",
              "اعتبار الدول الملزمة بالابلاغ اي دولة غير لبنان والولايات المتحدة الامريكية لاغراض تطبيق اجراءات العناية الواجبة",
              "نعم"
            ],
            [
              "2",
              "اعتماد فترة ابلاغ غير السنة الميلادية (من 1/1 الى 31/12)",
              "كلا"
            ],
            [
              "3",
              "مهل الابلاغ",
              "06/30 من كل سنة"
            ],
            [
              "4",
              "تقديم تصريح خال من اية معلومات في حال عدم وجود اي حساب خاضع لموجبات الابلاغ لدى المؤسسة المالية",
              "نعم"
            ],
            [
              "5",
              "اجراء الاختبار الخاص بمكان الاقامة عن تطبيق اجراءات العناية الواجبة للحسابات القائمة مسبقا ذات القيمة المنخفضة بدلا من البحث الالكتروني في حال توفره",
              "نعم"
            ],
            [
              "6",
              "تحويل العملات لاغراض اعداد التصريح",
              "نعمالتحويل للدولار الاميركي"
            ],
            [
              "7",
              "التصريح عن اجمالي العائدات في السنة الاولى من تقديم التصريح اي 2018",
              "نعم"
            ]
          ]
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الالتزام بالابلاغ"
        },
        {
          "type": "text",
          "data": "1 - تقدم المؤسسة المالية مباشرة الى وزارة المالية تصريحا يتضمن المعلومات العائدة للسنة الميلادية 2017 وكل سنة ميلادية لاحقة، عن كل حساب مالي تم تحديده على انه حساب خاضع لموجبات الابلاغ تحتفظ به المؤسسة المالية في اي وقت خلال السنة وتبقى لجنة مراقبة هيئات الضمان هي الجهة الرقابية الوحيدة المسؤولة عن حسن تطبيق القانون، والمرسوم، وهذا التعميم في ما يتعلق بقطاع الضمان."
        },
        {
          "type": "text",
          "data": "2 - وفي حال لم يتم تحديد اي حساب على انه حساب خاضع لموجبات الابلاغ بعد تطبيق اجراءات العناية الواجبة المنصوص عليها في المادة 2 من هذا التعميم، يجب على المؤسسة المالية ان تقدم تصريحا تبين فيه انها لا تحتفظ بحسابات خاضعة لموجبات الابلاغ عن تلك السنة (تقرير خال من اية معلومات)."
        },
        {
          "type": "text",
          "data": "3 - يتم تقديم التصريح الذي تم تعريفه في هذه التشريعات بصورة الكترونية باستخدام التكنولوجيا والنماذج التي تضعها لهذه الغاية وزير المالية او من يمثله."
        },
        {
          "type": "text",
          "data": "4 - تقوم المؤسسة المالية بتقديم التصريح الكترونيا مباشرة الى وزارة المالية اللبنانية في موعد اقصاه 06/30 من السنة التي تلي سنة التصريح (30/6/2018) للتصريح الاول)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "السجلات"
        },
        {
          "type": "text",
          "data": "1- يتوجب على كل مؤسسة مالية ان تحتفظ بالسجلات التي حصلت عليها او اعدتها عملا باحكام هذا التعميم، بما في ذلك الاقرار الخطي المقدم من حامل عقد الضمان."
        },
        {
          "type": "text",
          "data": "2 - بموجب هذا التعميم، يتعين على كل مؤسسة مالية تحتفظ بالسجلات بصورة الكترونية ان تحتفظ بها في شكل قابل للقراءة الكترونيا طوال الفترة المحددة في البند 4 ادناه."
        },
        {
          "type": "text",
          "data": "3 - بموجب هذا التعميم، يتعين على كل مؤسسة مالية حصلت او انشأت سجلات بلغة غير اللغة العربية، ان تقوم عند الطلب وعلى نفقتها الخاصة، بترجمة لهذه السجلات الى اللغة العربية."
        },
        {
          "type": "text",
          "data": "4 - يتعين على كل مؤسسة مالية ان تحتفظ بالسجلات التي حصلت عليها او وضعتها تطبيقا لاحكام هذا التعميم لمدة لا تقل عن 10 سنوات:"
        },
        {
          "type": "text",
          "data": "أ - الاقرار الخطي المقدم من حامل عقد الضمان: بدءا من تاريخ اقفال الحساب المالي المعني.\nب - في كافة الحالات الاخرى: بدءا من نهاية السنة الاخيرة المشار اليها في سجلات هيئة الضمان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الرقابة ومراجعة الدفاتر والسجلات"
        },
        {
          "type": "text",
          "data": "1- الى جانب سلطتها الرقابة، ولغايات تطبيق هذا التعميم، تقوم لجنة مراقبة هيئات الضمان بمراجعة وتدقيق الدفاتر والسجلات العائدة لهيئات الضمان المعرفة في المادة الاولى من هذا التعميم."
        },
        {
          "type": "text",
          "data": "2 - يمكن مراقبة هيئات الضمان، اضافة الى صلاحياتها كسلطة رقابية، وبهدف مراقبة صحة تطبيق هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "أ - ان تطلب بموجب اشغار خطي من المؤسسة المالية تزويدها خلال مدة لا تتخطى ال 14 يوما، بالمعلومات التي قد تطلبها، بما في ذلك نسخ عن اي دفاتر او سجلات او مستندات اخرى.\nب - ان تطلب من المؤسسة المالية ابراز الدفاتر، السجلات، واية مستندات اخرى، وتقديم اي معلومات وتفسيرات وتفاصيل معينة تراها اللجنة مناسبة.\nج - ان تقوم بنسخ الدفاتر والسجلات واية مستندات اخرى وغيرها من المواد المتاحة لها، او تطلب تزويدها بنسخ عنها بشكل كامل او جزئي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مكافحة تجنب التطبيق"
        },
        {
          "type": "text",
          "data": "في حال قام اي شخص بترتيبات او شارك بممارسات تهدف بشكل اساسي او ثانوي الى التجنب او التهرب من الالتزامات المفروضة بموجب القانون او هذا التعميم، يبقى هذا الشخص خاضعا للالتزامات التي سعى الى تجنبها، كما لو انه لم يقم باية ترتيبات او شارك باية ممارسات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "العقوبات"
        },
        {
          "type": "text",
          "data": "تفرض على كل مؤسسة مالية الغرامات المنصوص عليها بموجب القوانين المعنية في حال مخالفتها احكام هذا التعميم او عدم امتثالها لموجباته، مع الحفاظ على حق اللجنة بفرض العقوبات الادارية والغرامات المالية استنادا الى التشريعات السارية على قطاع الضمان."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تفسير الاحكام"
        },
        {
          "type": "text",
          "data": "تفسر وتطبق الاحكام الواردة في هذا التعميم بما ينسجم مع المعيار وتفسيراته وتعديلاته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تاريخ السريان"
        },
        {
          "type": "text",
          "data": "ينشر هذا التعميم في الجريدة الرسمية ويسري بدءا من 1/7/2017."
        },
        {
          "type": "text",
          "data": "وتفضلوا بقبول فائق الاحترام."
        }
      ]
    }
  ],
  "signature": "رئيس لجنة مراقبة هيئات الضمان بالانابة\nنادين الحبال"
}