{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269921",
  "title": "إستكمال دورة التراخيص الأولى\t في المياه البحرية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 26/01/2017",
    "oj_number": "6",
    "oj_publish_date": "02/02/2017",
    "oj_page": "422-423"
  },
  "preamble": "ان وزير الطاقة والمياه:\nبناء على القانون رقم 132 تاريخ 24/8/2010 (قانون الموارد البترولية في المياه البحرية).\nبناء على المرسوم رقم 9882 تاريخ 17/2/2013 (تأهيل الشركات مسبقاً للاشتراك في دورات تراخيص للأنشطة البترولية)، ونتائج دورة التأهيل،\nبناء على المرسوم رقم 42 تاريخ 19/1/2017 (تقسيم المياه البحرية الخاضعة للولاية القضائية للدولة اللبنانية الى مناطق على شكل رقع)،\nبناء على المرسوم رقم 43 تاريخ 19/1/2017 (مرسوم دفتر الشروط الخاص بدورات التراخيص نموذج اتفاقية الاستكشاف والإنتاج)،\nبناء على قرار مجلس الوزراء رقم 41 تاريخ 27/12/2012 - الفقرة (ب) منه (الموافقة على إطلاق دورة التراخيص في المياه البحرية)،\nبناء على كتاب هيئة إدارة قطاع البترول رقم 74/و تاريخ 16/1/2017 حول استراتيجية التراخيص للدورة الأولى.\nيُقرر ما يلي:",
  "articles": [
    {
      "number": "5 يبلغ هذا القرار الى من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تُعرض الرقع (البلوكات) 1 - 4 - 8 - 9 - 10 من ضمن الرقع العشرة التي تم تحديدها بموجب المرسوم رقم 42 تاريخ 19/1/2017 (مرسوم تقسيم المياه البحرية الخاضعة للولاية القضائية للدولة اللبنانية الى مناطق على شكل رقع)، للمزايدة عليها من قبل الشركات المؤهلة مسبقاً للاشتراك في دورة التراخيص الاولى في المياه البحرية وفقا لما ينص عليه دفتر الشروط الصادر بموجب المرسوم رقم 43 تاريخ"
        },
        {
          "type": "text",
          "data": "19/1/2017 (مرسوم دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والإنتاج)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركات المؤهلة مسبقا للاشتراك في دورة التراخيص الاولى بنتيجة دورة التأهيل المسبق التي أجريت في العام 2013، وعملاً باحكام المادة التاسعة من المرسوم رقم 9882/2013 (تأهيل الشركات مسبقاً للاشتراك في دورات تراخيص للأنشطة البترولية) أن تُعلم هيئة إدارة قطاع البترول خلال مهلة 15 يوماً من تاريخ نشر هذا القرار بأي تغيير طرأ عليها وقد يعيد النظر في توفر شروط تأهيلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بنتائج دورة التأهيل المسبق للشركات الراغبة في الاشتراك في دورة التراخيص التي أجريت في العام 2013، تُجرى دورة تأهيل مسبق للشركات الرغبة في الاشتراك في هذه الدورة للاستكشاف والتنقيب عن الموارد البترولية في المياه البحرية اللبنانية، بناء على المرسوم رقم 9882/2013، ويقتضي على الشركات طالبة التأهيل المسبق أن تقوم بتقويم طلبات التأهيل المسبق وذلك قبل الساعة الرابعة من بعد الظهر (بتوقيت بيروت) من يوم 31/3/2017 . ويتم الإعلان عن افتتاح دورة التأهيل المسبق للشركات في الجريدة الرسمية وفي صحيفتين محليتين على الأقل وصحيفتين أجنبيتين على الأقل ومواقع إلكترونية تختارها هيئة إدارة قطاع البترول."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الشركات المؤهلة مسبقاً للاشتراك في دورة التراخيص الأولى ان تتقدم بطلبات المزايدة الى وزير الطاقة والمياه وهيئة إدارة قطاع البترول وفقاً للأصول المحددة في دفتر الشروط (المرسوم رقم 43 تاريخ 19/1/2017 دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والإنتاج)، وذلك قبل تاريخ 15/9/2017 ضمنا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى من يلزم."
        }
      ]
    }
  ],
  "signature": "تاريخ 26 كانون الثاني 2017\nوزير الطاقة والمياه\nالمهندس سيزار ابي خليل"
}