{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274742",
  "title": "بدء تحقيق مكافحة الإغراق للواردات الـمغرِقة من صنف رقائق الذرة أو الأرز أو القمح الـمحمصة الـمصدّرة من أو ذات منشأ فرنسي أو بريطاني أو الـماني أو تركي أو بولندي أو لتواني أو اتحاد أوروبي",
  "metadata": {
    "type": "تعريف النص: اعلان",
    "number": "1",
    "date": " 09/10/2017",
    "oj_number": "60",
    "oj_publish_date": "28/12/2017",
    "oj_page": "4529-4530"
  },
  "preamble": "مقدمة\nبتاريخ 17/6/2017 تلّقى جهاز حماية الإنتاج الوطني في وزارة الاقتصاد والتجارة شكوى من الصناعة الـمحلية، طبقاً لأحكام قانون «حماية الإنتاج الوطني»، تدعي فيها أن الواردات الـمغرقة من رقائق الذرة أو الأرز أو القمح الـمحمصة الـمصدّرة من أو ذات منشأ فرنسي أو بريطاني أو الـماني أو تركي أو بولندي أو لتواني أو اتحاد أوروبي. سبّبت ضرراً للصناعة الـمحلية.\nبتاريخ 9/10/2017 أصدر وزير الاقتصاد والتجارة  القرار رقم 190/1/أ\n.\nت.، حيث وافق بموجبه على قبول الشكوى الـمقدّمة من شركة ضاهر الدولية للأغذية ش.م.ل. شكلاً وأعلن بدء التحقيق وفقاً لقانون «حماية الانتاج الوطني» ومرسومه التنظيمي رقم 1204 تاريخ 18/3/2008 .\n1. الشكوى\nبتاريخ 12/6/2017 تقدّمت شركة ضاهر الدولية للأغذية ش.م.ل. على اعتبار أنها تمثّل الصناعة الـمحلية، بشكوى تتعلّق بالضرر الذي تسببه الواردات الـمغرقة من رقائق الذرة أو الأرز أو القمح الـمحمصة الـمصدّرة من أو ذات منشأ فرنسي أو بريطاني أو الـماني أو تركي أو بولندي أو لتواني أو اتحاد أوروبي للصناعة الـمحلية، شكوى رقم (11).\n2. الـمنتج موضوع الشكوى\nالـمنتج موضوع الشكوى هو رقائق الذرة أو الأرز أو القمح الـمحمصة من البنود الجمركية التالية\n:\n1904.10\nــ 1905.90.90 ــ 1905.32\n3. الصناعة الـمحلية\nالصناعة الـمحلية التي تقوم بإنتاج الـمنتج الـمماثل هي شركة ضاهر الدولية للأغذية ش.م.ل. (مقدّمة الطلب) وهي الـمصنّع الوحيد في لبنان وبالتالي فهي تمثل الصناعة الـمحلية وفقا لأحكام الـمادة 11 من الـمرسوم التنظيمي لقانون «حماية الانتاج الوطني» رقم 1204 تاريخ 18/3/2008 .\n4. دول الـمنشأ أو الدول الـمصدِّرة للـمنتج موضوع التحقيق\nالاتحاد الأوروبي لا سيما فرنسي أو بريطاني أو الـماني أو تركي أو بولندي أو لتواني أو اتحاد أوروبي\n.\n5. الادعاء بالإغراق\nاستندت الصناعة الـمحلية مقدمة الشكوى في ادّعائها بالإغراق على مقارنة اسعار التصدير من الاتحاد الاوروبي مع اسعار البيع في السوق الـمحلي في فرنسي أو بريطاني أو الـماني أو تركي أو بولندي أو لتواني أو اتحاد أوروبي التي اشارت بشكل واضح الى ان هامش الاغراق لا يمكن إغفاله حيث يزيد عن 2÷ ومن ثم فهو ليس ضئيلاً\n.\n6. الادعاء بالضرر\nأوضحت الشكوى أن هناك زيادة كبيرة في الواردات الـمغرقة من رقائق الذرة أو الأرز أو القمح الـمحمصة من الاتحاد الاوروبي وقد اثرت على اسعار بيع الـمنتج الـمحلي والحقت ضرراً بالصناعة الـمحلية القائمة تمثلت مظاهره بما يلي\n:\nأ ــ انخفاض في حجم الانتاج الـمحلي\nب ــ انخفاض في مستوى الارباح الـمحققة\nج ــ انخفاض في حجم وكمية الـمبيعات\nد ــ ارتفاع تكلفة الانتاج\n7. جمع الـمعلومات\nمن أجل الحصول على الـمعلومات الضرورية سوف ترسل هيئة التحقيق قوائم الأسئلة الى الـمنتجين والـمستوردين الـمحليين والى الـمصدِّرين والـمنتجي\nن الأجانب وأي أطراف أخرى معنية\n.\n8. الأطراف الأخرى ذات الـمصلحة\nبموجب هذا الإعلان تعتبر كافة الأطراف الأخرى ذات الـمصلحة مدعوة لتقديم كتب تأييد أو اعتراض مؤيدة بالأسانيد الى جهاز حماية الإنتاج الوطني شرط ابراز ما يثبت احتمال تأثرهم بنتيجة التحقيق وأن يقدِّموا أسباباً مقنعة تعزز أهمية سماع آرائهم\n.\n9. زيارات التحقق الـميدانية\nوفقاً للـمادة 98 من «الـمرسوم التنظيمي لقانون حماية الانتاج الوطني» رقم 1204 تاريخ 18/03/2008: «يجوز لهيئة التحقيق القيام بزيارات ميدانية للتحقق من الـمعلومات الـمقدمة أو للحصول على معلومات إضافية يقتضيها التحقيق» وبالتالي سوف تقوم هيئة التحقيق بزيارات ميدانية عند الحاجة\n.\n10. فترة التحقيق\nمن جانب الإغراق، من 30/6/2016 لغاية 30/6/2017\nمن جانب الضرر، من 1/1/2014 حتى 30/6/2017\nبعد بدء التحقيق، يمكن مد فترة التحقيق في الإغراق وتحليل الضرر لتشمل ما توفر من احصاءات عن النصف الثاني من 2017 .\n11. عنوان الـمراسلة\nوزارة الاقتصاد والتجارة\nالـمديرية العامة للاقتصاد والتجارة/ جهاز حماية الإنتاج الوطني\nوسـط بيروت التجاري ــ مبنى اللعازارية ــ بلوك ــ 02\nB\nــ\nهاتف: 94 22 98 ــ 01/ 961 مقسم 1603\nفاكس: 97 22 98 ــ 01/ 961 00\nبريد الكتروني:\ntraderemedies@economy.gov.lb\n12. الجدول الزمني الـمقترح للتحقيق\nبالنسبة للتحديد الأولي، 120 يوماً كحد أقصى ابتداءً من تاريخ بدء التحقيق\n.\nبالنسبة للتحديد النهائي، 120 يوماً كحد أقصى ابتداءً من تاريخ نشر قرار التحديد الاولي في الجريدة الرسمية\n.\n13. تاريخ بدء التحقيق\nيبدأ التحقيق رسمياً اعتباراً من تاريخ نشر قرار إعلان بدء التحقيق في الجريدة الرسمية\n.",
  "articles": [],
  "signature": ""
}