{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273840",
  "title": "تحديد شروط الترخيص لمحلات\t صنع أو بيع التحف والتذكارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "205",
    "date": " 02/08/2017",
    "oj_number": "42",
    "oj_publish_date": "14/09/2017",
    "oj_page": "3220-3222"
  },
  "preamble": "إن وزير السياحة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون رقم 21 تاريخ 29/3/1966 (إنشاء وزارة السياحة)،\nبناء على المرسوم رقم 15598 تاريخ 12/9/1970 المادة 11 منه، والمعدل بالمرسوم رقم 4221 تاريخ 18/10/2000 (تحديد الشروط العامة لإنشاء واستثمار المؤسسات السياحية) ولا سيما المادتين 21 و26 منه،\nبناء على المرسوم رقم 6442 تاريخ 6/11/2011 (إلغاء دائرة الرقابة وإحداث دوائر جديدة في مصلحة الضابطة السياحية)،\nبناء على اقتراح مدير عام الشؤون السياحية،\nوبعد موافقة اللجنة السياحية الاستشارية بجلستها رقم 9 المنعقدة بتاريخ 11/5/2017،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 248/2016 - 2017 تاريخ 4/7/2017)\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات والمحلات التي تقوم بصنع أو بيع التحف والتذكارات لغايات سياحية لرقابة وزارة السياحة وفقا لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن المؤسسة أو المحل الخاضع لأحكام هذا القرار، هو الذي يبيع أو يقوم بالصناعة التقليدية وذلك بتحويل مادة اولية عن طريق العمل اليدوي الى منتج جاهز للبيع سياحياً، أو يقوم باستيراد سلع جاهزة للبيع سياحياً."
        },
        {
          "type": "text",
          "data": "تعتبر صناعات تقليدية على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "صناعة الخزف والفخار، الأرتيزانا، صناعة الزجاج المنفوخ اليدوية، صناعة البورسلين الفني، صناعة النحاسيات، صناعة الثريات والمرايا الشرقية، الحفر الفني على الخشب، صناعة السكاكين، صناعة العبايات والشراشف اليدوية، صناعة الهدايا وعلاقات المفاتيح، الحياكة اليدوية، حياكة السجاد اليدوية، التعتيق الفني، صناعة الألعاب التراثية، صناعة الخشب المطعّم بالموازييك، صناعة المنمنمات والموزاييك، الرسم الفني على الزجاج والفخار والسيراميك والاقمشة..."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بقرار يصدر عن وزير السياحة بعد تثبت اجهزة الوزارة المختصة من جهوزية المؤسسة أو المحل."
        },
        {
          "type": "text",
          "data": "- يقدم طلب التصريح الى وزارة السياحة من قبل صاحب العلاقة مرفقا به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1\n- سند تمليك اذا كان المستثمر مالكا أو سند إيجار مسجل لدى البلدية إذا كان المستثمر مستأجرا أو ما يوازيهما صادر عن الجهات الرسمية المختصة.\n2\n- صورة عن الهوية أو إخراج قيد يثبت أن صاحب الطلب لبناني وقد اتم الثامنة عشرة من عمره.\n3\n- سجل عدلي يثبت أن من يكلف بإدارة المؤسسة أو المحل حسن السيرة وغير محكوم عليه بجناية أو جنحة شائنة المنصوص عليهما في المادة الرابعة من قانون الموظفين."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- وثيقة تثبت حجز اسم المؤسسة لدى وزارة السياحة والموافقة عليه."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- صور فوتوغرافية لجميع اقسام المؤسسة."
        },
        {
          "type": "text",
          "data": "- يمنح التصريح بالاستثمار بعد دراسة الملف واجراء الكشوفات الضرورية وفي حال منحه فهو شخصي للشخص الطبيعي او المعنوي صاحب التصريح."
        },
        {
          "type": "text",
          "data": "- إن إنشاء أي فرع أو أكثر للمؤسسة أو المحل يخضع للشروط عينها المبينة أعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- إعلان إسم المؤسسة أو المحل بشكل بارز باللغتين العربية والاجنبية."
        },
        {
          "type": "text",
          "data": "- وضع التصريح بالاستثمار في مكان بارز في المؤسسة أو المحل."
        },
        {
          "type": "text",
          "data": "- ذكر بلد المنشأ على السلع المعدة للبيع بطريقة غير قابلة للإزالة."
        },
        {
          "type": "text",
          "data": "- وضع السعر بالعملة اللبنانية على كل سلعة باللغتين العربية والاجنبية وبشكل واضح."
        },
        {
          "type": "text",
          "data": "- أن تشكل المعروضات في المتجر من الصناعات التقليدية ذات المصدر اللبناني نسبة لا تقل عن 60% من المعروضات."
        },
        {
          "type": "text",
          "data": "- فصل السلع المصنعة محليا عن السلع المستوردة بشكل واضح وإبراز ما يشير الى ذلك."
        },
        {
          "type": "text",
          "data": "- يشترط ان تقام المؤسسة أو المحل في بناء مستقل أو غير سكني، أو أن يكون لهما مدخلا خاصا بهما."
        },
        {
          "type": "text",
          "data": "-يتوجب على صاحب المؤسسة أو المحل التقيد باحكام قانون حماية المستهلك رقم 659 تاريخ 4/2/2005 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- التنازل عن التصريح دون موافقة خطية مسبقة من وزارة السياحة."
        },
        {
          "type": "text",
          "data": "- إعطاء أو تأجير المتجر أو استثماره من قبل شخص آخر دون موافقة مسبقة من وزارة السياحة."
        },
        {
          "type": "text",
          "data": "- تغيير إسم المؤسسة أو المحل دون الحصول على موافقة مسبقة من وزارة السياحة."
        },
        {
          "type": "text",
          "data": "- عدم الإلتزام بالسعر المبين على السلعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على مصلحة الضابطة السياحية، دائرة مراقبة الانشطة السياحية إجراء المراقبة الدورية والتفتيش على المؤسسات والمحلات التي تقوم بصنع أو بيع التحف والتذكارات للتثبت من إلتزامها بالأحكام القانونية والتنظيمية المرعية الإجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المؤسسات والمحلات التي تقوم بصنع أو بيع التحف والتذكارات، احكام المرسوم 4221 تاريخ 18/10/2000 وسائر احكام القوانين والانظمة السياحية في كل ما لا يتعارض وطبيعة هذه المؤسسات والمحلات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2017\nوزير السياحة\nاواديس كدنيان"
}