{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274143",
  "title": "تعديل لبيان العلم والخبر رقم: 1206 تاريخ 9/7/2012 للجمعية المسماة: {Share Q} مركزها: جعيتا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2082",
    "date": " 09/10/2017",
    "oj_number": "49",
    "oj_publish_date": "19/10/2017",
    "oj_page": "3746-3747"
  },
  "preamble": "ان\nوزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم الخبر رقم 1206 تاريخ 9/7/2012\nبناء على الطلب المقدم من الجمعية المسماة: {\nShare Q\n} المتعلق بتعديل غايتها والمسجل لدى المديرية المشتركة برقم 4391 تاريخ 1/3/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "{"
        },
        {
          "type": "text",
          "data": "Share Q"
        },
        {
          "type": "text",
          "data": "} الحائزة على بيان العلم والخبر رقم 1206 تاريخ 9/7/2012"
        },
        {
          "type": "text",
          "data": "واصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إعداد الدراسات وتنظيم المؤتمرات واللقاءات والندوات والمعارض والانشطة الثقافية الاقتصادية والعمل على تنمية الفرد والمجتمع وتوجيه وتشجيع الفئات الشبابية والاهتمام بتطلعاتهم عبر تفعيل الاتصالات والعلاقات الاقتصادية بينهم وبين رجال الاعمال الشباب في العالم."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تبادل البحوث والدراسات والخبرات وتقديم الإستشارات والقيام بدورات تدريبية مهنية وحرفية عملية وعلمية وإقتصادية في مختلف المجالات والسعي مع الجهات المختصة لتقديم النصائح والإرشادات العلمية الاقتصادية والمعلومات والتقنيات الحديثة وتنمية روح المبادرة لديهم."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- السعي لتأمين الدعم المادي والمعنوي للطلاب وأهل العلم والمفكرين والباحثين واصحاب المبادرة الفردية، كما واصحاب الإحتياجات الخاصة من خلال مشاريع ثقافية وإنمائية بغية تسهيل عملية إنخراطهم في المجتمع ودخولهم سوق العمل."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على إقرار الوسائل الضرورية والمناسبة لتحقيق اهداف الجمعية، كوسائل الإعلام وبرامج التوعية والنشاطات الإنمائية والدورات التدريبية"
        },
        {
          "type": "text",
          "data": "، وإنشاء المؤسسات الأكاديمية والتقنية والفنية وغيرها الضرورية لذلك بما في ذلك المؤسسات التي تتعاطى الخدمات الفندقية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- القيام بالأعمال الخيرية بشتى انواعها ومساعدة الجمعيات والمبادرات الريادية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- ولبلوغ اهدافها يمكن للجمعية ان تقوم بجميع النشاطات وتنفيذ وإدارة جميع المشاريع التمويلية والمنتجة لخدمة موضوعها وشراء الآليات لنقل الاشخاص والادوات والمنتجات الخاصة بنشاطاتها ومنتجاتها، كما والتعاون والتنسيق مع الوزارات والمراجع الرسمية والجمعيات المحلية وغير المحلية كما والمنظمات الدولية والمحلية مع مراعاة الاصول القانونية المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- إعداد الدراسات وتنظيم المؤتمرات واللقاءات والندوات والمعار"
        },
        {
          "type": "text",
          "data": "ض والانشطة الثقافية الاقتصادية والعمل على تنمية الفرد والمجتمع وتوجيه وتشجيع الشباب اللبناني والإهتمام بتطلعاتهم عبر تفعيل الإتصالات والعلاقات الاقتصادية بينهم وبين رجال الاعمال الشباب في العالم."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تبادل البحوث والدراسات والخبرات والقيام بدورات تدريبية عملية اقتصادية والسعي مع الجهات المختصة لتقديم النصائح والإرشادات العلمية الإقتصادية والمعلومات والتقنيات الحديثة وتنمية روح المبادرة لديهم."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- السعي لتأمين الدعم المادي والمعنوي للطلاب وأهل العلم والمفكرين والباحثين واصحاب المبادرة الفردية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على إقرار الوسائل الضرورية والمناسبة لتحقيق اهداف الجمعية، كوسائل الإعلام والإتصالات المختلفة وكبرامج التوعية والنشاطات الإنمائية والدورات التدريبية، وإنشاء المؤسسات الأكاديمية والتقنية والفنية وغيرها الضرورية لذلك."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- القيام على التعاون والتنسيق وتوثيق العلاقة مع جميع الهيئات والجماعات المحلية وغير المحلية ذات الاهداف المماثلة، في سبيل تحقيق غاياتها العامة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- القيام بالأعمال الخيرية بشتى انواعها ومساعدة الجمعيات خصوصا تلك التي لا تبغي الربح."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 9 تشرين الاول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}