{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271509",
  "title": "تحديد أسس تسوية الغرامات المفروضة بموجب قوانين الضرائب",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "211",
    "date": " 31/03/2017",
    "oj_number": "16",
    "oj_publish_date": "06/04/2017",
    "oj_page": "1738-1741"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تأليف الحكومة)،\nبناء على القانون رقم 662 تاريخ 4/2/2005 (تحديد أسس تسوية الغرامات المفروضة بموجب قوانين الضرائب)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)،\nبناء على القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الأملاك المبنية)،\nبناء على المرسوم الاشتراعي رقم 146 تاريخ 12/6/1959 وتعديلاته (فرض رسم انتقال على جميع الحقوق والأموال المنقولة وغير المنقولة)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (قانون الضريبة على القيمة المضافة)،\nبناء على قوانين الضرائب غير المباشرة:\n1 . المرسوم الاشتراعي رقم 133 تاريخ 20/12/1933 وتعديلاته (رسوم المشروبات الروحية)،\n2 . القانون رقم 7/85 تاريخ 10/8/1985 وتعديلاته (رسم سنوي على محلات بيع المشروبات الروحية ضمن أوعية مقفلة) لا سيما المادة 26 منه،\n3 . القانون رقم 24/75 تاريخ 14/8/1975 وتعديلاته (فرض رسم سنوي على استثمار آلات التسلية)،\n4 . القانون رقم 326 تاريخ 28/6/2001 (قانون موازنة العام 2001) لا سيما المادة 43 منه،\n5 . القانون الصادر بتاريخ 15/8/1283 ه. وتعديلاته (نظام بيع المسكرات بالقدح والأوعية)،\n6 . القانون رقم 74 تاريخ 31/3/1999 وتعديلاته (فرض رسم طابع مالي على كل مغادر للأراضي اللبنانية) لا سيما المادة 3 منه،\n7 . القانون الصادر بتاريخ 5/3/1932 وتعديلاته (تنظيم سباق الخيل والمراهنات عليها)،\nبناء على المرسوم الاشتراعي رقم 147 تاريخ 12/6/1959 (أصول تحصيل الضرائب المباشرة والرسوم المماثلة لها)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 68/2016 - 2017، تاريخ 9/1/2017)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 يعمل بهذا القرار فور نشره في الجريدة الرسمية كما يُنشر على الموقع الإلكتروني لوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر يحدد هذا القرار دقائق تطبيق أحكام القانون رقم 662 تاريخ 4/2/2005 الذي يجيز لوزير المالية اجراء تسوية على الغرامات التي تتولى مديرية المالية العامة في وزارة المالية فرضها وجبايتها عملاً بقوانين الضرائب والرسوم المباشرة وغير المباشرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1 . تخفض غرامات التحقق المفروضة بموجب قوانين ضريبة الدخل والأملاك المبنية ورسم الانتقال والضرائب والرسوم غير المباشرة المبينة أعلاه والضريبة على القيمة المضافة أو المفروضة بموجب النصوص المعدلة لهذه القوانين (قانون الإجراءات الضريبية)، وفقا لأحكام المادة الخامسة من هذا القرار."
        },
        {
          "type": "text",
          "data": "2 . تشمل غرامات التحقق المعنية بهذا القرار:"
        },
        {
          "type": "text",
          "data": "- الغرامات النسبية بما فيها الحد الأدنى."
        },
        {
          "type": "text",
          "data": "- الغرامات المحددة بصورة مقطوعة."
        },
        {
          "type": "text",
          "data": "3 . يجري التخفيض على غرامة التحقق النسبية أو المقطوعة الواحدة المفروضة أو التي ستفرض في الفترة الضريبية الواحدة على أن لا تقل قيمة غرامات التحقق أو التحصيل بعد التخفيض عن 50 ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "4 . تستثنى من التسوية الغرامات التالية:"
        },
        {
          "type": "text",
          "data": "- الغرامة التي تخضع تسويتها لنصوص قانونية خاصة."
        },
        {
          "type": "text",
          "data": "- الغرامة التي لم تجز النصوص القانونية تسويتها."
        },
        {
          "type": "text",
          "data": "- الغرامة التي تقل قيمتها عن خمسين ألف ليرة."
        },
        {
          "type": "text",
          "data": "- الغرامة التي لم تؤد مع الضريبة أو الرسم خلال المهلة المحددة للدفع أو طلب التقسيط."
        },
        {
          "type": "text",
          "data": "- الغرامة الناتجة عن تكرار المخالفة والمحددة بمبلغ مقطوع."
        },
        {
          "type": "text",
          "data": "5 . تعلق إجازة تسوية أي غرامة يتجاوز معها التخفيض مبلغ المليار ليرة لبنانية على موافقة مجلس الوزراء علماً أن إحتساب التخفيض يتم وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": ". لكل فترة ضريبية على حدة بشكل مستقل عن الفترات الضريبية الأخرى."
        },
        {
          "type": "text",
          "data": ". يتم احتساب تخفيض غرامتي التحقق والتحصيل سوية."
        },
        {
          "type": "text",
          "data": ". يحتسب تخفيض غرامة التحقق الواحدة الناتجة (مع غرامة التحصيل المتعلقة بها) عن كل مخالفة في حال تعدد المخالفات عن الفترة الضريبية الواحدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية الغرامات المنصوص عليها في المادة الأولى من هذا القرار المفروضة أو التي ستفرض بموجب جداول تكليف أو أوامر قبض أو تكاليف مستعجلة أو إعلامات ضريبية، وتلك التي توجبت بموجب مستندات التكليف الذاتي، شرط أن يسدد المكلف الغرامة المخفضة مع الضريبة المتوجبة أو الرسم المتوجب وفقاً لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل هذه التسوية المخالفات الحاصلة لغاية تاريخ نفاذ هذا القرار ضمناً وفقاً لأحكام المادة الخامسة أدناه ويستفيد منها:"
        },
        {
          "type": "text",
          "data": "- المكلفون أو الخاضعون الذين فرضت عليهم غرامات التحقق قبل نشر هذا القرار أو ستفرض عليهم بعد نشره وحتى تاريخ انتهاء العمل به والتي لم تسدد بعد."
        },
        {
          "type": "text",
          "data": "- المكلفون أو الخاضعون الذين توجبت عليهم غرامات بموجب مستندات التكليف الذاتي عن المخالفات المشمولة بأحكام هذه المادة، وتعتبر مشمولة بأحكامها المخالفات الحاصلة عن الفترات الضريبية التي انتهت مهلة التصريح عنها قبل تاريخ نفاذ هذا القرار."
        },
        {
          "type": "text",
          "data": "- بالنسبة للمكلفين الذين قسطت المبالغ المتوجبة عليهم قبل نفاذ هذا القرار والتي لم تستحق أقساطها بعد:"
        },
        {
          "type": "text",
          "data": "يستفيد المكلفون الذين سددوا الأقساط المستحقة في مواعيدها، وذلك عن الأقساط التي لم تستحق بعد والتي يشترط تسديدها في موعد استحقاق كل منها، من فرق التخفيض إذا كانت النسب المئوية للتخفيض المحددة بموجب هذا القرار أعلى من نسب التخفيض العائدة للتسوية السابقة."
        },
        {
          "type": "text",
          "data": "- المكلفون الذين يتقدمون بطلبات تقسيط لغير الضريبة على القيمة المضافة ولغير الضرائب المقتطعة عند المنبع شرط ان يسددوا القسط الأول خلال المهلة المحددة في هذا القرار، التي تسري من تاريخ نشره في الجريدة الرسمية وتنقضي بالتاريخ المحدد في المادة الرابعة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التحقق من تاريخ نشر هذا القرار في الجريدة الرسمية ولغاية التاريخ المحدد بموجب المادة الرابعة عشرة من هذا القرار وفقاً لما يلي:"
        },
        {
          "type": "table",
          "data": [
            [
              "نوع غرامة  التحقيق",
              "نسبة التخفيض",
              ""
            ],
            [
              "الغرامة النسبية",
              "85%",
              "عن المخالفات المحددة في  المادة الرابعة من هذا القرار"
            ],
            [
              "الغرامة المقطوعة",
              "60%",
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتناول التسوية غرامات التأخير في الدفع (غرامات التحصيل) المتعلقة بمختلف أنواع الضرائب والرسوم المباشرة وغير المباشرة بما فيها رسم الطابع المالي والضريبة على القيمة المضافة المتوجبة أو التي ستتوجب خلال مهلة العمل بهذا القرار وذلك عن المخالفات المحددة بموجب المادة الرابعة من هذا القرار سواء حصل التأخير في الدفع قبل أو بعد تاريخ نفاذ هذا القرار أو تعلق بفترات ضريبية انتهت مهلة التصريح عنها قبل تاريخ نفاذ هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخفض غرامات التأخير في الدفع المشار إليها في المادة السادسة من هذا القرار، شرط تسديد الضرائب وغرامات التحقق ضمن المهلة المحددة في المادة الرابعة عشرة من هذا القرار، بنسبة خمسة وسبعون بالمئة (75%)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقوم وحدات التحصيل المختصة بتخفيض غرامات التحصيل والتحقق مباشرة عند قبضها من المكلف استناداً الى برامج التحصيل الممكننة على أن تنظم وحدة التحصيل غير الممكننة بيانات شهرية بالغرامات المخفضة وتودعها دائرة التحصيل في المصلحة المالية الإقليمية في المحافظة التابعة لها والتي تتولى التدقيق في صحة إحتساب المبالغ المحصلة عملاً بأحكام المواد 2 و5 و7 من هذا القرار."
        },
        {
          "type": "text",
          "data": "يتوجب على دوائر الضرائب النوعية في المحافظات ودائرة ضريبة الأملاك المبنية في بيروت بالتنسيق مع المركز الإلكتروني ضمن مهلة شهر من صدور إعلامات التكليف الإضافية المعجلة ضمن فترة التخفيض، إصدار جداول التكليف الإضافية المطابقة لهذه الاعلامات وتدقيق هذه الجداول مع تدوين ملاحظات بأن المكلف قد استفاد من تخفيض الغرامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في ما خص الضريبة على القيمة المضافة:"
        },
        {
          "type": "text",
          "data": "تقوم دائرة التحصيل لدى مديرية الضريبة على القيمة المضافة بإصدار إعلامات تنزيل تقضي بتخفيض غرامات التحقق المتوجبة على الخاضعين والتي تسدد ضمن المهل المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الموظف الذي ينظم مستند التكليف بالضريبة أن يثبت على هذا المستند نوع الغرامات المفروضة مع تحديد ما إذا كان يتعذر تسويتها بموجب أحكام هذا القرار وعما إذا كانت غرامات نسبية أو مقطوعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق المكلف بالتسوية على الغرامات موضوع هذا القرار في حال عدم دفع الغرامة المخفضة مع الضريبة أو الرسم المتوجب ضمن المهلة المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغرامات المسددة في أي وقت حقاً مكتسباً للخزينة ولا يجوز استردادها لغير السبب القائم على الخطأ المادي أو نتيجة الاعتراضات القانونية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إن المكلفين الذين يطلبون تقسيط الضرائب والرسوم المترتبة ويستفيدون من تخفيض على الغرامات استنادا الى أحكام هذا القرار، يحتفظون بحقهم في التسوية على الغرامات المذكورة في حال تخلفهم عن تسديد أحد الأقساط واستحقاق كامل الأقساط الباقية مع الفوائد المترتبة عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل بهذه التسوية حتى تاريخ 30/6/2017.ولغاية 30/9/2017 بموجب القرار585 23/6/2017"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية كما يُنشر على الموقع الإلكتروني لوزارة المالية."
        }
      ]
    }
  ],
  "signature": "31 آذار 2017\nوزير المالية\nعلي حسن خليل"
}