{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274159",
  "title": "تعديل بيان العلم والخبر رقم: 855 تاريخ 5/3/1955 للجمعية المسماة: «جمعية أصدقاء التعليم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2163",
    "date": " 17/10/2017",
    "oj_number": "50",
    "oj_publish_date": "26/10/2017",
    "oj_page": "3848-3849"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 855 تاريخ 5/3/1955،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية أصدقاء التعليم» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة\nبرقم 19006 تاريخ 4/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية أصدقاء التعليم» الحائزة على بيان العلم والخبر رقم 855 تاريخ 5/3/1955."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - مساعدة الفقراء على إرتياد المدارس بمنحهم إعانات مالية تساعدهم على دفع قسم من رواتبهم وشراء الكتب المدرسية والقرطاسية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- نشر التعليم بكافة الوسائل الى غير ذلك من الأمور المتعلقة بهذه المواضيع."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- فتح دور حضانة للأطفال نهاري ومسائي."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- نشر التربية والتعليم عن طريق المساهمة في إنشاء المعاهد الأكاديمية والفنية والتقنية والمهنية بجميع المستويات وخاصة لذوي الحاجات الخاصة ولجميع المراحل والعمل لفتح المدارس الخاصة المجانية وغير المجانية الإبتدائية والمتوسطة والثانوية والفنية والتقنية والمهنية بجميع المستويات بما في ذلك المعاهد الفنية والتمريضية والصحية ومراكز تدريب وإلقاء المحاضرات الثقافية والمؤتمرات العلمية والدورات الثقافية والصحية والبيئية، وإنشاء المؤسسات الرعائية النهارية والمسائية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "مساعدة الفقراء على إرتياد المدارس بمنحهم مساعدات مالية تساعدهم على دفع قسم من رواتبهم الخ..."
        },
        {
          "type": "text",
          "data": "على ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تشرين الأول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}