{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274175",
  "title": "تأسيس جمعية بإسم: «التمكن وتطوير القدرات» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2192",
    "date": " 19/10/2017",
    "oj_number": "50",
    "oj_publish_date": "26/10/2017",
    "oj_page": "3857-3858"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «التمكن وتطوير القدرات» والمسجل لدى المديرية الإدارية المشتركة برقم 14093 تاريخ 11/7/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«التمكن وتطوير القدرات»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - الباشورة - العقار رقم 509 - شارع البسطا - القسم رقم 5 - ملك مازن علي الخطيب."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تمكين وتطوير المهارات في مختلف القطاعات الخاصة والعامة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- تطوير القدرات المهنية والعمل على تمكين الطلاب على صقل القدرات العلمية لدخول قطاع العمل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- القيام بجميع الإجراءات التي تساعد في زيادة مستوى الوعي الإجتماعي والعلمي للمواطنين في لبنان."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على تطوير الاعمال الحرفية والمنزلية، والعمل على تطوير القدرات التي يمكن ان يستخدمها العاملون والحرفيون."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- العمل على تحسين الاوضاع الاجتماعية والثقافية والتربوية للمواطنين في لبنان، دون استثناء، خاصة ذوي الإحتياجات الخاصة ورفع المستوى التعليمي والثقافي والخدماتي، ورعاية الطفل وتطوير مهارات الأم، وتأهيل قدرات المرأة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تنظيم الدورات والمحاضرات والندوات وتنظيم المعارض وإستقطاب المحاضرون المختصون والعمل على تطوير وإدارة برامج توعية لتطوير الأجيال، التي ستؤسس دعامة الإقتصاد الوطني في المستقبل."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- نشر الوعي التكنولوجي ومواكبة التطورات الاقتصادية العامة."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- العمل على تأسيس معهد علمي ومهني، وإقامة حضانة متخصصة للأطفال لتنمية القدرات الفكرية والمهارات العلمية، وتنظيم المحاضرات والمؤتمرات والمعارض المتخصصة لتحقيق اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- تنظيم المهرجانات الثقافية والتربوية والسياحية والمعارض الفنية والبيئية والتثقيفية وسائر المشاريع ذات الطابع الاجتماعي والتطويري، وإصدار منشورات بهذا الخصوص."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "نزار حسن عليق"
        },
        {
          "type": "text",
          "data": "حلا غسان الطفيلي"
        },
        {
          "type": "text",
          "data": "احمد زينو بلحص"
        },
        {
          "type": "text",
          "data": "مازن علي الخطيب"
        },
        {
          "type": "text",
          "data": "حسين علي الخطيب"
        },
        {
          "type": "text",
          "data": "عماد انيس مقدم"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة حلا غسان الطفيلي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الاول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}