{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270147",
  "title": "تعديل القرارات المبدئية رقم 35/32/97 تاريخ 19/9/1997 ورقم 36/32/97 تاريخ 19/9/1997 ورقم 118-64/2004 تاريخ 16/10/2004 ورقم 117-64/2004 تاريخ 16/10/2004 ورقم 115-64/2004 تاريخ 16/10/2004 المتعلق بالماستر في السينما Master en cinema الصادرة عن كلية الآداب والعلوم الانسانية - معهد الدراسات المسرحية والسمعية المرئية والسينمائية في جامعة القديس يوسف في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "21",
    "date": " 10/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1325-1326"
  },
  "preamble": "اسم المؤسسة: جامعة القديس يوسف في بيروت\nاسم الكلية: كلية الآداب والعلوم الانسانية - معهد الدراسات المسرحية والسمعية المرئية والسينمائية\nالمرجع: المرسوم رقم 9278 تاريخ 5/10/1996\nاسم الشهادة: الماستر في السينما Master en cinema\nتُعتبر شهادة الماستر في السينما التي يمنحها معهد الدراسات المسرحية والسمعية المرئية والسينمائية التابع لكلية الآداب والعلوم الانسانية في جامعة القديس يوسف في بيروت، في أحد التراكيز التالية:\nالصوت\nSon\nالصورة\nImage\nالاخراج\nRealisation\nكتابة سيناريو\nEcriture de Scenario\nالفنون والوساطة في الفنون\nArts et Medecin des Arts\nشهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسمياً، ومعادلة لشهادة ماستر في السينما، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً وعلى الاجازة في فنون الاستعراض أو ما يعادلها وشرط ألا تقلّ مدة الدراسة المقررة لنيلها عن سنتين جامعيتين (أو أربعة فصول نصف سنوية) وألا يقلّ عدد أرصدتها عن 120 رصيداً وفق النظام الأوروبي لاحتساب الأرصدة المتحوّلة. يطبق هذا القرار على الطلاب الذين انتسبوا الى المعهد ابتداء من العام الجامعي 2003/2004 وفق المناهج واللوائح الاسمية المغلقة التي أودعت حسب الأصول لدى أمانة سر لجنة المعادلات للتعليم العالي في وزارة التربية والتعليم العالي.",
  "articles": [],
  "signature": "بيروت في 10/2/2017\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}