{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273146",
  "title": "ترخيص جمعية رياضية بإسم «رمال بيتش الرياضي»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "220",
    "date": " 04/07/2017",
    "oj_number": "31",
    "oj_publish_date": "13/07/2017",
    "oj_page": "2552-2553"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 4481 تاريخ 17/10/2016 (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ 26/7/2007 (تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «رمال\nبيتش الرياضي» المسجل تحت رقم 471/د تاريخ 1/2/2017،\nوبعد استطلاع رأي وزارة الداخلية والبلديات بكتابها عدد 4119 تاريخ 1/6/2017،\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 8/6/2017،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ترخّص جمعية رياضية باسم: «رمال بيتش الرياضي»."
        },
        {
          "type": "text",
          "data": "مركزها: ذوق مصبح، قضاء: كسروان، محافظة: جبل لبنان."
        },
        {
          "type": "text",
          "data": "لمزاولة ألعاب: «السباحة، كرة الماء، كرة السلة التنس، الشطرنج، السكواتش وكرة الطائرة»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: الكسندره ميشال قيامه - طارق بولس البرجي - كريم بولس البرجي - فيكتوريا بولس  البرجي - حنان اديب صادق الياس ميشال قيامه - روبير اميل عون - امل جان الخوري - انطوان نمر ميلان - ماريو ميشال تحومي."
        },
        {
          "type": "text",
          "data": "-تتولى هذه الهيئة مهام إدارة الجمعية لولاية لا تزيد عن السنتين من تاريخ صدور هذا القرار وتوزّع فيها المناصب الإدارية وفقاً لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية التقيد بالأنظمة والقوانين المرعية الإجراء والانضمام الى اتحادات الالعاب المذكورة في المادة الأولى أعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحددة يلغى ترخيص اللعبة التي لم تنضم الجمعية الى إتحادها، وفي حال لم يتم الإنضمام الى أي اتحاد يعدل تصنيف الجمعية وتُحول الى فئة الأندية الشعبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تموز 2017\nوزير الشباب والرياضة\nمحمد فنيش"
}