{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274186",
  "title": "تأسيس جمعية بإسم: «جمعية أنا هو الطريق الخيرية»\t مركزها: برمانا - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2226",
    "date": " 23/10/2017",
    "oj_number": "50",
    "oj_publish_date": "26/10/2017",
    "oj_page": "3865-3866"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أنا هو الطريق الخيرية» والمسجل لدى المديري\nة الإدارية المشتركة برقم 8842 تاريخ 12/5/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية انا هو الطريق الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: برمانا - الطريق الشرقية - راهبات الصليب - سنتر ابو جودة - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - تقديم الخدمات المادية والمعنوية والإنسانية للمعوزين والفقراء من مختلف الفئات."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- إنشاء مراكز وأندية تجمع الفقراء والعجزة بهدف إيوائهم ومساعدتهم على مختلف الاصعدة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- التوعية حول حقوق الإنسان عامة وتقديم المشورة الإجتماعية والقانونية في هذا المجال."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- التعاون مع الجمعيات واللجان الخيرية داخل لبنان وخارجه لتحقيق الأهداف المرجوة والإستفادة من جميع الخبرات المتاحة."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "- تلقي الإعانات والهبات وتوزيعها على مستحقيها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "- تنظيم ندوات ومحاضرات بهدف التوعية وإستقطاب عنصر المتطوعين."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "- توزيع المساعدات المدرسية على الطلاب المعوزين من اقساط وكتب وخلاف ذلك وإنشاء مراكز الدعم الدراسي والتوجيه التربوي وتأمين المنح المدرسية."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "- تأمين منح دراسية للطلاب المحتاجين مهنيا واكاديميا وايجاد فرص عمل لهم بعد تخرجهم."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "- المساعدة على تطوير الكفاءات عبر إنشاء مراكز التدريب والتأهيل المهني وإنشاء المشاغل وإقامة المعارض وتسويق إنتاجها لصالح منتجيها."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "- إنشاء دور للأيتام من اجل العمل على دمجهم بالمجتمع الأهلي."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "- رعاية الطفولة والأمومة والعمل على التوجيه والارشاد والمساع"
        },
        {
          "type": "text",
          "data": "دة على تحسين الظروف العائلية."
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "- إقامة دورات تثقيفية وتوجيهية لدعم النساء المعنفات والمطلق"
        },
        {
          "type": "text",
          "data": "ات والخارجات من السجن وخصوصا منهن الحوامل ومن لديهن اطفال حديثي الولادة بهدف إعادة دمجهم."
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": "- العمل على تمكين المرأة المحتاجة عبر تأهيلها وإقامة دورات تدريبية ومحاضرات وندوات لتتمكن من الإندماج في المجتمع ومساعدتها على تسويق انتاجها عبر إقامة معارض تسويق من اجل تحسين اوضاعها الأسرية والإجتما"
        },
        {
          "type": "text",
          "data": "عية."
        },
        {
          "type": "text",
          "data": "14"
        },
        {
          "type": "text",
          "data": "- إقامة دورات توعية للحد من إنتشار الآفات الإجتماعية السيئة."
        },
        {
          "type": "text",
          "data": "15"
        },
        {
          "type": "text",
          "data": "- المساهمة في إيواء العجزة والمسنين الذين لا إيواء لهم ومساعدة الفقراء من خلال تأمين مسكن أو مأوى."
        },
        {
          "type": "text",
          "data": "16"
        },
        {
          "type": "text",
          "data": "- تأمين الملبس والغذاء لمن هم بحاجة لا سيما العجزة والأيتام"
        },
        {
          "type": "text",
          "data": "عبر إقامة مطاعم مجانية متعددة هدفها المحافظة على حق كل إنسان بعدم الموت من الجوع ومن سوء التغذية."
        },
        {
          "type": "text",
          "data": "17"
        },
        {
          "type": "text",
          "data": "- السعي الى إقامة نوادي نهارية للفقراء وخاصة منهم العجزة، بهدف مساعدتهم على تأمين المأكل والرعاية الإجتماعية والتسلية ومساعدتهم على الحصول على نظافتهم الخاصة. والسعي الى إنشاء مباني متخصصة تأوي العجزة والمشردين تحت سقف يحفظ كرامتهم ويؤمن لهم حقهم في الحياة الكريمة."
        },
        {
          "type": "text",
          "data": "18"
        },
        {
          "type": "text",
          "data": "- مساعدة العائلات المستورة من الفقراء والمحتاجين ورعايتهم وإعانتهم وتأمين مستلزمات الحياة الكريمة لهم، من خلال إنشاء المراكز والمؤسسا"
        },
        {
          "type": "text",
          "data": "ت لهذه الفئات وإقامة برامج دعم نفسي وإجتماعي لهم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جورج يوسف بجاني"
        },
        {
          "type": "text",
          "data": "مانويلا جان اوهاتسيان"
        },
        {
          "type": "text",
          "data": "تيريز منور تابت"
        },
        {
          "type": "text",
          "data": "شارل وديع الحاج"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي شارل وديع الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 تشرين الاول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}