{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274255",
  "title": "تأسيس جمعية بإسم: «ورشة»{Warch(ée مركزها: برج حمود - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2255",
    "date": " 25/10/2017",
    "oj_number": "51",
    "oj_publish_date": "02/11/2017",
    "oj_page": "3931-3932"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ورشة» {\nWarch(ée\nوالمسجل لدى المديرية الإدارية المشتركة برقم 8713 تاريخ 25/4/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«ورشة» {"
        },
        {
          "type": "text",
          "data": "Warch(ée"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: برج حمود - الكرنتينا - العقار رقم 4860 - بناية كامل - الطابق الرابع - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "Warch(ée"
        },
        {
          "type": "text",
          "data": "هي جمعية تسعى الى تعزيز قدرات المرأة اللبنانية والعمل على اشراكها في العملية الاقتصادية والانتاجية لتمكينها اقتصاديا وإجتماعيا وسياسيا وثقافيا حيث تهدف الى جمع السيدات العاملات وسيدات الأعمال والمتخرجات الجامعيات من خلال توفير منبر يتم عبره تبادل الخبرات والتجارب، مناقشة التحديات والقضايا المشتركة توفير التدريب المتخصص وبرامج التطوير المهني وتسهيل تبادل المعلومات والإمكانيات والقدرات، وإعداد النشرات  والمطبوعات من اجل تطوير قدرات ومهارات المرأة في مجال الاقتصاد والأعمال من خلال الدعم والتشبيك ("
        },
        {
          "type": "text",
          "data": "Networking"
        },
        {
          "type": "text",
          "data": ") وذلك عبر:"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "التعاون والتنسيق مع جمعيات وهيئات المجتمع المدني والهيئات الحكومية والهيئات والمنظمات النسائية في لبنان والخارج لرفع مستوى الوعي لحقوق المرأة، لا سيما المرأة العاملة في مجال الاقتصاد والأعمال."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إجراء دورات ومؤتمرات وندوات تدريبية وحلقات حوارية لتحسين وتطوير مهارات المرأة اللبنانية والتوعية على دورها بهدف تمكينها من الإندماج في المجتمع، وتوعية الشباب خاصة على اهمية مشاركة المرأة في عالم الأعمال والإقتصاد."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحضير وعرض برامج لطلاب المدارس والجامعات والمعاهد الفنية والمهنية تتناول عالم الأعمال والدور الذي يلعبه في تطوير الإقتصاد الوطني، لا سيما دور المرأة العاملة في عالم الإقتصاد والأعمال."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "اقتراح والمشاركة في صياغة مشاريع قوانين تهدف الى تحقيق أهداف الجمعية، كما ودعم النشاطات التي تهدف الى ضمان وتطوير دور المرأة العاملة من خلال الإتفاقات الدولية والقوانين الوطنية وتطوير اواصر التعاون بين سيدات الأعمال والسيدات العاملات في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الاستفادة من الوسائل الإعلانية والإعلامية لتحقيق اهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "انستازيا طوني الروس"
        },
        {
          "type": "text",
          "data": "اورور طوني الروس"
        },
        {
          "type": "text",
          "data": "ريتا جرجس بولس"
        },
        {
          "type": "text",
          "data": "جيسيكا موريس متى"
        },
        {
          "type": "text",
          "data": "ميشال فاني اندره غوسا لارو دو شارلوس"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة:  السيدة انستازيا طوني الروس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 تشرين الاول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}