{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274261",
  "title": "تأسيس جمعية بإسم: «شركاء نحن في لبنان» {Partners We Are in Lebanon} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2279",
    "date": " 27/10/2017",
    "oj_number": "51",
    "oj_publish_date": "02/11/2017",
    "oj_page": "3936-3937"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «شركاء نحن في لبنان»\n{\nPartners We Are in Lebanon\n} والمسجل لدى المديرية الادارية المشتركة برقم 9438 تاريخ 4/5/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«شركاء نحن في لبنان» {"
        },
        {
          "type": "text",
          "data": "Partners We Are in Lebanon"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - منطقة الرميل العقارية - شارع 68 - العقار رقم 1057 - القسم رقم 2 - مبنى 4 - ملك مخايل راجي الخوري - الطابق الأرضي يسار."
        },
        {
          "type": "text",
          "data": "غايتها: تسعى الجمعية لتحقيق الأهداف الآتية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- تمكين أشخاص ينتمون الى فئات إجتماعية عسيرة وتدريبهم في مجال إنشاء وإدارة مشاريع صغيرة مدرّة للدخل وكل ما يساهم في رفاهيتها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- العمل على التوعية الإجتماعية والتنمية المهنية والبيئية مع الشباب والشابات في المناطق الريفية، للحد من نزوحهم الى المدن أو الهجرة خارج البلاد."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- تعزيز فرص للمشاركة والتفاعل البناء بين مختلف الفئات الإجتماعية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على دعم المشاريع المتعلقة بالتنمية الإقتصادية والبيئية المستدامة لا سيما من خلال بناء جسور تواصل مع الأشخاص والمؤسسات الفاعلين في المجال."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانوني"
        },
        {
          "type": "text",
          "data": "ة، بما فيها إقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الموضوع المشابه وإستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "أحمد حسين كطان"
        },
        {
          "type": "text",
          "data": "فاروق مصطفى المرعبي"
        },
        {
          "type": "text",
          "data": "راجي خليل معاصري"
        },
        {
          "type": "text",
          "data": "مي فريد نصر"
        },
        {
          "type": "text",
          "data": "نجوى فارس القصيفي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة مي فريد نصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة: يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}