{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274320",
  "title": "تأسيس جمعية بإسم: «جمعية إنماء المجدل» مركزها: حالات - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2290",
    "date": " 30/10/2017",
    "oj_number": "53",
    "oj_publish_date": "09/11/2017",
    "oj_page": "4001-4002"
  },
  "preamble": "ان وزير الداخلية\nوالبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إنماء المجدل» والمسجل لدى المديرية الإدارية المشتركة برقم 631 تاريخ 11/1/2017\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية إنماء المجدل»"
        },
        {
          "type": "text",
          "data": "مركزها: حالات - الطريق الساحلي - قرب الأنفرا روج - العقار رقم 327 - الطابق الاول - قضاء جبيل."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية الى:"
        },
        {
          "type": "text",
          "data": "- تحفيز النشاطات التي تدعم إبراز الوجه الحضاري والثقافي والفني والإعلامي والتربوي والبيئي والزراعي للمجدل وللبنان، كما وإحترام حقوق الإنسان والعمل على الحفاظ عليها وحمايتها وتحقيقها."
        },
        {
          "type": "text",
          "data": "- التعاون والتوأمة مع مؤسسات وجمعيات ومنظمات لبنانية وعربية ودولية في سبيل تحقيق اهدافها."
        },
        {
          "type": "text",
          "data": "- دعم النشاطات والأعمال التي تندرج ضمن إطار الديمقراطية وحرية التعبير والمحافظة على احترام حقوق الإنسان."
        },
        {
          "type": "text",
          "data": "- تقوم الجمعية بجميع النشاطات التي تساهم في تحقيق موضوعها واهدافها ومن بين هذه النشاطات على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "- تنظيم المشاريع والنشاطات التي تجمع اهالي البلدة وتعود عليهم بالفائدة كالمهرجانات والاحتفالات واحياء المناسبات مما يؤدي الى عدم تفريغ الارياف من اهلها، ويساعدهم على التجذر بأرضهم."
        },
        {
          "type": "text",
          "data": "- تعزيز فكرة الإنتماء الى الدولة والعمل على بنائها على اسس وقيم حضارية"
        },
        {
          "type": "text",
          "data": "- حث المسؤولين على القيام بواجباتهم تجاه المواطن لا سيما لجهة الحقوق الاساسية التي كفلها الدستور اللبناني لناحية الطبابة والتعليم والمساواة والإنماء..."
        },
        {
          "type": "text",
          "data": "- السعي والتواصل مع السلطة التشريعية لإقرار تشريعات جديدة لمواكبة المجتمعات المدنية الحديثة والتقدم الحاصل فيها."
        },
        {
          "type": "text",
          "data": "- نشر معلومات تقنية مفيدة للتنمية في الأرياف بهدف تعزيز القدرات المهنية والزراعية والبيئية والثقافية والفنية والتربوية وايجاد فرص العمل لتحقيق الإنماء المتوازن والحد من النزوح."
        },
        {
          "type": "text",
          "data": "- إعداد برامج تدريبية هدفها مساعدة الخريجين على تطوير قدراتهم وتأهيلهم للأنخراط في ميدان العمل على كافة الاصعدة، كما مساعدة مهنيين على تطوير قدراتهم والعمل على تسهيل إنخراطهم في المجتمع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الياس منصور عساكر"
        },
        {
          "type": "text",
          "data": "سامر كرم صليبا"
        },
        {
          "type": "text",
          "data": "بشير منصور عساكر"
        },
        {
          "type": "text",
          "data": "راضي امين عساكر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بشير منصور عساكر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الاول 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}