{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270228",
  "title": "الاجازة بفتح مدرسة خاصة في عيدمون (قضاء عكار) باسم «المدرسة الوطنية للأجيال».",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "252",
    "date": " 28/02/2017",
    "oj_number": "12",
    "oj_publish_date": "09/03/2017",
    "oj_page": "1475"
  },
  "preamble": "إن رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996\nبناء على الاستدعاء المقدم من السيدة نيلا عبد الحق الحاج والمسجل بالرقم 1295/12 تاريخ 30/1/2016 والمتضمن طلب الاجازة لها بفتح مدرسة خاصة في منطقة عيدمون (قضاء عكار) محافظة عكار - باسم «المدرسة الوطنية للأجيال»\nبناء على اقتراح وزير التربية والتعليم العالي.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أجيز للسيدة نيلا عبد الحق الحاج المولودة عام 1975 في عيدمون (قضاء عكار) فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي والمتوسط، ولتعليم اللغات والدين والكمبيوتر، والموسيقى، والرسم وللتقوية في بعض المواد، نهارية، شتائية، مع حق التدريس صيفا، خارجية، مختلطة، على العقار رقم /297/ من منطقة عيدمون العقارية (قضاء عكار) ملك السيد أحمد سعيد سعيد باسم «المدرسة الوطنية للأجيال»"
        },
        {
          "type": "text",
          "data": "لا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما إذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}