{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274740",
  "title": "آلية التقدم من الـمجلس الأعلى للتنظيم الـمدني بطلبات الترخيص للـمجموعات الكبرى والابنية الـمرتفعة",
  "metadata": {
    "type": "تعريف النص: محضر",
    "number": "26",
    "date": " 20/12/2017",
    "oj_number": "60",
    "oj_publish_date": "28/12/2017",
    "oj_page": "4527-4528"
  },
  "preamble": "اولاً\nــ يتم التقدم بطلب موافقة أولية مبدئية للـمشروع مرفق بالـمستندات التالية\n:\nــ إفادة ارتفاق وتخطيط\nــ افادة ارتفاق الطيران الـمدني\nــ خريطة شقلات العقار عن سطح البحر صادرة عن الـمديرية العامة للشؤون الجغرافية\nــ صورة جوية تُظهر موقع العقار وصور فوتوغرافية للـمحيط وطابعه العمراني\n.\nــ مجسم حجمي\n(volumetric model)\nيظهر حجم البناء الـمطلوب\nوالأبنية الـمحيطة ضمن شعاع 300م من حدود العقار بمقياس 1000/1\nثانياً: دراسة الأثر العمراني\n(Urban Impact Study)\nوالتصور لتصميم الـمشروع\n(Concept Design)\nوتشمل\n:\nأ ــ دراسة الأثر العمراني على الـمنطقة الـمحيطة بالـمشروع ضمن 300م من حدود العقار من النواحي الآتية\n:\nــ العقارية: الـمساحة، الشكل، الأسعار والإرادة بضم العقارات\n..\nــ الاقتصادية: البرامج وتجهيزات البنى التحتية الـموجودة والـمرتقب\nة\n.\nــ الـمدينية: تحليل الواقع الـمبني: احجام الأبنية والعناصر الـمعمارية الـمميزة في الـمنطقة\n.\nــ الاجتماعية: الإندماج في الـمحيط الاجتماعي/ كيفية ومدى تفاعل الـمشروع معه، الإزعاج\n.\nــ البيئية والطبيعية: الشمس، الهواء، الـمياه، الغطاء النباتي، انحدارات العقار، الـمياه الـمبتذلة، الطاقة، الضجيج والتلوث\n..\nب ــ التصور لتصميم الـمشروع لجهة\n:\nــ التموضع (تقديم مجسم حجمي للـمشروع مع مشتملات الـمحيط ضمن\n300\nم من حدود العقار).\nــ حركة السير من وإلى الـمشروع/ نقاط التقاء مداخل ومخارج الـمشروع\nمع الطرق الـمحيطة وتأثر هذه الطرق في ضوء عدد مواقف السيارات الـملحوظة ضمن الـمشروع ولا سيما في ساعات الذروة\n.\nــ الإقتراحات الـمتعلقة بالطاقة الـمتجددة والإكتفاء الطاقوي\n/\nمصادر الـمياه وتخزينها وتصريفها\n.\nــ التقديمات التي يؤمنها الـمشروع لـمحيطه وللـمنطقة ككل\n.\nــ الطابع الـمعماري: الأسباب الـموجبة التي تبرر الخيارات الـمعمار\nية والإكساء الـمقترح للواجهات\n.\nج ــ يضاف اليها بالنسبة الى الأبنية الـمرتفعة\n:\nــ العلاقة مع الأبنية الـمرتفعة ضمن شعاع 300م\n.\nــ خطوط الغلاف\n(gabarit)\nوالظلال\n.\nــ الإقحام البصري ليلاً ونهاراً (كيف يبدو الـمشروع من الشوَارع الـمتضافرة).\nثالثا ــ على الـمديرية العامة إحالة الـملف الى الـمجلس الأعلى خلال مهلة شهرين في حال اكتمال الـمستندات\n.\nرابعاً ــ في حال عدم موافقة الـمجلس الأعلى على التصميم أو طلب تعديلات أو تأمين شروط إضافية، يُعاد عرض الـمشروع معدلاً بعد الاخذ بملاحظات الـمجلس الأعلى لـمرحلة ثانية من التقييم\n.\nخامساً ــ بعد موافقة الـمجلس الأعلى على الفكرة الأولية للـمشروع يتم التقدم بطلب الـموافقة النهائية مرفقاً بباقي الـمستندات والخرائط الـمطلوبة مع التقيد بقرار الـمجلس الأعلى رقم 3/2017 الـمتعلق بالبناء الـمستدا\nم، ليصار الى درسها واتخاذ القرار الـمناسب\n.\nشروط التسويات الترابية\n:\n1\nــ في كافة الـمناطق الـمنحدرة، يجب ان لا يتجاوز عدد الجدران الداعمة لتركيز البناء (الـمحددة شروطها ضمن الـمادة الثانية من الـمرسوم التطبيقي لقانون البناء رقم 15874/2005) جدارين اثنين على أن لا يتجاوز مجموع ارتفاع حيطان الدعم نصف الإرتفاع الـمسموح به في نظام الـمنطقة\n.",
  "articles": [],
  "signature": "20/12/2017\nأمانة السر"
}