{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274469",
  "title": "الترخيص لتفرغ عن اسهم السيد حسن حجازي الـمساهم في «شركة الـمجموعة اللبنانية للاعلام ش.م.ل.»",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "262",
    "date": " 30/11/2017",
    "oj_number": "56",
    "oj_publish_date": "30/11/2017",
    "oj_page": "4222-4223"
  },
  "preamble": "الـمرجع: ــ احالة معالي وزير الاعلام رقم /711/ تـاريـخ\n10/8/2017\nوالـمسجـلـة لدى الـمجلس الوطني للاعلام الـمرئي والـمسموع برقم\n/205/\nتاريخ 11/8/2017،\nــ القانون 382/94\nــ الـمرسوم 7997/96\n.\nبعد التحية،\nبالاشارة الى الـموضوع والـمرجع الـمبينين اعلاه\n.\nلـما كانت الشركة الـمستدعية قد تقدمت بطلب\n:\nالترخيص على التفرغ الجاري فيما بين السيد حسن حجازي والـمتعلق بـ /15400/ سهما اسميا والـمتفرغ له السيد ابراهيم فرحات\n.\nولـما كان السيد حسن حجازي مكتتبا في رأسمال الشركة الـمستدعية بموجب الافادة الصادرة عن شركة في 12/6/2002 والـمرفق بها لائحة بأسماء الـمساهم\nين الـمكتتبين في الشركة الـمصادق عليها اصولا من قبل السجل التجاري في جبل لبنان بتاريخ 12/6/2002 .\nولـما كانت الشركة الـمذكورة «شركة الـمجموعة اللبنانـيـة للاعـلام ش.م.ل.» قـد رخـص لها بـمـوجـب القـرار رقـم /3/ تـاريــخ 23/7/1997 الصادر عن مقام مجلس الوزراء والـمرسوم رقـم /13474/ تاريخ 5/11/1998، ورأي الـمجلس الوطني للإعلام الـمرئي والـمسموع رقم /12/ تاريخ 27/8/1996 .\nولـما كان السيد حسن حجازي يرغب بالتفرغ عن كامل اسهمه في الشركة الـمستدعية البالغة (15400 سهما اسميا) للـمتفرغ له السيد ابراهيم فرحات على النحو التالي:\nالمتفرغون\nالمتفرغ له\nعدد الاسهم\nحسن حجازي\nابراهيم فرحات\n15400\nولـما كانت الـمادة /15/ من القانون 382/94 تنص\n:\n«\nيخضع كل بيع او تفرغ عن اسهم في الـمؤسسة التلفزيونية او الاذاعية الترخيص مسبق يعتبر باطلا بطلانا مطلقا ودون مفعول حتى بين الـمتعاقدين كل عقد تفرغ او تحويل يتناول اسهم الـمؤسسة التلفزيونية او الاذاعية يجري خلافا لاحكام هذا القانون\n.\nولـما كانت الفقرة /2/ من الـمادة /13/ من القانون 382/94 تنص\n:\n«\nعلى الشخص الطبيعي ان يكون لبنانيا متمتعا بالاهلية القانونية وغير محكوم بجناية او جنحة شائنة او محروم من الحقوق الـمدنية\n.\nولـما كان البند /6/ من الفصل الاول من دفاتر الشروط النموذجية الـمصادق عليه بالـمرسوم /7997/ تاريخ 29 شباط 1996 ينص\n:\n«6\nــ يجب ان ينص نظام الشركة الاساسي على وجوب خضوع كل بيع او تفرغ عن اسهم في الشركة لترخيص مسبق من مجلس الوزراء وعلى الشركة عند تبلغها نية الـمساهمين بالتفرغ عن اسهم او بيعها التقدم بترخيص مسبق الى مجلس الوزراء بواسطة وزير الاعلام\n».\n«\nيحظر اتمام البيع او التفرغ قبل الحصول على الترخيص الـمسبق من مجلس الوزراء\n.\n«\nتعتمد في ذلك ذات الاصول والاجراءات الـمقررة لطلب الترخيص\n».\nولدى مراجعة ملف الشركة الـمستدعية تبين ان نظامها الاساسي نص على ما ورد اعلاه،\nوحيث وفاقا لـما سبق تبيانه، ان هذا التفرغ موضوع طلب الشركة الـمستدعية بإحالة السيد وزير الاعلام، لا يخالف النصوص القانونية اعلاه\n.\nلذلك،\nيرى الـمجلس الوطني للاعلام الـمرئي والـمسموع\nــ الـموافقة على طلب التفرغ الـمذكور،\nــ نشر هذا الرأي في الجريدة الرسمية قبل عرضه على مقام مجلس الوزراء\n.\nوتأسيسا على ما تقدم فإن الجهة الصالحة للبت بموضوع طلب الترخيص الـمسبق للتفرغ عن الاسهم موضوع احالتكم، هي مجلس الوزراء دون سواه\n.\nوعليه فاننا نعيد الى مقامكم الـملف موضوع هذا الكتاب مع مستنداته لاجراء الـمقتضى\n.\nوتفضلوا بقبول الاحترام\n.",
  "articles": [],
  "signature": "الـمجلس الوطني للاعلام الـمرئي والـمسموع\nعبد الهادي الـمحفوظ"
}