{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274423",
  "title": "تعميم الى جميع الإدارات العامة\tبشأن ايداع مديرية الـمحاسبة العامة بيانات تحققاتها الفصلية والسنوية",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "26",
    "date": " 27/11/2017",
    "oj_number": "56",
    "oj_publish_date": "30/11/2017",
    "oj_page": "4178"
  },
  "preamble": "نصت الفقرة الثانية من الـمادة الثانية من الـمرسوم رقم 3373 تاريخ\n11/12/1965\n(تحديد أصول ومهل تنظيم الحسابات والبيانات الـمالية وتدقيقها وتوحيدها) على ما يلي\n:\n\"\nيرسل كل من موظفي الإدارات العامة والإدارات ذات الـموازنات الـملحقة الـمكلفين إصدار أوامر القبض أو أوامر التحصيل أو تصفية الحقوق، فيما خص واردات الدولة الأخرى بما فيها الديون والـمبالغ الـمحكوم بها قضائياً لصالحها،\nالى مصلحة الـمحاسبة العامة\n:\nبياناً ربع سنوي: بإجمال الـمبالغ الـمحققة والـمبالغ الـملغاة أو الـمنزلة\n.\nبياناً سنوياً: بالـمبالغ الـمحققة خلال السنة والـمبالغ الـملغاة أو الـمنزلة، والـمبالغ الصافية الـموضوعة قيد التحصيل\n.\nيرسل البيان ربع السنوي، قبل نهاية الشهر الذي يلي الفصل الـمختص، ويرسل البيان السنوي قبل 31 آذار من السنة التي تلي السنة الـمختصة\n.\nتنظم هذه البيانات على ثلاث نسخ، لكل نوع من الواردات على حدة، (\nوفقاً للنموذج رقم 1 الـملحق بهذا الـمرسوم فيما يتعلق بالبيان ربع السنوي، والنموذج رقم 2 للبيان السنوي).\nيضم إلى البيان ربع السنوي الـمتعلق بواردات الضرائب الـمباشرة نسخ مصدقة عن جداول التكليف التي يجري التحصيل بموجبها مع جداول مراجعة بها منظمة حسب تسلسل إصدارها\n.\nويضم الى البيان ربع السنوي الـمتعلق بالواردات التي تطرح أو تحصل بموجب أوامر قبض أو أوامر تحصيل أو سندات تصفية، نسخ مصدقة عن هذه الأوامر والسندات مع جداول مراجعة بها منظمة حسب تسلسل إصدارها.\"\nوحيث ان بعض الادارات العامة التي تصدر اوامر قبض أو اوامر تحصيل اصبحت تعتمد النظام الـممكنن العائد لوزارة الـمالية والبعض الآخر ما زال يستعمل دفاتر اوامر القبض الورقية\n.\nوحيث يتوجب على كافة الادارات العامة التي تحقق ايرادات لصالح الخزينة ايداع وزارة الـمالية ــ مديرية الـمحاسبة العامة بيانات تحققاتها الفصلية والسنوية سواء حققت ايرادات لصالح الخزينة أو لـم يتم تحقيق اي ايرادات خلال العام\n.\nلذلك،\nيطلب الى جميع الإدارات العامة، والادارات ذات الـموازنات الـملحقة،\nالتي لـم ترسل بياناتها لتاريخه، ايداع مديرية الـمحاسبة العامة بيانات تحققاتها الفصلية والسنوية من قبلها وفقا للفقرة الثانية من الـمادة الثانية من الـمرسوم رقم 3373 تاريخ 11/12/1965 .",
  "articles": [],
  "signature": "بيروت في 27 تشرين الثاني 2017\nرئيس مجلس الوزراء\nسعد الحريري"
}