{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269963",
  "title": "تعديل المادة 10 من القانون رقم 337 الصادر بتاريخ 8/6/1994 المعدلة بالمادة 38 من القانون 497/2003 - موازنة 2003 (نظام كتابة العدل)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "26",
    "date": " 10/02/2017",
    "oj_number": "8",
    "oj_publish_date": "16/02/2017",
    "oj_page": "755-756"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون بعد مضي شهر من تاريخ  نشره في الجريدة الرسمية.\nتم تصحيح الخطأ المادي الوارد  في الجريدة الرسمية رقم 9 تاريخ 23/2/2017",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند 2 من المادة العاشرة من القانون رقم 337 الصادر بتاريخ 8/6/1994 المعدلة بالمادة 38 من القانون 497/2003 - موازنة 2003 بحيث تصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "2\""
        },
        {
          "type": "text",
          "data": "- يكلف وزير العدل أحد الكتاب العدل المتقاعدين المنتسبين الى المجلس بمهام الكاتب العدل الاصيل اثناء تغيبه بإجازة ادارية أو مرضية او حالة الشغور النهائي أو التغيب دون عذر مشروع، أو بنتيجة توقيفه مؤقتاً عن العمل وفي حالات الشغور النهائي أو التغيب دون عذر مشروع، أو التوقيف المؤقت عن العمل. على ألا يكلف أكثر من مرتين»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ - إضافة الى الشروط العامة المطلوبة لمهنة كاتبة العدل يجب ان تتوفر في الكاتب العدل المتقاعد المكلف الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1\n- أن لا يجاوز حتى نهاية فترة تكليفه السبعين من العمر، وأن يكون متمتعاً بالأهلية المدنية والقانونية المطلوبة لممارسة مهنة كتابة العدل.\n2\n- أن لا يكون قد صدر بحقه عن المجلس التأديبي خلال فترة ممارسته مهنة كتابة العدل أصيلاً أي قرار تأديبي باستثناء عقوبتي التنبيه واللوم وأن يكون متمتعاً بالسيرة الحسنة.\n3\n- أن يتم تكليفه ضمن نطاق المحافظة التي كان فيها عند انتهاء مهامه أو في محافظة مارس فيها المهنة أصيلاً لأكثر من عشر سنوات."
        },
        {
          "type": "text",
          "data": "ب - في حال تعذر تكليف كاتب عدل متقاعد، لوزير العدل، بعد الاطلاع على رأي التفتيش القضائي، أن يكلف احد الموظفين الدائمين في ملاكات الوزارة او احد المساعدين القضائيين او المساعدين القانونيين الحاملين الاجازة اللبنانية في الحقوق منذ أكثر من خمس سنوات، للقيام بمهام الكاتب العدل بصورة مؤقتة اثناء تغيب الكاتب العدل بإجازة."
        },
        {
          "type": "text",
          "data": "يشترط بالمذكورين في هذه الفقرة ان يكونوا حائزين على افادة من مجلس كتاب العدل تثبت متابعتهم لدورة تدريبية يجريها مجلس الكتاب العدل."
        },
        {
          "type": "text",
          "data": "تعتمد الدورة المذكورة أعلاه بعد موافقة وزير العدل عليها وتصبح الزامية للتكليف بعد انقضاء سنة على تاريخ نشر هذا التعديل."
        },
        {
          "type": "text",
          "data": "لا يجوز التكليف بمهام الكاتب العدل، لأي ممن ذكر اعلاه لمدة تتجاوز ستة اشهر متقطعة او متواصلة في السنة الواحدة، ويكون على المكلف ان يذكر تحديداً والزامياً على المعاملات التي يتولاها العبارة التالية: المكلف مؤقتاً بمهام الكاتب العدل في... (المنطقة)."
        },
        {
          "type": "text",
          "data": "اما في حالة الشغور النهائي او تغيب الكاتب العدل من دون عذر مشروع او بنتيجة توقيفه مؤقتاً عن العمل، فيتقاضى المكلف بمهامه من الكتاب العدل المتقاعدين 50% خمسين بالماية من البدلات المحصلة، ويعود نسبة 25% خمسة وعشرون بالماية الى الخزينة و25% خمسة وعشرون بالماية الى صندوق التعاضد والتقاعد الخاص بالكتاب العدل."
        },
        {
          "type": "text",
          "data": "لا يستفيد المكلف من الموظفين الدائمين في ملاك وزارة العدل من تقديمات صندوق التعاضد والتقاعد الخاص بالكتاب العدل. وفي جميع الحالات يخضع المكلف لجميع الموجبات المترتبة على الكاتب العدل الاصيل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى الفقرة 3 من البند 2 من المادة 10 المتعلقة بالتكليف خارج الدوام الرسمي المضافة الى القانون 337/1994 بموجب القانون 290/2014 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون بعد مضي شهر من تاريخ  نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}