{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273782",
  "title": "انضام شريك جديد لفرع شركة محمد عبد المحسن الخرافي واولاده للتجارة العامة والمقاولات العامة والمنشآت الصناعية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2897",
    "date": " 06/09/2017",
    "oj_number": "44",
    "oj_publish_date": "21/09/2017",
    "oj_page": "3360-3361"
  },
  "preamble": "- في التعديل -\nإن شركة محمد عبد المحسن الخرافي واولاده للتجارة العامة والمقاولات العامة والمنشآت الصناعية (شركة كويتية ذات مسؤولية محدودة) المسجلة بتاريخ 29/4/2002، تحت رقم 2210 (بالتسجيل) في سجل الشركات المساهمة الاجنبية لدى دائرة الشركات (فرع)،\nقد صرحت بتاريخ 17/8/2017، بموجب كتاب مسجل لدينا بالرقم 10860/2017\n، بأنها قد أبرمت عقد تعديل بتاريخ 29/11/2016 بين الأطراف التالية:\nالطرف الاول:\nشركة محمد عبد المحسن الخرافي القابضة،\nالطرف الثاني:\nشركة ماك السابع عشر للمقاولات العامة للمباني (شركة ذات مسؤولية محدودة).\nافراد الطرف الثالث:\nلؤي جاسم محمد الخرافي.\nسبيكه سعد صقر الجاسر.\nعبد المحسن جاسم محمد الخرافي.\nاياد جاسم محمد الخرافي.\nاحمد جاسم محمد الخرافي.\nطلال جاسم محمد الخرافي.\nانور جاسم محمد الخرافي.\nغاليه جاسم محمد الخرافي.\nالطرف الرابع:\nفوزي محمد عبد المحسن الخرافي.\nوقد افاد عقد التعديل المشار اليه اعلاه انه بموجب عقد الدمج الرسمي الصادر بتاريخ 29/7/2006 والمعدل بموجب العقود الصادرة في التواريخ 26/12/2011، و18/5/2014، و30/11/2015، انحصرت بين الطرف الاول وافراد الطرف الثالث مع الطرف الرابع ملكية شركة ذات مسؤولية محدودة باسم شركة محمد\nعبد المحسن الخرافي واولاده للتجارة العامة والمقاولات العامة والمنشآت الصناعية برأسمال قدره:\n/57.225.600/د.ك. ووفقا لعقد التعديل المشار اليه اعلاه، اقر افراد الطرف الثالث مع الطرف الرابع في الانسحاب من الشركة وتنازلهم عن كامل حصصهم بالشركة الى الطرف الثاني القابل لذلك لينضم الى الشركة كشريك جديد. وأقر الطرف الاول بأنه قد تنازل عن جزء من حصصه بالشركة الى الطرف الثاني القابل لذلك لينضم الى الشركة كشريك جديد. كما اتفق الشريكان (الطرف الاول والثاني) على تعديل المادة الثالثة من عقد التعديل الأخير والخاصة برأسمال الشركة وذلك بإعادة توزيعه ليصبح نصها كالآتي: حدد رأس مال الشركة بمبلغ قدره /57.225.600/د.ك موزعا بين الشريكين على النحو التالي:\nشركة محمد عبد المحسن الخرافي القابضة\n/\n/56.6\n53.344/ د.ك.\nشركة ماك السّابع عشر للمقاولات العامَّة للمباني (شركة ذات مسؤوليَّة محدودة)\n/ /572.256\n/ د.ك.\nوإشعارا بذلك اعطي هذا العلم والخبر.",
  "articles": [],
  "signature": "بيروت في 6 ايلول 2017\nرئيس دائرة الشركات بالإنابة\nانديرا حاطوم"
}