{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270307",
  "title": "الاجازة بفتح مدرسة خاصة في ذوق مصبح (قضاء كسروان) باسم «المعهد الايطالي باولو شقير»,",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "292",
    "date": " 07/03/2017",
    "oj_number": "13",
    "oj_publish_date": "16/03/2017",
    "oj_page": "1509-1510"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996,\nبناء على الاستدعاء المقدم من السيدين باتريك ولارا عادل النفيلي والمسجل بالرقم 9015/12 تاريخ 8/10/2015 والمتضمن طلب الاجازة لهما بفتح مدرسة خاصة في منطقة ذوق مصبح (قضاء كسروان) باسم «المعهد الايطالي باولو شقير»,\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أجيز للسيد باتريك عادل النفيلي المولود العام 1984 في جل الديب (قضاء المتن) والسيدة لارا عادل النفيلي المولودة العام 1987 في جل الديب (قضاء المتن) فتح مدرسة خاصة للتقوية في بعض المواد، وتعليم الكمبيوتر، والموسيقى، والرسم، نهارية، شتائية، مع حق التدريس صيفا، خارجية، مختلطة، على العقار رقم /81/ 12 و13/ من منطقة ذوق مصبح العقارية، ملكهما باسم «المعهد الإيطالي باولو شقير»."
        },
        {
          "type": "text",
          "data": "لا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم يستحصل صاحبيها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 آذار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}