{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269966",
  "title": "تعديل القانون الموضوع موضع التنفيذ بالمرسوم رقم 1658 تاريخ 17/1/1979 وتعديلاته (تنظيم ممارسة مهنة الطبّ)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "29",
    "date": " 10/02/2017",
    "oj_number": "8",
    "oj_publish_date": "16/02/2017",
    "oj_page": "762"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الثالثة من القانون الموضوع موضع التنفيذ بالمرسوم رقم 1658 تاريخ 17/1/1979 وتعديلاته (تنظيم ممارسة مهنة الطب) وأصبحت على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "المادة الثالثة الجديدة:"
        },
        {
          "type": "text",
          "data": "«أ - تمنح الإجازة بممارسة الطب للطبيب اللبناني اذا كان حائزاً على جميع المؤهلات والشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1\n- أن يكون حائزاً على شهادة الثانوية العامة اللبنانية أو ما يعادلها رسمياً.\n2\n- أن يكون حاملاً شهادة طب من جامعة حكومية أو من جامعة خاصة في لبنان أو في الخارج تعترف بها البلاد التي صدرت عنها وتؤهله قانوناً لمزاولة\nالمهنة فيها، وفي كلتا الحالتين يجب أن تعترف بها الدولة اللبنانية وأن تكون معادلة من لجنة المعادلات في وزارة التربية والتعليم العالي.\n3\n- أن لا يكون محكوماً عليه بجناية أو محاولة جناية من أي نوع كانت أو بجنحة شائنة وتعتبر جنحة شائنة السرقة، الاحتيال، سوء الائتمان، الاختلاس، الرشوة، الاغتصاب، التهويل، التزوير، استعمال المزور، الشهادة الكاذبة، اليمين الكاذبة، الجرائم المخلة بالأخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة والتجارة بها.\n4\n- أن ينجح في الامتحان الخطي للعلوم الطبية الاساسية عند الانتهاء من دراستها، يليها الامتحانات الخطية والشفهية والسريرية التي تجريها وزارة التربية والتعليم العالي وفق نظام يحدد بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري التربية والتعليم العالي والصحة العامة، ويتضمن الآليات والإجراءات المتعلقة بهذه الامتحانات.\nيحدد نظام هذه الامتحانات ومواد العلوم الطبية الاساسية، بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري الصحة العامة والتربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "ب - للأطباء الحائزين على إجازة بممارسة مهنة الطب في لبنان بعد صدور هذا القانون ولا يحملون شهادة اختصاص أن ينتسبوا الى إحدى نقابتي الاطباء بصفة طبيب مقيم غير اختصاصي ("
        },
        {
          "type": "text",
          "data": "Résident"
        },
        {
          "type": "text",
          "data": ") ويحق لهم:»"
        },
        {
          "type": "text",
          "data": "1\n- العمل في المستشفيات العامة أو الخاصة تحت إشراف طبيب اختصاصي بصفة وظيفية كطبيب مقيم غير اختصاصي (\nRésident\n) لمدة لا تقل عن ثلاث سنوات يتابع بعدها ممارسة المهنة في عيادته الخاصة.\n2\n- العمل في الوظائف الإدارية العامة او الخاصة التي تتطلب إجازة في ممارسة مهنة الطب من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا القانون على الطلاب الذين ينتسبون الى معاهد دراسة الطب بعد صدوره ويلغى كل ما يتعارض مع أحكامه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الأحكام التي تتعارض مع مضمون هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}