{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274870",
  "title": "بدء تحقيق مكافحة الإغراق للواردات الـمغرقة من صنف كبد البط من أو ذات منشأ فرنسي والاتحاد الاوروبي",
  "metadata": {
    "type": "تعريف النص: اعلان",
    "number": "2",
    "date": " 09/10/2017",
    "oj_number": "3",
    "oj_publish_date": "18/01/2018",
    "oj_page": "228-229"
  },
  "preamble": "مقدمة\n:\nبتاريخ 20/6/2017 تلقى جهاز حماية الإنتاج الوطني في وزارة الاقتصاد\nوالتجارة شكوى من الصناعة الـمحلية، طبقا لأحكام قانون «حماية الإنتاج الوطني\n»\n،\nتدعي فيها أن الواردات الـمغرقة من كبد البط من أو ذات منشأ فرنسي والاتحاد\nالأوروبي سببت ضرراً للصناعة الـمحلية\n.\nبتاريخ 9/10/2017 أصدر وزير الاقتصاد والتجارة القرار رقم 191/1/أ.ت\n.\n، حيث وافق بموجبه على قبول الشكوى الـمقدمة من شركة طيور البترون ش.م.ل\n.\nشكلا وأعلن بدء التحقيق وفقا لقانون «حماية الانتاج الوطني» ومرسومه التنظيمي رقم 1204 تاريخ 18/3/2008 .\n1. الشكوى\nبتاريخ 12/6/2017 تقدمت شركة طيور البترون ش.م.ل. على اعتبار انها تمثل الصناعة الـمحلية، بشكوى تتعلق بالضرر الذي تسببه الواردات الـمغرقة من كبد البط الـمصدّرة من أو ذات فرنسي للصناعة الـمحلية، شكوى رقم (12).\n2.  الـمنتج موضوع الشكوى\nالـمنتج موضوع الشكوى هو كبد البط الذي يتم استيراده في لبنان من البند الجمركي رقم 1602.20.00\n3. الصناعة الـمحلية\nالصناعة الـمحلية التي تقوم بإنتاج الـمنتج الـمماثل هي شركة طيور البترون ش.م.ل. (مقدمة الطلب) وهي الـمصنّع الوحيد في لبنان وبالتالي فهي تمثل الصناعة الـمحلية وفقا لاحكام الـمادة 11 من الـمرسوم التنظيمي لقانون «حماية الانتاج الوطني» رقم 1204 تاريخ 18/3/2008 .\n4. دول الـمنشأ أو الدول الـمصدرة للـمنتج موضوع التحقيق\nفرنسا والاتحاد الاوروبي\n5. الادعاء بالإغراق\nاستندت الصناعة الـمحلية مقدمة الشكوى في ادعائها بالإغراق على مقارنة اسعار التصدير من فرنسا مع اسعار البيع في السوق الـمحلي في فرنسا التي اشارت بشكل واضح الى ان هامش الاغراق لا يمكن اغفاله حيث يزيد عن 2%\nومن ثم فهو ليس ضئيلا\n.\n6. الادعاء بالضرر\nأوضحت الشكوى أن هناك زيادة كبيرة في الواردات الـمغرقة من كبد البط من فرنسا وقد اثرت على اسعار بيع الـمنتج الـمحلي والحقت ضررا بالصناعة الـمحلية القائمة تمثلت مظاهره بما يلي\n:\nأ ــ انخفاض في حجم الانتاج الـمحلي\nب - انخفاض في مستوى الارباح الـمحققة\n.\nج ــ انخفاض في حجم وكمية الـمبيعات\nد. ارتفاع تكلفة الانتاج\n7. جمع الـمعلومات\nمن اجل الحصول على الـمعلومات الضرورية سوف ترسل هيئة التحقيق قوائم الاسئلة الى الـمنتجين والـمستوردين الـمحليين والى الـمصدرين والـمنتجين الاجانب وأي اطراف أخرى معنية\n.\n8. الاطراف الأخرى ذات الـمصلحة\nبموجب هذا الاعلان تعتبر كافة الاطراف الأخرى ذات الـمصلحة مدعوة لتقديم كتب تأييد أو اعتراض مؤيدة بالأسانيد الى جهاز حماية الانتاج الوطني شرط ابراز ما يثبت احتمال تأثرهم بنتيجة التحقيق وان يقدموا اسبابا مقنعة تعزز اهمية سماع آرائهم\n.\n9. زيارات التحقق الـميدانية\nوفقا للـمادة 98 من «الـمرسوم التنظيمي لقانون حماية الانتاج الوطني» رقم 1204 تاريخ 18/03/2008: «يجوز لهيئة التحقيق القيام بزيارات ميدانية للتحقق من الـمعلومات الـمقدمة أو للحصول على معلومات إضافية يقتضيها التحقيق» وبالتالي سوف تقوم هيئة التحقيق بزيارات ميدانية عند الحاجة\n.\n10. فترة التحقيق\nمن جانب الاغراق، من 1/1/2014 حتى 30/6/2017\nمن جانب الضرر، من 1/1/2014 حتى 30/6/2017\nبعد بدء التحقيق، يمكن مد فترة التحقيق في الإغراق وتحليل الضرر لتشمل ما توفر من احصاءات عن النصف الثاني من 2017\n.\n11. عنوان الـمراسلة\nوزارة الاقتصاد والتجارة\nالـمديرية العامة للاقتصاد والتجارة\nجهاز حماية الإنتاج الوطني\nوسط بيروت التجاري ــ مبنى اللعازاريـة ــ بلوك ــ 02\nB\nــ\nهاتف: 94 22 98 ــ 01/961 مقسم 1603\nفاكس: 97 22 98 ــ 01/000961\nبريد الكتروني\n:    traderemedies@economy.gov.lb\n12. الجدول الزمني الـمقترح للتحقيق\nبالنسبة للتحديد الاولي، 120 يوما كحد أقصى ابتداء من تاريخ بدء التحقيق\n.\nبالنسبة للتحديد النهائي، 120 يوما كحد اقصى ابتداء من تاريخ نشر قرار التحديد الاولي في الجريدة الرسمية\n.\n13. تاريخ بدء التحقيق\nيبدأ التحقيق رسمياً اعتباراً من تاريخ نشر قرار إعلان بدء التحقيق في الجريدة الرسمية\n.",
  "articles": [],
  "signature": ""
}