{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271476",
  "title": "إثبات تسديد رسم سحب طلب المزايدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 29/03/2017",
    "oj_number": "15",
    "oj_publish_date": "30/03/2017",
    "oj_page": "1633-1636"
  },
  "preamble": "إن وزير الطاقة والمياه،\nبناء على القانون رقم 132 تاريخ 24/8/2010 (قانون الموارد البترولية في المياه البحرية)،\nبناء على المرسوم 10289 تاريخ 30/04/2013 (الانظمة والقواعد المتعلقة بالانشطة البترولية) تطبيقا للقانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية) لا سيما المادة 26 منه،\nبناء على المرسوم رقم 9882 تاريخ 17/2/2013 (تأهيل الشركات مسبقا للاشتراك في دورات تراخيص للانشطة البترولية)، ونتائج دورة التأهيل،\nبناء على المرسوم رقم 43 تاريخ 19/1/2017 (مرسوم دفتر الشروط الخاص بدورات التراخيص ونموذج اتفاقية الاستكشاف والانتاج لا سيما المادة 6.3 من دفتر الشروط).\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 يبلغ هذا القرار الى من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "يعتمد كإثبات لتسديد رسم سحب طلب المزايدة المنصوص عليه في المادة 26 من المرسوم رقم 10289/2013 والمادة 6.3 من دفتر الشروط الخاص بدورات التراخص في المياه البحرية الصادر بموجب المرسوم 43/2017، النموذج المرفق بهذا القرار، على ان يقترن باشعار مصرف لبنان المرسل من قبل وزارة المالية المثبت لتحويل الرسم الى حساب الخزينة العامة-وزارة المالية لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يكون النموذج المرفق بهذا القرار متوفرا على الموقع الالكتروني لهيئة ادارة قطاع البترول."
        }
      ]
    },
    {
      "number": "4 يبلغ هذا القرار الى من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تقدم الشركات المؤهلة مسبقا للاشتراك في دورة التراخيص الاولى والتي ترغب في سحب طلب المزايدة النموذج المحدّد في المادة الاولى من هذا القرار الى هيئة ادارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على هيئة ادارة قطاع البترول أن تؤرّخ نموذج الطلب وتعطيه رقما وتؤشر عليه وتعيده الى الشركات المؤهلة مسبقا يدويا أو الكترونيا."
        },
        {
          "type": "text",
          "data": "على الشركات المؤهلة مسبقا أن تقوم بتسديد رسم سحب الطلب وفقا للمعلومات المتعلقة بتسديد الرسم والمحدّدة في النموذج."
        },
        {
          "type": "text",
          "data": "عند تسديد رسم سحب الطلب، تزوّد وزارة المالية الشركات المؤهلة مسبقا، بواسطة البريد الالكتروني، بإشعار مصرف لبنان الذي يثبت تسديد رسم سحب الطلب الى حساب الخزينة العامة-وزارة المالية لدى مصرف لبنان بالاضافة الى نسخة عن التحويل المصرفي Swift Paper ."
        },
        {
          "type": "text",
          "data": "على الشركة المؤهلة مسبقا ان تقدم لهيئة إدارة قطاع البترول الاشعار المثبت لتسديد رسم سحب الطلب المرسل من قبل وزارة المالية مرفقا بالنموذج المحدّد في المادة الاولى من هذا القرار، وبناء على ذلك، تسلّم هيئة إدارة قطاع البترول طلبات المزايدة الى الشركات المؤهلة مسبقا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقبل طلبات سحب طلب المزايدة في مهلة اقصاها الاول من ايلول 2017 ضمنا على ان يكون تسديد رسم الطلب الى حساب الخزينة العامة - وزارة المالية لدى مصرف لبنان قد حصل خلال هذه المهلة وأن يكون آخر تاريخ مقبول للتحويل 25 آب 2017 ضمنا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى من يلزم."
        }
      ]
    }
  ],
  "signature": "وزير الطاقة والمياه\nالمهندس سيزار ابي خليل"
}