{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270299",
  "title": "القانون المطعون في دستوريته وطلب تعليق مفعوله: المادتين الاولى والثانية من القانون رقم 26 الصادر في 10/2/2017 والمنشور في العدد 8 من الجريدة الرسمية الصادر في 16/2/2017 القاضي بتعديل المادة 10 من القانون 337 الصادر بتاريخ 8/6/1994 المعدلة بالمادة 38 من القانون 497/2003 (نظام الكتاب العدل)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 16/03/2017",
    "oj_number": "14",
    "oj_publish_date": "23/03/2017",
    "oj_page": "1537-1542"
  },
  "preamble": "المستدعون: النواب السادة:\nهادي حبيش، رياض رحال، نضال طعمه، خالد الضاهر، سليم كرم، نقولا غصن، نقولا فتوش، عماد الحوت، عاصم قانصوه، مروان فارس وايلي عون.\nالقانون المطعون في دستوريته وطلب تعليق مفعوله:\nالمادتين الأولى والثانية من القانون رقم 26 الصادر في 10/2/2017 والمنشور في العدد 8 من الجريدة الرسمية الصادر في 16/2/2017، القاضي بتعديل المادة 10 من القانون 337 الصادر بتاريخ 8/6/1994 المعدلة بالمادة 38 من القانون 497/2003 (نظام الكتاب العدل).\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 16/3/2017، برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أحمد تقي الدين، أنطوان مسرة، أنطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى.\nوعملاً بالمادة 19 من الدستور،\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير العضو المقرر المؤرخ في 3/3/2017،\nوبما ان السادة النواب المذكورة أسماؤهم أعلاه تقدموا بمراجعة سجلت في قلم المجلس الدستوري بتاريخ 20 شباط 2017، ترمي الى وقف العمل بالقانون المطعون في دستوريته وابطال المادتين الأولى والثانية منه،\nوبما ان السادة النواب الذين تقدموا بالمراجعة أدلوا بالأسباب الآتية:\nان المصلحة العامة تقتضي تعليق مفاعيل هذا القانون، ليس بسبب مخالفته الدستور وحسب، بل لأن مفاعيله عطلت فورياً مرفقاً عاماً حيوياً لانجاز معاملات الناس القانونية واليومية، من حيث كف يد جميع المكلفين بكتابة العدل في الدوائر الشاغرة، والبالغ عددها 40 دائرة بتاريخ تقديم الطعن.\nإن الفقرة المتعلقة بالصحن الضريبي، المتوجب على كل من يمارس مهنة كتابة العدل، جاءت مخالفة لمبدأ المساواة أمام القانون، وتحديداً أمام التكاليف العامة.\nإن إبطال الفقرة المذكورة آنفاً يستوجب حكماً، إبطال المادتين الأولى والثانية من القانون المطعون في دستوريته.\nإن القانون المطعون في دستوريته تشوبه مخالفات دستورية متعددة لجهة خرق الدستور (مقدمة الدستور والمادة 7 من الدستور)، ولجهة خرق المبادئ الدستورية العامة (مبدأ المساواة أمام القانون ومبدأ المساواة أمام التكاليف العامة، ومبدأ استمرارية سير المرفق العام) وخرق الشرعية الدولية (حق العمل).\n1 - خرق مبدأ المساواة بين من هم في ذات المواقع القانونية.\nلا يجوز خرق مبدأ المساواة الا ضمن ضوابط حددها الفقه والاجتهاد الدستوري.\nان المشترع يستطيع ان يميز في المعاملة بين المواطنين في حال توافر شرطان: وجود المواطنين في أوضاع ومراكز قانونية مختلفة، وتوافر المصلحة العامة التي تبرر عدم المساواة، على ان يبقى التمييز متوافقاً مع غاية القانون.\nان المصلحة العامة تتعلق باستمرارية المرفق العام، وليس من حق المشرع اللجوء الى أي أسباب تتعلق بالمصلحة العامة، لكي يصل من خلالها الى التمييز في المعاملة، لأنه لا بد من وجود رابط ضروري وعلاقة منطقية ما بين القاعدة النوعية (التي تجيز التمييز بالمعاملة) والمصلحة العامة المحددة التي يهدف اليها القانون.\nان التمييز ينبغي ان يكون مبرراً وغير استنسابي، ومتناسباً مع أهمية المصالح التي يقتضي حمايتها، ومتلازماً مع مبدأ العدالة.\nان القانون المطعون فيه خرق مبدأ المساواة، وفرض تمييزاً غير مبرر بين المواطنين الذين مارسوا الكتابة العدل لأكثر من 22 سنة، وبين الكتاب العدل المتقاعدين، وفرض على الفريق الأول الخضوع لدورة تدريبية تجري أمام مجلس الكتاب العدل، لكي يتسنى لوزير العدل تكليفهم بكتابة العدل بينما لم يفرض هذا التدبير على الكتاب العدل المتقاعدين.\nإن القانون المطعون فيه ترك لاستنسابية «مجلس الكتاب العدل» تنظيم الدورة، ما أفسح المجال أمامه، كهيئة معنوية، أن يقوم بدور مشرّع رديف أو سلطة تنفيذية رديفة، ما يشكل مخالفة صريحة لنص المادة 66 من الدستور، وبخاصة إن القانون المطعون فيه حصر صلاحيات الدورة واعطاء الإفادة بشأنها بمجلس الكتاب العدل، ما يخالف مبدأ توزيع الصلاحيات الدستورية في وضع الشروط والضوابط القانونية.\nإن القانون المطعون فيه خالف مبدأ المساواة لجهة التمييز بين الموظفين الدائمين في ملاك وزارة العدل للقيام بمهام الكاتب العدل أثناء تغيب الكاتب العدل الأصيل باجازة، وبين الكتاب العدل المتقاعدين اذ حصر فيهم التكليف في حالة الشغور النهائي. وهذا تمييز فاضح بين الموظف الدائم وبين الكاتب العدل المنتهية خدمته بسبب احالته على التقاعد، علماً بأن كليهما يكلفان بنفس الوظيفة والوضعية القانونية ويؤديان نفس المهام والمسؤوليات ويتمتعان بالصلاحيات نفسها.\nإن هذا التمييز غير مبرر لا بتحقيق المصلحة العامة ولا بتحقيق مبدأ العدالة.\n2 - خرق مبدأ المساواة أمام الأعباء العامة.\nإن القضاء الدستوري تشدد في التقيد بمبدأ المساواة عند فرض الضرائب.\nوبما إن القانون المطعون فيه نص على أنه في حالة الشغور النهائي أو تغيب الكاتب العدل دون عذر مشروع أو بنتيجة توقفه مؤقتاً عن العمل، يتقاضى المكلف بمهامه من الكتاب العدل المتقاعدين 50÷ من البدلات المحصلة، ولا يستفيد المكلف من الموظفين الدائمين في ملاك وزارة العدل المكلفين بكتابة العدل من تقديمات صندوق التعاضد والتقاعد الخاص بالكتاب العدل. وفي جميع الحالات يخضع المكلف لجميع الموجبات المترتبة على الكاتب العدل الأصيل.\nإن القانون المطعون فيه أدى الى عدم مساواة في تحمل الأعباء المالية بين الكاتب العدل الأصيل والكاتب العدل المكلف.\nانه، اضافة الى هذا الخرق لجهة التمييز بالصحن الضريبي بين من هم في ذات المواقع القانونية، فرض القانون المطعون فيه على الموظف المكلف العمل من دون أجر، حيث ألغى هذا القانون ما كان يتقاضاه الموظف المكلف، من دون لحظ أي نص بديل يتعلق باتعابه.\nان عدم المساواة في الأتعاب يتناقض مع الاعلان العالمي لحقوق الانسان: «لكل فرد دون أي تمييز الحق في أجر مساوٍ للعمل».\nإن القانون المطعون فيه خرق مبدأ المساواة بين المكلفين والذين هم من خلال التكليف أصبحوا في منزلة قانونية واحدة.\n3 - الإنحراف التشريعي وعدم تحقيق المصلحة العامة.\nيجب أن تتوافر في القانون شروط العمومية والتجرد وان لا يكون شخصي، على الرغم من تناوله فئة محددة من المواطنين.\nان القانون المطعون فيه وضع لمصلحة أشخاص محددين دون سواهم، «الكتاب العدل المتقاعدين من سن معينة» إمعاناً منه في الإستثنائية والتشريع لأمر.\n4 - تأمين سير المرفق العام.\nان القانون المطعون فيه لا يؤدي الى تأمين سير المرفق العام لأن الشواغر في دوائر كتاب العدل تتخطى نسبة ما يمكن ملؤه من قبل المتقاعدين من الكتاب العدل، وقد وضع قيوداً من شأنها عرقلة تكليف الموظفين في حالة إجازة الأصيل، طالما لم يخضعوا لدورة ينظمها مجلس الكتاب العدل، الذي هو هيئة معنوية لا علاقة لها بمسألة سير المرفق العام، وقد خوله القانون المطعون فيه دوراً أساسياً من المفترض ان يكون القيم عليه السلطة التنفيذية التي أناط بها الدستور هذه المسألة، وقد أثبتت تجربة تكليف الموظفين بكتابة العدل جدواها وجديتها في تسيير هذا المرفق العام،\nان القانون المطعون فيه حدد مدة ستة أشهر للمكلفين من الكتاب العدل المتقاعدين في السنة الواحدة، على ان يكلف كل واحد منهم مرتين فقط في الفترة الممتدة حتى بلوغه السبعين من العمر، ولا يوجد العدد الكافي من الكتاب العدل المتقاعدين ليجري تكليفهم وفق الشروط التي نص عليها القانون المطعون فيه.\nإن تبدل المكلفين قد يعرض المستندات للفقدان أو التلف.\nإن توافر الكتاب العدل الأصيلين في جميع المراكز المخصصة لهؤلاء، وعدم إبقاء أي مركز منها شاغراً، هو ضروري لتأمين استمرارية المرفق العام وانتظام أداءه،\nان القانون المطعون فيه لا يحقق المصلحة العامة المتوخاة من استمرارية سير مرافق الكتاب العدل وانتظام أداءه.\n5 - خرق القانون لمبدأ الفصل بين السلطات.\nان القانون لا يجوز له التدخل في تفاصيل التطبيق، خاصة عندما لا يراعي القانون مبدأ الحفاظ على استمرارية المرفق العام، كون مسؤولية تطبيق الأصول التنفيذية تبقى من صلاحية السلطة التنفيذية، كونها الساهر على تأمين سير المرفق العام.\nان القانون المطعون فيه فرض على السلطة التنفيذية اجراءات بشأن التكليف لتولي مهام الكاتب العدل، ولا يمكن للسلطة التنفيذية تأمين استمرارية عمل المرفق العام، في اطار ما فرضه هذا القانون من شروط، ان لجهة تكليف الكتاب العدل المتقاعدين وأو لجهة تكليف الموظفين في وزارة العدل.\n6 - خرق القانون مفهوم الإستثناء.\nإن القانون المطعون فيه هو بمثابة قانون إستثنائي، طبقاً لما ورد في الفقرة الأولى من الأسباب الموجبة: «إن التكليف هو استثناء عن القاعدة التي هي التعيين وبالتالي يجب ان يكون محدد ومحصور بحالة الضرورة القصوى».\nان الإستثناء ينبغي توافر ما يبرره،\nان القانون المطعون فيه اعتمد الاستثناء غير المبرر، وبغض النظر عن عدم توافر شروط الضرورة القصوى، حيث ان هذا المرفق مؤمنة استمراريته، وفقاً لنص المادة العاشرة من قانون 337/1994 وتعديلاته، والتي عُدلت بموجب هذا القانون المطعون فيه.\nان القانون المطعون فيه قد أوجد خللاً في مبدأ استمرارية المرفق العام لا يبرره أي استثناء.\n7 - مخالفة الاعلان العالمي لحقوق الانسان والاتفاقية الدولية بشأن الحقوق الاقتصادية والاجتماعية والثقافية.\nان الاعلان العالمي لحقوق الانسان ينص على أنه لكل فرد دون ان تمييز الحق في أجرٍ مساوٍ للعمل.\nإن الاتفاقية الدولية للحقوق الاقتصادية والاجتماعية والثقافية تؤكد ان حق العمل يهدف لتأمين حياة لائقة للأفراد ولعائلاتهم.\nإن القانون المطعون فيه يؤسس لتشريع قاعدة قانونية من شأنها تقاعس وزارة العدل عن فتح دورات جديدة لتأمين كتاب عدل جدد من الجيل الصاعد، بحيث يعطل هذا القانون فرص العمل خلافاً لما نصت عليه المادة 22 من الاعلان العالمي لحقوق الانسان، المعطوفة على المادة 7 من الاتفاقية الدولية للحقوق الاقتصادية والاجتماعية والثقافية.\nلكل هذه الأسباب يطلب الطاعنون إبطال المادتين الأولى والثانية من القانون المطعون في دستوريته.\nبناءً على ما تقدّم\nأولاً - في الشكل:\nبما أن المراجعة المقدمة من أحد عشر نائباً جاءت ضمن المهلة المحددة في الفقرة الأخيرة من المادة 19 من القانون رقم 250/1993 مستوفية جميع الشروط الشكلية، فهي مقبولة شكلاً.\nثانياً: في الأساس:\n1 - في مخالفة القانون المطعون فيه مبدأ المساواة بين من هم في ذات المواقع القانونية.\nبما ان المساواة تكون بين الأفراد المنضوين تحت أوضاع قانونية واحدة، ولا تكون بين أفراد وفئات منضوية تحت أوضاع قانونية مختلفة،\nوبما أن الكتابة العدل مرفق يختلف من الناحية القانونية عن مرفق الوظيفة العامة،\nوبما ان القانون رقم 337/1994 نص في مادته الثانية على ان الكاتب العدل هو ضابط عمومي يناط به في حدود اختصاصه القيام بالأعمال المبينة في هذا القانون وفي غيره من القوانين والأعمال التي يطلب أصحاب العلاقة اثباتها، وهو مرتبط بوزارة العدل ولا يتقاضى من الدولة أي راتب أو تعويض، ويتقاضى اتعابه من أصحاب العلاقة وفقاً لأحكام هذا القانون،\nوبما أنه يستنتج من المرسوم الاشتراعي رقم 112 الصادر في 12/6/1959(نظام الموظفين) ان الموظف الدائم هو من ولّي عملاً دائماً في وظيفة ملحوظة في احدى الملاكات التي يحددها القانون، وهي ملاكات ادارات الدولة، ويتقاضى مرتباً وتعويضات من خزينة الدولة، ويخضع لنظام الموظفين،\nوبما أن الكاتب العدل ليس موظفاً ولا يتقاضى مرتباً من الدولة كما يتقاضى الموظف في القطاع العام، والاعمال المناطة به بموجب القانون تختلف عن تلك التي أناطها القانون بالموظف في ملاكات الدولة،\nوبما ان الكاتب العدل يعين نتيجة مباراة، حدد شروطها القانون رقم 337/1994، وهي تختلف عن المباراة والشروط التي يتعين بموجبها الموظفين بمن فيهم المساعدين القضائيين والمساعدين القانونيين وسائر الموظفين في وزارة العدل،\nوبما ان الكاتب العدل، وللأسباب الواردة أعلاه، ليس في الموقع القانوني نفسه مع الموظف في القطاع العام وتحديداً الموظفين في ملاك وزارة العدل بمن فيهم المساعدين القضائيين والمساعدين القانونيين،\nوبما ان تكليف موظفين بمن فيهم مساعدين قضائيين ومساعدين قانونيين بمهام الكتابة العدل مؤقتاً، في دوائر الكتاب العدل الى حين عودة الكاتب العدل من اجازته المرضية أو الادارية أو تعيين الكاتب العدل الأصيل في حالة الشغور، لا يعدّل موقع هؤلاء القانوني ولا ينقلهم من موقع موظف في وزارة العدل الى موقع الكتاب العدل، انما يستمرون في موقعهم القانوني كموظفين في القطاع العام، يتقاضون رواتبهم من الدولة ويرتبطون بها بموجبات وحقوق الوظيفة العامة،\nوبما ان الكاتب العدل المتقاعد، كالكاتب العدل العامل، ليس هو في المركز القانوني نفسه مع الموظف في وزارة العدل،\nوبما ان تكليف موظفين بمهام الكتاب العدل مؤقتاً لا يمنحهم حقوقاً مكتسبة، تفرض استمرارهم في التكليف،\nلذلك لا يكون القانون المطعون في دستوريته قد خرق مبدأ المساواة بين من هم في الموقع القانوني نفسه.\n2 - في خرق مبدأ المساواة أمام الأعباء العامة.\nبما أن القانون المطعون في دستوريته قد نص على تقاضي الكاتب العدل المتقاعد المكلف بمهام الكاتب العدل تعويضاً من البدلات المحصلة، ولم يعط أي تعويض للموظف المكلف من ملاك وزارة العدل بمن فيهم المساعدين القضائيين والمساعدين القانونيين،\nوبما ان القانون المطعون في دستوريته قد ألغى تكليف الموظفين من وزارة العدل، بمن فيهم المساعدين القضائيين والمساعدين القانونيين، خارج الدوام الرسمي،\nوبما أن الموظفين المكلفين بمهام الكاتب العدل، يمارسون مهام التكليف أثناء الدوام الرسمي، ويتقاضون مرتباتهم وتعويضاتهم المعتادة من خزينة الدولة،\nلذلك لا يكون القانون المطعون في دستوريته قد خرق مبدأ المساواة أمام الأعباء العامة.\n3 - في الإنحراف التشريعي وعدم تحقيق المصلحة العامة.\nبما أن الأسباب الموجبة للقانون المطعون في دستوريته أكدت ان التكليف للقيام بمهام الكاتب العدل، هو اجراء مؤقت، يقتصر على معالجة حالة الشغور،\nوبما ان التكليف هو الاستثناء، والقاعدة هي تعيين الكتاب العدل الأصيلين وفق قانون الكتاب العدل،\nوبما ان الكاتب العدل المتقاعد، شغل سابقاً مهنة الكاتب العدل الأصيل، ويتمتع بخبرة ومعرفة، أكثر من الموظفين في ملاك وزارة العدل الممكن تكليفهم بمهام الكتابة العدل مؤقتاً.\nوبما ان تكليف الكاتب العدل المتقاعد، جاء ضمن شروط محددة، ولفترة زمنية محدودة.\nوبما ان تكليف الكاتب العدل المتقاعد، جاء من أجل معالجة الشغور واستمرارية المرفق العام لكتابة العدل وحسن أدائه، وبالتالي تحقيق المصلحة العامة،\nلذلك لا ينطوي القانون المطعون في دستوريته على انحراف تشريعي.\n4 - في تأمين سير المرفق العام.\nبما ان تأمين سير المرفق العام يتطلب انتظام ادائه،\nوبما ان الكتابة العدل هي مرفق عام حقوقي، تطلب ادارته معرفة واختصاص وخبرة وكفاءة، نتيجة التعقيدات الناجمة عن العلاقات التعاقدية،\nوبما ان انتظام الأداء يتطلب تعيين الكتاب العدل الأصيلين وفق القانون (نظام الكتاب العدل)،\nوبما ان الحالات الطارئة المؤدية الى توقف مؤقت في مرفق الكتابة العدل تتطلب المعالجة الآنية من طريق التكليف بمهام الكتابة العدل، حفاظاً على استمرارية المرفق العام،\nوبما انه لا يجوز التكهن باستمرار حالة استثنائية، وهي حالة الشغور، واعتبارها دائمة، للقول بأن عدد الكتاب العدل المتقاعدين لا يكفي لسد الشغور في دوائر الكتاب العدل،\nوبما ان القاعدة هي تعيين الكتاب العدل الأصيلين وفق الأصول وليس سد الشغور في طريق التكليف،\nوبما انه لا مصوغ قانوني للقول بأن القانون المطعون فيه قد وضع قيوداً من شأنها عرقلة تكليف الموظفين في حالة الإجازة، وعدم تكليفهم الا بعد ان يخضعوا لدورة ينظمها مجلس الكتاب العدل، لأن خضوعهم لهذه الدورة يؤدي الى اكتسابهم المعرفة للقيام بالمهام المكلفين بها، وبالتالي حسن تسيير المرفق العام،\nوبما ان قانون الذي أنشأ مجلس الكتاب العدل قد أناط به تنظيم دورات تدريبية للكتاب العدل الأصيلين والمتدرجين والإستعانة، لهذه الغاية، بالكتاب العدل المتقاعدين عند الحاجة، وبالتالي لا مصوغ قانوني للقول بأن لا علاقة لهذا المجلس بمسألة سير المرفق العام للكتاب العدل،\nلذلك تكليف الكتاب العدل المتقاعدين، ضمن شروط محددة ومؤقتاً، للقيام بمهام الكتاب العدل، في الحالات التي نص عليها القانون المطعون فيه، من شأنه الاسهام في تأمين سير المرفق العام للكتاب العدل وتحقيق المصلحة العامة، على ان يتم تعيين الكتاب العدل الأصيلين في المراكز الشاغرة نهائياً،\n5 - في خرق القانون لمبدأ الفصل بين السلطات.\nبما ان تنظيم المرافق العامة يتم بواسطة قوانين تضعها السلطة الإشتراعية.\nوبما ان تنظيم المرفق العام للكتاب العدل تم بقانون هو قانون الكتاب العدل ورسوم كتابة العدل وتعديلاته،\nوبما ان اعطاء السلطة التنفيذية، وتحديداً وزارة العدل، صلاحية تكليف من يتولى الكتابة العدل، في حال الشغور أو الإجازة الخ...، نص عليه القانون المذكور اعلاه،\nوبما ان تعديل القواعد المعتمدة في التكليف وفق القانون يتطلب وضع نص قانوني يعدل القانون المذكور أعلاه،\nلذلك لم يؤدِ القانون المطعون فيه الى خرق مبدأ الفصل بين السلطات.\n6 - في خرق القانون مفهوم الاستثناء.\nبما ان الاستثناء بالنسبة للقانون المطعون فيه هو التكليف بمهام الكتابة العدل في الدوائر التي حدث فيها فراغ بسبب ظرف استثنائي: إجازة ادارية أو مرضية أو التغيب دون عذر مشروع أو غير ذلك، وذلك من أجل سد هذا الفراغ،\nوبما ان التكليف هو تدبير مؤقت تمليه وتبرره حالة الضرورة من أجل تأمين استمرارية مرفق الكتابة العدل الذي هو مرفق عام،\nوبما ان حالة الضرورة تشكل بهذا المعنى ظرفاً استثنائياً، بحيث لا يستمر التكليف الا في حدود المدة التي تستدعيها هذه الضرورة،\nوبما ان الشغور النهائي في دائرة من دوائر الكتاب العدل غير ناجم عن ظرف طارئ، عن بلوغ سن التقاعد، وتتطلب معالجته تعيين الكتاب العدل الأصيلين وفق ما نص عليه القانون (نظام الكتاب العدل)،\nوبما ان تعيين الكتاب العدل الأصيلين، وفق ما نص عليه القانون، يقتضي اجراء مباراة، يتطلب اجراؤها شغور نهائي في عدد من المراكز في دوائر الكتاب العدل، ولا يمكن اجراء مثل هذه المباراة فور شغور نهائي لأحد مراكز الكتاب العدل،\nلذلك يعتبر الإستثناء، الذي نص عليه القانون المطعون فيه، مبرراً من أجل استمرارية مرفق الكتاب العدل، على ان لا يتم التمادي في التكليف في حال الشغور النهائي والتقاعس في اجراء المباراة لتعيين الكتاب العدل الأصيلين لكي لا يتحول الاستثناء الى قاعدة.\n7 - في مخالفة الاعلان العالمي لحقوق الانسان والاتفاقية الدولية بشأن الحقوق الاقتصادية والاجتماعية والثقافية.\nبما أنه لا يمكن التكهن بأن القانون المطعون فيه يؤسس لتشريع قاعدة قانونية من شأنها افساح المجال أمام وزارة العدل للتباطؤ في فتح دورات جديدة لتعيين الكتاب العدل الأصيلين، لكون القانون هذا قيد التكليف بمهام الكتابة العدل بشروط محددة، ولم يترك هذه العملية دون شروط،\nلذلك لا يمكن القول بأن القانون المطعون فيه يتعارض والاعلان العالمي لحقوق الانسان والاتفاقية الدولية بشأن الحقوق الاقتصادية والاجتماعية والثقافية، لجهة الحق بالعمل وايجاد فرص عمل للمتوافرة فيهم شروط التعيين في الكتابة العدل.\nوبعد المداولة\nيؤكد المجلس الدستوري الأمور التالية:\n1 - إن انتظام اداء المرفق العام مبدأ ذو قيمة دستورية.\n2 - إن انتظام اداء مرفق الكتاب العدل العام هو رهن بعدم التمادي في الشغور النهائي.\n3 - إن التكليف هو الاستثناء والتعيين هو القاعدة في ممارسة مهام الكتابة العدل، وان التمادي في التكليف المقترن بالتلكؤ في اجراء مباراة لتعيين الكتاب العدل الأصيلين يؤدي الى خلل في انتظام مرفق الكتابة العدل العام.\nواستناداً الى الأسباب الواردة في الحيثيات،\nيقرر المجلس الدستوري بالأكثرية:\nأولاً - في الشكل:\nقبول المراجعة شكلاً.\nثانياً - في الأساس:\nرد طلب ابطال المادتين الأولى والثانية من القانون رقم 26 الصادر في 10/2/2017 والمنشور في العدد 8 من الجريدة الرسمية الصادر في 16/2/2017.\nثالثاً - الرجوع عن قرار تعليق العمل بالقانون المطعون فيه.\nرابعاً - نشر هذا القرار في الجريدة الرسمية.",
  "articles": [],
  "signature": "قرار صدر في 16/3/2017\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده الأعضاء: محمد بسام مرتضى - صلاح مخيبر - سهيل عبد الصمد - توفيق سوبره - زغلول عطيه (مخالف جزئياً) - أنطوان خير - أنطوان مسرة - أحمد تقي الدين."
}