{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271515",
  "title": "تفويض صلاحيات وزير الاتصالات الى المدير العام لإستثمار",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "316",
    "date": " 30/03/2017",
    "oj_number": "16",
    "oj_publish_date": "06/04/2017",
    "oj_page": "1743"
  },
  "preamble": "إن وزير الإتصالات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على الفقرة الخامسة من المادة السابعة من المرسوم الاشتراعي رقم 111 تاريخ 12/06/1959 المتعلق بتنظيم الإدارات العامة التي تجيز للوزير ان يفوض المدير العام بعض الصلاحيات بإستثناء الصلاحيات التي يخوله إياها الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/06/1959 (نظام الموظفين) وتعديلاته،\nبناء على المرسوم رقم 14969 تاريخ 31/12/1963 (قانون المحاسبة العمومية)،\nبناء على المرسوم رقم 3585 تاريخ 25/10/1980 (تنظيم وزارة الإتصالات)،\nوبغية تأمين إستمرارية العمل في مختلف الظروف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يبلغ هذا القرار من يلزم ويعمل به من تاريخه.",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة الى الصلاحيات المنصوص عليها في القوانين والأنظمة المرعية الإجراء يفوض الى المدير العام لإستثمار وصيانة المواصلات السلكية واللاسلكية المهندس باسل الأيوبي الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "1 - إعطاء الإجازات من دون راتب والإجازات الصحية التي تتجاوز مدتها الشهر."
        },
        {
          "type": "text",
          "data": "2 - إصدار القرارات المتعلقة بإعطاء بدل تعويض عن إجازات إدارية وتسلّم وتسليم للموظفين والاجراء العاملين في المديرية العامة للإستثمار والصيانة التي تنتهي خدماتهم لبلوغهم السن القانوني."
        },
        {
          "type": "text",
          "data": "3 - اصدار قرارات الترخيص بالتدريس في مؤسسات التعليم العالي ومدارس التعليم الثانوي ومعاهد التعليم المهني والتقني الرسمي للموظفين والاجراء العاملين في المديرية العامة للإستثمار والصيانة."
        },
        {
          "type": "text",
          "data": "4 - إصدار قرارات نقل موظفي الفئة الثالثة ضمن السلك الواحد والإدارة الواحدة (التابعة له)."
        },
        {
          "type": "text",
          "data": "5 - إصدار مذكرات إعطاء أو إلغاء الخدمات على الأرقام الهاتفية."
        },
        {
          "type": "text",
          "data": "6 - إصدار مذكرات ردّ الكفالات الى الملتزمين."
        },
        {
          "type": "text",
          "data": "7 - إصدار قرارات تأجير خطوط رقمية محلية، وخطوط ذات منفعة خاصة وخطوط تأجيرية دولية ذات سرعة عالية."
        },
        {
          "type": "text",
          "data": "8 - نقل وإلغاء القرارات تأجير خطوط رقمية محلية، وخطوط ذات منفعة خاصة وخطوط تأجيرية دولية ذات سرعة عالية."
        },
        {
          "type": "text",
          "data": "9 - إصدار قرارات المتعلقة بتخصيص، الغاء، إبدال ونقل خط هاتفي مختصر (4 Digits)."
        },
        {
          "type": "text",
          "data": "10 - إصدار قرارات تأجير وإلغاء خطوط هاتفية لمدة محدودة أو تمديدها."
        },
        {
          "type": "text",
          "data": "11 - إصدار القرارات المتعلقة بالوحدات الإنتهائية NTU ماركة Tellabs."
        },
        {
          "type": "text",
          "data": "12 - إصدار التراخيص بإستعمال شبكة محطات لاسلكية خصوصية والتراخيص بإقامة محطات لاسلكية على متن الطائرات والبواخر والتراخيص بإستعمال محطات لاسلكية أو أجهزة لاسلكية خاصة."
        },
        {
          "type": "text",
          "data": "13 - إصدار التراخيص بإستيراد وبيع وصيانة الأجهزة الهاتفية السلكية واللاسلكية واجهزة الفاكسيميلية والموديم والأجهزة التي تعمل عبر نظام إنمارسات وأنظمة الأقمار الصناعية وأنظمة ال GPS أو ما شابه ذلك، وإعطاء الموافقة المسبقة لأصحاب التراخيص بإستيراد الأجهزة والمعدات الهاتفية وإعادة تصديرها وفق البيانات الجمركية والأنظمة والقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص سابق يتعارض مع مضمون هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم ويعمل به من تاريخه."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2017\nوزير الاتصالات\nجمال سليم الجرّاح"
}