{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270278",
  "title": "تحديد الشهادات الأكاديمية والمهنية والفنية، والفروع فيها، للإنتساب الى السنة الأولى من شهادات البكالوريا الفنية، الامتياز الفني والاجازة الفنية، والإختصاصات في هذه السنة التي يكون ممكناً لكل من حملة هذه الشهادة متابعة دراستها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "33",
    "date": " 25/02/2017",
    "oj_number": "12",
    "oj_publish_date": "09/03/2017",
    "oj_page": "1492-1496"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم رقم 7780 تاريخ 25/7/1967 وتعديلاته (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على القرار رقم 1018/2014 تاريخ 1/10/2014 (تحديد المناهج والمضامين التعليمية العائدة للسنتين الدراسيتين - شهادة الإمتياز الفني)،\nبناء على القرار رقم 35/2012 تاريخ 8/3/2012 (تحديد جداول المطابقة بين فروع مختلف شهادات حقول التأهيل المهني والتعليم الفني)،\nبناء على القرار رقم 467/2014 تاريخ 24/10/2014 (إعتماد مناهج ومضامين تعليمية عائدة لشهادة الاجازة الفنية)،\nبناء على القرار رقم 1134/2016 تاريخ 28/9/2016 (إعادة النظر في المناهج المعتمدة لإختصاصات شهادة التكميلية المهنية)،\nبناء على القرار رقم 1135/2016 تاريخ 28/9/2016 (إعادة النظر في المناهج المعتمدة لإختصاصات شهادة البكالوريا الفنية)،\nبناء على اقتراح المدير العام للتعليم المهني والتقني،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 90/2016 - 2017 تاريخ 2/2/2017)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يُنشر هذا القرار ويُعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تُحدد، الشهادات الأكاديمية والمهنية والفنية، والفروع فيها، للإنتساب الى السنة الأولى من شهادات البكالوريا الفنية، الإمتياز الفني والإجازة الفنية، والإختصاصات في هذه السنة التي يكون ممكناً لكل من حملة هذه الشهادات متابعة دراستها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُلغى القرارات التي تخالف أحكام هذا القرار والتي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار ويُعمل به حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 شباط 2017\nوزير التربية والتعليم العالي\nمروان حماده"
}