{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270249",
  "title": "تأسيس جمعية بإسم: «ثقافة القلب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "333",
    "date": " 17/02/2017",
    "oj_number": "9",
    "oj_publish_date": "23/02/2017",
    "oj_page": "1107-1108"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ثقافة القلب» والمسجل لدى المديرية الادارية المشتركة برقم 17881 تاريخ 24/9/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«ثقافة القلب»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - شارع الراعي الصالح - العقار رقم 977 - القسم رقم 10 - ملك سمير توفيق سابا طاس - الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - نشر الثقافة للجميع بكافة الطرق المتاحة دون أي قيد أو شرط وذلك عبر كافة النشاطات التي تخدم هذا الهدف والسعي على فتح كافة المجالات التثقيفية أمام كافة شرائح المجتمع."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "- العمل على إنشاء مكتبات ثابتة ومتنقلة في كافة المناطق اللبنانية بالتعاون مع الجهات المختصة في لبنان وفي الخارج لتمكين المجتمع من الإستفادة من القراءة والإستعانة بكافة الخدمات التي تقدمها هذه المكتبات وذلك بشكل مجاني. كما تنظيم المحاضرات وورشات العمل في المجالات التربية والبيئة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "- القيام بكافة النشاطات التي من شأنها تحفيز وتشجيع مختلف شرائح المجتمع على تطوير وتحسين المستوى العلمي والثقافي الذي يطوقون إليه والعمل على خلق الأرضية المساعدة لتحقيق الأهداف التعليمية وتحسين المستوى المعيشي والإقتصادي لأفراد."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "- العمل على تأمين وجبات طعام للمحتاجين."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ريا جوزف حمصي"
        },
        {
          "type": "text",
          "data": "بيار انطوان بارد"
        },
        {
          "type": "text",
          "data": "جورج بطرس سعاده"
        },
        {
          "type": "text",
          "data": "جوزف جورج عزام"
        },
        {
          "type": "text",
          "data": "سمير توفيق سابا طاس"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بيار انطوان بارد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 شباط 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}