{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270070",
  "title": "إضافة فقرة الى المادة 61 من القانون رقم 583 الصادر في 23 نيسان 2004 الرامي الى إمكانية افراز عقارات أنشئ عليها أبنية مخالفة (موازنة عام 2004)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "33",
    "date": " 23/02/2017",
    "oj_number": "10",
    "oj_publish_date": "28/02/2017",
    "oj_page": "1263"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "61 من القانون رقم 583 الصادر في 23 نيسان 2004 وخلافاً لأي نص آخر، إمكانية إفراز العقارات المستملكة من قبل المصلحة الوطنية للتعمير (الملغاة) والتي حلّت محلها المؤسسة العامة للإسكان في كل منطقة الدكرمان العقارية (محلة عين الحلوة) ومدينة صيدا القديمة العقارية ومنطقة المية ومية العقارية والتي أنشئ عليها، خلافاً للقانون، كلياً أو جزئياً ابنية أو أجزاء أبنية، دون التقيد بالأصول الواجبة في الافراز والمنصوص عليها في القوانين والانظمة، وإعفائها من ضريبة الأملاك المبنية ورسوم الإنشاءات والإفراز الى حقوق مختلفة وذلك لمدة ثلاث سنوات.\r\n يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 61 من القانون رقم 583 الصادر في 23 نيسان 2004 وخلافاً لأي نص آخر، إمكانية إفراز العقارات المستملكة من قبل المصلحة الوطنية للتعمير (الملغاة) والتي حلّت محلها المؤسسة العامة للإسكان في كل منطقة الدكرمان العقارية (محلة عين الحلوة) ومدينة صيدا القديمة العقارية ومنطقة المية ومية العقارية والتي أنشئ عليها، خلافاً للقانون، كلياً أو جزئياً ابنية أو أجزاء أبنية، دون التقيد بالأصول الواجبة في الافراز والمنصوص عليها في القوانين والانظمة، وإعفائها من ضريبة الأملاك المبنية ورسوم الإنشاءات والإفراز الى حقوق مختلفة وذلك لمدة ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}