{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270165",
  "title": "تعديل القرار المبدئي رقم 86/66/2015 تاريخ 18/9/2015 المتعلق بماستر في الدراسات الشرق اوسطية (سياسة، علم الاجتماع، انتروبولوجيا وتاريخ) Master en Etudes du  Moyen-Orient (Politique, Sociologie, Anthropologie et Histoire Master of Arts in Middle Eastern Studies Politics, Sociology, Anthropology & History الصادرة عن المعهد العالي للعلوم السياسية والادارية في جامعة الروح  القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "34",
    "date": " 17/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1334-1335"
  },
  "preamble": "اسم الجامعة: جامعة الروح القدس - الكسليك\nاسم المعهد: المعهد العالي للعلوم السياسية والإدارية\nالمرجع: المرسوم رقم 16410 الصادر في 23/2/2006\nاسم الشهادة: ماستر في الدراسات الشرق أوسطية (سياسة، علم الإجتماع، أنتربولوجيا وتاريخ)\nMaster en Etudes du Moyen--Orient (Politique, Sosiologie, Anthropologie et Histoire)\nMaster of Arts in Middle Eastern Studies (Politics, Sociology, Anthropology & History)\nتعتبر شهادة الماستر في الدراسات الشرق أوسطية (سياسة، علم الاجتماع، أنتربولوجيا وتاريخ) التي يمنحها المعهد العالي للعلوم السياسية والإدارية في جامعة الروح القدس - الكسليك، بحسب نظام الأرصدة الأميركي النصف سنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لدبلوم دراسات عليا في الاختصاص ذاته، شرط أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسمياً وأن تكون مسبوقة بالإجازة الجامعية في أحد الاختصاصات التالية: تاريخ، علوم سياسية، فلسفة، علوم اجتماعية، حقوق وألا تقل مدة دراستها عن السنتين، وألا يقل عدد أرصدتها عن ستة وثلاثين رصيداً نصف سنوي، ومن ضمنها ستة أرصدة مشروع تخرّج وتدريب أو ستة ارصدة لرسالة بحث. وأن تكون مطابقة للمناهج التي أودعت حسب الاصول لدى أمانة سر لجنة المعادلات للتعليم العالي.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى المعهد ابتداء من العام الجامعي 2016 - 2017.",
  "articles": [],
  "signature": "بيروت في 17/2/2017\nأعضاء اللجنة:\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حماده"
}