{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270123",
  "title": "تأسيس جمعية بإسم: «ايكوموس لبنان» {Icomos Liban} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "365",
    "date": " 22/02/2017",
    "oj_number": "11",
    "oj_publish_date": "02/03/2017",
    "oj_page": "1314-1315"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ايكوموس لبنان» {Icomos Liban} والمسجل لدى المديرية الادارية المشتركة برقم 8378 تاريخ 5/5/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«ايكوموس لبنان» {Icomos Liban}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - بدارو - الشارع الرئيسي - العقار رقم 4753 - بناية جميل الحاج - الطابق الخامس - فوق Lina's Restaurant."
        },
        {
          "type": "text",
          "data": "غايتها: تقوم الجمعية بالتعاون والتنسيق مع الجهات المختصة بالأمور التالية:"
        },
        {
          "type": "text",
          "data": "- المساهمة بأنشطة المجلس الدولي للمعالم والتجمعات والمواقع (ICOMOS)."
        },
        {
          "type": "text",
          "data": "- حفظ وحماية وإدارة وإستخدام وتأهيل وتطوير المعالم والأبنية المعمارية والمجمعات والأحياء والمواقع ومحيطها."
        },
        {
          "type": "text",
          "data": "- المساهمة على المستويين الوطني والدولي بإنشاء وتطوير مراكز التوثيق التي تعنى بدراسة وتصنيف المباني التراثية وبالتعريف والإضاءة عليها وعلى المعالم والمواقع المصنّفة أو التي يمكن تصنيفها والعمل على حمايتها وحفظها وإبرازها."
        },
        {
          "type": "text",
          "data": "- التعاون الوثيق مع اليونيسكو {UNESCO} وبالأخص مع مركز التراث العالمي ومع المركز الدولي لدراسات حفظ وترميم الممتلكات الثقافية في روما (الإيكروم) ومع مراكز الحفظ الإقليمية التي ترعاها اليونيسكو، وغيرها من المنظمات الدولية والإقليمية والمؤسسات التي تسعى الى تحقيق أهداف مماثلة لأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "- التعاون مع الهيئات والإدارات والجمعيات والوزارات المعنية، بهدف المحافظة على المعالم والمواقع والأبنية التراثية من خلال تبادل الخبرات معها."
        },
        {
          "type": "text",
          "data": "- وضع برامج تدريب وتنظيم دورات تدريبية وورش عمل ومؤتمرات وندوات ومعارض تتعلّق بكيفية المحافظة على المواقع والأحياء والمدن والأبنية التراثية."
        },
        {
          "type": "text",
          "data": "- إطلاق حملات توعية تتعلق بحماية وحفظ وتأهيل المواقع والأحياء والمدن والأبنية التراثية."
        },
        {
          "type": "text",
          "data": "- المساهمة في تنفيذ الإتفاقيات المتعلّقة بالمحافظة على التراث المادي وغير المادي."
        },
        {
          "type": "text",
          "data": "- الإطلاع على القوانين والأنظمة المتعلقة بالتراث والصادرة في لبنان، ومتابعة تنفيذها وإقتراح التعديلات عليها إذا دعت الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "- التواصل مع الجامعات والمدارس والمهنيين والمتخصصين والمنظمات والجمعيات الخاصة العاملة والمهتمة بموضوع التراث."
        },
        {
          "type": "text",
          "data": "- نشر وتعميم جميع المعلومات والدراسات المتعلقة بأهداف الجمعية وتشجيع القيام بأي نشاط يتفق مع نظامها الأساسي."
        },
        {
          "type": "text",
          "data": "- إجراء الدراسات المتعلقة بالتراث."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. سرج نقولا يازجي"
        },
        {
          "type": "text",
          "data": "د. جورج سيمون زوين"
        },
        {
          "type": "text",
          "data": "د. لوسي ماريو سمعان"
        },
        {
          "type": "text",
          "data": "د. روبار توفيق صليبا"
        },
        {
          "type": "text",
          "data": "د. راويه اديب مجذوب"
        },
        {
          "type": "text",
          "data": "د. جانين انطوان عبد المسيح"
        },
        {
          "type": "text",
          "data": "د. مصباح عزمي رجب"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الدكتورة راويه اديب مجذوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 شباط 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}