{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270440",
  "title": "تعديل ترخيص بإنشاء مستشفى خاص",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "379",
    "date": " 21/03/2017",
    "oj_number": "15",
    "oj_publish_date": "30/03/2017",
    "oj_page": "1612-1613"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون المتعلق بالمستشفيات الخاصة والموضوع موضع التنفيذ بالمرسوم رقم 9826 تاريخ 22/6/1962 وتعديلاته لا سيما القانون رقم 546 تاريخ 20/10/2003،\nبناء على المرسوم رقم 7366 تاريخ 9/1/2012 المتضمن نقل الترخيص بانشاء مستشفى شتورة القائم على العقار رقم 472 من منطقة شتورة العقارية - قضاء زحلة - الى اسم شركة الموناليزا العالمية للخدمات الطبية ش.م.ل. بملكها،\nبناء على قرار وزير الصحة العامة رقم 1792/1 تاريخ 9/11/2012 المتضمن نقل الترخيص باستثمار مستشفى شتورة القائم على العقار رقم 472 من منطقة شتورة العقارية - قضاء زحلة - الى اسم شركة الموناليزا العالمية للخدمات الطبية ش.م.ل. بملكها،\nبناء على الطلب المقدم من مستشفى شتورة لشركة الموناليزا العالمي\nة للخدمات الطبية ش.م.ل. (سجل تجاري في البقاع رقم 2586/96) والمسجل في قلم المهن الطبية تحت رقم 25129/3/2015 تاريخ 9/7/2015 والرامي لتعديل انشاء المستشفى الخاص المذكور اعلاه بحيث يضاف اليه المبنى الجديد القائم على ذات العقار،\nوبعد موافقة مصلحة الهندسة الصحية في وزارة الصحة العامة رقم 5138/م ه تاريخ 8/8/2016\nبناء على اقتراح وزير الصحة العامة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعدل الترخيص بإنشاء مستشفى شتورة القائم على العقار رقم 472 من منطقة شتورة العقارية - قضاء زحلة - ملك شركة الموناليزا العالمية للخدمات الطبية ش.م.ل. بحيث يضاف اليه المبنى الجديد القائم على ذات العقار وفقا للخرائط المقدمة الى وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إن عدد الأسرة الإجمالي في هذا المستشفى يبلغ /135/ سريرا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الشركة صاحبة هذا الترخيص التقيد بالخرائط المقدمة الى وزارة الصحة العامة وبالشروط الخاصة وبالقوانين والأنظمة المعمول بها ولا سيما قانون البناء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تأخذ الشركة صاحبة العلاقة على عهدتها ومسؤوليتها كل عطل وضرر قد يدعي بهما الغير ولا يحق لها المطالبة بأي تعويض في حال إلغاء هذا الترخيص بإحدى الطرق القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى هذا الترخيص ساري المفعول طيلة مدة اشغال هذا العقار بصورة قانونية من قبل الشركة صاحبة العلاقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 آذار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: غسان حاصباني"
}