{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270425",
  "title": "القانون المطعون في دستوريته قانون الايجارات النافذ حكما رقم /2/ الصادر في الجريدة الرسمية عدد /10/ تاريخ 28/02/2017",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 30/03/2017",
    "oj_number": "16",
    "oj_publish_date": "06/04/2017",
    "oj_page": "1643-1648"
  },
  "preamble": "المستدعون: النواب السادة:\nزياد أسود وناجي غاريوس وخالد الضاهر وعباس هاشم وآغوب بقرادونيان ومروان فارس والوليد سكرية وعبداللطيف الزين وعاصم قانصو وأمل أبو زيد ودوري شمعون ونقولا فتوش.\nالقانون المطعون في دستوريته:\nقانون الايجارات النافذ حكماً رقم /2/ الصادر في الجريدة الرسمية عدد /10/ تاريخ 28/2/2017.\nإن المجلس الدستوري،\nالملتئم في مقره بتاريخ 30/3/2017، برئاسة رئيسه عصام سليمان وحضور نائب الرئيس طارق زياده والأعضاء: أنطوان مسرة، أنطوان خير، زغلول عطية، توفيق سوبره، سهيل عبد الصمد، صلاح مخيبر ومحمد بسام مرتضى وتغيب أحمد تقي الدين بداعي المرض.\nوعملاً بالمادة 19 من الدستور،\nوبعد الاطلاع على ملف المراجعة وسائر المستندات المرفقة بها، وعلى تقرير العضو المقرر المؤرخ في 22/3/2017،\nوبما ان السادة النواب المذكورة أسماؤهم أعلاه تقدموا بمراجعة سجلت في قلم المجلس الدستوري بتاريخ 14/3/2017، ترمي الى وقف العمل بالقانون المطعون في دستوريته وابطاله،\nوبما ان السادة النواب الذين تقدموا بالمراجعة أدلوا بالأسباب الآتية:\nإن القانون المطعون في دستوريته خالف القانون الدستوري والمبادئ الدستورية والاتفاقيات الدولية المنضم اليها لبنان والموقعة منه والمكرسة في مقدمة الدستور اللبناني،\nلم يلتزم المجلس النيابي بقرار المجلس الدستوري بتأمين حق السكن وتوفيره، وهو ذو قيمة دستورية وشرط أساسي لتحقيق الأمن الاجتماعي،\nإن القانون المطعون في دستوريته خالف حقوقاً أساسية ومنها عدم المحافظة على الحق في السكن، والمجلس الدستوري ملزم باجراء الرقابة الدستورية المتعلقة بهذه المواد التعديلية وباتصالها بمجمل مواد القانون لترابط المواد ببعضها:\nفي رقابة المواد القانونية لضمان والحماية الدستورية وتأمينها وتطبيقها في المواد التعديلية وباتصالها بباقي مواد القانون، وإبطالها جزئياً وكلياً،\nعدم جواز تعديل أو الغاء في قوانين لاحقة، النصوص النافذة السابقة والضامنة لهذه الحريات والحقوق الأساسية للسكن.\nإبطال المواد /3 و58 و60/ المعدلة من القانون المطعون فيه، لمخالفتها المادتين /51 و57/ من الدستور، ولتعليق القانون على شرط بعد نشر ونفاذ القانون، وللقانون رقم /646/ الصادر في 2/6/1997.\nإبطال القانون جزئياً وكلياً، لمخالفته حقوقاً أساسية ومنها عدم المحافظة على حق السكن ذي القيمة الدستورية ومخالفة الفقرات «ج»، «ز»، «ط»، «ي» من مقدمة الدستور وضرب المساواة في الحقوق والواجبات بين جميع المواطنين دون اي تمييز، مخالفة للانماء المتوازن ومخالفة لامكانية السكن على اي جزء من الاراضي اللبنانية، وضرباً لميثاق العيش المشترك، مخالفة القانون المطعون فيه وتعديلاته الفقرات «ج»، «ز»، «ط»، «ي» من مقدمة الدستور بضرب ميثاق العيش المشترك والانماء المتوازن والحق في الاقامة على الاراضي اللبنانية والمساواة أمام القانون،\nيضرب القانون المطعون فيه وتعديلاته صيغة العيش المشترك المكرسة في الفقرة «ي» من المقدمة، وجود حوالي ثلاثة ملايين أجنبي والتغيير الديموغرافي وتهديد الأمن الوطني،\nالشركات العقارية وإفراع مدينة بيروت والمحافظات والمناطق.\nالفرز الطائفي والمذهبي وتهديد الأمن الوطني.\nمخالفة القانون المطعون فيه وتعديلاته الدستورية لناحية إنصاف المالكين وعدم إعطاء المستأجرين حقوقهم، لا سيما المادة /7/ من الدستور والفقرة «ج» التي توجب العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز وتفضيل،\nإبطال القانون المطعون فيه وتعديلاته لمخالفته الاتفاقيات الدولية ومقدمة الدستور: مخالفة الاعلان العالمي لحقوق الانسان والمعهد الدولي الخاص بالحقوق المدنية والسياسية والعهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية والقضائية، ومخالفة الاتفاقية الدولية للقضاء على جميع أشكال التمييز العنصري ومخالفة إتفاقية القضاء على جميع أشكال التمييز ضد المرأة ومخالفة اتفاقية حقوق الطفل ومخالفة موجبات الدولة بالالتزام بالاتفاقيات الدولية ومقدمة الدستور والمبادئ الدستورية في المحافظة على حق السكن.\nإبطال المواد المعدلة، /3 و4 و10 و38/ لتمييزها بين المواطنين في الأماكن السكنية ذاتها، وبين الأماكن غير السكنية والاماكن السكنية، ومخالفة مقدمة القانون وتعديلاته للفقرة «ج» من مقدمة الدستور والمادة /7/ منه.\nإبطال المواد /3 و4 و10/ المعدلة، بسبب التمييز بين المواطنين أنفسهم وبينهم وبين غير اللبنانيين في الأماكن السكنية للاستفادة من الصندوق، وإبطال المادتين /22 و24/ المعدلتين من القانون المطعون فيه للتمييز في التعويض بين الأماكن السكنية وغير السكنية التي كانت تعتبر فخمة.\nإبطال المادتين /20 و38/ المعدلتين للتمييز بفرض بدلات ايجار مرتفعة في الأماكن السكنية، وإعفاء المستأجرين أو دفعهم زيادات بدلات ايجار رمزية في الأماكن غير السكنية، مخالفة للفقرة «ج» من مقدمة الدستور والمادة /7/ منه.\nإبطال المادتين /3 و10/ المعدلتين لمخالفتهما مبدأ إنقاص الضمانات المعطاة للمستأجرين في المحافظة على حق السكن والمساواة أمام القانون والعدالة الاجتماعية المنصوص عنهما في الفقرة «ج» من مقدمة الدستور والمادة /7/ منه.\nالتمييز بين المواطنين أمام القانون في الاستفادة من الصندوق والحساب ومخالفة مبدأ المساواة بين المواطنين المنصوص عنه في الفقرة «ج» من المقدمة والمادة /7/ من الدستور.\nإبطال المادتين /4 و22/ المعدلتين من القانون لحرمان غير اللبنانيين من الصندوق والحرمان من كافة التعويضات، مما يشكل مخالفة لمبدأ المساواة أمام القانون وللعدالة الاجتماعية المنصوص عنهما في مقدمة الدستور والمادة /7/ منه ولاتفاقية القضاء على التمييز العنصري بكافة اشكاله.\nإبطال المواد المعدلة والقانون برمته، لعدم المساواة بين المواطنين أمام القانون ولمخالفة العدالة الاجتماعية المنصوص عنه في مقدمة الدستور والمادة /7/ منه.\nلتعليق القانون على شرط مستقبلي بانشاء الصندوق (المادتان /3 و58/ المعدلتان).\nلتعليق نفاذه بحق قسم من اللبنانيين وتنفيذه بحق قسم آخر (المواد 3 و55 و58 و60 المعدلة الجديدة).\nالتمييز في بدء المهل غير الموحدة على جميع اللبنانيين إستناداً للمواد /3 و55 و58 و60 المعدلة الجديدة/.\nلمخالفة المبادئ الدستورية في آنية تنفيذ القوانين بعد صدورها، ولأنه نص على أربع مهل على الأقل لبدء تطبيقه، وبشكل متناقض بعضها مع بعض، الأمر المخالف للمبدأ الدستوري في التطبيق الآني للقانون بعد صدوره مما يؤدي الى فراغ تشريعي.\nإبطال المادتين /58 و59/ لمخالفتهما مبدأ فصل السلطات المكرس في الدستور.\nإبطال القانون للتناقض بين إنشاء الحساب وإنشاء الصندوق.\nإبطال المواد /3 و10 و15 و20 و22 و45 و46/ المعدلة من القانون المطعون فيه لمخالفة شروط عقد الايجار وتغيير شروطه بإدارة منفردة من الدولة.\nإضعاف الضمانات المعطاة للمحافظة على حق السكن، ولمخالفتها مبدأ المساواة والعدالة الاجتماعية المنصوص عنهما في مقدمة الدستور والمادة /7/ منه والاتفاقيات الدولية.\nإستفادة البعض من الصندوق إستناداً للمادتين /3 و10/ من القانون المطعون فيه.\nالتمييز في التمديد للأماكن السكنية تسع سنوات للبعض واثنتي عشرة سنة للبعض الآخر.\nتحديد بدلات ايجار مبالغ فيها بلغت 4% من قيمة المأجور إستناداً الى المادة /20/ المعدلة الجديدة.\nتخفيض التعويض استناداً للمادة /22 المعدلة وجعله رمزياً إستناداً الى المادتين /22/ و24/ ودون اي تعويض للأجانب إستناداً الى البند /4/ من المادة /22/، وهي أسباب كافية لوحدها بتهجير مليون مواطن.\nنفقات ترميم البناء كافية لوحدها لتهجير مليون لبناني، إستناداً الى المادتين /45 و46/.\nإبطال المواد /22 و32 و55 المعدلة، لتمييزها في تطبيق القانون استناداً الى نوع الدعوى، إذ يطبق قانون الايجارات القديم على قسم آخر، وهناك قسم لا يطبق عليه اي قانون للفراغ القانوني، ولمخالفة مبدأ دستوري بعدم وضوح القانون وتناقضه، وإبطال المادة /32 فقرة د/ والمادة 22 معدلة لمخالفتهما مبدأ فصل السلطات المنصوص عليه في المادة /20/ من الدستور.\nإبطال المادة /29/ المعدلة للتناقض الواقع في نصها والمادة /5/ من قانون 160/92، ولمخالفتهما مبدأ المساواة أمام القانون ومبدأ العدالة الاجتماعية المنصوص عنهما في مقدمة الدستور والمادة /7/ منه.\nإبطال اللجنة لعدم دستورية تأليفها وخروجها عن صلاحياتها وإختصاصها في تعيين موجب العقد المنصوص عنه في المواد /7 و13 و18 الفقرة الأخيرة المعدلة/.\nعدم دستورية تأليف اللجنة بعد تعديلها، وعدم توفر المواصفات القضائية في أعضائها.\nمخالفة اللجنة مبدأ فصل السلطات، ومبدأ الحق في اللجوء الى المحاكم الوطنية المختصة لانصافه، إستناداً الى المادة /20/ من الدستور والمادة /8/ من الاعلان العالمي لحقوق الانسان،\nلجهة فرض مصاريف تعجيزية على المستأجرين للوصول الى حقوقهم مخالفة للحق وللمبدأ الدستوري المكرس لكل مواطن في المطالبة القضائية والوصول الى حقوقه دون تكلفة،\nلعدم اختصاص اللجنة في تعيين بدل الايجار وفي البطلان المطلق لعقود الايجار على مسؤولية الدولة لتغيير الشروط المتفق عليها في القانون المطعون فيه.\nبناءً على ما تقدّم\nفي الشكل:\nبما أن المراجعة المقدمة من اثني عشر نائباً وردت ضمن المهلة المحددة في الفقرة الأخيرة من المادة /19/ من القانون رقم 250/1993 مستوفية جميع الشروط الشكلية، فهي مقبولة شكلاً.\nفي الأساس:\nبما ان صلاحيات المجلس الدستوري حُددت في المادة 19 من الدستور التي جاء فيها:\n«ينشأ مجلس دستوري لمراقبة دستورية القوانين...».\nوبما ان المادة /18/ الفقرة الأولى من القانون رقم /250/ المتعلق بإنشاء المجلس نصت على ما يلي: «يتولى المجلس الدستوري الرقابة على دستورية القوانين وسائر النصوص التي لها قوة القانون»، فيكون أي طلب خارج عن اختصاص المجلس الدستوري مستوجباً للرد.\nوبما انه يتوجب معالجة الأسباب المدلى بها في المراجعة على التوالي:\nأولاً: انتهاك حق السكن كمبدأ ذي قيمة دستورية\n:\nأوردت مراجعة الطعن ان القانون المطعون فيه قد خرق حق السكن وخالفه كمبدأ ذي قيمة دستورية.\nوبما أن المجلس الدستوري في قراره الرقم 6/2014 تاريخ 6/8/2014 (الطعن في دستورية قانون الايجارات المنشور في ملحق العدد 27 من الجريدة الرسمية تاريخ 26/6/2014) اعتبر أن «توفير السكن للمواطن هدف ذو قيمة دستورية ينبغي على السلطتين الاشتراعية والاجرائية رسم السياسات ووضع القوانين الآيلة الى تحقيق هذا الهدف، وعدم الاكتفاء بتنظيم العلاقة بين المؤجر والمستأجر، وان تنظيم هذه العلاقة هو من صلاحيات السلطة الاشتراعية ويعود لها حق التقدير، وليس من صلاحيات القضاء الدستوري النظر في الملاءمة، غير انه من غير الجائز للمشترع ان يتجاوز الضمانات التي نص عليها الدستور، وتبقى القوانين خاضعة لرقابة القضاء الدستوري من أجل الحفاظ على هذه الضمانات، وأن على السلطة الاشتراعية التوفيق في التشريعات بين الحق بالملكية والحق بالسكن وذلك من خلال عدالة متوازنة قد لا تخلو من ثغرات وشوائب في وسائلها وتطبيقاتها، وأن القانون، المطعون فيه وضع بهدف تحقيق عدالة متوازنة، وأن أي تمييز تفضيلي لوضع مبالغ فيه يشكل خرقاً لمبدأ المساواة، وأن تباين الوضع بين المالك والمستأجر هو في طبيعته ووزنه يبرر التباين في المعاملة، وأن المساواة تعني أن لا تستفيد جماعة من منفعة مبالغ فيها، وأن تتعرض جماعة أخرى لغبن مبالغ فيه من قانون عام، وأن مبدأ المساواة يشتمل على مبادئ خاصة في مجال محدد أو في حال تمييز ايجابي بهدف تصحيح وضع اجتماعي وبخاصة ضمان المشاركة في الحياة العامة وليس في قضايا مرتبطة بحق الملكية والسكن، وأن القانون المطعون فيه يسعى الى معالجة متوازنة بين مصالح متناقضة وسلبيات متراكمة وأوضاع هي أساساً غير حقوقية وغير دستورية أحياناً، ما يوجب مقاربة دستورية متكاملة ومتوازنة وعقلانية، وأن القانون المتوازن بين مصالح متباينة قد يحد من حقوق دستورية ولكن لهدف رشيد وضروري انطلاقاً من قيم ومرجعيات ومن خلال مقاربة متوازنة، وأن التوازن بين مصالح متباينة يخضع لأربعة عناصر ضرورية في كل مقاربة متوازنة، وهي هدف مشروع وللصالح العام، تحقيق الغاية المرجوة أو على الأقل المساهمة في تحقيقها، الضرورة والتوازن من ناحية الكلفة والمنافع وأن التوازن بين المصالح يتطلب مقارنة المصالح بهدف استخلاص نتيجة معقولة والموازنة في كل قضية متنازع عليها، وتحديد فضائل كل قرار بالحق مع الأخذ بعين الاعتبار الظروف الخاصة في كل حالة، وأن كل توازن متلازم مع درجة مقبولة من التضحية، والتي هي في حالات شائكة ومعقدة، وسيلة من وسائل تحقيق مبادئ حقوق الانسان».\nوبما أنه في ضوء الحيثيات السابقة قرر المجلس الدستوري في قراره السابق المشار اليه رد الأسباب المدلى بها وقتذاك لجهة تعارض القانون المطعون فيه، مع العدالة الاجتماعية والمساواة،\nوبما أنه لا يسع المجلس الدستوري في الطعن الراهن إلا ان يتبنى الحيثيات السابقة نفسها لأنه لم يجد خرقاً ومخالفة لمقدمة الدستور وللمادة السابعة منه وللاتفاقات الدولية المنضوي لبنان تحت لوائها، ولم يبين الطاعنون كيف يخرق القانون المطعون فيه العيش المشترك والانماء المتوازن ويؤدي الى تهجير اللبنانيين والى الفرز الطائفي والمذهبي، وبقيت أقوالهم لكل هذه الجهات عامة وغير مؤيدة بأي دليل،\nوبما أن مراجعة الطعن لم تبين كيف يمكن ان يؤدي القانون المطعون فيه الى إفراغ بيروت والمحافظات والمناطق من اللبنانيين ضرباً للعيش المشترك والأمن الاجتماعي،\nوبما ان المجلس الدستوري في قراره السابق المنوه به بشأن حق السكن بيّن ان الحريات والحقوق الأساسية التي ضمنها الدستور لم تخرق بالقانون المطعون فيه، وهذا ما ينطبق أيضاً على الطعن الراهن، وخاصة ان لا حقوق مكتسبة في عقود الايجارات الممددة، فالحق بالسكن يجب أن توفره الدولة وليس المالك، ومن ضمن الأسس التي قام عليها الاقتصاد اللبناني الذي هو، وفق الفقرة (و) من مقدمة الدستور، «نظام اقتصادي حر يكفل المبادرة الفردية والملكية الخاصة»،\nوبما ان ما سبق من حيثيات يبيّن أن لا خرق ومخالفة للاتفاقات الدولية المنضوي فيها لبنان بشأن التمييز ضد المرأة وحقوق الطفل، لذلك لا يكون القانون المطعون في دستوريته قد تعارض لهذه الناحية والدستور.\nثانياً: التمييز بين المواطنين في الأماكن السكنية ذاتها، وبين الأماكن غير السكنية وبين الأماكن السكنية التي كانت تعتبر فخمة.\nوبما أن القانون المطعون فيه ميّز بين أصحاب مراكز ووضعيات قانونية مختلفة،\nوبما أن القانون المطعون فيه قد وضع أحكاماً قانونية متباينة لفئات المستأجرين بحسب أوضاعهم، وفي ضوء حق التقدير المتروك للسلطة الاشتراعية والمتعلق بأولويات السياسات العامة،\nلذلك لا يكون القانون المطعون فيه لهذه الناحية قد خرق مبدأ المساواة الذي ضمنه الدستور.\nثالثاً:\nالتمييز بين اللبنانيين وغير اللبنانيين والتمييز العنصري:\nبما أن مراجعة الطعن أوردت ان المادتين /4 و22/ من القانون المطعون فيه حرمتا غير اللبنانيين من مساهمة الصندوق، وأضيف في التعديلات الأخيرة حرمانهم من التعويضات كلها،\nوبما ان المادة /4/ المنوه بها نصت على أنه: «لا يستفيد من تقديمات هذا الصندوق المستأجر غير اللبناني»،\nوبما ان المادة الثالثة من القانون المطعون فيه في فقرتها الثانية نصت على أنه «يهدف هذا الصندوق الى مساعدة جميع المستأجرين المعنيين بهذا القانون الذين لا يتجاوز معدل دخلهم الشهري خمسة أضعاف الحد الأدنى الرسمي للأجور وذلك من طريق المساهمة في دفع الزيادات «كلياً» أو «جزئياً» حسب الحالة التي تطرأ على بدلات ايجاراتهم تنفيذاً لأحكام هذا القانون»،\nوبما أن القانون المطعون فيه ميّز بشأن اللبنانيين بحسب مداخيلهم شرطاً لمساهمة الصندوق، اي ميّز بين أصحاب مراكز ومواقع قانونية مختلفة لجهة المداخيل الشهرية، وهذا التمييز يندرج في اطار مساعدة ذوي المداخيل المتدنية الذين لا قدرة لهم على دفع ما يترتب عليهم من أعباء مالية، نتيجة دخول القانون المطعون فيه حيز التنفيذ، وبالتالي يندرج هذا التمييز في إطار السعي لتحقيق التوازن الإجتماعي والعدالة الاجتماعية التي نصت عليها مقدمة الدستور، ولا يتعارض مع المساواة التي ضمنها الدستور،\nوبما انه لا يجوز تطبيق مبدأ المساواة بين اللبناني والأجنبي، لجهة الحصول على مساعدة من الصندوق، لكونهما لا يقعان في المركز القانوني نفسه، ولا يجوز تحميل الخزينة العامة أعباء دفع مساعدات مالية للمستأجرين غير اللبنانيين،\nوبما أن الاعلان العالمي لحقوق الانسان والاتفاقات الدولية أخذت بالاعتبار أوضاع الدول الخاصة، ولم تتناول الحقوق بشكل مجرد عن الأوضاع الواقعية للدول وامكاناتها المادية،\nلذلك لا يعتبر التمييز بين اللبنانيين أنفسهم لجهة الاستفادة من الصندوق المنصوص عليه في القانون المطعون في دستوريته، ولا التمييز بينهم وبين الأجانب، مخالفاً للدستور وللمعاهدات الدولية وللاعلان العالمي لحقوق الانسان، فللمواطن حقوق على دولته تختلف عن حقوق الأجنبي، وهذا لا يندرج مطلقاً في اطار التمييز العنصري، فالقانون المطعون فيه لم يمنع الأجانب، ممن هم في وضع قانوني، من السكن على الأراضي اللبنانية،\nوبما أن المادة 22 من القانون المطعون في دستوريته، نصت على استرداد المأجور للضرورة العائلية أو لأجل هدم البناء الذي يقع فيه المأجور، واقامة بناء جديد مكانه، لقاء تعويض حدده القانون في كلتي الحالتين،\nوبما أن الفقرة الرابعة من المادة نفسها، أي المادة 22، إستثنت المستأجرين غير اللبنانيين من التعويض في الحالتين المذكورتين أعلاه،\nوبما أن الاعلان العالمي لحقوق الانسان يضمن الحقوق والحريات المتعلقة بالكرامة الانسانية،\nوبما أن القانون المطعون فيه لم يحرم غير اللبناني من حق السكن على الأراضي اللبنانية،\nوبما أن هذا الاستثناء من التعويض لا يتعارض مع الاعلان العالمي لحقوق الانسان ولا مع مقدمة الدستور، لذلك تكون الفقرة الرابعة من المادة 22 من القانون المطعون في دستوريته غير مخالفة للدستور.\nرابعاً: تعليق القانون على شرط مستقبلي بانشاء الصندوق:\nبما أن القانون المطعون فيه أنشأ صندوقاً هو حساب مدين للايجارات السكنية المشمولة بأحكامه من المادة الثالثة منه، وعلّق في المادة /58/ منه الأحكام المتعلقة بالحساب لحين دخول الصندوق حيّز التنفيذ، فلا يكون في الأمر مخالفة دستورية ولا يتعارض ذلك مع نص المادة /60/ من القانون التي تنص على أنه يعمل به فور نشره في الجريدة الرسمية، ما يعني أنه يُعمل بالقانون فور نشره بما فيه المادة 58 التي علقت تطبيق أحكام المواد المتصلة بحساب المساعدات والتقديمات كما المراجعات القضائية... وبالتالي لا يكون ثمة تناقض بين المادة 58 والمادة 60 ولا سيما ان هذا التعليق مجرد تدبير اجرائي.\nخامساً: التمييز في بدء المهل غير الموحدة على جميع اللبنانيين إستناداً للمواد /3 و55 و58 و60/ من القانون المطعون فيه:\nبما أن القانون المطعون في دستوريته حدد مهلاً مختلفة لوضعيات دعاوى قانونية مختلفة الواحدة عن الأخرى،\nوبما أن تحديد هذه الأحكام القانونية يدخل في دائرة التشريع المتروك للسلطة الاشتراعية، لذلك لا يُعتبر تحديد هذه المهل المختلفة من حالة الى أخرى تمييزاً بين اللبنانيين، ولا يشكل بالتالي انتهاكاً للدستور.\nسادساً: طلب إبطال المادتين /58 و59/ لمخالفتهما مبدأ الفصل بين السلطات، المكرس في الدستور:\nبما أن أحكام القانون المتعلقة بالصندوق عُلقت حتى دخوله حييز التنفيذ في المادة /58/ منه، كما وأن المادة /59/ ألغت جميع الأحكام المخالفة\nلهذا القانون أو غير المتفقة ومضمونه، فلا يكون في الأمر مخالفة أو أي خرق لمبدأ الفصل بين السلطات المكرس دستورياً، طالما أن المادة /6/ منه نصّت على أن: «تخضع إدارة أموال هذا الصندوق بما في ذلك أصول الانفاق والجباية لنظام مالي يصدق بمرسوم يتخذ في مجلس الوزراء بناء على إقتراح وزير المالية».\nوبما أنه لا خرق ولا مخالفة دستورية في إعطاء السلطة التنفيذية من قبل السلطة الاشتراعية حق إصدار نظام مالي يصدق بمرسوم في مجلس الوزراء، لأن مثل هذا النظام المالي يتطلب أحكاماً تقنية وفنية هي أبعد ما تكون عن متناول السلطة الاشتراعية، الأمر المتعارف عليه في الأنظمة الديمقراطية البرلمانية،\nوبما أن النظام المالي للصندوق يندرج في اطار المراسيم التنظيمية التي يتطلبها وضع القوانين موضع التنفيذ،\nوبما أن المراسيم التنظيمية تدخل في إطار صلاحيات السلطة الإجرائية،\nوبما أن المادة 58 علقت المراجعات القضائية وتنفيذ القرارات ريثما يبدأ العمل بتقديمات الصندوق،\nوبما أن ما ورد في المادتين 58 و59 من القانون المطعون في دستوريته لا علاقة له بمبدأ الفصل بين السلطات،\nلذلك يكون طلب الإبطال بسبب انتهاك مبدأ الفصل بين السلطات في غير محله.\nسابعاً:\nالتناقض بين إنشاء الحساب وإنشاء الصندوق:\nبما أن الفقرة الأولى من المادة الثالثة من القانون المطعون فيه نصت على أنه: «يُنشأ حساب مدين للايجارات السكنية المشمولة بأحكام هذا القانون (يشار اليه في هذا القانون بالصندوق) خلال أربعة أشهر من تاريخ نشر هذا القانون، ويكون تابعاً لوزارة المالية وتمسك حساباته لدى مديرية الخزينة في هذه الوزارة».\nلذلك لا تناقض بين الحساب والصندوق، ولا خرق ولا مخالفة دستورية، طالما أن النص واضح كفاية.\nثامناً: تغيير شروط عقد الايجار بارادة منفردة من الدولة، وإنقاص الضمانات المعطاة للمستأجرين وتحديد بدلات ايجار مبالغ فيها بلغت 4% من قيمة المأجور وتخفيض التعويض وجعله رمزياً، وارتفاع نفقات الترميم في البناء:\nبما أن المشترع يتدخل في تعديل شروط التعاقد الأصلي، وخاصة بعد التمديد وإستمرار قوانين الايجارات الاستثنائية لمدة تفوق سبعين عاماً، لتحقيق التوازن بين موجبات وحقوق الفريقين في مسألة تعتبر من صميم صلاحياته الاشتراعية وله أن يحدد النسبة من قيمة المأجور، وله أن يحدد القيمة النسبية للتعويض، وأن يحدد من مِن الفريقين يتحمل نفقات ترميم البناء، كل ذلك عملاً بمبدأ المواءمة، مما يخرج هذه الأمور عن إختصاص المجلس الدستوري، لأنها لا تشكل خرقاً أو مخالفة للدستور.\nتاسعاً:\nعدم دستورية اللجنة في تأليفها وعدم توافر المواصفات القضائية في أعضائها، ومخالفة مبدأ الفصل بين السلطات، ولمبدأ حق كل إنسان في اللجوء الى المحاكم الوطنية لإنصافه:\nبما أن المجلس الدستوري في قراره السابق رقم 6/2014 أبطل الأحكام المتعلقة باللجنة لعدم توافر الضمانات القضائية فيها ولأن أحكامها كانت مبرمة وغير قابلة لأية مراجعة،\nوبما أن القانون الحالي المطعون فيه إستجاب لقرار المجلس الدستوري وأحاط اللجنة بالضمانات الكافية لجهة درجة القاضي الذي يترأسها ولجهة المواصفات التي يجب أن تتوافر في أعضائها ولجهة إخضاع قراراتها للمراجعة،\nوبما أن تأليف لجان شبه قضائية ولجان إدارية ذات صفة قضائية، أمر لا يخالف الدستور طالما تتوافر في تأليفها وفي أعضائها الضمانات القضائية المشار إليها في المادة 20 من الدستور، ولا يخالف مبدأ فصل السلطات، وخاصة في الدولة الديمقراطية البرلمانية التي تعقدت فيها المنازعات المحتوية على دقائق فنية وإقتصادية وإجتماعية وسواها.\nوبما أن اللجنة أصبحت محصنة قضائياً بعد التعديلات التي طرأت على أحكامها في القانون المطعون فيه، فلا يكون ثمة خرق أو مخالفة للدستور اللبناني في مادته العشرين، ولا للمادة /8/ من الإعلان العالمي لحقوق الانسان، ولها بالتالي أن تعين بدل الايجار في ضوء الأحكام الواردة في القانون،\nعاشراً:\nفرض مصاريف تعجيزية على المستأجرين للوصول الى حقوقهم مخالفة للمبدأ الدستوري في حق كل مواطن في المطالبة القضائية والوصول الى حقوقه دون تكلفة:\nبما أن العدالة في لبنان ليست مجانية، وإن كانت هذه المجانية هدفاً مشروعاً يتوجب السعي لتحقيقه تشريعياً، وطالما أن هناك قانوناً يحدد رسوم القضائية، وطالما أن الدستور لم ينص على أن العدالة في لبنان هي دون كلفة، فلا يكون ثمة خرق أو مخالفة للدستور.\nلهذه الأسباب\nوبعد المداولة\nيقرر المجلس الدستوري باجماع الأعضاء الحاضرين\nأولاً\n- في الشكل:\nقبول المراجعة الواردة ضمن المهلة القانونية مستوفية جميع الشروط الشكلية المطلوبة.\nثانياً\n- في الأساس:\nرد المراجعة للأسباب المبينة أعلاه.\nثالثاً\n- إبلاغ هذا القرار الى المراجع الرسمية المختصة ونشره في الجريدة الرسمية.",
  "articles": [],
  "signature": "قراراً صدر في 30/3/2017\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده\nالأعضاء: محمد بسام مرتضى - صلاح مخيبر - سهيل عبد الصمد - توفيق سوبره - زغلول عطيه - أنطوان خير - أنطوان مسرة - أحمد تقي\nالدين."
}