{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273964",
  "title": "الطلب من اصحاب معامل صناعة المصوغات الذهبية والبلاتينية والفضية والمرصعة بالماس والعاملين في هذا المجال التقدم من مديرية حماية المستهلك في المديرية العامة للاقتصاد والتجارة، بتصريح يتضمن الشعار الذي سيتم اعتماده لوضعه على المشغولات المصنعة من قبلهم",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "4",
    "date": " 29/09/2017",
    "oj_number": "47",
    "oj_publish_date": "05/10/2017",
    "oj_page": "3465"
  },
  "preamble": "أولاً: يطلب الى اصحاب معامل صناعة المصوغات الذهبية والبلاتينية والفضية والمرصع\nة بالماس والعاملين في هذا المجال التقدم من مديرية حماية المستهلك في المديرية العامة للاقتصاد والتجارة، بتصريح يتضمن الشعار الذي سيتم اعتماده لوضعه على المشغولات المصنعة من قبلهم وذلك استنادا لأحكام القرار رقم 12/1/أ.ت الصادر بتاريخ 27/3/1993، وذلك في مهلة اقصاها ثلاثة اشهر من تاريخ صدور هذا التعميم.\nثانياً: يطلب الى جميع العاملين في مجال المصوغات الذهبية والفضية والبلاتينية من مصنعين وتجار ومستوردين التقيد بأحكام القانون الصادر في 20/3/195 (إنشاء دوائر لوسم ومراقبة المصوغات الذهبية والفضية والبلاتينية) ولا سيما لجهة عدم جواز بيع الأصناف المطلية أو عرضها للبيع أو حيازتها بقصد البيع الا اذا كانت موسومة بكلمة «مطلي» باللغة العربية أو ما يماثلها في اللغتين الفرنسية والانكليزية.\nثالثاً: يتوجب اعلان اسعار الذهب والفضة والبلاتين داخل المحلات التجارية للأونصة والغرام بحسب عياره دون اجرة الصياغة.\nرابعاً: يتوجب اعلان الاسعار للمصوغات المرصعة بالماس بواسطة رقاع مرفق بكل قطعة يبين وزن المعدن ونوعه بالغرام ووزن الماس المركب بها وتصنيفه بحسب المواصفات المعتمدة عالميا وذلك بالقيراط.\nخامساً: يجب على باعة المصوغات وتجارها ان يعمدوا الى وضع الموازين المستخدمة للبيع في مكان بعيد عن التيارات الهوائية والمكيفات (حافظ زجاجي) وان تحمل هذه الموازين شهادة تعيير من مؤسسة معتمدة وان توضع بشكل يتيح للزبون التثبت من الوزن الحقيقي.\nسادساً: يتوجب على كل بائع أو عامل في هذا المجال اعطاء فاتورة تتضمن:\n1\n- الاسم والعنوان مع الشعار المعتمد ورقم الهاتف.\n2\n- رقم الانتساب لنقابة الصاغة والمجوهرات.\n3\n- رقم التسجيل في وزارة المالية.\n4\n- إسم السلعة وتفصيلاتها (العيار، الوزن، المصدر، الشعار) وسعر الغرام مع الثمن الاجمالي.\nيجب ان تكون هذه الفاتورة على ثلاث نسخ، تسلم الاولى للمشتري والثانية تحفظ لدى البائع والثالثة تخصص للأعمال الحسابية والضريبية.\nسابعاً: كل مخالفة لأحكام هذا التعميم تعرض مرتكبيها للعقوبات المنصوص عليها في القوانين المرعية الاجراء.",
  "articles": [],
  "signature": "بيروت في 29/9/2017\nوزير الاقتصاد والتجارة\nرائد خوري"
}