{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270248",
  "title": "تأسيس جمعية بإسم: «مبادرات د. سلوى غدّار يونس للتنمية الإنسانية» {Dr. Salwa Ghaddar Younes initiatives for human development} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "405",
    "date": " 28/02/2017",
    "oj_number": "12",
    "oj_publish_date": "09/03/2017",
    "oj_page": "1482-1483"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مبادرات د. سلوى غدّار يونس للتنمية الإنسانية» {Dr. Salwa Ghaddar Younes initiatives for human development} والمسجل لدى المديرية الادارية المشتركة برقم 20478 تاريخ 2/11/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«مبادرات د. سلوى غدّار يونس للتنمية الإنسانية»"
        },
        {
          "type": "text",
          "data": "{Dr. Salwa Ghaddar Younes initiatives for human development}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - زقاق البلاط - شارع البطريركية - مقابل كنيسة البطريركية - العقار رقم 521 - القسم رقم 23 - بناية دار البيضاء - ملك سلوى محمد تامر غدّار."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - خدمة الأسرة في كافة إحتياجاتها الإجتماعية والصحية والإقتصادية، ومساعدتها على تطوير قدراتها الذاتية."
        },
        {
          "type": "text",
          "data": "2 - تقديم الخدمات الإنسانية على قدر المستطاع للمجتمع وللأفراد من دون أي تفريق ديني أو سياسي ومن دون أي تمييز من جهة العرق أو اللون أو العقيدة أو الجنس."
        },
        {
          "type": "text",
          "data": "3 - التعاون مع الجمعيات على الصعيدين الدولي والوطني التي أقيمت وتدار لغايات مشابهة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "سلوى محمد تامر غدار"
        },
        {
          "type": "text",
          "data": "شرين ازدهار عبد الرحيم مكتبي"
        },
        {
          "type": "text",
          "data": "مارون خوسيه الصياح"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الدكتورة سلوى غدّار يونس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 شباط 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}