{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270252",
  "title": "تأسيس جمعية بإسم: «جمعية هورايزونز» مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "406",
    "date": " 28/02/2017",
    "oj_number": "12",
    "oj_publish_date": "09/03/2017",
    "oj_page": "1483-1484"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية هورايزونز» والمسجل لدى المديرية الادارية المشتركة برقم 4715 تاريخ 15/3/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية هورايزونز»"
        },
        {
          "type": "text",
          "data": "مركزها: سن الفيل - شارع سانت ريتا - العقار رقم 149/5D - سنتر مار شربل - الطابق الأرضي - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها: - إنّ غاية الجمعية هي ثقافية إجتماعية بيئية تتمثل في:"
        },
        {
          "type": "text",
          "data": "1 - العمل على تنظيم برامج توعية، ثقافية وإجتماعية للشبيبة مبنية على تعاليم الكتاب المقدس، في مواجهة الإنحرافات الأخلاقية كالإدمان على المخدرات ونبذ التدخين."
        },
        {
          "type": "text",
          "data": "2 - العمل على تنظيم محاضرات توعية من أجل نشوء مجتمع سليم إنطلاقاً من عائلة سليمة متماسكة وبيئة إجتماعية وطبيعية سليمة في لبنان والعالم العربي."
        },
        {
          "type": "text",
          "data": "3 - العمل على تلبية حاجات المحتاجين والفقراء قدر المستطاع وتأمين مستوصفات لهم في كافة المناطق اللبنانية بعد الإستحصال على التراخيص المطلوبة، ومساعدتهم لتأمين حياة كريمة."
        },
        {
          "type": "text",
          "data": "وللجمعية من أجل تحقيق أهدافها إستخدام وسائل النشر والإعلام، وإقامة المحاضرات التي تنمي التوعية الفكرية والإجتماعية والثقافية لدى المواطن، وذلك بعد الإستحصال على التراخيص المطلوبة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "بطرس عادل وهبه"
        },
        {
          "type": "text",
          "data": "ايلي حليم الخراط"
        },
        {
          "type": "text",
          "data": "بيار رشاد جورج الحصني"
        },
        {
          "type": "text",
          "data": "زينه امين كنعان"
        },
        {
          "type": "text",
          "data": "جورج مخايل الحصني"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد بيار رشاد جورج الحصني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 شباط 2017\nوزير الداخلية والبلديات\nنهاد المشنوق"
}