{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271496",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة شحور العقارية - قضاء صور - محافظة لبنان الجنوبي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "407",
    "date": " 28/03/2017",
    "oj_number": "16",
    "oj_publish_date": "06/04/2017",
    "oj_page": "1728-1729"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة).\n?\n?\n?بناء على الطلب المقدم بتاريخ 30/9/2016 والمسجل بالرقم 5378/2016 من السادة مالكي العقارات ذات الارقام 1010 - 1017 و1784 من منطقة شحور العقارية - قضاء صور - محافظة لبنان الجنوبي بوكالة المهندس حسين شرقاوي والمتضمن طلبهم اسقاط قسم من الاملاك العمومية النهرية (مجرى مياه شتوي) الكائن ضمن حدود العقارات المذكورة اعلاه والاستعاضة عنه بقناة خرسانية حديثة ضمن حدود العقارين رقم 1784 و1785 من ذات المنطقة العقارية،\nبناء على تنازل المستدعين عن القسم المحدث دون مقابل لصالح الاملاك العامة المسجل لدى الكاتب العدل في الشياح الاستاذة منال عطيه رقم 13809/2016،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 5378/2016 تاريخ 30/9/2016،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ضم دون بدل الى الاملاك العمومية القسم المبين باللون الازرق والمحدد بالارقام (1 - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 - 12 - 13 - 14 - 15 - 16 - 17 - 18 - 19 - 20 - 21 - 22 - 23 - 24 - 25 - 26 - 27 - 28 - 29 - 30 - 31 - 32 - 33 - 34 - 1) على الخريطة المرفقة بهذا المرسوم الكائن على حدود العقارين 1784 و1785 من منطقة شحور العقارية - قضاء صور - محافظة لبنان الجنوبي والبالغة مساحته 629 م3; (ستماية وتسعة وعشرون متراً مربعاً تقريباً) ليشكل قسماً متمماً لمجرى المياه بدلاً من القسم المبين باللون الاحمر والمشار اليه في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى المياه الشتوي الكائن بين العقارات ذات الارقام 1010 - 1017 و1784 والمبين باللون الاحمر والمحدد بالاحرف (أ - ب - ت - ث - ج - خ - ح - د - ذ - ر - ز - س - ش - ص - ض - ط - ظ - ع - غ - ف - ق - ك - ل - م - أ) على الخريطة المرفقة بهذا المرسوم البالغة مساحته 916 م2 (تسعماية وستة عشر مترا مربعاً تقريبا) ليصار الى بيعه وفقاً للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالبي الاسقاط القيام بالاعمال التالية:"
        },
        {
          "type": "text",
          "data": "أ - انشاء قناة خرسانية حديثة على حدود العقارين رقم 1784 - 1785 موضوع المادة الاولى من هذا المرسوم تؤمن سيلان المياه فيها بصورة طبيعية وفقاً للخريطة المرفقة."
        },
        {
          "type": "text",
          "data": "ب - اظهار حدود قسمي المجرى الحالي والمحدث موضوع المادتين الاولى والثانية من هذا المرسوم عن طريق الدوائر المختصة لتحديد مساحتيهما نهائياً."
        },
        {
          "type": "text",
          "data": "ج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى تحوير مجرى المياه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى طالبو الاسقاط مسؤولين عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتما ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يعمل بهذا المرسوم الا بعد ان يقوم طالبو الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في قسم المجرى المحدث موضوع المادة الاولى من هذا المرسوم باشراف المديرية العامة للموارد المائية والكهربائية الفني المباشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 آذار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}