{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=270053",
  "title": "الاعمال والمهن والحرف والوظائف الواجب حصرها باللبنانيين فقط",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "41",
    "date": " 28/01/2017",
    "oj_number": "7",
    "oj_publish_date": "09/02/2017",
    "oj_page": "626-627"
  },
  "preamble": "إن وزير العمل،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون الصادر بتاريخ 10 تموز 1962 المتعلق بالدخول الى لبنان والخروج منه،\nبناء على المرسوم رقم 17561 تاريخ 18/9/1964 وتعديلاته لا سيما المادتان 8 و 9 منه (تنظيم عمل الاجانب)،\nبناء على مقتضيات المصلحة العامة، ومع مراعاة مبدأ المعاملة بالمثل،\nبناء على اقتراح المدير العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 218/1 تاريخ 19/12/2015."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحصر حق ممارسة الاعمال والمهن والوظائف والحرف التالية باللبنانيين دون سواهم:"
        },
        {
          "type": "text",
          "data": "الاعمال الادارية والمصرفية والتأمينية والتربوية على اختلاف انواعها وبصورة خاصة الاعمال والمهن والوظائف والحرف التالية:"
        },
        {
          "type": "text",
          "data": "الرئيس - العميد - المدير - نائب المدير - رئيس الموظفين - امين الصندوق - المحاسب - السكرتير - المستكتب - الموثق - امين محفوظات - كمبيوتر - المندوب التجاري - مندوب التسويق - مراقب اشغال - امين مستودع - بائع - صائغ - خياط - الرتي - التمديدات الكهربائية - الميكانيك والصيانة - اعمال الدهان - تركيب الزجاج - الحاجب - الحارس - السائق - النادل - الحلاق - الاعمال الالكترونية - طاهي مأكولات شرقية - المهن الفنية في قطاع البناء ومشتقاته كالتبليط والتوريق وتركيب الجفصين والالمنيوم والحديد والخشب والديكور وما شابه - التدريس في المراحل الابتدائية والمتوسطة والثانوية باستثناء تدريس اللغات الاجنبية عند الضرورة - الاعمال الهندسية بمختلف الاختصاصات - اعمال الحدادة والتنجيد - التمريض - جميع انواع الاعمال في الصيدليات ومستودعات الادوية والمختبرات الطبية - اعمال الكيل والمساحة - اعمال التجميل - الصيد البحري، وبصورة عامة جميع الاعمال والمهن والوظائف والحرف واعمال التدريس التي يتوافر لبنانيون لاشغالها."
        },
        {
          "type": "text",
          "data": "الاعمال التجارية على اختلاف انواعها - اعمال الصرافة - المحاسبة - الوساطة - التأمين - الاعمال الهندسية بمختلف انواعها - الصياغة - الطباعة والنشر والتوزيع - الخياطة والرتي - الحلاقة - الكوي والصباغة - تصليح السيارات (حدادة، دهان، ميكانيك، تركيب زجاج، فرش وكهرباء سيارات) - المهن الحرة - (هندسة، طب، صيدلة، محاماة الخ) وسائر المهن المنظمة بقانون يحظر ممارستها من غير اللبنانيين، وكل مهنة أو حرفة أو عمل يثبت انه يشكل مزاحمة أو ضرراً لأصحاب العمل اللبنانيين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة مبدأ تفضيل اللبناني للعمل على الاراضي اللبنانية وما هو في حكمها:"
        },
        {
          "type": "text",
          "data": "1 - يستثنى من أحكام المادة الثانية الفلسطينيون المولودون على الاراضي اللبنانية والمسجلون بشكل رسمي في سجلات وزارة الداخلية والبلديات اللبنانية ولا يشمل هذا الاستثناء المهن الحرة وسائر المهن المنظمة الصادرة بنص قانوني ويحظر ممارستها من غير اللبنانيين."
        },
        {
          "type": "text",
          "data": "2 - يستثنى من أحكام المادة الثانية العمال السوريون فيما خص العمل في قطاعات الزراعة والبناء والبيئة."
        },
        {
          "type": "text",
          "data": "3 - يعود لوزير العمل استثناء بعض الاجانب من احكام هذا القرار اذا توافر فيهم احد الشروط الواردة في المادة 8 من المرسوم رقم 17561 تاريخ 18/9/1964 وهي التالية:"
        },
        {
          "type": "text",
          "data": "- اختصاصي او خبير أو فني لا يمكن تأمين عمله بواسطة لبناني على ان يثبت ذلك بواسطة افادة من المؤسسة الوطنية للاستخدام، وبعد ان يقدم طالب الاجنبي الوثائق التي تثبت انه حاول ايجاد لبناني خلال ثلاثة اشهر ولم يجد.\n- مدير او ممثل لشركة اجنبية مسجلة في لبنان،\n- مقيم في لبنان منذ الولادة.\n- من اصل لبناني او مولود من ام لبنانية.\n- ان تكون الدولة التي ينتمي اليها الاجنبي تسمح للبنانيين بممارسة العمل او المهنة التي يطلب الاجنبي ممارستها في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "28 كانون الثاني 2017\nوزير العمل\nمحمد كبارة"
}