{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271477",
  "title": "الترخيص بانشاء فرع في لبنان للجمعية الأجنبية {Stichting SPARK} مركزه: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "432",
    "date": " 31/03/2017",
    "oj_number": "16",
    "oj_publish_date": "06/04/2017",
    "oj_page": "1721-1722"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر بتاريخ 3/8/1909،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة في وزارة الداخلية والبلديات تحت رقم 16340 تاريخ 30/8/2016 المتعلق بطلب الترخيص بانشاء فرع لجمعية أجنبية باسم: {Stichting SPARK} مركزه: سن الفيل - قضاء المتن.\nبناء على موافقة وزارة الخارجية والمغتربين بكتابها رقم 5087/5 تاريخ 14/10/2016،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 10479/ا ع/و/وز تاريخ 18/1/2017،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 1/3/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة {Stichting Spark}."
        },
        {
          "type": "text",
          "data": "مركزه: سن الفيل - شارع السيدة - العقار رقم 431 - القسم رقم 13 - بناية ستار سويت - الطابق الثاني - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايته: تنمية التعليم العالي وحس الشراكة ليتمكن الشباب الصاعد من قيادة مجتمعاتهم ما بعد النزاعات الى الازدهار ويتحقق ذلك عبر بناء قدرات المؤسسات والمنظمات الاقتصادية والتعليمية المحلية."
        },
        {
          "type": "text",
          "data": "ومن أجل تحقيق هذه الأهداف، تتبع المؤسسة الاستراتيجية التالية:"
        },
        {
          "type": "text",
          "data": "1 - التخفيف من الفقر خلال دعم المبادرات المؤسساتية المحلية لزيادة حركة التوظيف مما له تأثير مباشر على المستلزمات الأساسية للحياة."
        },
        {
          "type": "text",
          "data": "2 - تدعيم بنى المؤسسات عبر تطوير القدرات الإدارية للمؤسسات الاقتصادية والتعليمية التي لها دور مباشر في التخفيف من الفقر."
        },
        {
          "type": "text",
          "data": "3 - تشجيع مشاركة فعالة للمؤسسات الاقتصادية والتعليمية المحلية في تشكيل السياسات على المستوى المحلي والوطني والدولي."
        },
        {
          "type": "text",
          "data": "وتقوم المؤسسة بذلك من خلال التفتيش عن دعم فعال ضمن المجتمع الهولندي تحديدا من المؤسسات الاقتصادية والتعليمية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "ممثل الفرع في لبنان: السيد طارق مصطفى الشل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة عن موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 آذار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق"
}