{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=271497",
  "title": "اعتبار الأشغال العائدة لمشروع (إعادة تحديد واستملاك المساحة المتنازل عنها سابقاً والملغاة) لموقع خزان بلدة عين وزين - قضاء الشوف لصالح الادارة) من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "435",
    "date": " 31/03/2017",
    "oj_number": "16",
    "oj_publish_date": "06/04/2017",
    "oj_page": "1729-1730"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك وتعديلاته)،\nبناء على التخطيط الموضوع من قبل وزارة الطاقة والمياه - المديرية العامة للموارد المائية والكهربائية والعائد لمشروع (إعادة تحديد واستملاك المساحة (المتنازل عنها سابقا والملغاة) لموقع خزان بلدة عين وزين - قضاء الشوف لصالح الادارة)،\nبناء على طلب اصحاب العلاقة المسجل لدى قلم المديرية العامة للموارد المائية والكهربائية بالرقم 4141/2010 تاريخ 27/9/2010،\nبناء على قرار هيئة التشريع والاستشارات في وزارة العدل رقم 314/إ/2011 تاريخ 27/7/2011 (الاستشارة رقم 439/2011 - 4141/2010)،\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الاشغال العائدة لمشروع (اعادة تحديد واستملاك المساحة (المتنازل عنها سابقاً والملغاة) لموقع خزان بلدة عين وزين - قضاء الشوف لصالح الادارة)، من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستملك المساحة البالغة 500م2 من العقار رقم 300 من منطقة عين وزين العقارية - قضاء الشوف المتنازل عنها سابقاً والملغاة لموقع خزان بلدة عين وزين - قضاء الشوف للاشغال المذكورة في المادة الاولى من هذا المرسوم والمبينة على اللائحة والخريطة المرفقتين به وفقاً للاحكام التشريعية والتنظيمية النافذة، وقبض تعويض الاستملاك على سبيل التسوية كون الاشغال قد نفذت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 آذار 2017\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل"
}