{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=273563",
  "title": "إصدار طابع بريدي تذكاري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "437",
    "date": " 26/07/2017",
    "oj_number": "34",
    "oj_publish_date": "03/08/2017",
    "oj_page": "2781-2782"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 26، 25، 27 و28 منه.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002 .\nبناء على قرار مجلس الوزراء رقم 19 (رقم المحضر 32) تاريخ 21/6/201\n7، القاضي بالموافقة على إصدار طابع بريدي تذكاري تخليدا لذكرى الراحل الكبير نقيب الصحافة السابق محمد البعلبكي، وتفويض وزير الاتصالات اتخاذ الاجراءات اللازمة لهذه الغاية، وتحديد عدد وفئة ومواصفات هذا الطابع بقرار يصدر عنه، على أن يجري بيع الكمية التي تطبع منه للمجموعات التذكارية خلال مدة ستة أشهر من تاريخ وضعه في التداول، وللتخليص أو المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة.\nونظرا لضرورة تحديد عدد وفئة ومواصفات الطابع البريدي الآنف الذكر.\nوبناء على اقتراح المدير العام للبريد.\nيقرر ما يأتي",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي التذكاري تخليدا لذكرى الراحل الكبير نقيب الصحافة السابق محمد البعلبكي وتحديد فئة ومواصفات هذا الطابع والعدد المجاز طبعه منه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "الراحل الكبير نقيب الصحافة السابق محمد البعلبكي",
              "2،000",
              "50،000",
              "4 سم (ضرب) 5سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد إصدار منشورات خاصة بالطابع التذكاري المشار اليه في المادة الاولى من هذا القرار تتضمن نبذة عنه باللغة العربية واللغتين الفرنسية والانكليزية أو إحداهما مع مغلفات خاصة باليوم الأول للإصدار العائد له، وذلك بالتنسيق مع شركة ليبان بوست ووفقا للشكل والعدد والمواصفات التي يوافق عليها المدير العام للبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع والمنشورات الخاصة ومغلفات اليوم الأول للإصدار المبينة في المادتين الاولى والثانية من هذا القرار بالاضافة الى مئة طابع من هذا الإصدار معطل كل طابع منها بعبارة ("
        },
        {
          "type": "text",
          "data": "Specimen"
        },
        {
          "type": "text",
          "data": ") في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "، وبالمطابع الأجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد يكمية خمسي"
        },
        {
          "type": "text",
          "data": "ن طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدارات العائدة له وفقا للأصول وكذلك كمية 500 طابع للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذه الطوابع البريدية التذكارية للمجموعات خلال مدة ستة أشهر من تاريخ وضعها في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": ") يتولى رئيس قسم الطوابع البريدية في المديرية العامة للبريد ورئيس دائرة المحاسبة الخارجية والتوسط بإشراف المدير العام للبريد إجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - جرد الكميات المباعة والمتبقية من هذا الطوابع البريدية  التذكارية."
        },
        {
          "type": "text",
          "data": "ب - تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذه الطوابع في التداول كطوابع بريدية عادية للتخليص على المواد البريدية."
        },
        {
          "type": "text",
          "data": "ج - إحالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذه الطوابع للمجموعات التذكارية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": ") توضع الكميات المتبقية من هذا الطابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تموز 2017\nوزير الاتصالات\nجمال جراح"
}